{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Xigduo är och vad det används för 2. Vad du behöver veta innan du tar Xigduo 3. Hur du tar Xigduo 4. Eventuella biverkningar 5. Hur Xigduo ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xigduo är och vad det används för Detta läkemedel innehåller två olika substanser som kallas dapagliflozin och metformin. Båda tillhör en grupp av läkemedel som kallas perorala diabetesmedel. Det är läkemedel som tas via munnen för diabetes. Xigduo används för en typ av diabetes som kallas ”diabetes typ 2” hos vuxna patienter (18 år och äldre) och som brukar uppträda när man blir äldre. Om du har typ 2-diabetes producerar din bukspottkörtel inte tillräckligt med insulin eller så kan din kropp inte använda det insulin som bildas, på rätt sätt. Detta leder till en hög nivå av socker (glukos) i blodet. Dapagliflozin verkar genom att avlägsna överflödigt socker från kroppen via urinen och sänka mängden socker i blodet. Det kan också bidra till att förebygga hjärtsjukdom. Metformin verkar främst genom att hämma glukosproduktionen i levern. För behandling av diabetes: Detta läkemedel används i kombination med kost och motion. Detta läkemedel används om din diabetes inte kan kontrolleras med andra läkemedel som används för behandling av diabetes. Din läkare kan be att du tar enbart detta läkemedel eller tillsammans med andra läkemedel för behandling av diabetes. Det kan vara ett annat läkemedel som tas som tabletter och/eller ett läkemedel som ges med injektion, t.ex. insulin eller en GLP‑1‑receptoragonist (hjälper din kropp att öka produktionen av insulin när ditt blodsocker är högt). Om du redan tar både dapagliflozin och metformin som separata tabletter, kan din läkare be dig att byta till detta läkemedel. För att undvika överdosering ska du inte fortsätta att ta dapagliflozin och metformintabletter, om du tar Xigduo. Det är viktigt att fortsätta att följa de råd om kost och motion som du har fått från din läkare, apotekspersonal eller sjuksköterska.",
        "indication": "Detta läkemedel innehåller två olika substanser som kallas dapagliflozin och metformin. Båda tillhör en grupp av läkemedel som kallas perorala diabetesmedel. Det är läkemedel som tas via munnen för diabetes. Xigduo används för en typ av diabetes som kallas ”diabetes typ 2” hos vuxna patienter (18 år och äldre) och som brukar uppträda när man blir äldre. Om du har typ 2-diabetes producerar din bukspottkörtel inte tillräckligt med insulin eller så kan din kropp inte använda det insulin som bildas, på rätt sätt. Detta leder till en hög nivå av socker (glukos) i blodet. Dapagliflozin verkar genom att avlägsna överflödigt socker från kroppen via urinen och sänka mängden socker i blodet. Det kan också bidra till att förebygga hjärtsjukdom. Metformin verkar främst genom att hämma glukosproduktionen i levern. För behandling av diabetes: Detta läkemedel används i kombination med kost och motion. Detta läkemedel används om din diabetes inte kan kontrolleras med andra läkemedel som används för behandling av diabetes. Din läkare kan be att du tar enbart detta läkemedel eller tillsammans med andra läkemedel för behandling av diabetes. Det kan vara ett annat läkemedel som tas som tabletter och/eller ett läkemedel som ges med injektion, t.ex. insulin eller en GLP‑1‑receptoragonist (hjälper din kropp att öka produktionen av insulin när ditt blodsocker är högt). Om du redan tar både dapagliflozin och metformin som separata tabletter, kan din läkare be dig att byta till detta läkemedel. För att undvika överdosering ska du inte fortsätta att ta dapagliflozin och metformintabletter, om du tar Xigduo. Det är viktigt att fortsätta att följa de råd om kost och motion som du har fått från din läkare, apotekspersonal eller sjuksköterska.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Xigduo Ta inte Xigduo om du är allergisk mot dapagliflozin, metformin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du någon gång har haft diabeteskoma. om du har okontrollerad diabetes med exempelvis svår hyperglykemi (högt blodsocker), illamående, kräkningar, diarré, snabb viktnedgång, laktatacidos (se \"Risk för laktatacidos\" nedan) eller ketoacidos. Ketoacidos är ett tillstånd där ämnen som kallas ketonkroppar ansamlas i blodet, vilket kan leda till diabetisk prekoma. Symtomen är bland annat magont, snabb och djup andning, sömnighet eller att din andedräkt får en annorlunda, fruktig lukt. om du har kraftigt nedsatt njurfunktion. om du har en svår infektion. om du har förlorat mycket vatten från kroppen (uttorkning), t.ex. på grund av långvarig eller svår diarré eller om du har kräkts flera gånger i rad. om du nyligen har haft en hjärtattack eller om du har hjärtsvikt eller allvarliga problem med blodcirkulationen eller svårt att andas. om du har problem med levern. om du dricker stora mängder alkohol (antingen varje dag eller bara ibland) (se avsnittet ”Xigduo med alkohol”). Ta inte detta läkemedel om något av ovanstående gäller dig. Varningar och försiktighet Risk för laktatacidos Xigduo kan orsaka den mycket sällsynta, men mycket allvarliga, biverkningen laktatacidos, i synnerhet om dina njurar inte fungerar som de ska. Risken för att utveckla laktatacidos är också förhöjd vid okontrollerad diabetes, svåra infektioner, långvarig fasta eller alkoholintag, uttorkning (se mer information nedan), leverproblem och tillstånd där en del av kroppen har minskad syretillförsel (bland annat akut svår hjärtsjukdom). Om något av ovanstående gäller dig ska du tala med läkare för närmare anvisningar. Sluta ta Xigduo under en kortare tid om du har ett tillstånd som kan vara förknippat med uttorkning, så som kraftiga kräkningar, diarré, feber, exponering för värme eller om du dricker mindre vätska än normalt. Tala med läkare för närmare anvisningar. Sluta ta Xigduo och kontakta omedelbart läkare eller närmaste sjukhus om du får något av symtomen på laktatacidos eftersom tillståndet kan leda till koma. Symtomen på laktatacidos är bland annat: kräkningar buksmärta (magont) muskelkramper en allmän känsla av att inte må bra och uttalad trötthet svårt att andas sänkt kroppstemperatur och puls. Laktatacidos är ett akut medicinskt tillstånd som måste behandlas på sjukhus. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Xigduo och under behandling: om du har ”typ 1-diabetes” – den typ av diabetes som brukar börja när man är ung, och kroppen inte producerar något insulin. Xigduo ska inte användas för att behandla detta tillstånd. om du upplever snabb viktminskning, illamående eller kräkningar, magsmärtor, kraftig törst, snabb och djup andning, förvirring, ovanlig sömnighet eller trötthet, en sötaktig andedräkt, en sötaktig smak eller metallsmak i munnen eller en annorlunda lukt på urin eller svett ska du kontakta läkare eller närmaste sjukhus omedelbart. Dessa symtom kan vara tecken på \"diabetesketoacidos\"– ett sällsynt men allvarligt, ibland livshotande problem som du kan få vid diabetes på grund av ökade nivåer av ”ketonkroppar” i urinen eller blodet. Detta visar sig i tester. Risken för att utveckla diabetesketoacidos kan öka vid utdragen fasta, hög alkoholkonsumtion, vätskebrist, plötslig sänkning av insulindosen eller ett större behov av insulin på grund av en större operation eller en allvarlig sjukdom. om du har problem med njurarna. Läkaren kontrollerar din njurfunktion. om du har mycket höga nivåer av glukos i blodet som kan göra dig uttorkad (tappar för mycket kroppsvätska). Möjliga symtom på uttorkning anges i avsnitt 4. Tala om för din läkare innan du börjar ta detta läkemedel om du har något av dessa tecken. om du tar läkemedel som sänker blodtrycket (antihypertensiva medel) och har haft lågt blodtryck (hypotoni). Mer information ges nedan under ”Andra läkemedel och Xigduo”. om du ofta får urinvägsinfektioner. Det här läkemedlet kan orsaka urinvägsinfektioner och läkaren kan behöva övervaka dig noggrannare. Läkaren kan överväga att ändra din behandling tillfälligt om du får en allvarlig infektion. Om du ska genomgå en större operation måste du sluta ta Xigduo under operationen och en viss tid efter den. Läkaren avgör när du måste sluta ta Xigduo och när du ska börja ta det igen. Det är viktigt att kontrollera fötterna regelbundet och att följa de råd om fotvård som lämnas av sjukvårdspersonalen. Om något av ovanstående gäller dig (eller om du är osäker), tala med din läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Tala genast med din läkare om du drabbas av en kombination av symtom som smärta, ömhet, rodnad eller svullnad i könsorganen eller området mellan könsorganen och ändtarmen tillsammans med feber eller allmän sjukdomskänsla. Dessa symtom kan vara ett tecken på en sällsynt men allvarlig och i värsta fall livshotande infektion som kallas nekrotiserande fasciit i perineum eller Fourniers gangrän vilken förstör vävnaden under huden. Fourniers gangrän måste behandlas omedelbart. Njurfunktion Under behandling med Xigduo kommer läkaren att kontrollera din njurfunktion minst en gång om året eller oftare om du är äldre och/eller om din njurfunktion försämras. Socker i urinen På grund av hur detta läkemedel verkar, kommer din urin att visa positivt testresultat för socker när du tar detta läkemedel. Barn och ungdomar Detta läkemedel rekommenderas inte för barn och ungdomar under 18 års ålder, eftersom det inte har studerats hos dessa patienter. Andra läkemedel och Xigduo Om du behöver få en injektion i blodet med kontrastmedel som innehåller jod, till exempel i samband med röntgen eller datortomografi måste du sluta ta Xigduo före eller vid tidpunkten för injektionen. Läkaren avgör när du måste sluta ta Xigduo och när du ska börja ta det igen. Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Du kan behöva göra fler blodsocker- och njurfunktionstester, eller så kan läkaren behöva justera dosen av Xigduo. Det är särskilt viktigt att du nämner följande: om du tar läkemedel som ökar urinproduktionen (diuretika). om du tar andra läkemedel som sänker blodsockernivåerna, till exempel insulin eller en sulfonureid. Din läkare vill kanske sänka dosen av de andra läkemedlen för att förhindra att du får blodsockernivåer som är för låga (hypoglykemi). om du tar cimetidin, ett läkemedel som används för att behandla magproblem. om du använder luftrörsvidgande medel (beta-2-agonister) vilka används för att behandla astma. om du använder kortikosteroider (används för att behandla inflammation vid sjukdomar som astma och artrit) som ges via munnen, som en injektion eller inhalation. om du använder läkemedel som används för att behandla smärta och inflammation (NSAID-läkemedel och COX-2-hämmare, så som ibuprofen och celecoxib). om du använder vissa läkemedel för behandling av högt blodtryck (ACE-hämmare och angiotensin II-receptorantagonister). Xigduo med alkohol Undvik högt alkoholintag medan du tar Xigduo eftersom alkohol kan öka risken för laktatacidos (se avsnittet ”Varningar och försiktighet”). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska sluta ta detta läkemedel om du blir gravid, eftersom det inte rekommenderas under graviditetens andra och tredje trimester (graviditetens sista sex månader). Tala med din läkare om det bästa sättet att kontrollera ditt blodsocker när du är gravid. Tala med din läkare om du vill amma eller ammar innan du tar detta läkemedel. Använd inte detta läkemedel om du ammar. Metformin passerar över till bröstmjölk i små mängder. Det är inte känt om dapagliflozin passerar över till bröstmjölk. Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du tar det tillsammans med andra läkemedel som sänker mängden socker i blodet, såsom insulin eller en sulfonureid, kan detta orsaka alltför låga blodsockernivåer (hypoglykemi), vilket kan ge symtom som svaghet, yrsel, ökad svettning, snabba hjärtslag, synförändring eller koncentrationssvårigheter och påverka din förmåga att köra bil och använda maskiner. Kör inte bil och använd inte några verktyg eller maskiner om du börjar känna dessa symtom. Xigduo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Xigduo om du är allergisk mot dapagliflozin, metformin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du någon gång har haft diabeteskoma. om du har okontrollerad diabetes med exempelvis svår hyperglykemi (högt blodsocker), illamående, kräkningar, diarré, snabb viktnedgång, laktatacidos (se \"Risk för laktatacidos\" nedan) eller ketoacidos. Ketoacidos är ett tillstånd där ämnen som kallas ketonkroppar ansamlas i blodet, vilket kan leda till diabetisk prekoma. Symtomen är bland annat magont, snabb och djup andning, sömnighet eller att din andedräkt får en annorlunda, fruktig lukt. om du har kraftigt nedsatt njurfunktion. om du har en svår infektion. om du har förlorat mycket vatten från kroppen (uttorkning), t.ex. på grund av långvarig eller svår diarré eller om du har kräkts flera gånger i rad. om du nyligen har haft en hjärtattack eller om du har hjärtsvikt eller allvarliga problem med blodcirkulationen eller svårt att andas. om du har problem med levern. om du dricker stora mängder alkohol (antingen varje dag eller bara ibland) (se avsnittet ”Xigduo med alkohol”). Ta inte detta läkemedel om något av ovanstående gäller dig.",
        "caution": "Varningar och försiktighet Risk för laktatacidos Xigduo kan orsaka den mycket sällsynta, men mycket allvarliga, biverkningen laktatacidos, i synnerhet om dina njurar inte fungerar som de ska. Risken för att utveckla laktatacidos är också förhöjd vid okontrollerad diabetes, svåra infektioner, långvarig fasta eller alkoholintag, uttorkning (se mer information nedan), leverproblem och tillstånd där en del av kroppen har minskad syretillförsel (bland annat akut svår hjärtsjukdom). Om något av ovanstående gäller dig ska du tala med läkare för närmare anvisningar. Sluta ta Xigduo under en kortare tid om du har ett tillstånd som kan vara förknippat med uttorkning, så som kraftiga kräkningar, diarré, feber, exponering för värme eller om du dricker mindre vätska än normalt. Tala med läkare för närmare anvisningar. Sluta ta Xigduo och kontakta omedelbart läkare eller närmaste sjukhus om du får något av symtomen på laktatacidos eftersom tillståndet kan leda till koma. Symtomen på laktatacidos är bland annat: kräkningar buksmärta (magont) muskelkramper en allmän känsla av att inte må bra och uttalad trötthet svårt att andas sänkt kroppstemperatur och puls. Laktatacidos är ett akut medicinskt tillstånd som måste behandlas på sjukhus. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Xigduo och under behandling: om du har ”typ 1-diabetes” – den typ av diabetes som brukar börja när man är ung, och kroppen inte producerar något insulin. Xigduo ska inte användas för att behandla detta tillstånd. om du upplever snabb viktminskning, illamående eller kräkningar, magsmärtor, kraftig törst, snabb och djup andning, förvirring, ovanlig sömnighet eller trötthet, en sötaktig andedräkt, en sötaktig smak eller metallsmak i munnen eller en annorlunda lukt på urin eller svett ska du kontakta läkare eller närmaste sjukhus omedelbart. Dessa symtom kan vara tecken på \"diabetesketoacidos\"– ett sällsynt men allvarligt, ibland livshotande problem som du kan få vid diabetes på grund av ökade nivåer av ”ketonkroppar” i urinen eller blodet. Detta visar sig i tester. Risken för att utveckla diabetesketoacidos kan öka vid utdragen fasta, hög alkoholkonsumtion, vätskebrist, plötslig sänkning av insulindosen eller ett större behov av insulin på grund av en större operation eller en allvarlig sjukdom. om du har problem med njurarna. Läkaren kontrollerar din njurfunktion. om du har mycket höga nivåer av glukos i blodet som kan göra dig uttorkad (tappar för mycket kroppsvätska). Möjliga symtom på uttorkning anges i avsnitt 4. Tala om för din läkare innan du börjar ta detta läkemedel om du har något av dessa tecken. om du tar läkemedel som sänker blodtrycket (antihypertensiva medel) och har haft lågt blodtryck (hypotoni). Mer information ges nedan under ”Andra läkemedel och Xigduo”. om du ofta får urinvägsinfektioner. Det här läkemedlet kan orsaka urinvägsinfektioner och läkaren kan behöva övervaka dig noggrannare. Läkaren kan överväga att ändra din behandling tillfälligt om du får en allvarlig infektion. Om du ska genomgå en större operation måste du sluta ta Xigduo under operationen och en viss tid efter den. Läkaren avgör när du måste sluta ta Xigduo och när du ska börja ta det igen. Det är viktigt att kontrollera fötterna regelbundet och att följa de råd om fotvård som lämnas av sjukvårdspersonalen. Om något av ovanstående gäller dig (eller om du är osäker), tala med din läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Tala genast med din läkare om du drabbas av en kombination av symtom som smärta, ömhet, rodnad eller svullnad i könsorganen eller området mellan könsorganen och ändtarmen tillsammans med feber eller allmän sjukdomskänsla. Dessa symtom kan vara ett tecken på en sällsynt men allvarlig och i värsta fall livshotande infektion som kallas nekrotiserande fasciit i perineum eller Fourniers gangrän vilken förstör vävnaden under huden. Fourniers gangrän måste behandlas omedelbart. Njurfunktion Under behandling med Xigduo kommer läkaren att kontrollera din njurfunktion minst en gång om året eller oftare om du är äldre och/eller om din njurfunktion försämras. Socker i urinen På grund av hur detta läkemedel verkar, kommer din urin att visa positivt testresultat för socker när du tar detta läkemedel.",
        "children": "Barn och ungdomar Detta läkemedel rekommenderas inte för barn och ungdomar under 18 års ålder, eftersom det inte har studerats hos dessa patienter.",
        "interaction": "Andra läkemedel och Xigduo Om du behöver få en injektion i blodet med kontrastmedel som innehåller jod, till exempel i samband med röntgen eller datortomografi måste du sluta ta Xigduo före eller vid tidpunkten för injektionen. Läkaren avgör när du måste sluta ta Xigduo och när du ska börja ta det igen. Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Du kan behöva göra fler blodsocker- och njurfunktionstester, eller så kan läkaren behöva justera dosen av Xigduo. Det är särskilt viktigt att du nämner följande: om du tar läkemedel som ökar urinproduktionen (diuretika). om du tar andra läkemedel som sänker blodsockernivåerna, till exempel insulin eller en sulfonureid. Din läkare vill kanske sänka dosen av de andra läkemedlen för att förhindra att du får blodsockernivåer som är för låga (hypoglykemi). om du tar cimetidin, ett läkemedel som används för att behandla magproblem. om du använder luftrörsvidgande medel (beta-2-agonister) vilka används för att behandla astma. om du använder kortikosteroider (används för att behandla inflammation vid sjukdomar som astma och artrit) som ges via munnen, som en injektion eller inhalation. om du använder läkemedel som används för att behandla smärta och inflammation (NSAID-läkemedel och COX-2-hämmare, så som ibuprofen och celecoxib). om du använder vissa läkemedel för behandling av högt blodtryck (ACE-hämmare och angiotensin II-receptorantagonister).",
        "interaction-food": "Xigduo med alkohol Undvik högt alkoholintag medan du tar Xigduo eftersom alkohol kan öka risken för laktatacidos (se avsnittet ”Varningar och försiktighet”).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska sluta ta detta läkemedel om du blir gravid, eftersom det inte rekommenderas under graviditetens andra och tredje trimester (graviditetens sista sex månader). Tala med din läkare om det bästa sättet att kontrollera ditt blodsocker när du är gravid. Tala med din läkare om du vill amma eller ammar innan du tar detta läkemedel. Använd inte detta läkemedel om du ammar. Metformin passerar över till bröstmjölk i små mängder. Det är inte känt om dapagliflozin passerar över till bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Om du tar det tillsammans med andra läkemedel som sänker mängden socker i blodet, såsom insulin eller en sulfonureid, kan detta orsaka alltför låga blodsockernivåer (hypoglykemi), vilket kan ge symtom som svaghet, yrsel, ökad svettning, snabba hjärtslag, synförändring eller koncentrationssvårigheter och påverka din förmåga att köra bil och använda maskiner. Kör inte bil och använd inte några verktyg eller maskiner om du börjar känna dessa symtom.",
        "substance-information": "Xigduo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Xigduo Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket läkemedel som ska tas Den mängd av detta läkemedel du kommer att ta varierar beroende på ditt tillstånd och de doser du för närvarande tar av metformin och/eller enskilda tabletter med dapagliflozin och metformin. Din läkare talar om för dig exakt vilken dos av detta läkemedel du ska ta. Den rekommenderade dosen är en tablett två gånger om dagen. Så här tar du läkemedlet Svälj tabletten hel med ett halvt glas vatten. Ta tabletten i samband med måltid. Det minskar risken för biverkningar i magsäcken. Ta tabletten två gånger dagligen, en på morgonen (frukost) och en på kvällen (middag). Din läkare kan ordinera detta läkemedel tillsammans med ett eller flera andra läkemedel för att sänka dina blodsockernivåer. Dessa kan vara läkemedel som tas genom munnen eller som ges med injektion, t.ex. insulin eller en GLP‑1‑receptoragonist. Kom ihåg att ta dessa andra läkemedel enligt läkarens anvisningar. Det ger det bästa resultatet för din hälsa. Kost och motion För att kontrollera din diabetes behöver du äta rätt kost och motionera, även när du tar detta läkemedel. Därför är det viktigt att fortsätta att följa de råd om kost och motion som du har fått från läkare, apotekspersonal eller sjuksköterska. Särskilt om du följer en diabeteskost för viktkontroll ska du fortsätta att följa den medan du tar detta läkemedel. Om du har tagit för stor mängd av Xigduo Om du har tagit för många Xigduo-tabletter kan du få laktatacidos. Symtomen på laktatacidos är kraftigt illamående, kräkningar, magont, muskelkramper, svår trötthet eller andningssvårigheter. Om detta händer dig kan du behöva omedelbar sjukhusvård, eftersom laktatacidos kan leda till koma. Sluta omedelbart att ta detta läkemedel och kontakta genast läkare eller närmaste sjukhus (se avsnitt 4). Ta läkemedelsförpackningen med dig. Om du har glömt att ta Xigduo Om du glömmer att ta en dos, ta den så snart du kommer ihåg. Om du inte kommer ihåg förrän det är dags för nästa dos, hoppa över den missade dosen och gå tillbaka till ditt vanliga schema. Ta inte dubbel dos av detta läkemedel för att kompensera för glömd dos. Om du slutar att ta Xigduo Sluta inte att ta detta läkemedel utan att först tala med läkaren. Ditt blodsocker kan höjas om du inte tar detta läkemedel. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Kost och motion För att kontrollera din diabetes behöver du äta rätt kost och motionera, även när du tar detta läkemedel. Därför är det viktigt att fortsätta att följa de råd om kost och motion som du har fått från läkare, apotekspersonal eller sjuksköterska. Särskilt om du följer en diabeteskost för viktkontroll ska du fortsätta att följa den medan du tar detta läkemedel.",
        "overdosage": "Om du har tagit för stor mängd av Xigduo Om du har tagit för många Xigduo-tabletter kan du få laktatacidos. Symtomen på laktatacidos är kraftigt illamående, kräkningar, magont, muskelkramper, svår trötthet eller andningssvårigheter. Om detta händer dig kan du behöva omedelbar sjukhusvård, eftersom laktatacidos kan leda till koma. Sluta omedelbart att ta detta läkemedel och kontakta genast läkare eller närmaste sjukhus (se avsnitt 4). Ta läkemedelsförpackningen med dig.",
        "missed": "Om du har glömt att ta Xigduo Om du glömmer att ta en dos, ta den så snart du kommer ihåg. Om du inte kommer ihåg förrän det är dags för nästa dos, hoppa över den missade dosen och gå tillbaka till ditt vanliga schema. Ta inte dubbel dos av detta läkemedel för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Xigduo Sluta inte att ta detta läkemedel utan att först tala med läkaren. Ditt blodsocker kan höjas om du inte tar detta läkemedel. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Xigduo och uppsök läkare omedelbart om du upptäcker någon av följande allvarliga eller potentiellt allvarliga biverkningar: Laktatacidos: uppträder mycket sällan (förekommer hos färre än 1 av 10 000 personer) Xigduo kan orsaka den mycket sällsynta (kan förekomma hos upp till 1 användare av 10 000), men mycket allvarliga biverkningen laktatacidos (se avsnittet \"Varningar och försiktighet\"). Om detta händer dig måste du sluta ta Xigduo och genast kontakta läkare eller närmaste sjukhus eftersom laktatacidos kan leda till koma. Kontakta omedelbart läkare eller närmaste sjukhus om du får någon av följande biverkningar: Diabetesketoacidos, sällsynt förekommande (kan förekomma hos upp till 1 av 1 000 personer) Detta är tecknen på diabetesketoacidos (se även avsnitt 2 Varningar och försiktighet): förhöjda nivåer av ”ketonkroppar” i urinen eller blodet snabb viktminskning illamående eller kräkningar magsmärta kraftig törst snabb och djup andning förvirring ovanlig sömnighet eller trötthet en sötaktig lukt på andedräkten, en sötaktig smak eller metallsmak i munnen eller en annorlunda lukt på urin eller svett. Detta kan uppträda oavsett blodglukosnivån. Din läkare kan besluta att tillfälligt eller varaktigt avbryta behandlingen med Xigduo. Nekrotiserande fasciit i perineum eller Fourniers gangrän, en allvarlig mjukvävnadsinfektion i könsorganen eller området mellan könsorganen och ändtarmen, är mycket sällsynt. Sluta ta Xigduo och uppsök läkare så snart som möjligt om du upptäcker någon av följande allvarliga eller potentiellt allvarliga biverkningar: Urinvägsinfektion är vanligt (kan förekomma hos upp till 1 av 10 personer). Detta är tecken på en svår urinvägsinfektion: feber och/eller frossa brännande känsla när du kissar smärta i ryggen eller sidan. Även om det är mindre vanligt ska du genast tala om för din läkare om du upptäcker blod i urinen. Kontakta läkare så snart som möjligt om du upptäcker någon av följande biverkningar: Låga blodsockernivåer (hypoglykemi), är mycket vanligt (kan förekomma hos fler än 1 av 10 personer) – när du tar detta läkemedel med sulfonureid eller andra läkemedel som sänker mängden socker i blodet, såsom insulin. Dessa är tecken på lågt blodsocker: skakningar, svettningar, stark oro, snabba hjärtslag hungerkänsla, huvudvärk, synförändringar humörförändringar eller förvirringskänsla. Din läkare kan tala om för dig hur låga blodsockernivåer ska behandlas och vad du ska göra om du får något av ovanstående symtom. Om du har symtom på lågt blodsocker, ät glukostabletter, ett mellanmål med hög sockerhalt eller drick fruktjuice. Mät ditt blodsocker om möjligt och vila. Övriga biverkningar är: Mycket vanliga illamående, kräkning diarré eller magont förlorad aptit Vanliga infektion i underlivet (torsk) på penis eller i slidan (kan ge irritation, klåda, onormal flytning eller lukt) ryggsmärta obehag när man kissar, större urinmängd än vanligt eller behov av att kissa oftare förändringar av blodkolesterol- eller blodfettnivåerna (visat genom tester) ökningar av mängden röda blodkroppar i blodet (visat genom tester) minskad utsöndring av kreatinin via njurarna (visat genom tester) i början av behandlingen smakförändringar yrsel utslag Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) förlust av för mycket vätska från din kropp (dehydrering, tecken kan inkludera mycket torr eller klibbig mun, att urinera lite eller inte alls, eller snabba hjärtslag) törst förstoppning vaknar på natten för att behöva kissa muntorrhet viktminskning ökning av kreatinin (visat genom laboratorieblodprover) i början av behandlingen ökningar av urea (visat genom laboratorieblodprover) Mycket sällsynta sänkta nivåer av vitamin B12 i blodet onormala leverfunktionstester, leverinflammation (hepatit) hudrodnad (erytem), klåda eller kliande utslag (nässelfeber) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xigduo ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret eller kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Det här läkemedlet kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är dapagliflozin och metforminhydroklorid (metformin HCl). Varje Xigduo 5 mg/850 mg filmdragerad tablett (tablett) innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 850 mg metforminhydroklorid. Varje Xigduo 5 mg/1 000 mg filmdragerad tablett (tablett) innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 1 000 mg metforminhydroklorid. Övriga innehållsämnen är: tablettkärna: hydroxypropylcellulosa (E463), mikrokristallin cellulosa (E460(i)), magnesiumstearat (E470b), natriumstärkelseglykolat (typ A). filmdragering: polyvinylalkohol (E1203), makrogol 3350 (E1521), talk (E553b), titandioxid (E171), gul järnoxid (E172), röd järnoxid (E172) (endast Xigduo 5 mg/850 mg). Läkemedlets utseende och förpackningsstorlekar Xigduo 5 mg/850 mg är 9,5 x 20 mm ovala, bruna, filmdragerade tabletter. Det står ”5/850” på ena sidan och ”1067” på andra sidan. Xigduo 5 mg/1 000 mg är 10,5 x 21,5 mm ovala, gula, filmdragerade tabletter. Det står ”5/1000” på ena sidan och ”1069” på andra sidan. Xigduo 5 mg/850 mg filmdragerade tabletter och Xigduo 5 mg/1 000 mg filmdragerade tabletter finns i blister av PVC/PCTFE/Alun. Förpackningsstorlekarna är 14, 28, 56 och 60 filmdragerade tabletter i icke-perforerade blister, 60 x 1 filmdragerade tabletter i perforerade endosblister och multipack som innehåller 196 (2 förpackningar med 98) filmdragerade tabletter i icke-perforerade blister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land. Innehavare av godkännande för försäljning AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: + 370 5 2660550 България АстраЗенека България ЕООД Тел.: + 359 (2) 44 55 000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: + 356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: + 372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 2 106871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: + 385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: + 386 1 51 35 600 Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: + 421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: + 371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 01/2024 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration De aktiva substanserna är dapagliflozin och metforminhydroklorid (metformin HCl). Varje Xigduo 5 mg/850 mg filmdragerad tablett (tablett) innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 850 mg metforminhydroklorid. Varje Xigduo 5 mg/1 000 mg filmdragerad tablett (tablett) innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 1 000 mg metforminhydroklorid. Övriga innehållsämnen är: tablettkärna: hydroxypropylcellulosa (E463), mikrokristallin cellulosa (E460(i)), magnesiumstearat (E470b), natriumstärkelseglykolat (typ A). filmdragering: polyvinylalkohol (E1203), makrogol 3350 (E1521), talk (E553b), titandioxid (E171), gul järnoxid (E172), röd järnoxid (E172) (endast Xigduo 5 mg/850 mg).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Xigduo 5 mg/850 mg är 9,5 x 20 mm ovala, bruna, filmdragerade tabletter. Det står ”5/850” på ena sidan och ”1067” på andra sidan. Xigduo 5 mg/1 000 mg är 10,5 x 21,5 mm ovala, gula, filmdragerade tabletter. Det står ”5/1000” på ena sidan och ”1069” på andra sidan. Xigduo 5 mg/850 mg filmdragerade tabletter och Xigduo 5 mg/1 000 mg filmdragerade tabletter finns i blister av PVC/PCTFE/Alun. Förpackningsstorlekarna är 14, 28, 56 och 60 filmdragerade tabletter i icke-perforerade blister, 60 x 1 filmdragerade tabletter i perforerade endosblister och multipack som innehåller 196 (2 förpackningar med 98) filmdragerade tabletter i icke-perforerade blister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land.",
        "prod-license": "Innehavare av godkännande för försäljning AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: + 370 5 2660550 България АстраЗенека България ЕООД Тел.: + 359 (2) 44 55 000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: + 356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: + 372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 2 106871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: + 385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: + 386 1 51 35 600 Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: + 421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: + 371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 01/2024",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Xigduo 5 mg/850 mg filmdragerade tabletter Xigduo 5 mg/1 000 mg filmdragerade tabletter",
        "composition": "Xigduo 5 mg/850 mg filmdragerade tabletter Varje tablett innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 850 mg metforminhydroklorid. Xigduo 5 mg/1 000 mg filmdragerade tabletter Varje tablett innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 1 000 mg metforminhydroklorid. Hjälpämne med känd effekt: Xigduo innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). Xigduo 5 mg/850 mg filmdragerade tabletter Bruna, bikonvexa, 9,5 x 20 mm ovala, filmdragerade tabletter med ”5/850” präglat på ena sidan och ”1067” präglat på andra sidan. Xigduo 5 mg/1 000 mg filmdragerade tabletter Gula, bikonvexa, 10,5 x 21,5 mm ovala, filmdragerade tabletter med ”5/1000” präglat på ena sidan och ”1069” präglat på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Xigduo är avsett för vuxna för behandling av diabetes mellitus typ 2 som ett tillägg till kost och motion: hos patienter som inte är tillräckligt kontrollerade på sin maximalt tolererade dos av enbart metformin i kombination med andra läkemedel för behandling av diabetes hos patienter som inte är tillräckligt kontrollerade med metformin och dessa läkemedel hos patienter som redan behandlas med kombinationen dapagliflozin och metformin som separata tabletter. För studieresultat vad gäller kombinationer med andra läkemedel, effekter på glykemisk kontroll och kardiovaskulära händelser, samt vilka populationer som har studerats, se avsnitt 4.4, 4.5 och 5.1. 4.2 Dosering och administreringssätt Dosering Vuxna med normal njurfunktion (glomerulär filtrationshastighet [GFR] ≥ 90 ml/min) Rekommenderad dos är en tablett två gånger dagligen. Varje tablett innehåller en fast dos dapagliflozin och metformin (se avsnitt 2). För patienter som inte är tillräckligt kontrollerade på monoterapi med metformin eller metformin i kombination med andra läkemedel för behandling av diabetes Patienter som inte är tillräckligt kontrollerade på metformin som monoterapi eller i kombination med andra läkemedel för behandling av diabetes bör få en total daglig dos Xigduo som motsvarar dapagliflozin 10 mg, plus den totala dagliga dosen metformin eller närmaste terapeutiskt lämpliga dos, som de redan tar. När Xigduo används i kombination med insulin eller en insulinsekretagog såsom sulfonureid kan en lägre dos insulin eller sulfonureid övervägas för att minska risken för hypoglykemi (se avsnitt 4.5 och 4.8). För patienter som byter från separata tabletter med dapagliflozin och metformin Patienter som byter från separata tabletter med dapagliflozin (10 mg total daglig dos) och metformin till Xigduo bör få samma dagliga dos av dapagliflozin och metformin som de redan tar eller den närmaste terapeutiskt lämpliga dosen metformin. Särskilda populationer Nedsatt njurfunktion GFR bör bedömas innan behandling med metformininnehållande läkemedel inleds och minst en gång årligen därefter. Hos patienter med ökad risk för ytterligare försämring av njurfunktionen och hos äldre ska njurfunktionen bedömas oftare, t.ex. var tredje till var sjätte månad.Den maximala dagliga dosen av metformin bör företrädesvis delas upp i 2‑3 dagliga doser. Faktorer som kan öka risken för laktacidos (se avsnitt 4.4) bör beaktas innan man överväger initiering av metforminbehandling hos patienter med GFR < 60 ml/min.Om ingen lämplig styrka av Xigduo finns tillgänglig ska enskilda monokomponenter användas i stället för den fasta doskombinationen. Tabell 1. Dosering hos patienter med nedsatt njurfuktion GFR (ml/min) Metformin Dapagliflozin 60‑89 Maximal dygnsdos är 3000 mg. Dosreduktion kan övervägas i förhållande till försämring av njurfunktionen. Maximal dygnsdos är 10 mg. 45‑59 Maximal dygnsdos är 2000 mg. Startdosen är som högst halva den maximala dosen. Maximal dygnsdos är 10 mg. 30‑44 Maximal dygnsdos är 1000 mg. Startdosen är som högst halva den maximala dosen. Maximal dygnsdos är 10 mg. Den glukossänkande effekten hos dapagliflozin är reducerad. < 30 Metformin är kontraindicerat. Maximal dygnsdos är 10 mg. På grund av begränsad erfarenhet är det inte rekommenderat att initiera behandling med dapagliflozin hos patienter med GFR < 25 ml/min. Den glukossänkande effekten hos dapagliflozin saknas sannolikt. Nedsatt leverfunktion Detta läkemedel får inte användas till patienter med nedsatt leverfunktion (se avsnitt 4.3, 4.4 och 5.2). Äldre (≥ 65 år) Eftersom metformin delvis elimineras via njurarna, och eftersom sannolikheten är större för att äldre patienter har nedsatt njurfunktion, bör detta läkemedel användas med försiktighet med stigande ålder. Övervakning av njurfunktionen är nödvändig för att förhindra metforminassocierad laktatacidos, särskilt hos äldre patienter (se avsnitt 4.3 och 4.4). Pediatrisk population Säkerhet och effekt för Xigduo för barn och ungdomar i åldern 0 till < 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Xigduo ska ges två gånger dagligen i samband med måltider för att minska de gastrointestinala biverkningar som är förknippade med metformin. 4.3 Kontraindikationer Xigduo är kontraindicerat till patienter med: överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1; alla typer av akut metabolisk acidos (såsom laktatacidos, diabetisk ketoacidos) diabetisk prekoma; svårt nedsatt njurfunktion (GFR < 30 ml/min) (se avsnitt 4.2, 4.4 och 5.2); akuta tillstånd som kan förändra njurfunktionen, till exempel: dehydrering, svår infektion, chock; akut eller kronisk sjukdom som kan orsaka vävnadshypoxi, till exempel: hjärt- eller andningssvikt, nyligen genomgången myokardinfarkt, chock; nedsatt leverfunktion (se avsnitt 4.2, 4.4 och 5.2); akut alkoholförgiftning, alkoholism (se avsnitt 4.5). 4.4 Varningar och försiktighet Laktatacidos Laktatacidos, en mycket sällsynt men allvarlig metabolisk komplikation, uppträder ofta vid akut försämring av njurfunktionen, hjärt-lungsjukdom eller sepsis. Metformin ackumuleras vid akut försämring av njurfunktionen, vilket ökar risken för laktatacidos. Vid dehydrering (kraftig diarré eller kräkning, feber eller minskat vätskeintag) ska metforminbehandlingen tillfälligt avbrytas och kontakt med sjukvården rekommenderas.Läkemedel som kan ge akut nedsättning av njurfunktionen (t.ex. blodtryckssänkande läkemedel, diuretika och icke-steroida antiinflammatoriska läkemedel [NSAID]) ska sättas in med försiktighet hos patienter som behandlas med metformin. Andra riskfaktorer för laktatacidos är högt alkoholintag, nedsatt leverfunktion, diabetes som inte är under kontroll, ketos, långvarig fasta och alla tillstånd som är förknippade med hypoxi, liksom samtidig användning av läkemedel som kan orsaka laktatacidos (se avsnitt 4.3 och 4.5).Patienter och/eller vårdgivare ska informeras om risken för laktatacidos. Laktatacidos kännetecknas av acidotisk dyspné, buksmärta, muskelkramper, asteni och hypotermi följt av koma. Vid misstänkta symtom ska patienten sluta ta metformin och omedelbart söka vård. Diagnostiska laboratoriefynd är sänkt pH i blodet (< 7,35), förhöjd laktathalt i plasma (> 5 mmol/l), ett ökat anjongap och en ökad laktat-pyruvatkvot. Njurfunktion Den glukossänkande effekten av dapagliflozin är beroende av njurfunktionen och är reducerad hos patienter med GFR < 45 ml/min och saknas sannolikt hos patienter med gravt nedsatt njurfunktion (se avsnitt 4.2, 5.1 och 5.2).Metformin utsöndras av njuren, och måttligt till gravt nedsatt njurfunktion ökar risken för laktatacidos (se avsnitt 4.4). Metformin utsöndras av njuren, och måttligt till gravt nedsatt njurfunktion ökar risken för laktatacidos (se avsnitt 4.4). Njurfunktionen ska bedömas innan behandling inleds och därefter regelbundet (se avsnitt 4.2).Metformin är kontraindicerat för patienter med GFR < 30 ml/min och ska avbrytas tillfälligt vid tillstånd som förändrar njurfunktionen (se avsnitt 4.3).Nedsatt njurfunktion hos äldre patienter är vanligt och asymtomatiskt. Särskild försiktighet bör iakttas i situationer där njurfunktionen kan försämras, till exempel när blodtryckssänkande eller diuretisk behandling påbörjas eller när behandling med NSAID påbörjas. Användning till patienter med risk för volymförlust och/eller hypotoni På grund av sin verkningsmekanism ger dapagliflozin ökad diures vilket kan leda till den måttliga sänkning av blodtrycket som har observerats i kliniska studier (se avsnitt 5.1). Den kan vara mer uttalad hos patienter med höga glukoskoncentrationer i blodet.Försiktighet ska iakttas hos patienter för vilka ett blodtrycksfall inducerat av dapagliflozin kan utgöra en risk, såsom patienter som får blodtryckssänkande behandling med hypotoni i anamnesen eller äldre patienter.Vid tillstötande tillstånd som kan leda till volymförlust, (t.ex. gastrointestinal sjukdom), rekommenderas noggrann övervakning av volymstatus (t.ex. kroppslig undersökning, blodtrycksmätningar, laboratorietester inklusive hematokrit och elektrolyter). Tillfälligt behandlingsavbrott av detta läkemedel rekommenderas för patienter som utvecklar volymförlust tills förlusten har korrigerats (se avsnitt 4.8). Diabetesketoacidos Sällsynta fall av diabetesketoacidos (DKA), inklusive livshotande och fall med dödlig utgång, har rapporterats hos patienter som behandlas med natrium-glukos-kotransportör 2 (SGLT2)‑hämmare, inklusive dapagliflozin. Vissa fall var atypiska med endast måttligt förhöjda blodglukosvärden, under 14 mmol/l (250 mg/dl). Det är inte känt om DKA uppträder med större sannolikhet vid högre doser av dapagliflozin.Risken för diabetesketoacidos måste beaktas vid icke-specifika symtom som illamående, kräkningar, anorexi, buksmärta, ökad törst, andningssvårigheter, förvirring, onormal trötthet eller sömnighet. Patienterna bör utvärderas för ketoacidos omedelbart om dessa symtom uppträder, oavsett blodglukosnivå.Hos patienter där DKA misstänks eller är diagnostiserat ska behandlingen med dapagliflozin avbrytas omedelbart.Behandlingen ska avbrytas för patienter som är inlagda på sjukhus för större kirurgiska ingrepp eller akuta allvarliga medicinska tillstånd. Provtagning av ketoner rekommenderas för dessa patienter. Mätning av ketonnivåer i blodet istället för urinen är att föredra. Behandlingen med dapagliflozin återupptas när ketonvärdena är normala och patientens tillstånd har stabiliserats.Innan dapagliflozin sätts in, bör faktorer i patientens anamnes som kan predisponera för ketoacidos beaktas.Patienter som kan ha förhöjd risk för DKA är bland annat patienter med låg betacellsfunktionsreserv (t.ex. patienter med typ 2-diabetes och låg C-peptid eller latent autoimmun diabetes hos vuxna (LADA) eller patienter med pankreatit i anamnesen), patienter med tillstånd som leder till begränsat födointag eller svår dehydrering, patienter för vilka insulindoserna är reducerade samt patienter med ökat insulinbehov på grund av akut medicinsk sjukdom, kirurgi eller alkoholmissbruk. SGLT2-hämmare ska användas med försiktighet för dessa patienter.Förnyad start av behandling med SGLT2-hämmare för patienter med tidigare DKA under behandling med SGLT2-hämmare rekommenderas inte, om inte någon annan tydligt avgörande orsak identifierats och åtgärdats.Säkerhet och verkan för Xigduo hos patienter med typ 1-diabetes har inte fastställts och Xigduo bör inte användas för behandling av patienter med typ 1‑diabetes. I studier på diabetes mellitus typ 1 rapporterades DKA med frekvensen vanligt förekommande. Nekrotiserande fasciit i perineum (Fourniers gangrän) Fall av nekrotiserande fasciit i perineum (s.k. Fourniers gangrän) har rapporterats efter godkännande för försäljning hos kvinnliga och manliga patienter som tagit SGLT2-hämmare (se avsnitt 4.8). Detta är en sällsynt men allvarlig och potentiellt livshotande biverkning som kräver ett kirurgiskt akutingrepp och antibiotikabehandling.Patienter ska rådas att söka läkarhjälp om de upplever en kombination av symtom som smärta, ömhet, erytem eller svullnad i genital- eller perinealområdet, tillsammans med feber eller sjukdomskänsla. Observera att urogenital infektion eller perineal abscess kan föregå nekrotiserande fasciit. Vid misstanke om Fourniers gangrän ska Xigduo sättas ut och omedelbar behandling (såsom antibiotika och kirurgisk debridering) sättas in. Urinvägsinfektioner Utsöndring av glukos i urinen kan vara associerat med en ökad risk för urinvägsinfektion. Därför ska ett tillfälligt avbrott av behandlingen övervägas vid behandling av pyelonefrit eller urosepsis. Äldre (≥ 65 år) Äldre patienter kan ha högre risk för volymförlust och det är mer sannolikt att de behandlas med diuretika.Äldre patienter har en ökad benägenhet att ha en nedsatt njurfunktion och/eller behandlas med blodtryckssänkande läkemedel som kan orsaka förändringar i njurfunktionen såsom angiotensinkonvertashämmare (ACE-hämmare) och angiotensin II receptorblockerare (ARB) (typ 1 receptor). Samma rekommendationer för njurfunktion gäller för äldre patienter som för alla patienter (se avsnitt 4.2, 4.4, 4.8 och 5.1). Hjärtsvikt Erfarenheten med dapagliflozin i NYHA klass IV är begränsad. Amputationer av nedre extremitet En ökning av antalet fall av amputationer i de nedre extremiteterna (främst av tår) har observerats i pågående kliniska långtidsstudier med en annan SGLT2-hämmare. Det är inte känt om det utgör en klasseffekt. Liksom för alla diabetespatienter är det viktigt att ge patienten råd om regelbunden förebyggande fotvård. Laboratorieanalyser av urin På grund av dess verkningsmekanism kommer patienter som tar detta läkemedel att få positivt glukostest på sin urin. Administrering av joderade kontrastmedel Intravaskulär administrering av joderade kontrastmedel kan orsaka kontrastinducerad nefropati som leder till ackumulering av metformin och ökad risk för laktatacidos. Xigduo ska sättas ut före eller vid tidpunkten för bilddiagnostiken och inte återinsättas förrän minst 48 timmar efteråt, förutsatt att njurfunktionen har utvärderats och visats vara stabil, se avsnitt 4.2 och 4.5. Kirurgi Xigduo måste sättas ut vid kirurgiska ingrepp under narkos, spinalanestesi eller epiduralanestesi. Behandlingen får inte återinsättas förrän minst 48 timmar efter ett kirurgiskt ingrepp eller efter återupptagen oral nutrition, förutsatt att njurfunktionen har utvärderats och visats vara stabil. Förändrat kliniskt status hos patienter med tidigare kontrollerad typ 2-diabetes Eftersom detta läkemedel innehåller metformin ska en patient med typ 2-diabetes som tidigare varit välkontrollerad med det och som utvecklar onormala laboratorievärden eller klinisk sjukdom (särskilt vag och dåligt definierad sjukdom) omedelbart utvärderas med avseende på tecken på ketoacidos eller laktatacidos. Utvärderingen bör omfatta elektrolyter och ketoner i serum, blodglukos och, om det är indicerat, pH i blodet, laktat-, pyruvat- och metforminnivåer. Om någon form av acidos uppstår, måste behandlingen omedelbart sättas ut och andra lämpliga korrigerande åtgärder vidtas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig administrering av flera doser av dapagliflozin och metformin gav inte någon väsentlig förändring av farmakokinetiken för varken dapagliflozin eller metformin hos friska försöksdeltagare.Inga interaktionsstudier har utförts för Xigduo. Nedanstående uppgifter återger den tillgängliga informationen om de enskilda aktiva substanserna. Dapagliflozin Farmakodynamiska interaktioner Diuretika Detta läkemedel kan öka den diuretiska effekten av tiazid och loopdiuretika och öka risken för dehydrering och hypotoni (se avsnitt 4.4). Insulin och insulinsekretagoger Insulin och insulinsekretagoger, till exempel sulfonureider, orsakar hypoglykemi. Därför kan det krävas en lägre dos insulin eller en insulinsekretagog för att minska risken för hypoglykemi vid användning i kombination med dapagliflozin (se avsnitt 4.2 och 4.8). Farmakokinetiska interaktioner Metabolismen av dapagliflozin sker primärt via glukuronidkonjugering medierad av UDP-glukuronosyltransferas 1A9 (UGT1A9). In vitro-studier har visat att dapagliflozin varken hämmade cytokrom P450 (CYP) 1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4 eller inducerade CYP1A2, CYP2B6 eller CYP3A4. Därför förväntas inte detta läkemedel förändra metabolisk clearance av samtidigt administrerade läkemedel som metaboliseras av dessa enzymer. Effekt av andra läkemedel på dapagliflozin Interaktionsstudier som utförts på friska försöksdeltagare, där huvudsakligen engångsdoser använts, tyder på att farmakokinetiken för dapagliflozin inte ändras av pioglitazon, sitagliptin, glimepirid, voglibos, hydroklortiazid, bumetanid, valsartan eller simvastatin.Efter samtidig administrering av dapagliflozin tillsammans med rifampicin (en inducerare av olika aktiva transportörer och läkemedelsmetaboliserande enzymer) observerades en 22 % minskning av systemisk exponering (AUC) för dapagliflozin, men utan någon kliniskt betydelsefull effekt på glukosutsöndringen i urinen under 24 timmar. Ingen dosjustering rekommenderas. Någon kliniskt relevant effekt tillsammans med andra inducerare (t.ex. karbamazepin, fenytoin eller fenobarbital) väntas inte.Efter samtidig administrering av dapagliflozin och mefenamsyra (en hämmare av UGT1A9) sågs en 55 % ökning av den systemiska exponeringen för dapagliflozin, men utan någon kliniskt betydelsefull effekt på glukosutsöndringen i urinen under 24 timmar. Ingen dosjustering rekommenderas. Effekt av dapagliflozin på andra läkemedel I interaktionsstudier som utförts på friska försöksdeltagare, där huvudsakligen engångsdoser använts, förändrade inte dapagliflozin farmakokinetiken för pioglitazon, sitagliptin, glimepirid, hydroklortiazid, bumetanid, valsartan, digoxin (ett P-gp-substrat) eller warfarin (S-warfarin, ett CYP2C9-substrat), eller de antikoagulatoriska effekterna av warfarin enligt mätning av INR. Kombinationen av en engångsdos av dapagliflozin 20 mg och simvastatin (ett CYP3A4-substrat) resulterade i en 19-procentig ökning av AUC för simvastatin och en 31-procentig ökning av AUC för simvastatinsyra. Ökningen av exponeringen för simvastatin och simvastatinsyra anses inte vara kliniskt relevant. Interferens med analys av 1,5‑anhydroglucitol (1,5‑AG) Övervakning av glykemisk kontroll med analys av 1,5‑AG rekommenderas inte eftersom mätningar av 1,5‑AG är otillförlitliga när det gäller att bedöma glykemisk kontroll hos patienter som tar SGLT2‑hämmare. Användning av andra metoder för att övervaka glykemisk kontroll rekommenderas. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. Metformin Samtidig användning rekommenderas inte Katjoniska substanser som elimineras genom renal tubulär sekretion (t.ex. cimetidin) kan interagera med metformin genom att konkurrera om gemensamma tubulära transportsystem i njurarna. En studie på sju friska frivilliga försökspersoner visade att cimetidin, givet som 400 mg två gånger dagligen, ökade metformins systemiska exponering (AUC) med 50 % och Cmax med 81 %. Därför bör noggrann övervakning av glykemisk kontroll, dosjustering inom det rekommenderade dosintervallet och ändring av diabetesbehandling övervägas när katjoniska läkemedel som elimineras genom renal tubulär sekretion ges samtidigt. Alkohol Alkoholintoxikation är förknippad med ökad risk för laktatacidos, särskilt vid fasta, undernäring och nedsatt leverfunktion pga den aktiva substansen metformin i detta läkemedel (se avsnitt 4.4). Konsumtion av alkohol och läkemedel som innehåller alkohol bör undvikas. Joderade kontrastmedel Intravaskulär administrering av joderade kontrastmedel kan leda till kontrastinducerad nefropati, vilket medför ackumulering av metformin och ökad risk för laktatacidos. Xigduo ska sättas ut före eller vid tidpunkten för bilddiagnostiken och inte återinsättas förrän minst 48 timmar efteråt, förutsatt att njurfunktionen har utvärderats och visats vara stabil, se avsnitt 4.2 och 4.4. Kombinationer som kräver försiktighet vid användning Glukokortikoider (som ges systemiskt och lokalt), beta 2-agonister och diuretika har inneboende hyperglykemisk aktivitet. Patienten bör informeras och blodglukoskontrollerna göras oftare, särskilt i början av behandlingen med sådana läkemedel. Dosen av det glukossänkande läkemedlet bör vid behov justeras vid behandling med det andra läkemedlet och vid utsättandet.Vissa läkemedel kan försämra njurfunktionen vilket kan öka risken för laktatacidos, t.ex. NSAID-, inklusive selektiva cyklooxygenas II-hämmare (COX II-hämmare), ACE-hämmare, angiotensin II-receptorantagonister och diuretika, i synnerhet loopdiuretika. När sådana läkemedel sätts in i kombination med metformin krävs noggrann övervakning av njurfunktionen. Insulin och insulinsekretagoger Insulin och insulinsekretagoger, såsom sulfonureider, orsakar hypoglykemi. Därför kan det krävas en lägre dos insulin eller insulinsekretagog för att minska risken för hypoglykemi när det används i kombination med metformin (se avsnitt 4.2 och 4.8). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användning av Xigduo eller dapagliflozin i gravida kvinnor. Studier på råttor som behandlats med dapagliflozin har påvisat toxicitet på njuren under dess utveckling under den tidsperiod som motsvarar den andra och tredje trimestern av graviditet hos människa (se avsnitt 5.3). Därför rekommenderas inte användning av detta läkemedel under graviditetens andra och tredje trimester. En begränsad mängd data från användningen av metformin hos gravida kvinnor tyder inte på ökad risk för medfödda missbildningar. Djurstudier med metformin tyder inte på skadliga effekter vad gäller graviditet, embryonal- eller fosterutveckling, förlossning eller postnatal utveckling (se avsnitt 5.3).Om patienten planerar att bli gravid, och under graviditet, rekommenderas att diabetes inte behandlas med detta läkemedel, utan att insulin används för att hålla blodglukosnivåerna så normala som möjligt, för att minska risken för missbildningar hos fostret i samband med onormala blodglukosnivåer. Amning Det är okänt om detta läkemedel eller dapagliflozin (och/eller dess metaboliter) utsöndras i bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat utsöndring av dapagliflozin/metaboliter i mjölk, samt farmakologiskt medierade effekter hos diande avkomma (se avsnitt 5.3). Metformin utsöndras i bröstmjölk i små mängder. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.Detta läkemedel ska inte användas under amning. Fertilitet Effekten av detta läkemedel eller dapagliflozin på fertiliteten hos människa har inte studerats. Hos han- och honråttor visade dapagliflozin inga effekter på fertiliteten vid någon av de doser som testades. För metformin har djurstudier inte visat några reproduktionstoxikologiska effekter (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Xigduo har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter ska varnas för riskerna för hypoglykemi när detta läkemedel används i kombination med andra glukossänkande läkemedel som är kända för att orsaka hypoglykemi.Viktig ändring 4.8 Biverkningar Xigduo har visats vara bioekvivalent med samtidigt administrerat dapagliflozin och metformin (se avsnitt 5.2). Det har inte genomförts några terapeutiska kliniska studier med Xigduo tabletter. Dapagliflozin plus metformin Sammanfattning av säkerhetsprofilen I en analys av 5 placebokontrollerade studier av dapagliflozin som tillägg till metformin, var säkerhetsresultaten likartade med resultaten från den förspecificerade poolade analysen av 13 placebokontrollerade dapagliflozin-studier (se Dapagliflozin, Sammanfattning av säkerhetsprofilen nedan). Inga ytterligare biverkningar identifierades för gruppen som fick dapagliflozin plus metformin jämfört med biverkningarna som rapporterats för de enskilda komponenterna. I den separata poolade analysen av dapagliflozin som tillägg till metformin, behandlades 623 försöksdeltagare med dapagliflozin 10 mg som tillägg till metformin och 523 behandlades med placebo plus metformin. Dapagliflozin Sammanfattning av säkerhetsprofilen I de kliniska studierna på typ 2‑diabetes har mer än 15 000 patienter behandlats med dapagliflozin.Den primära bedömningen av säkerhet och tolerabilitet genomfördes i en förspecificerad poolad analys av 13 korttids‑ (upp till 24 veckor) placebokontrollerade studier med 2 360 försöksdeltagare som behandlades med dapagliflozin 10 mg och 2 295 försöksdeltagare som behandlades med placebo.I den kardiovaskulära utfallsstudien med dapagliflozin (DECLARE, se avsnitt 5.1) fick 8 574 patienter dapagliflozin 10 mg och 8 569 fick placebo med en medianduration för exponering på 48 månader. Den totala exponeringen för dapagliflozin motsvarade 30 623 patientår.De vanligaste rapporterade biverkningarna i de kliniska studierna var genitala infektioner. Tabell över biverkningar Nedanstående biverkningar har identifierats i de placebokontrollerade kliniska studierna av dapagliflozin plus metformin, kliniska studier av dapagliflozin och kliniska studier av metformin samt från rapporter efter godkännandet för försäljning. Ingen befanns vara dosrelaterad. Biverkningarna som listas nedan är indelade efter frekvens och organsystemklass. Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2. Biverkningar i kliniska studier av dapagliflozin och metformin med omedelbar frisättning samt data efter godkännandet för försäljninga Organsystemklassificering Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Infektioner och infestationer Vulvo-vaginit, balanit och relaterade genitala infektioner*,b,c Urinvägs-infektion*,b,d Svamp-infektion** Nekro-tiserande fasciit i perineum (Fourniers gangrän)b,k Metabolism och nutrition Hypoglykemi (vid användning tillsammans med SU eller insulin)b Volym-förlustb,e Törst** Diabetes-keto-acidosb, k, l Laktatacidos Vitamin B12-bristh,§ Centrala och perifera nervsystemet Smakrubb-ning§ Yrsel Magtarm-kanalen Gastro-intestinala symtomi,§ Förstopp-ning** Muntorrhet** Lever och gallvägar Lever-funktions-störningar§ Hepatit§ Hud och subkutan vävnad Utslagm Urtikaria§ Erytem§ Klåda§ Muskulo-skeletala systemet och bindväv Rygg-smärta* Njurar och urinvägar Dysuri Polyuri*,f Nokturi** Reproduktions-organ och bröstkörtel Vulvo-vaginal klåda** Genital klåda** Undersökningar Förhöjd hematokritg Sänkt renal kreatinin-clearance under initial behandlingb Dys-lipidemij Förhöjt blodkreatinin under initial behandling**, b Förhöjd blodurea** Viktminsk-ning** a I tabellen visas biverkningar som identifierats från upp till 24 veckors (korttids) data oavsett tilläggsbehandling på grund av bristande glykemisk kontroll (glycaemic rescue), utom de som markerats med §, för vilka biverkning och frekvenskategorier baseras på information från produktresumén för metformin som är tillgänglig inom EU. b Se motsvarande underavsnitt nedan för mer information. c Vulvovaginit, balanit och relaterade genitala infektioner innefattar t.ex. de fördefinierade rekommenderade termerna: vulvovaginal mykotisk infektion, vaginal infektion, balanit, genital svampinfektion, vulvovaginal candidiasis, vulvovaginit, candida balanit, genital candidiasis, genital infektion, genital infektion hos män, penisinfektion, vulvit, bakteriell vaginit, vulvaabscess. dUrinvägsinfektion omfattar följande rekommenderade termer, ordnade efter rapporteringsfrekvens: urinvägsinfektion, cystit, Escherichia-infektion i urinvägarna, urogenital infektion, pyelonefrit, trigonit, uretrit, njurinfektion och prostatit e Volymförlust inkluderar t.ex. de fördefinierade rekommenderade termerna: dehydrering, hypovolemi, hypotoni. fPolyuri inkluderar de rekommenderade termerna: pollakiuri, polyuri, ökad urinproduktion. gGenomsnittliga förändringar från baslinjen för hematokrit var 2,30 % för dapagliflozin 10 mg jämfört med −0,33 % för placebo. Hematokritvärden på > 55 % rapporterades hos 1,3 % av försöksdeltagarna som behandlades med dapagliflozin 10 mg och hos 0,4 % av försöksdeltagarna som fick placebo. h Långtidsbehandling med metformin har varit förenad med minskad vitamin B12-absorption som i mycket sällsynta fall kan leda till kliniskt signifikant vitamin B12-brist (t.ex. megaloblastisk anemi). i Gastrointestinala symtom som illamående, kräkningar, diarré, buksmärta och nedsatt aptit förekommer oftast när behandling inleds och upphör i de flesta fall spontant. jGenomsnittlig procentuell förändring från baslinjen för dapagliflozin 10 mg jämfört med placebo var: totalkolesterol 2,5 % respektive 0,0 %; HDL-kolesterol 6,0 % respektive 2,7 %; LDL-kolesterol 2,9 % respektive –1,0 %; triglycerider –2,7 % respektive –0,7 %. kSe avsnitt 4.4 lRapporterat i den kardiovaskulära utfallsstudien hos patienter med typ 2‑diabetes (DECLARE). Frekvensen är baserad på årlig förekomst. mBiverkningen identifierades genom övervakning efter godkännande för försäljning. Utslag inkluderar följande föredragna termer, listade i frekvensordning i kliniska studier: utslag, generaliserat utslag, pruritiskt utslag, makulärt utslag, makulo-papulärt utslag, pustulärt utslag, vesikulärt utslag och erytematöst utslag. I kliniska studier med aktiva kontroller och placebokontroller (dapagliflozin, N = 5 936, Alla kontroller, N = 3 403) var frekvensen för utslag likartad med frekvenserna för dapagliflozin (1,4 %) respektive alla kontroller (1,4 %). *Rapporterat hos ≥ 2 % av försöksdeltagarna och ≥ 1 % fler och hos minst tre fler försöksdeltagare som behandlades med dapagliflozin 10 mg jämfört med placebo. **Rapporterades av prövaren såsom eventuellt relaterat till, sannolikt relaterat till eller relaterat till studiebehandlingen och rapporterades hos ≥ 0,2 % av försöksdeltagarna och ≥ 0,1 % fler och hos minst tre fler försöksdeltagare som behandlades med dapagliflozin 10 mg jämfört med placebo. Beskrivning av utvalda biverkningar Dapagliflozin plus metformin Hypoglykemi I studier med dapagliflozin som tillägg i kombination med metformin, rapporterades lindrigare episoder av hypoglykemi med likartade frekvenser i gruppen som behandlades med dapagliflozin 10 mg plus metformin (6,9 %) och i gruppen som fick placebo plus metformin (5,5 %). Inga allvarligare hypoglykemihändelser rapporterades. Liknande observationer gjordes för kombinationen av dapagliflozin och metformin för läkemedelsnaiva patienter.I en studie där dapagliflozin gavs som tillägg till metformin och en sulfonureid i upp till 24 veckor, rapporterades lindriga episoder av hypoglykemi hos 12,8 % av de försöksdeltagare som fick dapagliflozin 10 mg plus metformin och en sulfonureid och hos 3,7 % av dem som fick placebo plus metformin och en sulfonureid. Inga allvarligare hypoglykemihändelser rapporterades. Dapagliflozin Vulvovaginit, balanit och relaterade genitala infektioner I sammanlagda säkerhetsdata från de 13 studierna rapporterades vulvovaginit, balanit och relaterade genitala infektioner hos 5,5 % och 0,6 % av försöksdeltagarna som fått dapagliflozin 10 mg respektive placebo. De flesta infektioner var lindriga till måttliga, och försöksdeltagarna svarade på initial standardbehandling, och ledde sällan till att behandling med dapagliflozin avbröts. Dessa infektioner förekom oftare hos kvinnor (8,4 % och 1,2 % för dapagliflozin respektive placebo), och det var mer sannolikt att försöksdeltagare som tidigare hade haft infektion fick en återkommande infektion.I DECLARE-studien var antalet patienter med genitala infektioner som allvarliga biverkningar få och balanserade; 2 patienter i var och en av grupperna med dapagliflozin och placebo.Vid behandling med dapagliflozin har fall av fimos/förvärvad fimos rapporterats samtidigt med genitala infektioner, och i vissa fall krävdes omskärelse. Nekrotise­rande fasciit i perineum (Fourniers gangrän) Fall av Fourniers gangrän har rapporterats efter godkännande för försäljning hos patienter som tagit SGLT2‑hämmare, inklusive dapagliflozin (se avsnitt 4.4). I DECLARE-studien med 17 160 patienter med diabetes mellitus typ 2 med en medianduration för exponering på 48 månader, rapporterades totalt 6 fall med Fourniers gangrän, ett i dapagliflozin‑gruppen och 5 i placebo‑gruppen. Hypoglykemi Frekvensen för hypoglykemi var beroende av vilken bakgrundsbehandling som användes i respektive studie.När det gäller studier av dapagliflozin som tillägg till metformin eller som tillägg till sitagliptin (med eller utan metformin), var frekvensen för lindriga hypoglykemiepisoder likartad (< 5 %) för behandlingsgrupperna, inklusive placebo upp till 102 veckors behandling. I samtliga studier var allvarligare hypoglykemihändelser mindre vanliga och jämförbara för grupperna som behandlades med dapagliflozin eller placebo. I en studie med insulin som tilläggsbehandling var frekvenserna för hypoglykemi högre (se avsnitt 4.5).I en studie av tillägg till insulin i upp till 104 veckor rapporterades episoder av allvarlig hypoglykemi hos 0,5 % respektive 1,0 % av försöksdeltagarna som behandlades med dapagliflozin 10 mg plus insulin vid vecka 24 respektive 104, och hos 0,5 % av försöksdeltagarna som behandlades med placebo plus insulin vid vecka 24 och 104. Vid vecka 24 och 104 rapporterades episoder av lindrig hypoglykemi hos 40,3 % och 53,1 % av försöksdeltagarna som behandlades med dapagliflozin 10 mg plus insulin, och hos 34,0 % och 41,6 % av försöksdeltagarna som behandlades med placebo plus insulin.I DECLARE-studien observerades ingen förhöjd risk för allvarlig hypoglykemi med dapagliflozinbehandling jämfört med placebo. Händelser av allvarlig hypoglykemi rapporterades hos 58 (0,7 %) patienter behandlade med dapagliflozin och 83 (1,0 %) patienter behandlade med placebo. Volymförlust I säkerhetsdata från de 13 studierna rapporterades reaktioner som tyder på till volymförlust (inklusive rapporter om dehydrering, hypovolemi eller hypotoni) hos 1,1 % och 0,7 % av försöksdeltagarna som fått dapagliflozin 10 mg respektive placebo. Allvarliga reaktioner inträffade hos < 0,2 % av försöksdeltagarna jämnt fördelade mellan dapagliflozin 10 mg och placebo (se avsnitt 4.4). I DECLARE-studien var antalet patienter med händelser som tyder på volymförlust balanserade mellan de två behandlingsgrupperna: 213 (2,5 %) och 207 (2,4 %) i dapagliflozin- respektive placebogruppen. Allvarliga biverkningar rapporterades hos 81 (0,9 %) och 70 (0,8 %) patienter i dapagliflozin- respektive placebogruppen. Händelserna var generellt balanserade mellan behandlingsgrupperna i undergrupperna för ålder, användning av diuretikum, blodtryck och användning av ACE-I/ARB. Hos patienter med eGFR < 60 ml/min/1,73 m2 vid baslinjen förekom 19 händelser med allvarliga biverkningar som tyder på volymförlust i dapagliflozingruppen och 13 händelser i placebogruppen. Diabetisk ketoacidos I DECLARE-studien med en medianduration för exponering på 48 månader rapporterades händelser av DKA hos 27 patienter i dapagliflozin 10 mg-gruppen och 12 patienter i placebogruppen. Händelserna inträffade jämnt fördelade över studieperioden. Av de 27 patienterna med DKA‑händelser i dapagliflozingruppen behandlades 22 patienter samtidigt med insulin vid tillfället för händelsen. Utlösande faktorer för DKA var som förväntade i en diabetes mellitus typ 2-population (se avsnitt 4.4). Urinvägsinfektioner I säkerhetsdata från de 13 studierna rapporterades urinvägsinfektioner oftare för dapagliflozin jämfört med placebo (4,7 % respektive 3,5 %; se avsnitt 4.4). De flesta infektioner var lindriga till måttliga, och försöksdeltagarna svarade på initial standardbehandling, och ledde sällan till att behandling med dapagliflozin avbröts. Dessa infektioner förekom oftare hos kvinnor, och det var mer sannolikt att försöksdeltagare som tidigare hade haft infektion fick en återkommande infektion.I DECLARE-studien rapporterades allvarliga händelser av urinvägsinfektion mer sällan för dapagliflozin 10 mg jämfört med placebo, 79 (0,9 %) händelser respektive 109 (1,3 %) händelser. Förhöjt kreatininvärde Biverkningar relaterade till förhöjt kreatininvärde har angetts i grupper (t.ex. sänkt renal kreatininclearance, nedsatt njurfunktion, förhöjt blodkreatinin och sänkt glomerulär filtrationshastighet). Dessa grupper av biverkningar rapporterades hos 3,2 % av patienterna som fick dapagliflozin 10 mg och 1,8 % av patienterna som fick placebo. Hos patienter med normal njurfunktion eller lindrigt nedsatt njurfunktion (baslinje för eGFR ≥ 60 ml/min/1,73 m2) rapporterades dessa grupper av biverkningar hos 1,3 % av patienterna som fick dapagliflozin 10 mg och 0,8 % av patienterna som fick placebo. Biverkningarna förekom oftare hos patienter vars baslinje för eGFR ≥ 30 och < 60 ml/min/1,73 m2 (18,5 % för dapagliflozin 10 mg och 9,3 % för placebo). Fortsatt utvärdering av patienter med njurrelaterade biverkningar visade att de flesta förändringarna av serumkreatininvärdet var ≤ 44 mikromol/l (≤ 0,5 mg/dl) jämfört med baslinjen. Kreatininökningarna var i allmänhet övergående vid fortsatt behandling eller reversibla efter utsatt behandling. I DECLARE-studien, som inkluderade äldre patienter och patienter med nedsatt njurfunktion (eGFR < 60 ml/min/1,73 m2), minskade eGFR över tid i båda behandlingsgrupperna. Efter 1 år var genomsnittligt eGFR något lägre och efter 4 år var genomsnittligt eGFR något högre i dapagliflozingruppen jämfört med placebogruppen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Avlägsnande av dapagliflozin genom hemodialys har inte studerats. Den effektivaste metoden för att avlägsna metformin och laktat är hemodialys. Dapagliflozin Dapagliflozin visade ingen toxicitet hos friska försöksdeltagare vid perorala engångsdoser på upp till 500 mg (50 gånger maximal rekommenderad human dos). Dessa försöksdeltagare hade detekterbart glukos i urinen under en dosrelaterad tidsperiod (minst 5 dagar för dosen på 500 mg), utan några rapporter om dehydrering, hypotoni eller rubbningar i elektrolytbalansen, och utan någon kliniskt betydelsefull påverkan på QTc-intervallet. Incidensen av hypoglykemi liknade den för placebo. I kliniska studier där doser på upp till 100 mg administrerades en gång dagligen (10 gånger maximal rekommenderad human dos) under två veckor till friska försöksdeltagare och försöksdeltagare med typ 2-diabetes var incidensen av hypoglykemi något högre än för placebo och var inte dosrelaterad. Frekvensen för biverkningar inklusive dehydrering och hypotoni liknade den vid placebo, och det fanns inga kliniskt betydelsefulla dosrelaterade förändringar av laboratorieparametrar, inklusive serumelektrolyter och biomarkörer för njurfunktion.Om en överdos inträffar ska lämplig understödjande behandling sättas in och bestämmas utifrån patientens kliniska status. Metformin En stor överdos av metformin eller åtföljande risker av överdosering kan leda till laktatacidos. Laktatacidos är ett medicinskt akuttillstånd och måste behandlas på sjukhus.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diabetesmedel, Perorala blodglukossänkande medel, kombinationer, ATC-kod: A10BD15 Verkningsmekanism Xigduo kombinerar två antihyperglykemiska läkemedel med olika och kompletterande verkningsmekanismer för att förbättra glykemisk kontroll hos patienter med typ 2-diabetes: dapagliflozin, en SGLT2‑hämmare, och metforminhydroklorid, som tillhör biguanidklassen. Dapagliflozin Dapagliflozin är en mycket potent (Ki: 0,55 nM), selektiv och reversibel hämmare av SGLT2. Hämning av SGLT2 med dapagliflozin minskar återabsorptionen av glukos från den glomerulära filtrationen i proximala renala tubuli med en samtidig minskning av återabsorption av natrium som leder till utsöndring av glukos via urinen och osmotisk diures. Dapagliflozin ökar därför tillförseln av natrium till distala tubuli, vilket ökar tubuloglomerulär feedback och minskar intraglomerulärt tryck. Detta i kombination med osmotisk diures leder till en minskning av volymöverbelastning, minskat blodtryck och lägre pre- och afterload, vilket kan ha fördelaktiga effekter på kardiell remodellering och för att bibehålla njurfunktionen. Andra effekter inkluderar en ökning av hematokrit och minskning av kroppsvikt. De kardiella och renala fördelarna med dapagliflozin är inte enbart beroende av den blodglukossänkande effekten.Dapagliflozin förbättrar plasmaglukosnivåerna både vid fasta och postprandiellt genom att minska återabsorptionen av glukos i njurarna, vilket leder till utsöndring av glukos via urinen. Denna glukosutsöndring (glukuretisk effekt) observeras efter den första dosen, fortsätter under det 24 timmar långa doseringsintervallet och bibehålls under hela behandlingstiden. Mängden glukos som avlägsnas via njuren genom den här mekanismen är beroende av blodglukoskoncentrationen och GFR. Således har dapagliflozin låg benägenhet att orsaka hypoglykemi hos personer med normalt blodglukos. Dapagliflozin minskar inte den normala endogena glukosproduktionen som respons på hypoglykemi. Dapagliflozin verkar oberoende av insulinsekretion och insulineffekt. I kliniska studier med dapagliflozin har en förbättring vid bedömning med homeostasmodellen av betacellsfunktion (HOMA‑betacell) observerats.SGLT2 uttrycks selektivt i njuren. Dapagliflozin hämmar inte andra glukostransportörer som är viktiga för glukostransport till perifera vävnader och är > 1 400 gånger mer selektivt för SGLT2 jämfört med SGLT1, den viktigaste transportören i tarmen ansvarig för glukosabsorption. Metformin Metformin är en biguanid med antihyperglykemiska effekter, vilken sänker både den basala och postprandiala glukosnivån i plasma. Det stimulerar inte insulinsutsöndring och orsakar därför inte hypoglykemi.Metformin kan verka via tre mekanismer: genom reduktion av leverns glukosproduktion genom att hämma glukogenes och glykogenolys; genom måttlig ökning av insulinkänslighet, vilket förbättrar perifert glukosupptag och glukosutnyttjande i muskler; genom fördröjning av intestinal glukosabsorption. Metformin stimulerar intracellulär glykogensyntes genom att påverka glykogensyntas. Metformin ökar transportkapaciteten hos specifika typer av membranglukostransportörer (GLUT-1 och GLUT-4). Farmakodynamisk effekt Dapagliflozin En ökning av mängden glukos som utsöndras i urinen observerades hos friska försöksdeltagare och hos försöksdeltagare med diabetes mellitus typ 2 efter administrering av dapagliflozin. Cirka 70 g glukos utsöndrades i urinen per dag (motsvarande 280 kcal/dag) vid en dos på 10 mg dapagliflozin per dag hos försöksdeltagare med diabetes mellitus typ 2 under 12 veckor. Evidens för bibehållen glukosutsöndring observerades hos försöksdeltagare med diabetes mellitus typ 2 som fick dapagliflozin 10 mg/dag i upp till två år.Denna glukosutsöndring i urinen med dapagliflozin leder även till osmotisk diures och ökad urinvolym hos försöksdeltagare med diabetes mellitus typ 2. Ökningen av urinvolymen hos försöksdeltagare med diabetes mellitus typ 2 som behandlats med dapagliflozin 10 mg kvarstod vid 12 veckor och uppgick till cirka 375 ml/dag. Ökningen av urinvolym var associerad med en liten och övergående ökning av natriumutsöndring i urinen som inte var associerad med förändringar av natriumkoncentrationen i serum.Även utsöndringen av urinsyra i urinen ökades kortvarigt (i 3-7 dagar) och åtföljdes av en bibehållen minskning av urinsyrakoncentrationen i serum. Vid 24 veckor uppgick minskningen av urinsyrakoncentrationen i serum till mellan –48,3 och –18,3 mikromol/l (–0,87 till –0,33 mg/dl).Farmakodynamiken för 5 mg dapagliflozin två gånger dagligen och 10 mg dapagliflozin en gång dagligen jämfördes hos friska försöksdeltagare. Steady state-hämningen av renalt glukosåterupptag och mängden utsöndrat glukos i urinen under en 24-timmarsperiod var densamma för båda dosregimerna. Metformin Positiva effekter på lipidmetabolismen har setts hos människa oberoende av metformins effekt på glykemi. Detta har visats vid terapeutiska doser i kontrollerade, medellånga till långa kliniska studier: metformin reducerar nivåerna av totalkolesterol, LDLc och triglycerider.I kliniska studier var metformin förknippat med antingen stabil kroppsvikt eller måttlig viktminskning. Klinisk effekt och säkerhet Både förbättring av glykemisk kontroll och reduktion av kardiovaskulär morbiditet och mortalitet ingår i behandlingen av typ 2-diabetes.Samtidig administrering av dapagliflozin och metformin har studerats på patienter med typ 2-diabetes, som var otillräckligt kontrollerade med enbart kost och motion, och hos patienter som var otillräckligt kontrollerade med enbart metformin eller i kombination med en DPP-4-hämmare (sitagliptin), sulfonureid eller insulin. Behandling med dapagliflozin plus metformin vid alla doser gav kliniskt relevanta och statistiskt signifikanta förbättringar av HbA1c och plasmaglukos vid fasta (FPG) jämfört med kontroll. Kliniskt relevanta glykemiska effekter kvarstod i långvariga förlängningar i upp till 104 veckor. Reduktionerna i HbA1c sågs i alla subgrupper oavsett kön, ålder, etnisk tillhörighet, sjukdomslängd och baslinje för BMI (body mass index). Vid vecka 24 sågs dessutom kliniskt relevanta och statistiskt signifikanta förbättringar i medelförändringar från baslinjen för kroppsvikt med dapagliflozin och metformin som kombinationsbehandling jämfört med kontroll. Viktminskning kvarstod under långvariga förlängningar i upp till 208 veckor. Dessutom visades det att en behandling med dapagliflozin två gånger dagligen som tillägg till metformin var effektiv och säker till patienter med typ 2-diabetes. Vidare genomfördes två placebokontrollerade studier som varade i 12 veckor på patienter med otillräckligt kontrollerad typ 2-diabetes och hypertoni.I DECLARE-studien minskade dapagliflozin som tillägg till standardbehandling kardiovaskulära och renala händelser hos patienter med typ 2‑diabetes. Glykemisk kontroll Tilläggskombinationsbehandling I en 52 veckor lång, aktivt kontrollerad non-inferiority-studie (med förlängningsperioder på 52 och 104 veckor) utvärderades dapagliflozin 10 mg som tilläggsbehandling till metformin jämfört med en sulfonureid (glipizid) som tilläggsbehandling till metformin hos försöksdeltagare med otillräcklig glykemisk kontroll (HbA1c > 6,5 % och ≤ 10 %). Resultaten visade en liknande genomsnittlig sänkning av HbA1c från baslinjen till vecka 52 som för glipizid, och således påvisades non-inferiority (tabell 3). Vid vecka 104 var den justerade genomsnittliga förändringen från baslinjen av HbA1c −0,32 % för dapagliflozin respektive −0,14 % för glipizid. Vid vecka 208 var den justerade genomsnittliga förändringen från baslinjen av HbA1c –0,10 % för dapagliflozin och 0,20 % för glipizid. Vid vecka 52, 104 och 208 var andelen försöksdeltagare som behandlades med dapagliflozin (3,5 %, 4,3 % respektive 5,0 %) och som fick minst en episod med hypoglykemi påtagligt lägre än motsvarande andel i gruppen som behandlades med glipizid (40,8, 47 % respektive 50,0 %). Andelen försöksdeltagare som var kvar i studien vid vecka 104 och vecka 208 var 56,2 % respektive 39,7 % för gruppen som behandlades med dapagliflozin och 50,0 % respektive 34,6 % för gruppen som behandlades med glipizid. Tabell 3. Resultat vid vecka 52 (LOCFa) i en aktivt kontrollerad studie där dapagliflozin jämfördes med glipizid som tillägg till metformin Parameter Dapagliflozin + metformin Glipizid + metformin Nb 400 401 HbA1c (%) Baslinje (medel) 7,69 7,74 Ändring från baslinjenc –0,52 –0,52 Skillnad mot glipizid + metforminc 0,00d (95 % KI) (–0,11; 0,11) Kroppsvikt (kg) Baslinje (medel) 88,44 87,60 Ändring från baslinjenc –3,22 1,44 Skillnad mot glipizid + metforminc –4,65* (95 % KI) (–5,14; –4,17) a LOCF: LOCF = Last Observation Carried Forward (sista observerade värde) b Randomiserade och behandlade försöksdeltagare med mätning vid baslinjen och minst en senare mätning av effekt c Minsta kvadratmedelvärdet justerat för baslinjen d Ekvivalent med glipizid + metformin * p-värde < 0,0001 Dapagliflozin som tillägg till antingen metformin som monoterapi, metformin i kombination med sitagliptin, sulfonureid eller insulin (med eller utan ytterligare perorala glukossänkande läkemedel, inklusive metformin) resulterade i statistiskt signifikanta genomsnittliga sänkningar av HbA1c vid 24 veckor jämfört med försöksdeltagare som fick placebo (p < 0,0001; tabell 4, 5 och 6). Dapagliflozin 5 mg två gånger dagligen gav statistiskt signifikanta sänkningar av HbA1c vid 16 veckor jämfört med försöksdeltagare som fick placebo (p < 0,0001; Tabell 4).De sänkningar av HbA1c som observerades vid vecka 24 kvarstod i tilläggskombinationsstudierna. För studien av tillägg till metformin kvarstod HbA1c-sänkningarna till och med vecka 102 (–0,78 % och 0,02 % justerad medelförändring från baslinjen för dapagliflozin 10 mg respektive placebo). Vid vecka 48 för metformin plus sitagliptin var den justerade medelförändringen från baslinjen för dapagliflozin 10 mg och placebo –0,44 % respektive 0,15 %. Vid vecka 104 för insulin (med eller utan ytterligare perorala glukossänkande läkemedel, inklusive metformin) var HbA1c-sänkningarna –0,71 % och –0,06 % justerad medelförändring från baslinjen för dapagliflozin 10 mg respektive placebo. Vid vecka 48 och 104 förblev insulindosen stabil jämfört med utgångsdosen hos de försöksdeltagare som behandlades med dapagliflozin 10 mg i en genomsnittlig dos på 76 IE/dag. I placebogruppen fanns en genomsnittlig ökning på 10,5 IE/dag och 18,3 IE/dag från baslinjen (genomsnittlig medeldos på 84 och 92 IE/dag) vid vecka 48 respektive 104. Andelen försöksdeltagare som var kvar i studien vid vecka 104 var 72,4 % för gruppen som behandlades med dapagliflozin 10 mg och 54,8 % för placebogruppen.I en separat analys av försöksdeltagare på insulin plus metformin, sågs likartade sänkningar av HbA1c som de som sågs i den totala studiepopulationen hos försöksdeltagare som behandlades med dapagliflozin med insulin plus metformin. Vid vecka 24 var HbA1c-förändringen från baslinjen hos försöksdeltagare som behandlades med dapagliflozin plus insulin med metformin –0,93 %. Tabell 4. Resultat av 24 veckors (LOCFa) placebokontrollerade studier av dapagliflozin som tilläggskombination med metformin eller metformin plus sitagliptin Nc Tilläggskombination Metformin1 Metformin1, b Metformin1 + sitagliptin2 Dapagliflozin 10 mg QD Placebo QD Dapagliflozin 5 mg BID Placebo BID Dapagliflozin 10 mg QD Placebo QD 135 137 99 101 113 113 HbA1c (%) Baslinje (medel) 7,92 8,11 7,79 7,94 7,80 7,87 Ändring från baslinjend –0,84 –0,30 –0,65 –0,30 –0,43 –0,02 Skillnad mot placebod –0,54* –0,35* –0,40* (95 % KI) (–0,74; –0,34) (–0,52; –0,18) (–0,58; –0,23) Försöksdeltagare (%) som uppnådde: HbA1c < 7 % Justerat för baslinjen 40,6** 25,9 38,2** (N=90) 21,4 (N=87) Kroppsvikt (kg) Baslinje (medel) 86,28 87,74 93,62 88,82 93,95 94,17 Ändring från baslinjend –2,86 –0,89 –2,74 –0,86 –2,35 –0,47 Skillnad mot placebod –1,97* –1,88*** –1,87* (95 % KI) (–2,63; –1,31) (–2,52; –1,24) (–2,61; –1,13) Förkortningar: QD: en gång dagligen; BID: två gånger dagligen 1 Metformin ≥ 1 500 mg/dag 2 Sitagliptin 100 mg/dag a LOCF: Sista observerade värde (före tilläggsbehandling (rescue) på grund av bristande glykemisk kontroll hos dessa patienter) b Placebokontrollerad 16-veckorsstudie c Alla randomiserade försöksdeltagare som tagit minst en dos av läkemedlet under den korta dubbelblinda studieperioden d Minsta kvadratmedelvärdet justerat för baslinjen * p-värde < 0,0001 jämfört med placebo + peroralt glukossänkande läkemedel ** p-värde < 0,05 jämfört med placebo + peroralt glukossänkande läkemedel *** Den procentuella förändringen av kroppsvikt analyserades som ett viktigt sekundärt effektmått (p < 0,0001); absolut kroppsviktsförändring (i kg) analyserades med ett nominellt p-värde (p < 0,0001). Tabell 5. Resultat från en 24 veckors placebokontrollerad studie av dapagliflozin som tilläggsbehandling i kombination med metformin och en sulfonureid Tilläggsbehandling i kombination Sulfonureid + metformin1 Dapagliflozin 10 mg Placebo Na 108 108 HbA1c (%)b Baslinje (medel) 8,08 8,24 Ändring från baslinjenc –0,86 –0,17 Skillnad mot placeboc (95 % KI) −0,69* (−0,89; −0,49) Försöksdeltagare (%) som uppnådde: HbA1c < 7 % Justerat för baslinjen 31,8* 11,1 Kroppsvikt (kg) Baslinje (medel) 88,57 90,07 Ändring från baslinjenc –2,65 –0,58 Skillnad mot placeboc (95 % KI) −2,07* (−2,79; −1,35) 1Metformin (med omedelbar eller förlängd frisättning) ≥1 500 mg/dag plus maximal tolererad dos, som måste vara minst halva den maximala dosen, av en sulfonureid under minst 8 veckor före inskrivning i studien. aRandomiserade och behandlade patienter som har minst en baslinjevärde och ett senare värde för effekt. bHbA1c analyserat med LRM (Longitudinal repeated measures analysis) cMinsta kvadratmedelvärdet justerat för baslinjen *p-värde < 0,0001 jämfört med placebo plus ett eller flera perorala glukossänkande läkemedel Tabell 6. Resultat vid vecka 24 (LOCFa) i en placebokontrollerad studie av dapagliflozin i kombination med insulin (enbart eller tillsammans med perorala glukossänkande läkemedel inklusive metformin) Parameter Dapagliflozin 10 mg + insulin ± perorala glukossänkande läkemedel2 Placebo + insulin ± perorala glukossänkande läkemedel2 Nb 194 193 HbA1c (%) Baslinje (medel) 8,58 8,46 Ändring från baslinjenc –0,90 –0,30 Skillnad mot placeboc (95 % KI) –0,60* (–0,74; –0,45) Kroppsvikt (kg) Baslinje (medel) 94,63 94,21 Ändring från baslinjen –1,67 0,02 Skillnad mot placeboc (95 % KI) –1,68* (–2,19; –1,18) Genomsnittlig daglig insulindos (IE)1 Baslinje (medel) 77,96 73,96 Ändring från baslinjen –1,16 5,08 Skillnad mot placeboc (95 % KI) –6,23* (–8,84; –3,63) Försöksdeltagare med en genomsnittlig daglig sänkning av insulindosen på minst 10 % (%) 19,7** 11,0 a LOCF: Sista observerade värde (före eller på datumet för den första upptitreringen av insulin, om nödvändigt) b Alla randomiserade försöksdeltagare som tagit minst en dos av läkemedlet under den korta dubbelblinda studieperioden c Minsta kvadratmedelvärdet justerat för baslinjen och närvaro av peroralt glukossänkande läkemedel * p-värde < 0,0001 jämfört med placebo + insulin ± peroralt glukossänkande läkemedel ** p-värde < 0,05 jämfört med placebo + insulin ± peroralt glukossänkande läkemedel 1 Upptitrering av insulinregimer (inklusive kortverkande och medellångverkande insulin samt basinsulin) tilläts bara om försöksdeltagarna uppfyllde de fördefinierade FPG-kriterierna. 2 Femtio procent av försöksdeltagarna stod på monoterapi med insulin vid baslinjen; 50 % stod på ett eller två perorala glukossänkande läkemedel förutom insulin: av den senare gruppen stod 80 % på enbart metformin, 12 % stod på behandling med metformin plus sulfonureid och de övriga stod på andra perorala glukossänkande läkemedel. I kombination med metformin för läkemedelsnaiva patienter Totalt 1 236 läkemedelsnaiva patienter med otillräckligt kontrollerad typ 2-diabetes (HbA1c ≥ 7,5 % och ≤ 12 %) deltog i två studier med aktiv kontroll som pågick i 24 veckor för att utvärdera effekten och säkerheten för dapagliflozin (5 mg eller 10 mg) i kombination med metformin hos läkemedelsnaiva patienter jämfört med behandling med monokomponenterna.Behandling med dapagliflozin 10 mg i kombination med metformin (upp till 2 000 mg per dag) gav signifikanta förbättringar av HbA1c jämfört med de enskilda komponenterna (tabell 7), och ledde till större sänkningar av FPG (jämfört med de enskilda komponenterna) och kroppsvikt (jämfört med metformin). Tabell 7: Resultat vid vecka 24 (LOCFa) i en aktivt kontrollerad studie av dapagliflozin och metformin som kombinationsbehandling för läkemedelsnaiva patienter Parameter Dapagliflozin 10 mg + Metformin Dapagliflozin 10 mg Metformin Nb 211b 219b 208b HbA1c (%) Baslinje (medelvärde) Ändring från baslinjec Skillnad från dapagliflozinc (95 % KI) Skillnad från metforminc (95 % KI) 9,10 –1,98 −0,53* (−0,74, −0,32) −0,54* (−0,75, −0,33) 9,03 –1,45 −0,01 (−0,22, 0,20) 9,03 –1,44 aLOCF: sist utförda observation (före rescue-behandling för patienter som fick rescue-behandling). bAlla randomiserade försöksdeltagare som tagit minst en dos av det dubbelblinda studieläkemedlet under den korta dubbelblinda studieperioden. cMinstakvadratmedelvärde justerat för baslinje. *p-värde <0,0001. Kombinationsbehandling med exenatid depot I en 28-veckors, dubbelblind studie kontrollerad med aktiv komparator, jämfördes kombinationen av dapagliflozin och exenatid depot (en GLP‑1-receptoragonist) med enbart dapagliflozin och enbart exenatid depot hos patienter med inadekvat glykemisk kontroll på enbart metformin (HbA1c ≥ 8 % och ≤ 12 %). Alla behandlingsgrupper hade en reduktion av HbA1c jämfört med baslinjen. Kombinationsbehandlingen i gruppen som fick dapagliflozin 10 mg och exenatid depot visade överlägsna reduktioner av HbA1c från baslinjen. jämfört med enbart dapagliflozin och enbart exenatid depot (tabell 8). Tabell 8. Resultat av en 28‑veckors prövning av dapagliflozin och exenatid depot jämfört med enbart dapagliflozin och enbart exenatid depot, i kombination med metformin (intent to treat-patienter) Parameter Dapagliflozin 10 mg QD + Exenatid depot 2 mg QW Dapagliflozin 10 mg QD + Placebo QW Exenatid depot 2 mg QW + Placebo QD N 228 230 227 HbA1c (%) Baslinje (medelvärde) 9,29 9,25 9,26 Ändring från baslinjea ‑1,98 ‑1,39 ‑1,60 Medeldifferens i ändring från baslinjen mellan kombination och ensamt aktivt medel (95 % KI) ‑0,59* (‑0,84, ‑0,34) ‑0,38** (‑0,63, ‑0,13) Patienter (%) som uppnår HbA1c < 7 % 44,7 19,1 26,9 Kroppsvikt (kg) Baslinje (medelvärde) 92,13 90,87 89,12 Ändring från baslinjea ‑3,55 ‑2,22 ‑1,56 Medeldifferens i ändring från baslinjen mellan kombination och ensamt aktivt medel (95 % KI) ‑1,33* (‑2,12, ‑0,55) ‑2,00* (‑2,79, ‑1,20) QD=en gång dagligen, QW=en gång i veckan, N=antal patienter, KI=konfidensintervall. aJusterat minstakvadratmedelvärde (LS Means) och behandlingsgruppsdifferens(er) i ändringen från baslinjerna vid vecka 28 modelleras med användning av en blandad modell med upprepade mått (MMRM) inklusive behandling, region, stratum för HbA1c‑baslinje (< 9,0 % eller ≥ 9,0 %), vecka och behandling per vecka-interaktion som fasta faktorer, och baslinje som en kovariat. *p < 0,001, **p < 0,01. P‑värden är alla justerade p‑värden för multiplicitet. Analyser exkluderar mätningar efter rescue-behandling och efter förtida avbrott av studieläkemedel. Plasmaglukos vid fasta Behandling med dapagliflozin som tillägg till antingen metformin som monoterapi (dapagliflozin 10 mg QD eller dapagliflozin 5 mg BID) eller metformin plus sitagliptin, sulfonureid eller insulin resulterade i statistiskt signifikanta sänkningar av FPG (–1,90 till –1,20 mmol/l [–34,2 till –21,7 mg/dl]) jämfört med placebo (–0,58 till 0,18 mmol/l [–10,4 till 3,3 mg/dl]) vid vecka 16 (5 mg BID) eller vecka 24. Denna effekt observerades vid vecka 1 av behandlingen och bibehölls i studier som förlängts till och med vecka 104.Kombinationsbehandling med dapagliflozin 10 mg och exenatid depot resulterade i signifikant större sänkningar av FPG vid vecka 28: ‑3,66 mmol/l (‑65,8 mg/dl), jämfört med ‑2,73 mmol/l (‑49,2 mg/dl) för enbart dapagliflozin (p < 0,001) och ‑2,54 mmol/l (‑45,8 mg/dl) för enbart exenatid (p < 0,001). I en särskild studie av diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 visade behandling med dapagliflozin sänkningar av FPG vid vecka 24: -1,19 mmol/l (-21,46 mg/dl) jämfört med ‑0,27 mmol/l (-4,87 mg/dl) för placebo (p=0,001). Postprandiellt glukos Behandling med dapagliflozin 10 mg som tillägg till sitagliptin plus metformin resulterade i sänkningar av postprandiellt glukos efter två timmar vid 24 veckor; denna effekt bibehölls fram till vecka 48.Kombinationsbehandling med dapagliflozin 10 mg och exenatid depot resulterade i signifikant större sänkningar av postprandiellt glukos efter två timmar vid vecka 28 jämfört med endera läkemedlet ensamt. Kroppsvikt Dapagliflozin som tillägg till antingen metformin som monoterapi eller metformin plus sitagliptin, sulfonureid eller insulin (med eller utan ytterligare perorala glukossänkande läkemedel, inklusive metformin) resulterade i statistiskt signifikant viktminskning fram till 24 veckor (p < 0,0001; tabell 4, 5 och 6). Dessa effekter kvarstod i prövningar under längre tid. Vid 48 veckor var skillnaden för dapagliflozin som tillägg till metformin plus sitagliptin jämfört med placebo −2,07 kg. Vid 102 veckor var skillnaden för dapagliflozin som tillägg till metformin jämfört med placebo eller som tillägg till insulin jämfört med placebo −2,14 respektive –2,88 kg.Som tilläggsbehandling till metformin i en aktivt kontrollerad non-inferiority-studie gav dapagliflozin en statistiskt signifikant minskning av kroppsvikten jämfört med glipizid på −4,65 kg vid 52 veckor (p < 0,0001, tabell 3). Viktminskningen kvarstod vecka 104 och vecka 208 (−5,06 kg respektive –4,38 kg).Kombinationen av dapagliflozin 10 mg och exenatid depot visade signifikant större viktminskningar jämfört med endera läkemedlet ensamt (tabell 8).I en 24-veckorsstudie av 182 försöksdeltagare med diabetes användes dubbelenergi-röntgenabsorptiometri (DXA) för att utvärdera kroppssammansättning. Studien visade reduktioner med dapagliflozin 10 mg plus metformin jämfört med placebo plus metformin avseende kroppsvikt och kroppsfettmassa uppmätt med DXA snarare än förlust av fettfri vävnad eller vätskeförlust. Behandling med dapagliflozin 10 mg plus metformin uppvisade en numerär minskning av bukfettvävnad jämfört med behandling med placebo plus metformin i en magnetresonansstudie. Blodtryck I en förspecificerad poolad analys av 13 placebokontrollerade studier, resulterade behandling med dapagliflozin 10 mg i en förändring av systoliskt blodtryck från baslinjen på –3,7 mmHg och diastoliskt blodtryck på –1,8 mmHg jämfört med –0,5 mmHg systoliskt och –0,5 mmHg diastoliskt blodtryck för placebogruppen vid vecka 24. Liknande sänkningar observerades fram till vecka 104.Kombinationsbehandling med dapagliflozin 10 mg och exenatid depot resulterade i en signifikant större sänkning av systoliskt blodtryck vid vecka 28 (-4,3 mmHg) jämfört med enbart dapagliflozin (‑1,8 mmHg, p< 0,05) och enbart exenatid depot (-1,2 mmHg, p < 0,01).I två placebokontrollerade studier som varade i 12 veckor deltog totalt 1 062 patienter med otillräckligt kontrollerad typ 2-diabetes och hypertoni (trots redan pågående stabil behandling med en ACE-hämmare eller ARB i den ena studien och en ACE-hämmare eller ARB plus ytterligare en blodtryckssänkande behandling i den andra studien). Försöksdeltagarna behandlades med antingen dapagliflozin 10 mg eller placebo. Vid vecka 12 observerades i båda studierna förbättrat HbA1c och sänkt placebokorrigerat systoliskt blodtryck med i genomsnitt 3,1 respektive 4,3 mmHg för de försöksdeltagare som fick dapagliflozin 10 mg plus vanlig diabetesbehandling. I en särskild studie av diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 visade behandling med dapagliflozin sänkningar av systoliskt blodtryck i sittande läge vid vecka 24: -4,8 mmHg jämfört med ‑1,7 mmHg för placebo (p < 0,05). Patienter med baslinje för HbA1c ≥ 9 % I en förspecificerad analys av försöksdeltagare med en baslinje för HbA1c ≥ 9,0 % resulterade behandling med dapagliflozin 10 mg i statistiskt signifikanta reduktioner av HbA1c vid vecka 24 som tillägg till metformin (justerad genomsnittlig förändring från baslinjen: –1,32 % och –0,53 % för dapagliflozin 10 mg respektive placebo). Glykemisk kontroll hos patienter med måttligt nedsatt njurfunktion CKD 3A (eGFR ≥ 45 till < 60 ml/min/1,73 m2) Effekten av dapagliflozin utvärderades i en särskild studie av diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 som hade otillräcklig glykemisk kontroll med standardbehandling. Behandling med dapagliflozin resulterade i minskningar av HbA1c och kroppsvikt jämfört med placebo (tabell 9). Tabell 9. Resultat vid vecka 24 i en placebokontrollerad studie av dapagliflozin hos diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 Dapagliflozina 10 mg Placeboa Nb 159 161 HbA1c (%) Baslinje (medelvärde) Ändring från baslinjeb Skillnad från placebob (95% KI) 8,35 -0,37 -0,34* (-0,53, -0,15) 8,03 -0,03 Kroppsvikt (kg) Baslinje (medelvärde) Procentuell skillnad från baslinjec Procentuell skillnad från placeboc (95% KI) 92,51 -3,42 -1,43* (-2,15, -0,69) 88,30 -2,02 a Metformin eller metforminhydroklorid var en del av den vardagliga vården hos 69,4 % av patienterna i dapagliflozingruppen respektive 64 % av patienterna i placebogruppen. b Minstakvadratsmedelvärde justerat för värdet från baslinje.c Beräknat från minstakvadratsmedelvärde justerat för värdet från baslinje.* p < 0,001 Kardiovaskulära och renala utfall Dapagliflozin Effect on Cardiovascular Events (DECLARE) var en internationell multicenter randomiserad dubbelblind placebokontrollerad klinisk studie som utfördes för att fastställa effekten av dapagliflozin jämfört med placebo på kardiovaskulärt utfall när det ges som tillägg till aktuell bakgrundsbehandling. Alla patienter hade diabetes mellitus typ 2 och antingen minst två ytterligare kardiovaskulära riskfaktorer (ålder ≥ 55 år hos män eller ≥ 60 år hos kvinnor och en eller flera av dyslipidemi, hypertoni eller nuvarande användning av tobak) eller etablerad kardiovaskulär sjukdom.Av 17 160 randomiserade patienter hade 6 974 (40,6 %) etablerad kardiovaskulär sjukdom och 10 186 (59,4 %) hade inte etablerad kardiovaskulär sjukdom. 8 582 patienter randomiserades till dapagliflozin 10 mg och 8 578 till placebo och följdes under en mediantid på 4,2 år. Genomsnittlig ålder i studiepopulationen var 63,9 år och 37,4 % var kvinnor. Sammanlagt hade 22,4 % haft diabetes i ≤ 5 år och genomsnittlig varaktighet av diabetes var 11,9 år. Genomsnittligt HbA1c var 8,3 % och genomsnittligt BMI var 32,1 kg/m2. Vid baslinjen hade 10,0 % av patienterna anamnes på hjärtsvikt. Genomsnittligt eGFR var 85,2 ml/min/1,73 m2, 7,4 % av patienterna hade eGFR < 60 ml/min/1,73 m2 och 30,3 % av patienterna hade mikro- eller makroalbuminuri (urin albumin/kreatinin‑kvot [UACR] ≥ 30 till ≤ 300 mg/g respektive > 300 mg/g). De flesta patienterna (98 %) använde ett eller flera diabetesläkemedel vid baslinjen; inklusive metformin (82 %), insulin (41 %) och sulfonureid (43 %).De primära sammansatta effektmåtten var tid till första händelse av något av följande utfall; kardiovaskulär död, myokardiell infarkt (MI) eller ischemisk stroke (MACE) samt tid till första händelse av något av följande utfall; sjukhusinläggning för hjärtsvikt eller kardiovaskulär död. De sekundära effektmåtten var ett renalt sammansatt effektmått och total mortalitet (all cause mortality). Större kardiovaskulära händelser Dapagliflozin 10 mg visade non-inferiority jämfört med placebo för sammansättningen kardiovaskulär död, myokardiell infarkt eller ischemisk stroke (ensidigt p < 0,001). Hjärtsvikt och kardiovaskulär död Dapagliflozin 10 mg visade överlägsenhet gentemot placebo i att förebygga för sammansatt sjukhusinläggning för hjärtsvikt eller kardiovaskulär död (figur 1). Skillnaden i behandlingseffekt drevs av sjukhusinläggning för hjärtsvikt medan ingen skillnad fanns för kardiovaskulär död (figur 2).Fördelen med behandling med dapagliflozin jämfört med placebo observerades både hos patienter med och utan etablerad kardiovaskulär sjukdom, med och utan hjärtsvikt vid baslinjen och var konsekvent i de huvudsakliga undergrupperna inklusive ålder, kön och njurfunktion (eGFR) och region. Figur 1: Tid till första händelse av sjukhusinläggning för hjärtsvikt eller kardiovaskulär död Riskpatienter är antalet riskpatienter vid periodens början.HR = riskkvot, KI = konfidensintervall.Resultat för primära och sekundära effektmått visas i figur 2. Dapagliflozins överlägsenhet över placebo visades inte för MACE (p = 0,172). Det renala sammansatta effektmåttet och mortalitet av alla orsaker testades därför inte som en del av den konfirmerande testproceduren. Figur 2: Behandlingseffekter på de primära sammansatta effektmåtten och deras komponenter samt de sekundära effektmåtten och deras komponenter Det renala sammansatta effektmåttet definierades som: ≥ 40 % varaktig minskning i eGFR till eGFR < 60 ml/min/1,73 m2 och/eller njursjukdom i slutstadiet (dialys > 90 dagar eller njurtransplantation, varaktigt eGFR < 15 ml/min/1,73 m2) och/eller renal eller kardiovaskulär död. p-värdena är tvåsidiga. p-värdena för det sekundära effektmåttet och enskilda komponenter är nominella. Tid till första händelse analyserades i en Cox proportional hazards model. Antalet första händelser för de enskilda komponenterna är det faktiska antalet av första händelser för varje komponent och det sammansatta effektmåttet är inte summan av dessa.KI = konfidensintervall. Nefropati Dapagliflozin reducerade förekomsten av komponenterna i det sammansatta renala effektmåttet; varaktig minskning i eGFR, njursjukdom i slutstadiet, renal eller kardiovaskulär död. Skillnaden mellan grupperna drevs av färre antal händelser av renala komponenter; varaktig minskning i eGFR, njursjukdom i slutstadiet och renal död (figur 2).Riskkvoten för tid till nefropati (kvarstående eGFR-minskning, njursjukdom i slutstadiet och njurdöd) var 0,53 (95 % KI 0,43, 0,66) för dapagliflozin jämfört med placebo.Dessutom reducerade dapagliflozin ny debut av ihållande albuminuri (riskkvot 0,79 [95 % KI 0,72, 0,87]) och ledde till större regression av makroalbuminuri (riskkvot 1,82 [95 % KI 1,51, 2,20]) jämfört med placebogruppen. Metformin Den prospektiva randomiserade (UKPDS) studien har fastställt den långsiktiga fördelen med intensiv blodglukoskontroll vid typ 2 diabetes. Analys av resultaten för överviktiga patienter som behandlades med metformin efter behandlingssvikt med enbart kost visade: en signifikant minskning av den absoluta risken för diabetesrelaterad komplikation i metformingruppen (29,8 händelser/1 000 patientår) jämfört med enbart kost (43,3 händelser/1 000 patientår), p=0,0023, och jämfört med de kombinerade grupperna med sulfonureid och insulin som monoterapi (40,1 händelser/1 000 patientår), p=0,0034; en signifikant minskning av den absoluta risken för diabetesrelaterad mortalitet: metformin 7,5 händelser/1 000 patientår, enbart kost 12,7 händelser/1 000 patientår, p=0,017; en signifikant minskning av den absoluta risken för total mortalitet: metformin 13,5 händelser/1 000 patientår jämfört med enbart kost 20,6 händelser/1 000 patientår, (p=0,011), och jämfört med de kombinerade grupperna med sulfonureid och insulin som monoterapi 18,9 händelser/1 000 patientår (p=0,021); en signifikant minskning av den absoluta risken för myokardinfarkt: metformin 11 händelser/1 000 patientår, enbart kost 18 händelser/1 000 patientår, (p=0,01). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Xigduo för alla grupper av den pediatriska populationen för diabetes mellitus typ 2 (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Xigduo kombinationstabletter anses vara bioekvivalenta med samtidig administrering av motsvarande doser av dapagliflozin och metforminhydroklorid som individuella tabletter. Farmakokinetiken för 5 mg dapagliflozin två gånger dagligen och 10 mg dapagliflozin en gång dagligen jämfördes hos friska försöksdeltagare. Administrering av 5 mg dapagliflozin två gånger dagligen gav ungefär samma totala exponeringar (AUCss) under en 24-timmarsperiod som 10 mg dapagliflozin som administrerades en gång dagligen. Som väntat resulterade dapagliflozin 5 mg administrerat två gånger dagligen jämfört med 10 mg dapagliflozin en gång dagligen i lägre toppnivåer av plasmakoncentrationer av dapagliflozin (Cmax) och högre dalnivåer av plasmakoncentrationer av dapagliflozin (Cmin). Interaktion med mat Administreringen av detta läkemedel till friska försöksdeltagare efter en måltid med högt fettinnehåll jämfört med efter fasta, resulterade i samma omfattning av exponering för både dapagliflozin och metformin. Måltiden resulterade i en fördröjning på 1 till 2 timmar av toppkoncentrationerna och en sänkning av den maximala plasmakoncentrationen på 29 % för dapagliflozin och 17 % för metformin. Dessa förändringar anses inte vara kliniskt betydelsefulla. Pediatrisk population Farmakokinetiken i den pediatriska populationen har inte studerats.Nedanstående uppgifter återger de farmakokinetiska egenskaperna hos de enskilda aktiva substanserna i detta läkemedel. Dapagliflozin Absorption Dapagliflozin absorberades snabbt och väl efter peroral administrering. Maximala plasmakoncentrationer (Cmax) av dapagliflozin uppnåddes vanligtvis inom 2 timmar efter administrering vid fasta. Geometriska medelvärden för Cmax och AUCτ för dapagliflozin vid steady state efter doser på 10 mg dapagliflozin en gång dagligen var 158 ng/ml respektive 628 ng h/ml. Den absoluta perorala biotillgängligheten av dapagliflozin efter administrering av en dos på 10 mg är 78 %. Distribution Dapagliflozin är proteinbundet till cirka 91 %. Proteinbindningen förändrades inte vid olika sjukdomstillstånd (t.ex. nedsatt njur- eller leverfunktion). Den genomsnittliga distributionsvolymen för dapagliflozin vid steady state var 118 liter. Metabolism Dapagliflozin metaboliseras i stor utsträckning, i första hand för att producera dapagliflozin 3-O-glukuronid, som är en inaktiv metabolit. Dapagliflozin 3-O-glukuronid eller andra metaboliter bidrar inte till de glukossänkande effekterna. Bildandet av dapagliflozin 3-O-glukuronid medieras av UGT1A9, ett enzym som finns i lever och njure, och CYP-medierad metabolism var en mindre viktig clearanceväg hos människa. Eliminering Den genomsnittliga terminala halveringstiden i plasma (t1/2) för dapagliflozin var 12,9 timmar efter en peroral engångsdos av dapagliflozin 10 mg till friska försöksdeltagare. Genomsnittlig total systemisk clearance av dapagliflozin som administrerats intravenöst var 207 ml/min. Dapagliflozin och relaterade metaboliter elimineras i första hand via urinutsöndring med mindre än 2 % som oförändrat dapagliflozin. Efter administrering av en på dos 50 mg [14C]-dapagliflozin återfanns 96 %, varav 75 % i urin och 21 % i feces. I feces utsöndrades cirka 15 % av dosen som moderläkemedel. Linjäritet Exponeringen för dapagliflozin ökade proportionellt med ökad dosering av dapagliflozin över intervallet 0,1 till 500 mg och dess farmakokinetik förändrades inte över tiden vid upprepad dosering en gång dagligen i upp till 24 veckor. Särskilda populationer Nedsatt njurfunktion Vid steady state (20 mg dapagliflozin en gång dagligen i 7 dagar) hade försöksdeltagare med diabetes mellitus typ 2 och lindrigt, måttligt eller gravt nedsatt njurfunktion (enligt bestämning av plasmaclearance av johexol) en genomsnittlig systemisk exponering för dapagliflozin som var 32 %, 60 % respektive 87 % högre än försöksdeltagare med diabetes mellitus typ 2 och normal njurfunktion. Utsöndringen av glukos i urinen under 24 timmar vid steady state var starkt beroende av njurfunktionen och 85, 52, 18 och 11 g glukos/dag utsöndrades av försöksdeltagare med diabetes mellitus typ 2 och normal njurfunktion eller lindrigt, måttligt respektive gravt nedsatt njurfunktion. Påverkan av hemodialys på exponering för dapagliflozin är inte känd. Nedsatt leverfunktion Hos försöksdeltagare med lindrigt eller måttligt nedsatt leverfunktion (Child-Pugh klass A och B) var genomsnittligt Cmax och AUC för dapagliflozin upp till 12 % respektive 36 % högre jämfört med friska matchade kontrollförsöksdeltagare. Dessa skillnader ansågs inte vara kliniskt betydelsefulla. Hos försöksdeltagare med gravt nedsatt leverfunktion (Child-Pugh klass C) var genomsnittligt Cmax och AUC för dapagliflozin 40 % respektive 67 % högre än hos matchade friska kontroller. Äldre (≥ 65 år) Det finns ingen kliniskt betydelsefull ökning av exponeringen enbart baserat på ålder hos försöksdeltagare upp till 70 års ålder. En ökad exponering på grund av åldersrelaterad försämring av njurfunktionen kan emellertid väntas. Det finns inte tillräckligt med data för att dra några slutsatser beträffande exponering av patienter > 70 års ålder. Kön Genomsnittligt AUCss för dapagliflozin hos kvinnor beräknades vara cirka 22 % högre än hos män. Etnisk tillhörighet Det fanns inga kliniskt relevanta skillnader i systemisk exponering mellan vita, svarta eller asiater. Kroppsvikt Exponering för dapagliflozin befanns minska med ökad vikt. Följaktligen kan lågviktiga patienter ha en något ökad exponering och patienter med hög vikt en något minskad exponering. Skillnaderna i exponering ansågs dock inte vara kliniskt betydelsefulla. Pediatrisk population Farmakokinetiken och farmakodynamiken (glukosuri) hos barn i åldern 10‑17 år med diabetes mellitus typ 2 liknade dem som observerats hos vuxna med diabetes mellitus typ 2. Metformin Absorption Efter en peroral dos av metformin uppnås tmax efter 2,5 timmar. Absolut biotillgänglighet för en 500 mg eller 850 mg metformintablett är ungefär 50-60 % hos friska försökspersoner. Efter en peroral dos var den icke-absorberade fraktion som återfanns i feces 20-30 %. Efter peroral administrering är absorptionen av metformin mättningsbar och ofullständig. Det antas att metformins absorptionsfarmakokinetik är icke-linjär. Vid vanliga metformindoser och doseringsintervall uppnås steady state för plasmakoncentrationer inom 24-48 timmar och dessa är i allmänhet lägre än 1 μg/ml. I kontrollerade kliniska studier översteg inte metformins maximala plasmanivåer (Cmax) 5 μg/ml, inte ens vid maximala doser. Distribution Plasmaproteinbindningen är obetydlig. Metformin fördelar sig in i erytrocyter. Maximal koncentration i blod är lägre än i plasma och uppträder ungefär samtidigt. De röda blodkropparna utgör sannolikt en sekundär fördelningsvolym. Genomsnittlig Vd låg på 63-276 liter. Metabolism Metformin utsöndras oförändrat i urinen. Inga metaboliter har identifierats hos människa. Eliminering Renal clearance för metformin är > 400 ml/min, vilket indikerar att metformin elimineras genom glomerulär filtration och tubulär sekretion. Efter en peroral dos är den skenbara, terminala elimineringshalveringstiden ungefär 6,5 timmar. Särskilda populationer Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (baserat på uppmätt kreatininclearance), förlängs halveringstiden i plasma och blod för metformin och renal clearance minskar i proportion till minskningen av kreatininclearance, vilket leder till ökade nivåer av metformin i plasma. 5.3 Prekliniska säkerhetsuppgifter Samtidig administrering av dapagliflozin och metformin Gängse studier avseende allmäntoxicitet visade inte några särskilda risker för människa.Nedanstående uppgifter återger de prekliniska säkerhetsuppgifterna för de enskilda aktiva substanserna i Xigduo. Dapagliflozin Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och fertilitet visade inte några särskilda risker för människa. Dapagliflozin inducerade inte tumörer, varken hos mus eller råtta, vid någon av de doser som utvärderades i tvååriga karcinogenicitetsstudier. Reproduktions- och utvecklingstoxicitet Direkt administrering av dapagliflozin till avvanda unga råttor och indirekt exponering under sen dräktighet (tidsperioder motsvarande den andra och tredje trimestern av graviditeten med avseende på njurens mognad hos människa) och digivning är associerade med ökad incidens och/eller svårighetsgrad av njurbäckendilatation och tubulär dilatation hos avkomman.I en studie avseende juvenil toxicitet där dapagliflozin doserades direkt till unga råttor från den 21:a till den 90:e postnatala dagen rapporterades njurbäckendilatation och tubulär dilatation vid alla dosnivåer. Ungarnas exponering vid den lägsta testade dosen var ≥ 15 gånger maximal rekommenderad human dos. Dessa fynd var associerade med dosrelaterade ökningar av njurvikten och makroskopisk förstoring av njuren som observerades vid alla doser. Njurbäckendilatationen och den tubulära dilatationen som observerades hos unga djur gick inte tillbaka helt inom den cirka 1 månad långa återhämtningsperioden. I en separat studie av pre- och postnatal utveckling doserades modersråttor från den 6:e gestationsdagen till den 21:a postnatala dagen, och ungarna exponerades indirekt in utero och under digivningen. (En satellitstudie genomfördes för att bedöma exponeringen för dapagliflozin i mjölk och hos ungarna.) Ökad incidens eller svårighetsgrad av njurbäckendilatation observerades hos vuxen avkomma från behandlade mödrar, men bara vid den högsta testade dosen (associerad exponering för dapagliflozin av moder och ungar var 1 415 respektive 137 gånger högre än värdena hos människa vid maximal rekommenderad human dos). Ytterligare utvecklingstoxicitet var begränsad till dosrelaterad minskning av ungarnas kroppsvikt och observerades endast vid doser ≥ 15 mg/kg/dag (associerat med en exponering hos ungarna som är ≥ 29 gånger högre än värdena hos människa vid maximal rekommenderad human dos). Evidens för toxicitet hos modern uppvisades endast vid den högsta testade dosen, och begränsades till en övergående minskning av kroppsvikt och matkonsumtion vid dosen. Nivån för ingen observerad biverkning (NOAEL) för utvecklingstoxicitet, den lägsta testade dosen, är associerad med en maternell systemisk exponeringsmultipel som är cirka 19 gånger högre än värdet hos människa vid maximal rekommenderad human dos. I ytterligare studier av embryo-fetal utveckling hos råtta och kanin administrerades dapagliflozin i intervall som sammanföll med de viktigaste perioderna för organogenes hos varje djurslag. Varken toxicitet hos modern eller utvecklingstoxicitet observerades för kanin vid någon testad dos. Den högsta testade dosen är associerad med en systemisk exponeringsmultipel på cirka 1 191 gånger maximal rekommenderad human dos. För råtta var dapagliflozin varken embryoletalt eller teratogent vid exponeringar på upp till 1 441 gånger maximal rekommenderad human dos. Metformin Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Hydroxypropylcellulosa (E463)Mikrokristallin cellulosa (E460(i))Magnesiumstearat (E470b)Natriumstärkelseglykolat typ A Filmdragering Xigduo 5 mg/850 mg filmdragerade tabletter Polyvinylalkohol (E1203)Makrogol 3350 (E1521)Talk (E553b)Titandioxid (E171)Järnoxid gul (E172)Järnoxid röd (E172) Xigduo 5 mg/1 000 mg filmdragerade tabletter Polyvinylalkohol (E1203)Makrogol 3350 (E1521)Talk (E553b)Titandioxid (E171)Järnoxid gul (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PCTFE/Alu-blister. Förpackningsstorlekar 14, 28, 56 och 60 filmdragerade tabletter i icke-perforerade blister.60 x 1 filmdragerade tabletter i perforerade endosblister.Multipack med 196 (2 förpackningar om 98) filmdragerade tabletter i icke-perforerade blister.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AstraZeneca ABSE-151 85 SödertäljeSverige",
        "approval-number": "Xigduo 5 mg/850 mg filmdragerade tabletter EU/1/13/900/001 Xigduo 5 mg/850 mg 14 tabletter EU/1/13/900/002 Xigduo 5 mg/850 mg 28 tabletter EU/1/13/900/003 Xigduo 5 mg/850 mg 56 tabletter EU/1/13/900/004 Xigduo 5 mg/850 mg 60 tabletter EU/1/13/900/005 Xigduo 5 mg/850 mg 60 x 1 tablett (endos) EU/1/13/900/006 Xigduo 5 mg/850 mg 196 (2 x 98) tabletter (multipack) Xigduo 5 mg/1 000 mg filmdragerade tabletterEU/1/13/900/007 Xigduo 5 mg/1 000 mg 14 tabletter EU/1/13/900/008 Xigduo 5 mg/1 000 mg 28 tabletter EU/1/13/900/009 Xigduo 5 mg/1 000 mg 56 tabletter EU/1/13/900/010 Xigduo 5 mg/1 000 mg 60 tabletter EU/1/13/900/011 Xigduo 5 mg/1 000 mg 60 x 1 tablett (endos) EU/1/13/900/012 Xigduo 5 mg/1 000 mg 196 (2 x 98) tabletter (multipack)",
        "approval-first-date": "Första godkännandet: 16 januari 2014Förnyat godkännande: 28 september 2018",
        "revision-date": "19 Januari 2024 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Xigduo är avsett för vuxna för behandling av diabetes mellitus typ 2 som ett tillägg till kost och motion: hos patienter som inte är tillräckligt kontrollerade på sin maximalt tolererade dos av enbart metformin i kombination med andra läkemedel för behandling av diabetes hos patienter som inte är tillräckligt kontrollerade med metformin och dessa läkemedel hos patienter som redan behandlas med kombinationen dapagliflozin och metformin som separata tabletter. För studieresultat vad gäller kombinationer med andra läkemedel, effekter på glykemisk kontroll och kardiovaskulära händelser, samt vilka populationer som har studerats, se avsnitt Varningar och försiktighet, Interaktioner och Farmakodynamik.",
        "contraindication": "Xigduo är kontraindicerat till patienter med: överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll; alla typer av akut metabolisk acidos (såsom laktatacidos, diabetisk ketoacidos) diabetisk prekoma; svårt nedsatt njurfunktion (GFR < 30 ml/min) (se avsnitt Dosering, Varningar och försiktighet och Farmakokinetik); akuta tillstånd som kan förändra njurfunktionen, till exempel: dehydrering, svår infektion, chock; akut eller kronisk sjukdom som kan orsaka vävnadshypoxi, till exempel: hjärt- eller andningssvikt, nyligen genomgången myokardinfarkt, chock; nedsatt leverfunktion (se avsnitt Dosering, Varningar och försiktighet och Farmakokinetik); akut alkoholförgiftning, alkoholism (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna med normal njurfunktion (glomerulär filtrationshastighet [GFR] ≥ 90 ml/min) Rekommenderad dos är en tablett två gånger dagligen. Varje tablett innehåller en fast dos dapagliflozin och metformin (se avsnitt Innehåll). För patienter som inte är tillräckligt kontrollerade på monoterapi med metformin eller metformin i kombination med andra läkemedel för behandling av diabetes Patienter som inte är tillräckligt kontrollerade på metformin som monoterapi eller i kombination med andra läkemedel för behandling av diabetes bör få en total daglig dos Xigduo som motsvarar dapagliflozin 10 mg, plus den totala dagliga dosen metformin eller närmaste terapeutiskt lämpliga dos, som de redan tar. När Xigduo används i kombination med insulin eller en insulinsekretagog såsom sulfonureid kan en lägre dos insulin eller sulfonureid övervägas för att minska risken för hypoglykemi (se avsnitt Interaktioner och Biverkningar). För patienter som byter från separata tabletter med dapagliflozin och metformin Patienter som byter från separata tabletter med dapagliflozin (10 mg total daglig dos) och metformin till Xigduo bör få samma dagliga dos av dapagliflozin och metformin som de redan tar eller den närmaste terapeutiskt lämpliga dosen metformin. Särskilda populationer Nedsatt njurfunktion GFR bör bedömas innan behandling med metformininnehållande läkemedel inleds och minst en gång årligen därefter. Hos patienter med ökad risk för ytterligare försämring av njurfunktionen och hos äldre ska njurfunktionen bedömas oftare, t.ex. var tredje till var sjätte månad. Den maximala dagliga dosen av metformin bör företrädesvis delas upp i 2‑3 dagliga doser. Faktorer som kan öka risken för laktacidos (se avsnitt Varningar och försiktighet) bör beaktas innan man överväger initiering av metforminbehandling hos patienter med GFR < 60 ml/min. Om ingen lämplig styrka av Xigduo finns tillgänglig ska enskilda monokomponenter användas i stället för den fasta doskombinationen. Tabell 1. Dosering hos patienter med nedsatt njurfuktion GFR (ml/min) Metformin Dapagliflozin 60‑89 Maximal dygnsdos är 3000 mg. Dosreduktion kan övervägas i förhållande till försämring av njurfunktionen. Maximal dygnsdos är 10 mg. 45‑59 Maximal dygnsdos är 2000 mg. Startdosen är som högst halva den maximala dosen. Maximal dygnsdos är 10 mg. 30‑44 Maximal dygnsdos är 1000 mg. Startdosen är som högst halva den maximala dosen. Maximal dygnsdos är 10 mg. Den glukossänkande effekten hos dapagliflozin är reducerad. < 30 Metformin är kontraindicerat. Maximal dygnsdos är 10 mg. På grund av begränsad erfarenhet är det inte rekommenderat att initiera behandling med dapagliflozin hos patienter med GFR < 25 ml/min. Den glukossänkande effekten hos dapagliflozin saknas sannolikt. Nedsatt leverfunktion Detta läkemedel får inte användas till patienter med nedsatt leverfunktion (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). Äldre (≥ 65 år) Eftersom metformin delvis elimineras via njurarna, och eftersom sannolikheten är större för att äldre patienter har nedsatt njurfunktion, bör detta läkemedel användas med försiktighet med stigande ålder. Övervakning av njurfunktionen är nödvändig för att förhindra metforminassocierad laktatacidos, särskilt hos äldre patienter (se avsnitt Kontraindikationer och Varningar och försiktighet). Pediatrisk population Säkerhet och effekt för Xigduo för barn och ungdomar i åldern 0 till < 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Xigduo ska ges två gånger dagligen i samband med måltider för att minska de gastrointestinala biverkningar som är förknippade med metformin.",
        "caution": "Laktatacidos Laktatacidos, en mycket sällsynt men allvarlig metabolisk komplikation, uppträder ofta vid akut försämring av njurfunktionen, hjärt-lungsjukdom eller sepsis. Metformin ackumuleras vid akut försämring av njurfunktionen, vilket ökar risken för laktatacidos. Vid dehydrering (kraftig diarré eller kräkning, feber eller minskat vätskeintag) ska metforminbehandlingen tillfälligt avbrytas och kontakt med sjukvården rekommenderas. Läkemedel som kan ge akut nedsättning av njurfunktionen (t.ex. blodtryckssänkande läkemedel, diuretika och icke-steroida antiinflammatoriska läkemedel [NSAID]) ska sättas in med försiktighet hos patienter som behandlas med metformin. Andra riskfaktorer för laktatacidos är högt alkoholintag, nedsatt leverfunktion, diabetes som inte är under kontroll, ketos, långvarig fasta och alla tillstånd som är förknippade med hypoxi, liksom samtidig användning av läkemedel som kan orsaka laktatacidos (se avsnitt Kontraindikationer och Interaktioner). Patienter och/eller vårdgivare ska informeras om risken för laktatacidos. Laktatacidos kännetecknas av acidotisk dyspné, buksmärta, muskelkramper, asteni och hypotermi följt av koma. Vid misstänkta symtom ska patienten sluta ta metformin och omedelbart söka vård. Diagnostiska laboratoriefynd är sänkt pH i blodet (< 7,35), förhöjd laktathalt i plasma (> 5 mmol/l), ett ökat anjongap och en ökad laktat-pyruvatkvot. Njurfunktion Den glukossänkande effekten av dapagliflozin är beroende av njurfunktionen och är reducerad hos patienter med GFR < 45 ml/min och saknas sannolikt hos patienter med gravt nedsatt njurfunktion (se avsnitt Dosering, Farmakodynamiska egenskaper och Farmakokinetiska egenskaper). Metformin utsöndras av njuren, och måttligt till gravt nedsatt njurfunktion ökar risken för laktatacidos (se avsnitt Varningar och försiktighet). Njurfunktionen ska bedömas innan behandling inleds och därefter regelbundet (se avsnitt Dosering). Metformin är kontraindicerat för patienter med GFR < 30 ml/min och ska avbrytas tillfälligt vid tillstånd som förändrar njurfunktionen (se avsnitt Kontraindikationer). Nedsatt njurfunktion hos äldre patienter är vanligt och asymtomatiskt. Särskild försiktighet bör iakttas i situationer där njurfunktionen kan försämras, till exempel när blodtryckssänkande eller diuretisk behandling påbörjas eller när behandling med NSAID påbörjas. Användning till patienter med risk för volymförlust och/eller hypotoni På grund av sin verkningsmekanism ger dapagliflozin ökad diures vilket kan leda till den måttliga sänkning av blodtrycket som har observerats i kliniska studier (se avsnitt Farmakodynamik). Den kan vara mer uttalad hos patienter med höga glukoskoncentrationer i blodet. Försiktighet ska iakttas hos patienter för vilka ett blodtrycksfall inducerat av dapagliflozin kan utgöra en risk, såsom patienter som får blodtryckssänkande behandling med hypotoni i anamnesen eller äldre patienter. Vid tillstötande tillstånd som kan leda till volymförlust, (t.ex. gastrointestinal sjukdom), rekommenderas noggrann övervakning av volymstatus (t.ex. kroppslig undersökning, blodtrycksmätningar, laboratorietester inklusive hematokrit och elektrolyter). Tillfälligt behandlingsavbrott av detta läkemedel rekommenderas för patienter som utvecklar volymförlust tills förlusten har korrigerats (se avsnitt Biverkningar). Diabetesketoacidos Sällsynta fall av diabetesketoacidos (DKA), inklusive livshotande och fall med dödlig utgång, har rapporterats hos patienter som behandlas med natrium-glukos-kotransportör 2 (SGLT2)‑hämmare, inklusive dapagliflozin. Vissa fall var atypiska med endast måttligt förhöjda blodglukosvärden, under 14 mmol/l (250 mg/dl). Det är inte känt om DKA uppträder med större sannolikhet vid högre doser av dapagliflozin. Risken för diabetesketoacidos måste beaktas vid icke-specifika symtom som illamående, kräkningar, anorexi, buksmärta, ökad törst, andningssvårigheter, förvirring, onormal trötthet eller sömnighet. Patienterna bör utvärderas för ketoacidos omedelbart om dessa symtom uppträder, oavsett blodglukosnivå. Hos patienter där DKA misstänks eller är diagnostiserat ska behandlingen med dapagliflozin avbrytas omedelbart. Behandlingen ska avbrytas för patienter som är inlagda på sjukhus för större kirurgiska ingrepp eller akuta allvarliga medicinska tillstånd. Provtagning av ketoner rekommenderas för dessa patienter. Mätning av ketonnivåer i blodet istället för urinen är att föredra. Behandlingen med dapagliflozin återupptas när ketonvärdena är normala och patientens tillstånd har stabiliserats. Innan dapagliflozin sätts in, bör faktorer i patientens anamnes som kan predisponera för ketoacidos beaktas. Patienter som kan ha förhöjd risk för DKA är bland annat patienter med låg betacellsfunktionsreserv (t.ex. patienter med typ 2-diabetes och låg C-peptid eller latent autoimmun diabetes hos vuxna (LADA) eller patienter med pankreatit i anamnesen), patienter med tillstånd som leder till begränsat födointag eller svår dehydrering, patienter för vilka insulindoserna är reducerade samt patienter med ökat insulinbehov på grund av akut medicinsk sjukdom, kirurgi eller alkoholmissbruk. SGLT2-hämmare ska användas med försiktighet för dessa patienter. Förnyad start av behandling med SGLT2-hämmare för patienter med tidigare DKA under behandling med SGLT2-hämmare rekommenderas inte, om inte någon annan tydligt avgörande orsak identifierats och åtgärdats. Säkerhet och verkan för Xigduo hos patienter med typ 1-diabetes har inte fastställts och Xigduo bör inte användas för behandling av patienter med typ 1‑diabetes. I studier på diabetes mellitus typ 1 rapporterades DKA med frekvensen vanligt förekommande. Nekrotiserande fasciit i perineum (Fourniers gangrän) Fall av nekrotiserande fasciit i perineum (s.k. Fourniers gangrän) har rapporterats efter godkännande för försäljning hos kvinnliga och manliga patienter som tagit SGLT2-hämmare (se avsnitt Biverkningar). Detta är en sällsynt men allvarlig och potentiellt livshotande biverkning som kräver ett kirurgiskt akutingrepp och antibiotikabehandling. Patienter ska rådas att söka läkarhjälp om de upplever en kombination av symtom som smärta, ömhet, erytem eller svullnad i genital- eller perinealområdet, tillsammans med feber eller sjukdomskänsla. Observera att urogenital infektion eller perineal abscess kan föregå nekrotiserande fasciit. Vid misstanke om Fourniers gangrän ska Xigduo sättas ut och omedelbar behandling (såsom antibiotika och kirurgisk debridering) sättas in. Urinvägsinfektioner Utsöndring av glukos i urinen kan vara associerat med en ökad risk för urinvägsinfektion. Därför ska ett tillfälligt avbrott av behandlingen övervägas vid behandling av pyelonefrit eller urosepsis. Äldre (≥ 65 år) Äldre patienter kan ha högre risk för volymförlust och det är mer sannolikt att de behandlas med diuretika. Äldre patienter har en ökad benägenhet att ha en nedsatt njurfunktion och/eller behandlas med blodtryckssänkande läkemedel som kan orsaka förändringar i njurfunktionen såsom angiotensinkonvertashämmare (ACE-hämmare) och angiotensin II receptorblockerare (ARB) (typ 1 receptor). Samma rekommendationer för njurfunktion gäller för äldre patienter som för alla patienter (se avsnitt Dosering, Varningar och försiktighet, Biverkningar och Farmakodynamik). Hjärtsvikt Erfarenheten med dapagliflozin i NYHA klass IV är begränsad. Amputationer av nedre extremitet En ökning av antalet fall av amputationer i de nedre extremiteterna (främst av tår) har observerats i pågående kliniska långtidsstudier med en annan SGLT2-hämmare. Det är inte känt om det utgör en klasseffekt. Liksom för alla diabetespatienter är det viktigt att ge patienten råd om regelbunden förebyggande fotvård. Laboratorieanalyser av urin På grund av dess verkningsmekanism kommer patienter som tar detta läkemedel att få positivt glukostest på sin urin. Administrering av joderade kontrastmedel Intravaskulär administrering av joderade kontrastmedel kan orsaka kontrastinducerad nefropati som leder till ackumulering av metformin och ökad risk för laktatacidos. Xigduo ska sättas ut före eller vid tidpunkten för bilddiagnostiken och inte återinsättas förrän minst 48 timmar efteråt, förutsatt att njurfunktionen har utvärderats och visats vara stabil, se avsnitt Dosering och Interaktioner. Kirurgi Xigduo måste sättas ut vid kirurgiska ingrepp under narkos, spinalanestesi eller epiduralanestesi. Behandlingen får inte återinsättas förrän minst 48 timmar efter ett kirurgiskt ingrepp eller efter återupptagen oral nutrition, förutsatt att njurfunktionen har utvärderats och visats vara stabil. Förändrat kliniskt status hos patienter med tidigare kontrollerad typ 2-diabetes Eftersom detta läkemedel innehåller metformin ska en patient med typ 2-diabetes som tidigare varit välkontrollerad med det och som utvecklar onormala laboratorievärden eller klinisk sjukdom (särskilt vag och dåligt definierad sjukdom) omedelbart utvärderas med avseende på tecken på ketoacidos eller laktatacidos. Utvärderingen bör omfatta elektrolyter och ketoner i serum, blodglukos och, om det är indicerat, pH i blodet, laktat-, pyruvat- och metforminnivåer. Om någon form av acidos uppstår, måste behandlingen omedelbart sättas ut och andra lämpliga korrigerande åtgärder vidtas.",
        "interaction": "Samtidig administrering av flera doser av dapagliflozin och metformin gav inte någon väsentlig förändring av farmakokinetiken för varken dapagliflozin eller metformin hos friska försöksdeltagare. Inga interaktionsstudier har utförts för Xigduo. Nedanstående uppgifter återger den tillgängliga informationen om de enskilda aktiva substanserna. Dapagliflozin Farmakodynamiska interaktioner Diuretika Detta läkemedel kan öka den diuretiska effekten av tiazid och loopdiuretika och öka risken för dehydrering och hypotoni (se avsnitt Varningar och försiktighet). Insulin och insulinsekretagoger Insulin och insulinsekretagoger, till exempel sulfonureider, orsakar hypoglykemi. Därför kan det krävas en lägre dos insulin eller en insulinsekretagog för att minska risken för hypoglykemi vid användning i kombination med dapagliflozin (se avsnitt Dosering och Biverkningar). Farmakokinetiska interaktioner Metabolismen av dapagliflozin sker primärt via glukuronidkonjugering medierad av UDP-glukuronosyltransferas 1A9 (UGT1A9). In vitro-studier har visat att dapagliflozin varken hämmade cytokrom P450 (CYP) 1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4 eller inducerade CYP1A2, CYP2B6 eller CYP3A4. Därför förväntas inte detta läkemedel förändra metabolisk clearance av samtidigt administrerade läkemedel som metaboliseras av dessa enzymer. Effekt av andra läkemedel på dapagliflozin Interaktionsstudier som utförts på friska försöksdeltagare, där huvudsakligen engångsdoser använts, tyder på att farmakokinetiken för dapagliflozin inte ändras av pioglitazon, sitagliptin, glimepirid, voglibos, hydroklortiazid, bumetanid, valsartan eller simvastatin. Efter samtidig administrering av dapagliflozin tillsammans med rifampicin (en inducerare av olika aktiva transportörer och läkemedelsmetaboliserande enzymer) observerades en 22 % minskning av systemisk exponering (AUC) för dapagliflozin, men utan någon kliniskt betydelsefull effekt på glukosutsöndringen i urinen under 24 timmar. Ingen dosjustering rekommenderas. Någon kliniskt relevant effekt tillsammans med andra inducerare (t.ex. karbamazepin, fenytoin eller fenobarbital) väntas inte. Efter samtidig administrering av dapagliflozin och mefenamsyra (en hämmare av UGT1A9) sågs en 55 % ökning av den systemiska exponeringen för dapagliflozin, men utan någon kliniskt betydelsefull effekt på glukosutsöndringen i urinen under 24 timmar. Ingen dosjustering rekommenderas. Effekt av dapagliflozin på andra läkemedel I interaktionsstudier som utförts på friska försöksdeltagare, där huvudsakligen engångsdoser använts, förändrade inte dapagliflozin farmakokinetiken för pioglitazon, sitagliptin, glimepirid, hydroklortiazid, bumetanid, valsartan, digoxin (ett P-gp-substrat) eller warfarin (S-warfarin, ett CYP2C9-substrat), eller de antikoagulatoriska effekterna av warfarin enligt mätning av INR. Kombinationen av en engångsdos av dapagliflozin 20 mg och simvastatin (ett CYP3A4-substrat) resulterade i en 19-procentig ökning av AUC för simvastatin och en 31-procentig ökning av AUC för simvastatinsyra. Ökningen av exponeringen för simvastatin och simvastatinsyra anses inte vara kliniskt relevant. Interferens med analys av 1,5‑anhydroglucitol (1,5‑AG) Övervakning av glykemisk kontroll med analys av 1,5‑AG rekommenderas inte eftersom mätningar av 1,5‑AG är otillförlitliga när det gäller att bedöma glykemisk kontroll hos patienter som tar SGLT2‑hämmare. Användning av andra metoder för att övervaka glykemisk kontroll rekommenderas. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. Metformin Samtidig användning rekommenderas inte Katjoniska substanser som elimineras genom renal tubulär sekretion (t.ex. cimetidin) kan interagera med metformin genom att konkurrera om gemensamma tubulära transportsystem i njurarna. En studie på sju friska frivilliga försökspersoner visade att cimetidin, givet som 400 mg två gånger dagligen, ökade metformins systemiska exponering (AUC) med 50 % och Cmax med 81 %. Därför bör noggrann övervakning av glykemisk kontroll, dosjustering inom det rekommenderade dosintervallet och ändring av diabetesbehandling övervägas när katjoniska läkemedel som elimineras genom renal tubulär sekretion ges samtidigt. Alkohol Alkoholintoxikation är förknippad med ökad risk för laktatacidos, särskilt vid fasta, undernäring och nedsatt leverfunktion pga den aktiva substansen metformin i detta läkemedel (se avsnitt Varningar och försiktighet). Konsumtion av alkohol och läkemedel som innehåller alkohol bör undvikas. Joderade kontrastmedel Intravaskulär administrering av joderade kontrastmedel kan leda till kontrastinducerad nefropati, vilket medför ackumulering av metformin och ökad risk för laktatacidos. Xigduo ska sättas ut före eller vid tidpunkten för bilddiagnostiken och inte återinsättas förrän minst 48 timmar efteråt, förutsatt att njurfunktionen har utvärderats och visats vara stabil, se avsnitt Dosering och Varningar och försiktighet. Kombinationer som kräver försiktighet vid användning Glukokortikoider (som ges systemiskt och lokalt), beta 2-agonister och diuretika har inneboende hyperglykemisk aktivitet. Patienten bör informeras och blodglukoskontrollerna göras oftare, särskilt i början av behandlingen med sådana läkemedel. Dosen av det glukossänkande läkemedlet bör vid behov justeras vid behandling med det andra läkemedlet och vid utsättandet. Vissa läkemedel kan försämra njurfunktionen vilket kan öka risken för laktatacidos, t.ex. NSAID-, inklusive selektiva cyklooxygenas II-hämmare (COX II-hämmare), ACE-hämmare, angiotensin II-receptorantagonister och diuretika, i synnerhet loopdiuretika. När sådana läkemedel sätts in i kombination med metformin krävs noggrann övervakning av njurfunktionen. Insulin och insulinsekretagoger Insulin och insulinsekretagoger, såsom sulfonureider, orsakar hypoglykemi. Därför kan det krävas en lägre dos insulin eller insulinsekretagog för att minska risken för hypoglykemi när det används i kombination med metformin (se avsnitt Dosering och Biverkningar).",
        "pregnancy": "Det finns inga data från användning av Xigduo eller dapagliflozin i gravida kvinnor. Studier på råttor som behandlats med dapagliflozin har påvisat toxicitet på njuren under dess utveckling under den tidsperiod som motsvarar den andra och tredje trimestern av graviditet hos människa (se avsnitt Prekliniska uppgifter). Därför rekommenderas inte användning av detta läkemedel under graviditetens andra och tredje trimester. En begränsad mängd data från användningen av metformin hos gravida kvinnor tyder inte på ökad risk för medfödda missbildningar. Djurstudier med metformin tyder inte på skadliga effekter vad gäller graviditet, embryonal- eller fosterutveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Om patienten planerar att bli gravid, och under graviditet, rekommenderas att diabetes inte behandlas med detta läkemedel, utan att insulin används för att hålla blodglukosnivåerna så normala som möjligt, för att minska risken för missbildningar hos fostret i samband med onormala blodglukosnivåer.",
        "breastfeeding": "Det är okänt om detta läkemedel eller dapagliflozin (och/eller dess metaboliter) utsöndras i bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat utsöndring av dapagliflozin/metaboliter i mjölk, samt farmakologiskt medierade effekter hos diande avkomma (se avsnitt Prekliniska uppgifter). Metformin utsöndras i bröstmjölk i små mängder. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Detta läkemedel ska inte användas under amning.",
        "fertility": "Effekten av detta läkemedel eller dapagliflozin på fertiliteten hos människa har inte studerats. Hos han- och honråttor visade dapagliflozin inga effekter på fertiliteten vid någon av de doser som testades. För metformin har djurstudier inte visat några reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter).",
        "driving": "Xigduo har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter ska varnas för riskerna för hypoglykemi när detta läkemedel används i kombination med andra glukossänkande läkemedel som är kända för att orsaka hypoglykemi. Viktig ändring",
        "side-effects": "Xigduo har visats vara bioekvivalent med samtidigt administrerat dapagliflozin och metformin (se avsnitt Farmakokinetik). Det har inte genomförts några terapeutiska kliniska studier med Xigduo tabletter. Dapagliflozin plus metformin Sammanfattning av säkerhetsprofilen I en analys av 5 placebokontrollerade studier av dapagliflozin som tillägg till metformin, var säkerhetsresultaten likartade med resultaten från den förspecificerade poolade analysen av 13 placebokontrollerade dapagliflozin-studier (se Dapagliflozin, Sammanfattning av säkerhetsprofilen nedan). Inga ytterligare biverkningar identifierades för gruppen som fick dapagliflozin plus metformin jämfört med biverkningarna som rapporterats för de enskilda komponenterna. I den separata poolade analysen av dapagliflozin som tillägg till metformin, behandlades 623 försöksdeltagare med dapagliflozin 10 mg som tillägg till metformin och 523 behandlades med placebo plus metformin. Dapagliflozin Sammanfattning av säkerhetsprofilen I de kliniska studierna på typ 2‑diabetes har mer än 15 000 patienter behandlats med dapagliflozin. Den primära bedömningen av säkerhet och tolerabilitet genomfördes i en förspecificerad poolad analys av 13 korttids‑ (upp till 24 veckor) placebokontrollerade studier med 2 360 försöksdeltagare som behandlades med dapagliflozin 10 mg och 2 295 försöksdeltagare som behandlades med placebo. I den kardiovaskulära utfallsstudien med dapagliflozin (DECLARE, se avsnitt Farmakodynamik) fick 8 574 patienter dapagliflozin 10 mg och 8 569 fick placebo med en medianduration för exponering på 48 månader. Den totala exponeringen för dapagliflozin motsvarade 30 623 patientår. De vanligaste rapporterade biverkningarna i de kliniska studierna var genitala infektioner. Tabell över biverkningar Nedanstående biverkningar har identifierats i de placebokontrollerade kliniska studierna av dapagliflozin plus metformin, kliniska studier av dapagliflozin och kliniska studier av metformin samt från rapporter efter godkännandet för försäljning. Ingen befanns vara dosrelaterad. Biverkningarna som listas nedan är indelade efter frekvens och organsystemklass. Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2. Biverkningar i kliniska studier av dapagliflozin och metformin med omedelbar frisättning samt data efter godkännandet för försäljninga Organsystemklassificering Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Infektioner och infestationer Vulvo-vaginit, balanit och relaterade genitala infektioner*,b,c Urinvägs-infektion*,b,d Svamp-infektion** Nekro-tiserande fasciit i perineum (Fourniers gangrän)b,k Metabolism och nutrition Hypoglykemi (vid användning tillsammans med SU eller insulin)b Volym-förlustb,e Törst** Diabetes-keto-acidosb, k, l Laktatacidos Vitamin B12-bristh,§ Centrala och perifera nervsystemet Smakrubb-ning§ Yrsel Magtarm-kanalen Gastro-intestinala symtomi,§ Förstopp-ning** Muntorrhet** Lever och gallvägar Lever-funktions-störningar§ Hepatit§ Hud och subkutan vävnad Utslagm Urtikaria§ Erytem§ Klåda§ Muskulo-skeletala systemet och bindväv Rygg-smärta* Njurar och urinvägar Dysuri Polyuri*,f Nokturi** Reproduktions-organ och bröstkörtel Vulvo-vaginal klåda** Genital klåda** Undersökningar Förhöjd hematokritg Sänkt renal kreatinin-clearance under initial behandlingb Dys-lipidemij Förhöjt blodkreatinin under initial behandling**, b Förhöjd blodurea** Viktminsk-ning** a I tabellen visas biverkningar som identifierats från upp till 24 veckors (korttids) data oavsett tilläggsbehandling på grund av bristande glykemisk kontroll (glycaemic rescue), utom de som markerats med §, för vilka biverkning och frekvenskategorier baseras på information från produktresumén för metformin som är tillgänglig inom EU. b Se motsvarande underavsnitt nedan för mer information. c Vulvovaginit, balanit och relaterade genitala infektioner innefattar t.ex. de fördefinierade rekommenderade termerna: vulvovaginal mykotisk infektion, vaginal infektion, balanit, genital svampinfektion, vulvovaginal candidiasis, vulvovaginit, candida balanit, genital candidiasis, genital infektion, genital infektion hos män, penisinfektion, vulvit, bakteriell vaginit, vulvaabscess. dUrinvägsinfektion omfattar följande rekommenderade termer, ordnade efter rapporteringsfrekvens: urinvägsinfektion, cystit, Escherichia-infektion i urinvägarna, urogenital infektion, pyelonefrit, trigonit, uretrit, njurinfektion och prostatit e Volymförlust inkluderar t.ex. de fördefinierade rekommenderade termerna: dehydrering, hypovolemi, hypotoni. fPolyuri inkluderar de rekommenderade termerna: pollakiuri, polyuri, ökad urinproduktion. gGenomsnittliga förändringar från baslinjen för hematokrit var 2,30 % för dapagliflozin 10 mg jämfört med −0,33 % för placebo. Hematokritvärden på > 55 % rapporterades hos 1,3 % av försöksdeltagarna som behandlades med dapagliflozin 10 mg och hos 0,4 % av försöksdeltagarna som fick placebo. h Långtidsbehandling med metformin har varit förenad med minskad vitamin B12-absorption som i mycket sällsynta fall kan leda till kliniskt signifikant vitamin B12-brist (t.ex. megaloblastisk anemi). i Gastrointestinala symtom som illamående, kräkningar, diarré, buksmärta och nedsatt aptit förekommer oftast när behandling inleds och upphör i de flesta fall spontant. jGenomsnittlig procentuell förändring från baslinjen för dapagliflozin 10 mg jämfört med placebo var: totalkolesterol 2,5 % respektive 0,0 %; HDL-kolesterol 6,0 % respektive 2,7 %; LDL-kolesterol 2,9 % respektive –1,0 %; triglycerider –2,7 % respektive –0,7 %. kSe avsnitt Varningar och försiktighet lRapporterat i den kardiovaskulära utfallsstudien hos patienter med typ 2‑diabetes (DECLARE). Frekvensen är baserad på årlig förekomst. mBiverkningen identifierades genom övervakning efter godkännande för försäljning. Utslag inkluderar följande föredragna termer, listade i frekvensordning i kliniska studier: utslag, generaliserat utslag, pruritiskt utslag, makulärt utslag, makulo-papulärt utslag, pustulärt utslag, vesikulärt utslag och erytematöst utslag. I kliniska studier med aktiva kontroller och placebokontroller (dapagliflozin, N = 5 936, Alla kontroller, N = 3 403) var frekvensen för utslag likartad med frekvenserna för dapagliflozin (1,4 %) respektive alla kontroller (1,4 %). *Rapporterat hos ≥ 2 % av försöksdeltagarna och ≥ 1 % fler och hos minst tre fler försöksdeltagare som behandlades med dapagliflozin 10 mg jämfört med placebo. **Rapporterades av prövaren såsom eventuellt relaterat till, sannolikt relaterat till eller relaterat till studiebehandlingen och rapporterades hos ≥ 0,2 % av försöksdeltagarna och ≥ 0,1 % fler och hos minst tre fler försöksdeltagare som behandlades med dapagliflozin 10 mg jämfört med placebo. Beskrivning av utvalda biverkningar Dapagliflozin plus metformin Hypoglykemi I studier med dapagliflozin som tillägg i kombination med metformin, rapporterades lindrigare episoder av hypoglykemi med likartade frekvenser i gruppen som behandlades med dapagliflozin 10 mg plus metformin (6,9 %) och i gruppen som fick placebo plus metformin (5,5 %). Inga allvarligare hypoglykemihändelser rapporterades. Liknande observationer gjordes för kombinationen av dapagliflozin och metformin för läkemedelsnaiva patienter. I en studie där dapagliflozin gavs som tillägg till metformin och en sulfonureid i upp till 24 veckor, rapporterades lindriga episoder av hypoglykemi hos 12,8 % av de försöksdeltagare som fick dapagliflozin 10 mg plus metformin och en sulfonureid och hos 3,7 % av dem som fick placebo plus metformin och en sulfonureid. Inga allvarligare hypoglykemihändelser rapporterades. Dapagliflozin Vulvovaginit, balanit och relaterade genitala infektioner I sammanlagda säkerhetsdata från de 13 studierna rapporterades vulvovaginit, balanit och relaterade genitala infektioner hos 5,5 % och 0,6 % av försöksdeltagarna som fått dapagliflozin 10 mg respektive placebo. De flesta infektioner var lindriga till måttliga, och försöksdeltagarna svarade på initial standardbehandling, och ledde sällan till att behandling med dapagliflozin avbröts. Dessa infektioner förekom oftare hos kvinnor (8,4 % och 1,2 % för dapagliflozin respektive placebo), och det var mer sannolikt att försöksdeltagare som tidigare hade haft infektion fick en återkommande infektion. I DECLARE-studien var antalet patienter med genitala infektioner som allvarliga biverkningar få och balanserade; 2 patienter i var och en av grupperna med dapagliflozin och placebo. Vid behandling med dapagliflozin har fall av fimos/förvärvad fimos rapporterats samtidigt med genitala infektioner, och i vissa fall krävdes omskärelse. Nekrotise­rande fasciit i perineum (Fourniers gangrän) Fall av Fourniers gangrän har rapporterats efter godkännande för försäljning hos patienter som tagit SGLT2‑hämmare, inklusive dapagliflozin (se avsnitt Varningar och försiktighet). I DECLARE-studien med 17 160 patienter med diabetes mellitus typ 2 med en medianduration för exponering på 48 månader, rapporterades totalt 6 fall med Fourniers gangrän, ett i dapagliflozin‑gruppen och 5 i placebo‑gruppen. Hypoglykemi Frekvensen för hypoglykemi var beroende av vilken bakgrundsbehandling som användes i respektive studie. När det gäller studier av dapagliflozin som tillägg till metformin eller som tillägg till sitagliptin (med eller utan metformin), var frekvensen för lindriga hypoglykemiepisoder likartad (< 5 %) för behandlingsgrupperna, inklusive placebo upp till 102 veckors behandling. I samtliga studier var allvarligare hypoglykemihändelser mindre vanliga och jämförbara för grupperna som behandlades med dapagliflozin eller placebo. I en studie med insulin som tilläggsbehandling var frekvenserna för hypoglykemi högre (se avsnitt Interaktioner). I en studie av tillägg till insulin i upp till 104 veckor rapporterades episoder av allvarlig hypoglykemi hos 0,5 % respektive 1,0 % av försöksdeltagarna som behandlades med dapagliflozin 10 mg plus insulin vid vecka 24 respektive 104, och hos 0,5 % av försöksdeltagarna som behandlades med placebo plus insulin vid vecka 24 och 104. Vid vecka 24 och 104 rapporterades episoder av lindrig hypoglykemi hos 40,3 % och 53,1 % av försöksdeltagarna som behandlades med dapagliflozin 10 mg plus insulin, och hos 34,0 % och 41,6 % av försöksdeltagarna som behandlades med placebo plus insulin. I DECLARE-studien observerades ingen förhöjd risk för allvarlig hypoglykemi med dapagliflozinbehandling jämfört med placebo. Händelser av allvarlig hypoglykemi rapporterades hos 58 (0,7 %) patienter behandlade med dapagliflozin och 83 (1,0 %) patienter behandlade med placebo. Volymförlust I säkerhetsdata från de 13 studierna rapporterades reaktioner som tyder på till volymförlust (inklusive rapporter om dehydrering, hypovolemi eller hypotoni) hos 1,1 % och 0,7 % av försöksdeltagarna som fått dapagliflozin 10 mg respektive placebo. Allvarliga reaktioner inträffade hos < 0,2 % av försöksdeltagarna jämnt fördelade mellan dapagliflozin 10 mg och placebo (se avsnitt Varningar och försiktighet). I DECLARE-studien var antalet patienter med händelser som tyder på volymförlust balanserade mellan de två behandlingsgrupperna: 213 (2,5 %) och 207 (2,4 %) i dapagliflozin- respektive placebogruppen. Allvarliga biverkningar rapporterades hos 81 (0,9 %) och 70 (0,8 %) patienter i dapagliflozin- respektive placebogruppen. Händelserna var generellt balanserade mellan behandlingsgrupperna i undergrupperna för ålder, användning av diuretikum, blodtryck och användning av ACE-I/ARB. Hos patienter med eGFR < 60 ml/min/1,73 m2 vid baslinjen förekom 19 händelser med allvarliga biverkningar som tyder på volymförlust i dapagliflozingruppen och 13 händelser i placebogruppen. Diabetisk ketoacidos I DECLARE-studien med en medianduration för exponering på 48 månader rapporterades händelser av DKA hos 27 patienter i dapagliflozin 10 mg-gruppen och 12 patienter i placebogruppen. Händelserna inträffade jämnt fördelade över studieperioden. Av de 27 patienterna med DKA‑händelser i dapagliflozingruppen behandlades 22 patienter samtidigt med insulin vid tillfället för händelsen. Utlösande faktorer för DKA var som förväntade i en diabetes mellitus typ 2-population (se avsnitt Varningar och försiktighet). Urinvägsinfektioner I säkerhetsdata från de 13 studierna rapporterades urinvägsinfektioner oftare för dapagliflozin jämfört med placebo (4,7 % respektive 3,5 %; se avsnitt Varningar och försiktighet). De flesta infektioner var lindriga till måttliga, och försöksdeltagarna svarade på initial standardbehandling, och ledde sällan till att behandling med dapagliflozin avbröts. Dessa infektioner förekom oftare hos kvinnor, och det var mer sannolikt att försöksdeltagare som tidigare hade haft infektion fick en återkommande infektion. I DECLARE-studien rapporterades allvarliga händelser av urinvägsinfektion mer sällan för dapagliflozin 10 mg jämfört med placebo, 79 (0,9 %) händelser respektive 109 (1,3 %) händelser. Förhöjt kreatininvärde Biverkningar relaterade till förhöjt kreatininvärde har angetts i grupper (t.ex. sänkt renal kreatininclearance, nedsatt njurfunktion, förhöjt blodkreatinin och sänkt glomerulär filtrationshastighet). Dessa grupper av biverkningar rapporterades hos 3,2 % av patienterna som fick dapagliflozin 10 mg och 1,8 % av patienterna som fick placebo. Hos patienter med normal njurfunktion eller lindrigt nedsatt njurfunktion (baslinje för eGFR ≥ 60 ml/min/1,73 m2) rapporterades dessa grupper av biverkningar hos 1,3 % av patienterna som fick dapagliflozin 10 mg och 0,8 % av patienterna som fick placebo. Biverkningarna förekom oftare hos patienter vars baslinje för eGFR ≥ 30 och < 60 ml/min/1,73 m2 (18,5 % för dapagliflozin 10 mg och 9,3 % för placebo). Fortsatt utvärdering av patienter med njurrelaterade biverkningar visade att de flesta förändringarna av serumkreatininvärdet var ≤ 44 mikromol/l (≤ 0,5 mg/dl) jämfört med baslinjen. Kreatininökningarna var i allmänhet övergående vid fortsatt behandling eller reversibla efter utsatt behandling. I DECLARE-studien, som inkluderade äldre patienter och patienter med nedsatt njurfunktion (eGFR < 60 ml/min/1,73 m2), minskade eGFR över tid i båda behandlingsgrupperna. Efter 1 år var genomsnittligt eGFR något lägre och efter 4 år var genomsnittligt eGFR något högre i dapagliflozingruppen jämfört med placebogruppen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Avlägsnande av dapagliflozin genom hemodialys har inte studerats. Den effektivaste metoden för att avlägsna metformin och laktat är hemodialys. Dapagliflozin Dapagliflozin visade ingen toxicitet hos friska försöksdeltagare vid perorala engångsdoser på upp till 500 mg (50 gånger maximal rekommenderad human dos). Dessa försöksdeltagare hade detekterbart glukos i urinen under en dosrelaterad tidsperiod (minst 5 dagar för dosen på 500 mg), utan några rapporter om dehydrering, hypotoni eller rubbningar i elektrolytbalansen, och utan någon kliniskt betydelsefull påverkan på QTc-intervallet. Incidensen av hypoglykemi liknade den för placebo. I kliniska studier där doser på upp till 100 mg administrerades en gång dagligen (10 gånger maximal rekommenderad human dos) under två veckor till friska försöksdeltagare och försöksdeltagare med typ 2-diabetes var incidensen av hypoglykemi något högre än för placebo och var inte dosrelaterad. Frekvensen för biverkningar inklusive dehydrering och hypotoni liknade den vid placebo, och det fanns inga kliniskt betydelsefulla dosrelaterade förändringar av laboratorieparametrar, inklusive serumelektrolyter och biomarkörer för njurfunktion. Om en överdos inträffar ska lämplig understödjande behandling sättas in och bestämmas utifrån patientens kliniska status. Metformin En stor överdos av metformin eller åtföljande risker av överdosering kan leda till laktatacidos. Laktatacidos är ett medicinskt akuttillstånd och måste behandlas på sjukhus.",
        "pharmacodynamic": "Verkningsmekanism Xigduo kombinerar två antihyperglykemiska läkemedel med olika och kompletterande verkningsmekanismer för att förbättra glykemisk kontroll hos patienter med typ 2-diabetes: dapagliflozin, en SGLT2‑hämmare, och metforminhydroklorid, som tillhör biguanidklassen. Dapagliflozin Dapagliflozin är en mycket potent (Ki: 0,55 nM), selektiv och reversibel hämmare av SGLT2. Hämning av SGLT2 med dapagliflozin minskar återabsorptionen av glukos från den glomerulära filtrationen i proximala renala tubuli med en samtidig minskning av återabsorption av natrium som leder till utsöndring av glukos via urinen och osmotisk diures. Dapagliflozin ökar därför tillförseln av natrium till distala tubuli, vilket ökar tubuloglomerulär feedback och minskar intraglomerulärt tryck. Detta i kombination med osmotisk diures leder till en minskning av volymöverbelastning, minskat blodtryck och lägre pre- och afterload, vilket kan ha fördelaktiga effekter på kardiell remodellering och för att bibehålla njurfunktionen. Andra effekter inkluderar en ökning av hematokrit och minskning av kroppsvikt. De kardiella och renala fördelarna med dapagliflozin är inte enbart beroende av den blodglukossänkande effekten. Dapagliflozin förbättrar plasmaglukosnivåerna både vid fasta och postprandiellt genom att minska återabsorptionen av glukos i njurarna, vilket leder till utsöndring av glukos via urinen. Denna glukosutsöndring (glukuretisk effekt) observeras efter den första dosen, fortsätter under det 24 timmar långa doseringsintervallet och bibehålls under hela behandlingstiden. Mängden glukos som avlägsnas via njuren genom den här mekanismen är beroende av blodglukoskoncentrationen och GFR. Således har dapagliflozin låg benägenhet att orsaka hypoglykemi hos personer med normalt blodglukos. Dapagliflozin minskar inte den normala endogena glukosproduktionen som respons på hypoglykemi. Dapagliflozin verkar oberoende av insulinsekretion och insulineffekt. I kliniska studier med dapagliflozin har en förbättring vid bedömning med homeostasmodellen av betacellsfunktion (HOMA‑betacell) observerats. SGLT2 uttrycks selektivt i njuren. Dapagliflozin hämmar inte andra glukostransportörer som är viktiga för glukostransport till perifera vävnader och är > 1 400 gånger mer selektivt för SGLT2 jämfört med SGLT1, den viktigaste transportören i tarmen ansvarig för glukosabsorption. Metformin Metformin är en biguanid med antihyperglykemiska effekter, vilken sänker både den basala och postprandiala glukosnivån i plasma. Det stimulerar inte insulinsutsöndring och orsakar därför inte hypoglykemi. Metformin kan verka via tre mekanismer: genom reduktion av leverns glukosproduktion genom att hämma glukogenes och glykogenolys; genom måttlig ökning av insulinkänslighet, vilket förbättrar perifert glukosupptag och glukosutnyttjande i muskler; genom fördröjning av intestinal glukosabsorption. Metformin stimulerar intracellulär glykogensyntes genom att påverka glykogensyntas. Metformin ökar transportkapaciteten hos specifika typer av membranglukostransportörer (GLUT-1 och GLUT-4). Farmakodynamisk effekt Dapagliflozin En ökning av mängden glukos som utsöndras i urinen observerades hos friska försöksdeltagare och hos försöksdeltagare med diabetes mellitus typ 2 efter administrering av dapagliflozin. Cirka 70 g glukos utsöndrades i urinen per dag (motsvarande 280 kcal/dag) vid en dos på 10 mg dapagliflozin per dag hos försöksdeltagare med diabetes mellitus typ 2 under 12 veckor. Evidens för bibehållen glukosutsöndring observerades hos försöksdeltagare med diabetes mellitus typ 2 som fick dapagliflozin 10 mg/dag i upp till två år. Denna glukosutsöndring i urinen med dapagliflozin leder även till osmotisk diures och ökad urinvolym hos försöksdeltagare med diabetes mellitus typ 2. Ökningen av urinvolymen hos försöksdeltagare med diabetes mellitus typ 2 som behandlats med dapagliflozin 10 mg kvarstod vid 12 veckor och uppgick till cirka 375 ml/dag. Ökningen av urinvolym var associerad med en liten och övergående ökning av natriumutsöndring i urinen som inte var associerad med förändringar av natriumkoncentrationen i serum. Även utsöndringen av urinsyra i urinen ökades kortvarigt (i 3-7 dagar) och åtföljdes av en bibehållen minskning av urinsyrakoncentrationen i serum. Vid 24 veckor uppgick minskningen av urinsyrakoncentrationen i serum till mellan –48,3 och –18,3 mikromol/l (–0,87 till –0,33 mg/dl). Farmakodynamiken för 5 mg dapagliflozin två gånger dagligen och 10 mg dapagliflozin en gång dagligen jämfördes hos friska försöksdeltagare. Steady state-hämningen av renalt glukosåterupptag och mängden utsöndrat glukos i urinen under en 24-timmarsperiod var densamma för båda dosregimerna. Metformin Positiva effekter på lipidmetabolismen har setts hos människa oberoende av metformins effekt på glykemi. Detta har visats vid terapeutiska doser i kontrollerade, medellånga till långa kliniska studier: metformin reducerar nivåerna av totalkolesterol, LDLc och triglycerider. I kliniska studier var metformin förknippat med antingen stabil kroppsvikt eller måttlig viktminskning. Klinisk effekt och säkerhet Både förbättring av glykemisk kontroll och reduktion av kardiovaskulär morbiditet och mortalitet ingår i behandlingen av typ 2-diabetes. Samtidig administrering av dapagliflozin och metformin har studerats på patienter med typ 2-diabetes, som var otillräckligt kontrollerade med enbart kost och motion, och hos patienter som var otillräckligt kontrollerade med enbart metformin eller i kombination med en DPP-4-hämmare (sitagliptin), sulfonureid eller insulin. Behandling med dapagliflozin plus metformin vid alla doser gav kliniskt relevanta och statistiskt signifikanta förbättringar av HbA1c och plasmaglukos vid fasta (FPG) jämfört med kontroll. Kliniskt relevanta glykemiska effekter kvarstod i långvariga förlängningar i upp till 104 veckor. Reduktionerna i HbA1c sågs i alla subgrupper oavsett kön, ålder, etnisk tillhörighet, sjukdomslängd och baslinje för BMI (body mass index). Vid vecka 24 sågs dessutom kliniskt relevanta och statistiskt signifikanta förbättringar i medelförändringar från baslinjen för kroppsvikt med dapagliflozin och metformin som kombinationsbehandling jämfört med kontroll. Viktminskning kvarstod under långvariga förlängningar i upp till 208 veckor. Dessutom visades det att en behandling med dapagliflozin två gånger dagligen som tillägg till metformin var effektiv och säker till patienter med typ 2-diabetes. Vidare genomfördes två placebokontrollerade studier som varade i 12 veckor på patienter med otillräckligt kontrollerad typ 2-diabetes och hypertoni. I DECLARE-studien minskade dapagliflozin som tillägg till standardbehandling kardiovaskulära och renala händelser hos patienter med typ 2‑diabetes. Glykemisk kontroll Tilläggskombinationsbehandling I en 52 veckor lång, aktivt kontrollerad non-inferiority-studie (med förlängningsperioder på 52 och 104 veckor) utvärderades dapagliflozin 10 mg som tilläggsbehandling till metformin jämfört med en sulfonureid (glipizid) som tilläggsbehandling till metformin hos försöksdeltagare med otillräcklig glykemisk kontroll (HbA1c > 6,5 % och ≤ 10 %). Resultaten visade en liknande genomsnittlig sänkning av HbA1c från baslinjen till vecka 52 som för glipizid, och således påvisades non-inferiority (tabell 3). Vid vecka 104 var den justerade genomsnittliga förändringen från baslinjen av HbA1c −0,32 % för dapagliflozin respektive −0,14 % för glipizid. Vid vecka 208 var den justerade genomsnittliga förändringen från baslinjen av HbA1c –0,10 % för dapagliflozin och 0,20 % för glipizid. Vid vecka 52, 104 och 208 var andelen försöksdeltagare som behandlades med dapagliflozin (3,5 %, 4,3 % respektive 5,0 %) och som fick minst en episod med hypoglykemi påtagligt lägre än motsvarande andel i gruppen som behandlades med glipizid (40,8, 47 % respektive 50,0 %). Andelen försöksdeltagare som var kvar i studien vid vecka 104 och vecka 208 var 56,2 % respektive 39,7 % för gruppen som behandlades med dapagliflozin och 50,0 % respektive 34,6 % för gruppen som behandlades med glipizid. Tabell 3. Resultat vid vecka 52 (LOCFa) i en aktivt kontrollerad studie där dapagliflozin jämfördes med glipizid som tillägg till metformin Parameter Dapagliflozin + metformin Glipizid + metformin Nb 400 401 HbA1c (%) Baslinje (medel) 7,69 7,74 Ändring från baslinjenc –0,52 –0,52 Skillnad mot glipizid + metforminc 0,00d (95 % KI) (–0,11; 0,11) Kroppsvikt (kg) Baslinje (medel) 88,44 87,60 Ändring från baslinjenc –3,22 1,44 Skillnad mot glipizid + metforminc –4,65* (95 % KI) (–5,14; –4,17) a LOCF: LOCF = Last Observation Carried Forward (sista observerade värde) b Randomiserade och behandlade försöksdeltagare med mätning vid baslinjen och minst en senare mätning av effekt c Minsta kvadratmedelvärdet justerat för baslinjen d Ekvivalent med glipizid + metformin * p-värde < 0,0001 Dapagliflozin som tillägg till antingen metformin som monoterapi, metformin i kombination med sitagliptin, sulfonureid eller insulin (med eller utan ytterligare perorala glukossänkande läkemedel, inklusive metformin) resulterade i statistiskt signifikanta genomsnittliga sänkningar av HbA1c vid 24 veckor jämfört med försöksdeltagare som fick placebo (p < 0,0001; tabell 4, 5 och 6). Dapagliflozin 5 mg två gånger dagligen gav statistiskt signifikanta sänkningar av HbA1c vid 16 veckor jämfört med försöksdeltagare som fick placebo (p < 0,0001; Tabell 4). De sänkningar av HbA1c som observerades vid vecka 24 kvarstod i tilläggskombinationsstudierna. För studien av tillägg till metformin kvarstod HbA1c-sänkningarna till och med vecka 102 (–0,78 % och 0,02 % justerad medelförändring från baslinjen för dapagliflozin 10 mg respektive placebo). Vid vecka 48 för metformin plus sitagliptin var den justerade medelförändringen från baslinjen för dapagliflozin 10 mg och placebo –0,44 % respektive 0,15 %. Vid vecka 104 för insulin (med eller utan ytterligare perorala glukossänkande läkemedel, inklusive metformin) var HbA1c-sänkningarna –0,71 % och –0,06 % justerad medelförändring från baslinjen för dapagliflozin 10 mg respektive placebo. Vid vecka 48 och 104 förblev insulindosen stabil jämfört med utgångsdosen hos de försöksdeltagare som behandlades med dapagliflozin 10 mg i en genomsnittlig dos på 76 IE/dag. I placebogruppen fanns en genomsnittlig ökning på 10,5 IE/dag och 18,3 IE/dag från baslinjen (genomsnittlig medeldos på 84 och 92 IE/dag) vid vecka 48 respektive 104. Andelen försöksdeltagare som var kvar i studien vid vecka 104 var 72,4 % för gruppen som behandlades med dapagliflozin 10 mg och 54,8 % för placebogruppen. I en separat analys av försöksdeltagare på insulin plus metformin, sågs likartade sänkningar av HbA1c som de som sågs i den totala studiepopulationen hos försöksdeltagare som behandlades med dapagliflozin med insulin plus metformin. Vid vecka 24 var HbA1c-förändringen från baslinjen hos försöksdeltagare som behandlades med dapagliflozin plus insulin med metformin –0,93 %. Tabell 4. Resultat av 24 veckors (LOCFa) placebokontrollerade studier av dapagliflozin som tilläggskombination med metformin eller metformin plus sitagliptin Nc Tilläggskombination Metformin1 Metformin1, b Metformin1 + sitagliptin2 Dapagliflozin 10 mg QD Placebo QD Dapagliflozin 5 mg BID Placebo BID Dapagliflozin 10 mg QD Placebo QD 135 137 99 101 113 113 HbA1c (%) Baslinje (medel) 7,92 8,11 7,79 7,94 7,80 7,87 Ändring från baslinjend –0,84 –0,30 –0,65 –0,30 –0,43 –0,02 Skillnad mot placebod –0,54* –0,35* –0,40* (95 % KI) (–0,74; –0,34) (–0,52; –0,18) (–0,58; –0,23) Försöksdeltagare (%) som uppnådde: HbA1c < 7 % Justerat för baslinjen 40,6** 25,9 38,2** (N=90) 21,4 (N=87) Kroppsvikt (kg) Baslinje (medel) 86,28 87,74 93,62 88,82 93,95 94,17 Ändring från baslinjend –2,86 –0,89 –2,74 –0,86 –2,35 –0,47 Skillnad mot placebod –1,97* –1,88*** –1,87* (95 % KI) (–2,63; –1,31) (–2,52; –1,24) (–2,61; –1,13) Förkortningar: QD: en gång dagligen; BID: två gånger dagligen 1 Metformin ≥ 1 500 mg/dag 2 Sitagliptin 100 mg/dag a LOCF: Sista observerade värde (före tilläggsbehandling (rescue) på grund av bristande glykemisk kontroll hos dessa patienter) b Placebokontrollerad 16-veckorsstudie c Alla randomiserade försöksdeltagare som tagit minst en dos av läkemedlet under den korta dubbelblinda studieperioden d Minsta kvadratmedelvärdet justerat för baslinjen * p-värde < 0,0001 jämfört med placebo + peroralt glukossänkande läkemedel ** p-värde < 0,05 jämfört med placebo + peroralt glukossänkande läkemedel *** Den procentuella förändringen av kroppsvikt analyserades som ett viktigt sekundärt effektmått (p < 0,0001); absolut kroppsviktsförändring (i kg) analyserades med ett nominellt p-värde (p < 0,0001). Tabell 5. Resultat från en 24 veckors placebokontrollerad studie av dapagliflozin som tilläggsbehandling i kombination med metformin och en sulfonureid Tilläggsbehandling i kombination Sulfonureid + metformin1 Dapagliflozin 10 mg Placebo Na 108 108 HbA1c (%)b Baslinje (medel) 8,08 8,24 Ändring från baslinjenc –0,86 –0,17 Skillnad mot placeboc (95 % KI) −0,69* (−0,89; −0,49) Försöksdeltagare (%) som uppnådde: HbA1c < 7 % Justerat för baslinjen 31,8* 11,1 Kroppsvikt (kg) Baslinje (medel) 88,57 90,07 Ändring från baslinjenc –2,65 –0,58 Skillnad mot placeboc (95 % KI) −2,07* (−2,79; −1,35) 1Metformin (med omedelbar eller förlängd frisättning) ≥1 500 mg/dag plus maximal tolererad dos, som måste vara minst halva den maximala dosen, av en sulfonureid under minst 8 veckor före inskrivning i studien. aRandomiserade och behandlade patienter som har minst en baslinjevärde och ett senare värde för effekt. bHbA1c analyserat med LRM (Longitudinal repeated measures analysis) cMinsta kvadratmedelvärdet justerat för baslinjen *p-värde < 0,0001 jämfört med placebo plus ett eller flera perorala glukossänkande läkemedel Tabell 6. Resultat vid vecka 24 (LOCFa) i en placebokontrollerad studie av dapagliflozin i kombination med insulin (enbart eller tillsammans med perorala glukossänkande läkemedel inklusive metformin) Parameter Dapagliflozin 10 mg + insulin ± perorala glukossänkande läkemedel2 Placebo + insulin ± perorala glukossänkande läkemedel2 Nb 194 193 HbA1c (%) Baslinje (medel) 8,58 8,46 Ändring från baslinjenc –0,90 –0,30 Skillnad mot placeboc (95 % KI) –0,60* (–0,74; –0,45) Kroppsvikt (kg) Baslinje (medel) 94,63 94,21 Ändring från baslinjen –1,67 0,02 Skillnad mot placeboc (95 % KI) –1,68* (–2,19; –1,18) Genomsnittlig daglig insulindos (IE)1 Baslinje (medel) 77,96 73,96 Ändring från baslinjen –1,16 5,08 Skillnad mot placeboc (95 % KI) –6,23* (–8,84; –3,63) Försöksdeltagare med en genomsnittlig daglig sänkning av insulindosen på minst 10 % (%) 19,7** 11,0 a LOCF: Sista observerade värde (före eller på datumet för den första upptitreringen av insulin, om nödvändigt) b Alla randomiserade försöksdeltagare som tagit minst en dos av läkemedlet under den korta dubbelblinda studieperioden c Minsta kvadratmedelvärdet justerat för baslinjen och närvaro av peroralt glukossänkande läkemedel * p-värde < 0,0001 jämfört med placebo + insulin ± peroralt glukossänkande läkemedel ** p-värde < 0,05 jämfört med placebo + insulin ± peroralt glukossänkande läkemedel 1 Upptitrering av insulinregimer (inklusive kortverkande och medellångverkande insulin samt basinsulin) tilläts bara om försöksdeltagarna uppfyllde de fördefinierade FPG-kriterierna. 2 Femtio procent av försöksdeltagarna stod på monoterapi med insulin vid baslinjen; 50 % stod på ett eller två perorala glukossänkande läkemedel förutom insulin: av den senare gruppen stod 80 % på enbart metformin, 12 % stod på behandling med metformin plus sulfonureid och de övriga stod på andra perorala glukossänkande läkemedel. I kombination med metformin för läkemedelsnaiva patienter Totalt 1 236 läkemedelsnaiva patienter med otillräckligt kontrollerad typ 2-diabetes (HbA1c ≥ 7,5 % och ≤ 12 %) deltog i två studier med aktiv kontroll som pågick i 24 veckor för att utvärdera effekten och säkerheten för dapagliflozin (5 mg eller 10 mg) i kombination med metformin hos läkemedelsnaiva patienter jämfört med behandling med monokomponenterna. Behandling med dapagliflozin 10 mg i kombination med metformin (upp till 2 000 mg per dag) gav signifikanta förbättringar av HbA1c jämfört med de enskilda komponenterna (tabell 7), och ledde till större sänkningar av FPG (jämfört med de enskilda komponenterna) och kroppsvikt (jämfört med metformin). Tabell 7: Resultat vid vecka 24 (LOCFa) i en aktivt kontrollerad studie av dapagliflozin och metformin som kombinationsbehandling för läkemedelsnaiva patienter Parameter Dapagliflozin 10 mg + Metformin Dapagliflozin 10 mg Metformin Nb 211b 219b 208b HbA1c (%) Baslinje (medelvärde) Ändring från baslinjec Skillnad från dapagliflozinc (95 % KI) Skillnad från metforminc (95 % KI) 9,10 –1,98 −0,53* (−0,74, −0,32) −0,54* (−0,75, −0,33) 9,03 –1,45 −0,01 (−0,22, 0,20) 9,03 –1,44 aLOCF: sist utförda observation (före rescue-behandling för patienter som fick rescue-behandling). bAlla randomiserade försöksdeltagare som tagit minst en dos av det dubbelblinda studieläkemedlet under den korta dubbelblinda studieperioden. cMinstakvadratmedelvärde justerat för baslinje. *p-värde <0,0001. Kombinationsbehandling med exenatid depot I en 28-veckors, dubbelblind studie kontrollerad med aktiv komparator, jämfördes kombinationen av dapagliflozin och exenatid depot (en GLP‑1-receptoragonist) med enbart dapagliflozin och enbart exenatid depot hos patienter med inadekvat glykemisk kontroll på enbart metformin (HbA1c ≥ 8 % och ≤ 12 %). Alla behandlingsgrupper hade en reduktion av HbA1c jämfört med baslinjen. Kombinationsbehandlingen i gruppen som fick dapagliflozin 10 mg och exenatid depot visade överlägsna reduktioner av HbA1c från baslinjen. jämfört med enbart dapagliflozin och enbart exenatid depot (tabell 8). Tabell 8. Resultat av en 28‑veckors prövning av dapagliflozin och exenatid depot jämfört med enbart dapagliflozin och enbart exenatid depot, i kombination med metformin (intent to treat-patienter) Parameter Dapagliflozin 10 mg QD + Exenatid depot 2 mg QW Dapagliflozin 10 mg QD + Placebo QW Exenatid depot 2 mg QW + Placebo QD N 228 230 227 HbA1c (%) Baslinje (medelvärde) 9,29 9,25 9,26 Ändring från baslinjea ‑1,98 ‑1,39 ‑1,60 Medeldifferens i ändring från baslinjen mellan kombination och ensamt aktivt medel (95 % KI) ‑0,59* (‑0,84, ‑0,34) ‑0,38** (‑0,63, ‑0,13) Patienter (%) som uppnår HbA1c < 7 % 44,7 19,1 26,9 Kroppsvikt (kg) Baslinje (medelvärde) 92,13 90,87 89,12 Ändring från baslinjea ‑3,55 ‑2,22 ‑1,56 Medeldifferens i ändring från baslinjen mellan kombination och ensamt aktivt medel (95 % KI) ‑1,33* (‑2,12, ‑0,55) ‑2,00* (‑2,79, ‑1,20) QD=en gång dagligen, QW=en gång i veckan, N=antal patienter, KI=konfidensintervall. aJusterat minstakvadratmedelvärde (LS Means) och behandlingsgruppsdifferens(er) i ändringen från baslinjerna vid vecka 28 modelleras med användning av en blandad modell med upprepade mått (MMRM) inklusive behandling, region, stratum för HbA1c‑baslinje (< 9,0 % eller ≥ 9,0 %), vecka och behandling per vecka-interaktion som fasta faktorer, och baslinje som en kovariat. *p < 0,001, **p < 0,01. P‑värden är alla justerade p‑värden för multiplicitet. Analyser exkluderar mätningar efter rescue-behandling och efter förtida avbrott av studieläkemedel. Plasmaglukos vid fasta Behandling med dapagliflozin som tillägg till antingen metformin som monoterapi (dapagliflozin 10 mg QD eller dapagliflozin 5 mg BID) eller metformin plus sitagliptin, sulfonureid eller insulin resulterade i statistiskt signifikanta sänkningar av FPG (–1,90 till –1,20 mmol/l [–34,2 till –21,7 mg/dl]) jämfört med placebo (–0,58 till 0,18 mmol/l [–10,4 till 3,3 mg/dl]) vid vecka 16 (5 mg BID) eller vecka 24. Denna effekt observerades vid vecka 1 av behandlingen och bibehölls i studier som förlängts till och med vecka 104. Kombinationsbehandling med dapagliflozin 10 mg och exenatid depot resulterade i signifikant större sänkningar av FPG vid vecka 28: ‑3,66 mmol/l (‑65,8 mg/dl), jämfört med ‑2,73 mmol/l (‑49,2 mg/dl) för enbart dapagliflozin (p < 0,001) och ‑2,54 mmol/l (‑45,8 mg/dl) för enbart exenatid (p < 0,001). I en särskild studie av diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 visade behandling med dapagliflozin sänkningar av FPG vid vecka 24: -1,19 mmol/l (-21,46 mg/dl) jämfört med ‑0,27 mmol/l (-4,87 mg/dl) för placebo (p=0,001). Postprandiellt glukos Behandling med dapagliflozin 10 mg som tillägg till sitagliptin plus metformin resulterade i sänkningar av postprandiellt glukos efter två timmar vid 24 veckor; denna effekt bibehölls fram till vecka 48. Kombinationsbehandling med dapagliflozin 10 mg och exenatid depot resulterade i signifikant större sänkningar av postprandiellt glukos efter två timmar vid vecka 28 jämfört med endera läkemedlet ensamt. Kroppsvikt Dapagliflozin som tillägg till antingen metformin som monoterapi eller metformin plus sitagliptin, sulfonureid eller insulin (med eller utan ytterligare perorala glukossänkande läkemedel, inklusive metformin) resulterade i statistiskt signifikant viktminskning fram till 24 veckor (p < 0,0001; tabell 4, 5 och 6). Dessa effekter kvarstod i prövningar under längre tid. Vid 48 veckor var skillnaden för dapagliflozin som tillägg till metformin plus sitagliptin jämfört med placebo −2,07 kg. Vid 102 veckor var skillnaden för dapagliflozin som tillägg till metformin jämfört med placebo eller som tillägg till insulin jämfört med placebo −2,14 respektive –2,88 kg. Som tilläggsbehandling till metformin i en aktivt kontrollerad non-inferiority-studie gav dapagliflozin en statistiskt signifikant minskning av kroppsvikten jämfört med glipizid på −4,65 kg vid 52 veckor (p < 0,0001, tabell 3). Viktminskningen kvarstod vecka 104 och vecka 208 (−5,06 kg respektive –4,38 kg). Kombinationen av dapagliflozin 10 mg och exenatid depot visade signifikant större viktminskningar jämfört med endera läkemedlet ensamt (tabell 8). I en 24-veckorsstudie av 182 försöksdeltagare med diabetes användes dubbelenergi-röntgenabsorptiometri (DXA) för att utvärdera kroppssammansättning. Studien visade reduktioner med dapagliflozin 10 mg plus metformin jämfört med placebo plus metformin avseende kroppsvikt och kroppsfettmassa uppmätt med DXA snarare än förlust av fettfri vävnad eller vätskeförlust. Behandling med dapagliflozin 10 mg plus metformin uppvisade en numerär minskning av bukfettvävnad jämfört med behandling med placebo plus metformin i en magnetresonansstudie. Blodtryck I en förspecificerad poolad analys av 13 placebokontrollerade studier, resulterade behandling med dapagliflozin 10 mg i en förändring av systoliskt blodtryck från baslinjen på –3,7 mmHg och diastoliskt blodtryck på –1,8 mmHg jämfört med –0,5 mmHg systoliskt och –0,5 mmHg diastoliskt blodtryck för placebogruppen vid vecka 24. Liknande sänkningar observerades fram till vecka 104. Kombinationsbehandling med dapagliflozin 10 mg och exenatid depot resulterade i en signifikant större sänkning av systoliskt blodtryck vid vecka 28 (-4,3 mmHg) jämfört med enbart dapagliflozin (‑1,8 mmHg, p< 0,05) och enbart exenatid depot (-1,2 mmHg, p < 0,01). I två placebokontrollerade studier som varade i 12 veckor deltog totalt 1 062 patienter med otillräckligt kontrollerad typ 2-diabetes och hypertoni (trots redan pågående stabil behandling med en ACE-hämmare eller ARB i den ena studien och en ACE-hämmare eller ARB plus ytterligare en blodtryckssänkande behandling i den andra studien). Försöksdeltagarna behandlades med antingen dapagliflozin 10 mg eller placebo. Vid vecka 12 observerades i båda studierna förbättrat HbA1c och sänkt placebokorrigerat systoliskt blodtryck med i genomsnitt 3,1 respektive 4,3 mmHg för de försöksdeltagare som fick dapagliflozin 10 mg plus vanlig diabetesbehandling. I en särskild studie av diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 visade behandling med dapagliflozin sänkningar av systoliskt blodtryck i sittande läge vid vecka 24: -4,8 mmHg jämfört med ‑1,7 mmHg för placebo (p < 0,05). Patienter med baslinje för HbA1c ≥ 9 % I en förspecificerad analys av försöksdeltagare med en baslinje för HbA1c ≥ 9,0 % resulterade behandling med dapagliflozin 10 mg i statistiskt signifikanta reduktioner av HbA1c vid vecka 24 som tillägg till metformin (justerad genomsnittlig förändring från baslinjen: –1,32 % och –0,53 % för dapagliflozin 10 mg respektive placebo). Glykemisk kontroll hos patienter med måttligt nedsatt njurfunktion CKD 3A (eGFR ≥ 45 till < 60 ml/min/1,73 m2) Effekten av dapagliflozin utvärderades i en särskild studie av diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 som hade otillräcklig glykemisk kontroll med standardbehandling. Behandling med dapagliflozin resulterade i minskningar av HbA1c och kroppsvikt jämfört med placebo (tabell 9). Tabell 9. Resultat vid vecka 24 i en placebokontrollerad studie av dapagliflozin hos diabetespatienter med eGFR ≥ 45 till < 60 ml/min/1,73 m2 Dapagliflozina 10 mg Placeboa Nb 159 161 HbA1c (%) Baslinje (medelvärde) Ändring från baslinjeb Skillnad från placebob (95% KI) 8,35 -0,37 -0,34* (-0,53, -0,15) 8,03 -0,03 Kroppsvikt (kg) Baslinje (medelvärde) Procentuell skillnad från baslinjec Procentuell skillnad från placeboc (95% KI) 92,51 -3,42 -1,43* (-2,15, -0,69) 88,30 -2,02 a Metformin eller metforminhydroklorid var en del av den vardagliga vården hos 69,4 % av patienterna i dapagliflozingruppen respektive 64 % av patienterna i placebogruppen. b Minstakvadratsmedelvärde justerat för värdet från baslinje. c Beräknat från minstakvadratsmedelvärde justerat för värdet från baslinje. * p < 0,001 Kardiovaskulära och renala utfall Dapagliflozin Effect on Cardiovascular Events (DECLARE) var en internationell multicenter randomiserad dubbelblind placebokontrollerad klinisk studie som utfördes för att fastställa effekten av dapagliflozin jämfört med placebo på kardiovaskulärt utfall när det ges som tillägg till aktuell bakgrundsbehandling. Alla patienter hade diabetes mellitus typ 2 och antingen minst två ytterligare kardiovaskulära riskfaktorer (ålder ≥ 55 år hos män eller ≥ 60 år hos kvinnor och en eller flera av dyslipidemi, hypertoni eller nuvarande användning av tobak) eller etablerad kardiovaskulär sjukdom. Av 17 160 randomiserade patienter hade 6 974 (40,6 %) etablerad kardiovaskulär sjukdom och 10 186 (59,4 %) hade inte etablerad kardiovaskulär sjukdom. 8 582 patienter randomiserades till dapagliflozin 10 mg och 8 578 till placebo och följdes under en mediantid på 4,2 år. Genomsnittlig ålder i studiepopulationen var 63,9 år och 37,4 % var kvinnor. Sammanlagt hade 22,4 % haft diabetes i ≤ 5 år och genomsnittlig varaktighet av diabetes var 11,9 år. Genomsnittligt HbA1c var 8,3 % och genomsnittligt BMI var 32,1 kg/m2. Vid baslinjen hade 10,0 % av patienterna anamnes på hjärtsvikt. Genomsnittligt eGFR var 85,2 ml/min/1,73 m2, 7,4 % av patienterna hade eGFR < 60 ml/min/1,73 m2 och 30,3 % av patienterna hade mikro- eller makroalbuminuri (urin albumin/kreatinin‑kvot [UACR] ≥ 30 till ≤ 300 mg/g respektive > 300 mg/g). De flesta patienterna (98 %) använde ett eller flera diabetesläkemedel vid baslinjen; inklusive metformin (82 %), insulin (41 %) och sulfonureid (43 %). De primära sammansatta effektmåtten var tid till första händelse av något av följande utfall; kardiovaskulär död, myokardiell infarkt (MI) eller ischemisk stroke (MACE) samt tid till första händelse av något av följande utfall; sjukhusinläggning för hjärtsvikt eller kardiovaskulär död. De sekundära effektmåtten var ett renalt sammansatt effektmått och total mortalitet (all cause mortality). Större kardiovaskulära händelser Dapagliflozin 10 mg visade non-inferiority jämfört med placebo för sammansättningen kardiovaskulär död, myokardiell infarkt eller ischemisk stroke (ensidigt p < 0,001). Hjärtsvikt och kardiovaskulär död Dapagliflozin 10 mg visade överlägsenhet gentemot placebo i att förebygga för sammansatt sjukhusinläggning för hjärtsvikt eller kardiovaskulär död (figur 1). Skillnaden i behandlingseffekt drevs av sjukhusinläggning för hjärtsvikt medan ingen skillnad fanns för kardiovaskulär död (figur 2). Fördelen med behandling med dapagliflozin jämfört med placebo observerades både hos patienter med och utan etablerad kardiovaskulär sjukdom, med och utan hjärtsvikt vid baslinjen och var konsekvent i de huvudsakliga undergrupperna inklusive ålder, kön och njurfunktion (eGFR) och region. Figur 1: Tid till första händelse av sjukhusinläggning för hjärtsvikt eller kardiovaskulär död Riskpatienter är antalet riskpatienter vid periodens början. HR = riskkvot, KI = konfidensintervall. Resultat för primära och sekundära effektmått visas i figur 2. Dapagliflozins överlägsenhet över placebo visades inte för MACE (p = 0,172). Det renala sammansatta effektmåttet och mortalitet av alla orsaker testades därför inte som en del av den konfirmerande testproceduren. Figur 2: Behandlingseffekter på de primära sammansatta effektmåtten och deras komponenter samt de sekundära effektmåtten och deras komponenter Det renala sammansatta effektmåttet definierades som: ≥ 40 % varaktig minskning i eGFR till eGFR < 60 ml/min/1,73 m2 och/eller njursjukdom i slutstadiet (dialys > 90 dagar eller njurtransplantation, varaktigt eGFR < 15 ml/min/1,73 m2) och/eller renal eller kardiovaskulär död. p-värdena är tvåsidiga. p-värdena för det sekundära effektmåttet och enskilda komponenter är nominella. Tid till första händelse analyserades i en Cox proportional hazards model. Antalet första händelser för de enskilda komponenterna är det faktiska antalet av första händelser för varje komponent och det sammansatta effektmåttet är inte summan av dessa. KI = konfidensintervall. Nefropati Dapagliflozin reducerade förekomsten av komponenterna i det sammansatta renala effektmåttet; varaktig minskning i eGFR, njursjukdom i slutstadiet, renal eller kardiovaskulär död. Skillnaden mellan grupperna drevs av färre antal händelser av renala komponenter; varaktig minskning i eGFR, njursjukdom i slutstadiet och renal död (figur 2). Riskkvoten för tid till nefropati (kvarstående eGFR-minskning, njursjukdom i slutstadiet och njurdöd) var 0,53 (95 % KI 0,43, 0,66) för dapagliflozin jämfört med placebo. Dessutom reducerade dapagliflozin ny debut av ihållande albuminuri (riskkvot 0,79 [95 % KI 0,72, 0,87]) och ledde till större regression av makroalbuminuri (riskkvot 1,82 [95 % KI 1,51, 2,20]) jämfört med placebogruppen. Metformin Den prospektiva randomiserade (UKPDS) studien har fastställt den långsiktiga fördelen med intensiv blodglukoskontroll vid typ 2 diabetes. Analys av resultaten för överviktiga patienter som behandlades med metformin efter behandlingssvikt med enbart kost visade: en signifikant minskning av den absoluta risken för diabetesrelaterad komplikation i metformingruppen (29,8 händelser/1 000 patientår) jämfört med enbart kost (43,3 händelser/1 000 patientår), p=0,0023, och jämfört med de kombinerade grupperna med sulfonureid och insulin som monoterapi (40,1 händelser/1 000 patientår), p=0,0034; en signifikant minskning av den absoluta risken för diabetesrelaterad mortalitet: metformin 7,5 händelser/1 000 patientår, enbart kost 12,7 händelser/1 000 patientår, p=0,017; en signifikant minskning av den absoluta risken för total mortalitet: metformin 13,5 händelser/1 000 patientår jämfört med enbart kost 20,6 händelser/1 000 patientår, (p=0,011), och jämfört med de kombinerade grupperna med sulfonureid och insulin som monoterapi 18,9 händelser/1 000 patientår (p=0,021); en signifikant minskning av den absoluta risken för myokardinfarkt: metformin 11 händelser/1 000 patientår, enbart kost 18 händelser/1 000 patientår, (p=0,01). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Xigduo för alla grupper av den pediatriska populationen för diabetes mellitus typ 2 (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Xigduo kombinationstabletter anses vara bioekvivalenta med samtidig administrering av motsvarande doser av dapagliflozin och metforminhydroklorid som individuella tabletter. Farmakokinetiken för 5 mg dapagliflozin två gånger dagligen och 10 mg dapagliflozin en gång dagligen jämfördes hos friska försöksdeltagare. Administrering av 5 mg dapagliflozin två gånger dagligen gav ungefär samma totala exponeringar (AUCss) under en 24-timmarsperiod som 10 mg dapagliflozin som administrerades en gång dagligen. Som väntat resulterade dapagliflozin 5 mg administrerat två gånger dagligen jämfört med 10 mg dapagliflozin en gång dagligen i lägre toppnivåer av plasmakoncentrationer av dapagliflozin (Cmax) och högre dalnivåer av plasmakoncentrationer av dapagliflozin (Cmin). Interaktion med mat Administreringen av detta läkemedel till friska försöksdeltagare efter en måltid med högt fettinnehåll jämfört med efter fasta, resulterade i samma omfattning av exponering för både dapagliflozin och metformin. Måltiden resulterade i en fördröjning på 1 till 2 timmar av toppkoncentrationerna och en sänkning av den maximala plasmakoncentrationen på 29 % för dapagliflozin och 17 % för metformin. Dessa förändringar anses inte vara kliniskt betydelsefulla. Pediatrisk population Farmakokinetiken i den pediatriska populationen har inte studerats. Nedanstående uppgifter återger de farmakokinetiska egenskaperna hos de enskilda aktiva substanserna i detta läkemedel. Dapagliflozin Absorption Dapagliflozin absorberades snabbt och väl efter peroral administrering. Maximala plasmakoncentrationer (Cmax) av dapagliflozin uppnåddes vanligtvis inom 2 timmar efter administrering vid fasta. Geometriska medelvärden för Cmax och AUCτ för dapagliflozin vid steady state efter doser på 10 mg dapagliflozin en gång dagligen var 158 ng/ml respektive 628 ng h/ml. Den absoluta perorala biotillgängligheten av dapagliflozin efter administrering av en dos på 10 mg är 78 %. Distribution Dapagliflozin är proteinbundet till cirka 91 %. Proteinbindningen förändrades inte vid olika sjukdomstillstånd (t.ex. nedsatt njur- eller leverfunktion). Den genomsnittliga distributionsvolymen för dapagliflozin vid steady state var 118 liter. Metabolism Dapagliflozin metaboliseras i stor utsträckning, i första hand för att producera dapagliflozin 3-O-glukuronid, som är en inaktiv metabolit. Dapagliflozin 3-O-glukuronid eller andra metaboliter bidrar inte till de glukossänkande effekterna. Bildandet av dapagliflozin 3-O-glukuronid medieras av UGT1A9, ett enzym som finns i lever och njure, och CYP-medierad metabolism var en mindre viktig clearanceväg hos människa. Eliminering Den genomsnittliga terminala halveringstiden i plasma (t1/2) för dapagliflozin var 12,9 timmar efter en peroral engångsdos av dapagliflozin 10 mg till friska försöksdeltagare. Genomsnittlig total systemisk clearance av dapagliflozin som administrerats intravenöst var 207 ml/min. Dapagliflozin och relaterade metaboliter elimineras i första hand via urinutsöndring med mindre än 2 % som oförändrat dapagliflozin. Efter administrering av en på dos 50 mg [14C]-dapagliflozin återfanns 96 %, varav 75 % i urin och 21 % i feces. I feces utsöndrades cirka 15 % av dosen som moderläkemedel. Linjäritet Exponeringen för dapagliflozin ökade proportionellt med ökad dosering av dapagliflozin över intervallet 0,1 till 500 mg och dess farmakokinetik förändrades inte över tiden vid upprepad dosering en gång dagligen i upp till 24 veckor. Särskilda populationer Nedsatt njurfunktion Vid steady state (20 mg dapagliflozin en gång dagligen i 7 dagar) hade försöksdeltagare med diabetes mellitus typ 2 och lindrigt, måttligt eller gravt nedsatt njurfunktion (enligt bestämning av plasmaclearance av johexol) en genomsnittlig systemisk exponering för dapagliflozin som var 32 %, 60 % respektive 87 % högre än försöksdeltagare med diabetes mellitus typ 2 och normal njurfunktion. Utsöndringen av glukos i urinen under 24 timmar vid steady state var starkt beroende av njurfunktionen och 85, 52, 18 och 11 g glukos/dag utsöndrades av försöksdeltagare med diabetes mellitus typ 2 och normal njurfunktion eller lindrigt, måttligt respektive gravt nedsatt njurfunktion. Påverkan av hemodialys på exponering för dapagliflozin är inte känd. Nedsatt leverfunktion Hos försöksdeltagare med lindrigt eller måttligt nedsatt leverfunktion (Child-Pugh klass A och B) var genomsnittligt Cmax och AUC för dapagliflozin upp till 12 % respektive 36 % högre jämfört med friska matchade kontrollförsöksdeltagare. Dessa skillnader ansågs inte vara kliniskt betydelsefulla. Hos försöksdeltagare med gravt nedsatt leverfunktion (Child-Pugh klass C) var genomsnittligt Cmax och AUC för dapagliflozin 40 % respektive 67 % högre än hos matchade friska kontroller. Äldre (≥ 65 år) Det finns ingen kliniskt betydelsefull ökning av exponeringen enbart baserat på ålder hos försöksdeltagare upp till 70 års ålder. En ökad exponering på grund av åldersrelaterad försämring av njurfunktionen kan emellertid väntas. Det finns inte tillräckligt med data för att dra några slutsatser beträffande exponering av patienter > 70 års ålder. Kön Genomsnittligt AUCss för dapagliflozin hos kvinnor beräknades vara cirka 22 % högre än hos män. Etnisk tillhörighet Det fanns inga kliniskt relevanta skillnader i systemisk exponering mellan vita, svarta eller asiater. Kroppsvikt Exponering för dapagliflozin befanns minska med ökad vikt. Följaktligen kan lågviktiga patienter ha en något ökad exponering och patienter med hög vikt en något minskad exponering. Skillnaderna i exponering ansågs dock inte vara kliniskt betydelsefulla. Pediatrisk population Farmakokinetiken och farmakodynamiken (glukosuri) hos barn i åldern 10‑17 år med diabetes mellitus typ 2 liknade dem som observerats hos vuxna med diabetes mellitus typ 2. Metformin Absorption Efter en peroral dos av metformin uppnås tmax efter 2,5 timmar. Absolut biotillgänglighet för en 500 mg eller 850 mg metformintablett är ungefär 50-60 % hos friska försökspersoner. Efter en peroral dos var den icke-absorberade fraktion som återfanns i feces 20-30 %. Efter peroral administrering är absorptionen av metformin mättningsbar och ofullständig. Det antas att metformins absorptionsfarmakokinetik är icke-linjär. Vid vanliga metformindoser och doseringsintervall uppnås steady state för plasmakoncentrationer inom 24-48 timmar och dessa är i allmänhet lägre än 1 μg/ml. I kontrollerade kliniska studier översteg inte metformins maximala plasmanivåer (Cmax) 5 μg/ml, inte ens vid maximala doser. Distribution Plasmaproteinbindningen är obetydlig. Metformin fördelar sig in i erytrocyter. Maximal koncentration i blod är lägre än i plasma och uppträder ungefär samtidigt. De röda blodkropparna utgör sannolikt en sekundär fördelningsvolym. Genomsnittlig Vd låg på 63-276 liter. Metabolism Metformin utsöndras oförändrat i urinen. Inga metaboliter har identifierats hos människa. Eliminering Renal clearance för metformin är > 400 ml/min, vilket indikerar att metformin elimineras genom glomerulär filtration och tubulär sekretion. Efter en peroral dos är den skenbara, terminala elimineringshalveringstiden ungefär 6,5 timmar. Särskilda populationer Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (baserat på uppmätt kreatininclearance), förlängs halveringstiden i plasma och blod för metformin och renal clearance minskar i proportion till minskningen av kreatininclearance, vilket leder till ökade nivåer av metformin i plasma.",
        "preclinical-info": "Samtidig administrering av dapagliflozin och metformin Gängse studier avseende allmäntoxicitet visade inte några särskilda risker för människa. Nedanstående uppgifter återger de prekliniska säkerhetsuppgifterna för de enskilda aktiva substanserna i Xigduo. Dapagliflozin Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och fertilitet visade inte några särskilda risker för människa. Dapagliflozin inducerade inte tumörer, varken hos mus eller råtta, vid någon av de doser som utvärderades i tvååriga karcinogenicitetsstudier. Reproduktions- och utvecklingstoxicitet Direkt administrering av dapagliflozin till avvanda unga råttor och indirekt exponering under sen dräktighet (tidsperioder motsvarande den andra och tredje trimestern av graviditeten med avseende på njurens mognad hos människa) och digivning är associerade med ökad incidens och/eller svårighetsgrad av njurbäckendilatation och tubulär dilatation hos avkomman. I en studie avseende juvenil toxicitet där dapagliflozin doserades direkt till unga råttor från den 21:a till den 90:e postnatala dagen rapporterades njurbäckendilatation och tubulär dilatation vid alla dosnivåer. Ungarnas exponering vid den lägsta testade dosen var ≥ 15 gånger maximal rekommenderad human dos. Dessa fynd var associerade med dosrelaterade ökningar av njurvikten och makroskopisk förstoring av njuren som observerades vid alla doser. Njurbäckendilatationen och den tubulära dilatationen som observerades hos unga djur gick inte tillbaka helt inom den cirka 1 månad långa återhämtningsperioden. I en separat studie av pre- och postnatal utveckling doserades modersråttor från den 6:e gestationsdagen till den 21:a postnatala dagen, och ungarna exponerades indirekt in utero och under digivningen. (En satellitstudie genomfördes för att bedöma exponeringen för dapagliflozin i mjölk och hos ungarna.) Ökad incidens eller svårighetsgrad av njurbäckendilatation observerades hos vuxen avkomma från behandlade mödrar, men bara vid den högsta testade dosen (associerad exponering för dapagliflozin av moder och ungar var 1 415 respektive 137 gånger högre än värdena hos människa vid maximal rekommenderad human dos). Ytterligare utvecklingstoxicitet var begränsad till dosrelaterad minskning av ungarnas kroppsvikt och observerades endast vid doser ≥ 15 mg/kg/dag (associerat med en exponering hos ungarna som är ≥ 29 gånger högre än värdena hos människa vid maximal rekommenderad human dos). Evidens för toxicitet hos modern uppvisades endast vid den högsta testade dosen, och begränsades till en övergående minskning av kroppsvikt och matkonsumtion vid dosen. Nivån för ingen observerad biverkning (NOAEL) för utvecklingstoxicitet, den lägsta testade dosen, är associerad med en maternell systemisk exponeringsmultipel som är cirka 19 gånger högre än värdet hos människa vid maximal rekommenderad human dos. I ytterligare studier av embryo-fetal utveckling hos råtta och kanin administrerades dapagliflozin i intervall som sammanföll med de viktigaste perioderna för organogenes hos varje djurslag. Varken toxicitet hos modern eller utvecklingstoxicitet observerades för kanin vid någon testad dos. Den högsta testade dosen är associerad med en systemisk exponeringsmultipel på cirka 1 191 gånger maximal rekommenderad human dos. För råtta var dapagliflozin varken embryoletalt eller teratogent vid exponeringar på upp till 1 441 gånger maximal rekommenderad human dos. Metformin Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Xigduo 5 mg/850 mg filmdragerade tabletter Varje tablett innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 850 mg metforminhydroklorid. Xigduo 5 mg/1 000 mg filmdragerade tabletter Varje tablett innehåller dapagliflozin-propandiol-monohydrat motsvarande 5 mg dapagliflozin och 1 000 mg metforminhydroklorid. Hjälpämne med känd effekt: Xigduo innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. Förteckning över hjälpämnen Tablettkärna Hydroxypropylcellulosa (E463) Mikrokristallin cellulosa (E460(i)) Magnesiumstearat (E470b) Natriumstärkelseglykolat typ A Filmdragering Xigduo 5 mg/850 mg filmdragerade tabletter Polyvinylalkohol (E1203) Makrogol 3350 (E1521) Talk (E553b) Titandioxid (E171) Järnoxid gul (E172) Järnoxid röd (E172) Xigduo 5 mg/1 000 mg filmdragerade tabletter Polyvinylalkohol (E1203) Makrogol 3350 (E1521) Talk (E553b) Titandioxid (E171) Järnoxid gul (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Dapagliflozin Miljörisk: Användning av dapagliflozin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Dapagliflozin bryts ned långsamt i miljön. Bioackumulering: Dapagliflozin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.0032/100 = 3.2 x 10-5 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data and calculated using the equation outlined in the fass.se guidance (Ref 1): PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) A (kg/year) = 23.54 kg, total sold amount API in Sweden year 2020, data from IQVIA Health. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) R = 0. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref 1) D = factor for dilution of waste water by surface water flow = 10 (default, Ref 1) (Note: The factor 109 converts the quantity used from kg to μg). PEC = 1.37 * 10-6 * 23.54 * (100-0) = 0.0032 μg/L (Note: Whilst dapagliflozin is metabolised in humans, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for the purpose of this calculation, it is assumed that 100% of excreted metabolites have the same ecotoxicity as parent dapagliflozin). Metabolism Dapagliflozin is rapidly adsorbed and extensively metabolised. Dapagliflozin and its related metabolites are primarily eliminated via urinary excretion with less than 2% as unchanged dapagliflozin (Ref 2). After administration of a 50 mg [14C]-dapagliflozin dose, 96% was recovered, 75% in urine and 21% in faeces. In faeces, approximately 15% of the dose was excreted as parent drug (Ref 3). Therefore, the patient use of dapagliflozin is likely to result mainly in metabolites and, to a lesser extent, the active moiety entering the environment. Ecotoxicity data Study Type Method Result Ref Activated sludge, respiration inhibition test OECD209 3 h EC50 >200 mg/L 3 h NOEC = 200 mg/L 4 Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD201 72 hour NOECgrowth rate = 37 mg/L 72 hour LOECgrowth rate = 67 mg/L 72 hour EC50growth rate = 120 mg/L 72 hour NOECbiomass = 21 mg/L 72 hour LOECbiomass = 37 mg/L 72 hour EC50biomass = 48 mg/L 5 Acute toxicity to the giant water flea (crustacean) Daphnia magna OECD202 48 hour EC50 >120 mg/L 48 hour NOEC = 120 mg/L 6 Fish early-life stage toxicity with fathead minnow, Pimephales promelas OECD210 32 day NOEC = 1.0 mg/L 32 day LOEC > 1.0 mg/L based on hatch, survival, standard length, and dry weight 7 Long-term toxicity to Daphnia magna OECD211 21 day NOAEC = 10 mg/L based on reproduction and length 8 Long-term toxicity to the sediment dwelling midge, Chironomus riparius OECD218 28 day NOEC = 150 mg/kg dry sediment 28 day LOEC > 150 mg/kg dry sediment, based on emergence, development rate and sex ratio 9 EC50 the concentration of the test substance that results in a 50% effect NOEC no observed effect concentration NOAEC no observed adverse effect concentration LOEC lowest observed effect concentration PNEC (Predicted No Effect Concentration) Long-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on the results from the chronic toxicity to fathead minnow (Pimephales promelas), the most sensitive species, and an assessment factor of 10 is applied, in accordance with ECHA guidance (Ref. 10). PNEC = 1000/10 µg/L = 100 µg/L Environmental risk classification (PEC/PNEC ratio) PEC = 0.0032 µg/L PNEC = 100 µg/L PEC/PNEC = 3.2 x 10-5 The PEC/PNEC ratio is < 0.1 which justifies the phrase: ‘Use of dapagliflozin has been considered to result in insignificant environmental risk’. In Swedish: “Användning av dapagliflozin har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Study Type Method Result Ref Aerobic biodegradation OECD301F 11% after 28 days. Not readily biodegradable 11 Adsorption/desorption to sludge OPPTS guideline 835.1110 Kd(ads) = 51 L/Kg Koc = 138 L/Kg 12 Aerobic transformation in aquatic sediment systems OECD308 Mass balance 83-120% of applied radioactivity The half-lives (DT50) in the water 6.0 – 8.7 days The half-lives (DT50) in the sediment ranged 95 - 128 days Extensive mineralisation (14CO2 formation) observed in both high and low organic matter vessels with 35 and 68% of the applied radioactivity after 99 days Kdsediment = 12 kg/L, based on measured partitioning at 8 days 13 Kd Distribution coefficient for adsorption Koc Organic carbon normalized adsorption coefficient Biotic degradation Dapagliflozin is not readily biodegraded as measured in an OECD 301F study (Ref 11), but based on the Aerobic Transformation in Aquatic Sediment System OECD 308 (Ref 12), dapagliflozin slowly degrades in the environment. The degradation of dapagliflozin in aquatic sediment systems was assessed according to the OECD 308 Test Guideline. In this test two different sediments were used, one with high organic matter (HOM) and one with low organic matter content (LOM). Radiolabelled test substance was dosed into the overlying water and the subsequent dissipation from the water phase, and partitioning and/or degradation in the sediment, was observed over a 99 day test period. Since mineralisation was very strong the test vessels were kept to monitor CO2 production over 148 days. The partitioning of dapagliflozin in aquatic sediment systems appears to stop at Day 8 and no further significant amounts of radioactivity moved into the sediment. Afterwards degradation and mineralisation took place, apparently in the water phase. Transformation of dapagliflozin into a possible seven transformation products was rapid as was partitioning to the sediment. Extensive mineralisation was seen in both the high and low organic matter sediment vessels with 35 and 68%, respectively of the applied radioactivity produced as CO2 after 99 days. Following extensive sediment extration, using a variety of organic solvents of varying polarity, a significant proportion of the applied radioactivity, 44% in the high organic matter system and 24% in the low organic matter system, on Day 99, remained as non-extractable residue (NER). At Day 99 the amount of applied radioactivity removed from the total system as 14CO2 and NER, accounted for 79 and 92% in the high and low organic matter sediment vessels, respectively. Accordingly the half life of dapagliflozin in both aquatic sediment systems is <120 days. Based on the data above dapagliflozin has been assigned the risk phrase: ‘Dapagliflozin is slowly degraded in the environment.’ In Swedish: “Dapagliflozin bryts ned långsamt i miljön.” under the heading “Nedbrytning”. Bioaccumulation Dapagliflozin is not ionisable within the environmentally relevant pH range (estimated pKa = 12.6). The octanol-water partition coefficient was 2.34, measured at pH 7.4. Since Log POW < 4, dapagliflozin has low potential to bioaccumulate and the phrase “Dapagliflozin has low potential for bioaccumulation” is assigned. In Swedish: ”Dapagliflozin har låg potential att bioackumuleras” under the heading “Bioackumulering”. Physical Chemistry Data Study Type Method Result Ref Octanol-water distribution coefficient OECD107, Shake flask log Pow = 2.34 at pH 7 14 Water solubility OECD105, Shake flask pH 5 = 720 mg/L pH 7 = 538 mg/L pH 9 = 946 mg/L 15 Hydrolysis OECD111 <10% after 5 days at 50°C (pH 5 & 7) 11.5 % after 5 days at 50°C (pH 9) t½ at 25°C ≥ 1 year 16 References Environmental Classification of Pharmaceuticals in www.fass.se – Guidance for Pharmaceutical Companies. (2012 v 2.0). Kasichayanula, S., Liu, X., LaCreta, F. et al. 2014. Clinical Pharmacokinetics and Pharmacodynamics of Dapagliflozin, a Selective Inhibitor of Sodium-Glucose Co-transporter Type 2. Clin Pharmacokinet 53: 17-27 Mass balance and metabolism of [14C]BMS-512148 in healthy male subjects. Bristol-Myers Squibb, Princeton, New Jersey 08543, USA. Protocol Number MB102006. November 2006 Dapagliflozin: Effect on the respiration rate of activated sludge. BLS8577/B. Brixham Environmental Laboratory, Brixham, UK. October 2008. Dapagliflozin: Toxicity to the green alga Pseudokirchneriella subcapitata. BL8587/B. Brixham Environmental Laboratory, Brixham, UK. December 2008. Dapagliflozin: Acute toxicity to Daphnia magna. BL8590/B. Brixham Environmental Laboratory, Brixham, UK. September 2008. Dapagliflozin: Determination of effects on the Early-Life Stage of the fathead minnow (Pimephales promelas). BL8638/B. Brixham Environmental Laboratory, Brixham, UK. December 2008. Dapagliflozin: Chronic toxicity to Daphnia magna. BL8622/B. Brixham Environmental Laboratory, Brixham, UK. May 2009. [14C]Dapagliflozin: Effects in sediment on emergence of the midge, Chironomus riparius. BL8661/B. Brixham Environmental Laboratory, Brixham, UK. March 2009. ECHA (European Chemicals Agency) 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Dapagliflozin: Determination of 28 day ready biodegradability. Report No. BL8586/B. Brixham Environmental Laboratory, Brixham, UK. July 2008. Dapagliflozin: Activated sludge sorption isotherm. Report No. BL8614/B. Brixham Environmental Laboratory, Brixham, UK. August 2008. Dapagliflozin: Aerobic transformation in aquatic sediment systems. BL8594/B. Brixham Environmental Laboratory, Brixham, UK. February 2009. Dapagliflozin: Determination of 1-octanol/water partition coefficient. Report No. BL8585/B. Brixham Environmental Laboratory, Brixham, UK. June 2008. Dapagliflozin: Determination of Water Solubility Shake Flask Method. Report No. BLS3433/B. Brixham Environmental Laboratory, Brixham, UK. June 2008. Dapagliflozin: Hydrolysis as a function of pH - preliminary study results summary. BLS3434/B. Brixham Environmental Laboratory, Brixham, UK. July 2008.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Dapagliflozin Miljörisk: Användning av dapagliflozin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Dapagliflozin bryts ned långsamt i miljön. Bioackumulering: Dapagliflozin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.0032/100 = 3.2 x 10-5 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data and calculated using the equation outlined in the fass.se guidance (Ref 1): PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) A (kg/year) = 23.54 kg, total sold amount API in Sweden year 2020, data from IQVIA Health. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) R = 0. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref 1) D = factor for dilution of waste water by surface water flow = 10 (default, Ref 1) (Note: The factor 109 converts the quantity used from kg to μg). PEC = 1.37 * 10-6 * 23.54 * (100-0) = 0.0032 μg/L (Note: Whilst dapagliflozin is metabolised in humans, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for the purpose of this calculation, it is assumed that 100% of excreted metabolites have the same ecotoxicity as parent dapagliflozin). Metabolism Dapagliflozin is rapidly adsorbed and extensively metabolised. Dapagliflozin and its related metabolites are primarily eliminated via urinary excretion with less than 2% as unchanged dapagliflozin (Ref 2). After administration of a 50 mg [14C]-dapagliflozin dose, 96% was recovered, 75% in urine and 21% in faeces. In faeces, approximately 15% of the dose was excreted as parent drug (Ref 3). Therefore, the patient use of dapagliflozin is likely to result mainly in metabolites and, to a lesser extent, the active moiety entering the environment. Ecotoxicity data Study Type Method Result Ref Activated sludge, respiration inhibition test OECD209 3 h EC50 >200 mg/L 3 h NOEC = 200 mg/L 4 Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD201 72 hour NOECgrowth rate = 37 mg/L 72 hour LOECgrowth rate = 67 mg/L 72 hour EC50growth rate = 120 mg/L 72 hour NOECbiomass = 21 mg/L 72 hour LOECbiomass = 37 mg/L 72 hour EC50biomass = 48 mg/L 5 Acute toxicity to the giant water flea (crustacean) Daphnia magna OECD202 48 hour EC50 >120 mg/L 48 hour NOEC = 120 mg/L 6 Fish early-life stage toxicity with fathead minnow, Pimephales promelas OECD210 32 day NOEC = 1.0 mg/L 32 day LOEC > 1.0 mg/L based on hatch, survival, standard length, and dry weight 7 Long-term toxicity to Daphnia magna OECD211 21 day NOAEC = 10 mg/L based on reproduction and length 8 Long-term toxicity to the sediment dwelling midge, Chironomus riparius OECD218 28 day NOEC = 150 mg/kg dry sediment 28 day LOEC > 150 mg/kg dry sediment, based on emergence, development rate and sex ratio 9 EC50 the concentration of the test substance that results in a 50% effect NOEC no observed effect concentration NOAEC no observed adverse effect concentration LOEC lowest observed effect concentration PNEC (Predicted No Effect Concentration) Long-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on the results from the chronic toxicity to fathead minnow (Pimephales promelas), the most sensitive species, and an assessment factor of 10 is applied, in accordance with ECHA guidance (Ref. 10). PNEC = 1000/10 µg/L = 100 µg/L Environmental risk classification (PEC/PNEC ratio) PEC = 0.0032 µg/L PNEC = 100 µg/L PEC/PNEC = 3.2 x 10-5 The PEC/PNEC ratio is < 0.1 which justifies the phrase: ‘Use of dapagliflozin has been considered to result in insignificant environmental risk’. In Swedish: “Användning av dapagliflozin har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Study Type Method Result Ref Aerobic biodegradation OECD301F 11% after 28 days. Not readily biodegradable 11 Adsorption/desorption to sludge OPPTS guideline 835.1110 Kd(ads) = 51 L/Kg Koc = 138 L/Kg 12 Aerobic transformation in aquatic sediment systems OECD308 Mass balance 83-120% of applied radioactivity The half-lives (DT50) in the water 6.0 – 8.7 days The half-lives (DT50) in the sediment ranged 95 - 128 days Extensive mineralisation (14CO2 formation) observed in both high and low organic matter vessels with 35 and 68% of the applied radioactivity after 99 days Kdsediment = 12 kg/L, based on measured partitioning at 8 days 13 Kd Distribution coefficient for adsorption Koc Organic carbon normalized adsorption coefficient Biotic degradation Dapagliflozin is not readily biodegraded as measured in an OECD 301F study (Ref 11), but based on the Aerobic Transformation in Aquatic Sediment System OECD 308 (Ref 12), dapagliflozin slowly degrades in the environment. The degradation of dapagliflozin in aquatic sediment systems was assessed according to the OECD 308 Test Guideline. In this test two different sediments were used, one with high organic matter (HOM) and one with low organic matter content (LOM). Radiolabelled test substance was dosed into the overlying water and the subsequent dissipation from the water phase, and partitioning and/or degradation in the sediment, was observed over a 99 day test period. Since mineralisation was very strong the test vessels were kept to monitor CO2 production over 148 days. The partitioning of dapagliflozin in aquatic sediment systems appears to stop at Day 8 and no further significant amounts of radioactivity moved into the sediment. Afterwards degradation and mineralisation took place, apparently in the water phase. Transformation of dapagliflozin into a possible seven transformation products was rapid as was partitioning to the sediment. Extensive mineralisation was seen in both the high and low organic matter sediment vessels with 35 and 68%, respectively of the applied radioactivity produced as CO2 after 99 days. Following extensive sediment extration, using a variety of organic solvents of varying polarity, a significant proportion of the applied radioactivity, 44% in the high organic matter system and 24% in the low organic matter system, on Day 99, remained as non-extractable residue (NER). At Day 99 the amount of applied radioactivity removed from the total system as 14CO2 and NER, accounted for 79 and 92% in the high and low organic matter sediment vessels, respectively. Accordingly the half life of dapagliflozin in both aquatic sediment systems is <120 days. Based on the data above dapagliflozin has been assigned the risk phrase: ‘Dapagliflozin is slowly degraded in the environment.’ In Swedish: “Dapagliflozin bryts ned långsamt i miljön.” under the heading “Nedbrytning”. Bioaccumulation Dapagliflozin is not ionisable within the environmentally relevant pH range (estimated pKa = 12.6). The octanol-water partition coefficient was 2.34, measured at pH 7.4. Since Log POW < 4, dapagliflozin has low potential to bioaccumulate and the phrase “Dapagliflozin has low potential for bioaccumulation” is assigned. In Swedish: ”Dapagliflozin har låg potential att bioackumuleras” under the heading “Bioackumulering”. Physical Chemistry Data Study Type Method Result Ref Octanol-water distribution coefficient OECD107, Shake flask log Pow = 2.34 at pH 7 14 Water solubility OECD105, Shake flask pH 5 = 720 mg/L pH 7 = 538 mg/L pH 9 = 946 mg/L 15 Hydrolysis OECD111 <10% after 5 days at 50°C (pH 5 & 7) 11.5 % after 5 days at 50°C (pH 9) t½ at 25°C ≥ 1 year 16 References Environmental Classification of Pharmaceuticals in www.fass.se – Guidance for Pharmaceutical Companies. (2012 v 2.0). Kasichayanula, S., Liu, X., LaCreta, F. et al. 2014. Clinical Pharmacokinetics and Pharmacodynamics of Dapagliflozin, a Selective Inhibitor of Sodium-Glucose Co-transporter Type 2. Clin Pharmacokinet 53: 17-27 Mass balance and metabolism of [14C]BMS-512148 in healthy male subjects. Bristol-Myers Squibb, Princeton, New Jersey 08543, USA. Protocol Number MB102006. November 2006 Dapagliflozin: Effect on the respiration rate of activated sludge. BLS8577/B. Brixham Environmental Laboratory, Brixham, UK. October 2008. Dapagliflozin: Toxicity to the green alga Pseudokirchneriella subcapitata. BL8587/B. Brixham Environmental Laboratory, Brixham, UK. December 2008. Dapagliflozin: Acute toxicity to Daphnia magna. BL8590/B. Brixham Environmental Laboratory, Brixham, UK. September 2008. Dapagliflozin: Determination of effects on the Early-Life Stage of the fathead minnow (Pimephales promelas). BL8638/B. Brixham Environmental Laboratory, Brixham, UK. December 2008. Dapagliflozin: Chronic toxicity to Daphnia magna. BL8622/B. Brixham Environmental Laboratory, Brixham, UK. May 2009. [14C]Dapagliflozin: Effects in sediment on emergence of the midge, Chironomus riparius. BL8661/B. Brixham Environmental Laboratory, Brixham, UK. March 2009. ECHA (European Chemicals Agency) 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Dapagliflozin: Determination of 28 day ready biodegradability. Report No. BL8586/B. Brixham Environmental Laboratory, Brixham, UK. July 2008. Dapagliflozin: Activated sludge sorption isotherm. Report No. BL8614/B. Brixham Environmental Laboratory, Brixham, UK. August 2008. Dapagliflozin: Aerobic transformation in aquatic sediment systems. BL8594/B. Brixham Environmental Laboratory, Brixham, UK. February 2009. Dapagliflozin: Determination of 1-octanol/water partition coefficient. Report No. BL8585/B. Brixham Environmental Laboratory, Brixham, UK. June 2008. Dapagliflozin: Determination of Water Solubility Shake Flask Method. Report No. BLS3433/B. Brixham Environmental Laboratory, Brixham, UK. June 2008. Dapagliflozin: Hydrolysis as a function of pH - preliminary study results summary. BLS3434/B. Brixham Environmental Laboratory, Brixham, UK. July 2008."
    },
    "skyddsinfo": {
        "composition": "Dapagliflozin 5 mg/tablett och metforminhydroklorid 1000 mg/tablett",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten. Damm från krossade tabletter kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12/2018"
    },
    "product_name": {
        "product_name": "Xigduo, Filmdragerad tablett 5 mg/1000 mg"
    }
}