{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Iclusig är och vad det används för 2. Vad du behöver veta innan du tar Iclusig 3. Hur du tar Iclusig 4. Eventuella biverkningar 5. Hur Iclusig ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Iclusig är och vad det används för Iclusig används för att behandla vuxna med följande typer av leukemi som inte längre har någon nytta av behandling med andra läkemedel eller har en viss genetisk avvikelse som kallas en T315I-mutation: kronisk myeloisk leukemi (KML): en blodcancer som innebär att det finns alltför många onormala vita blodkroppar i blodet och i benmärgen (där blodkroppar bildas) Philadelphia-kromosompositiv akut lymfoblastisk leukemi (Ph+ ALL): en typ av leukemi som innebär att det finns för många omogna vita blodkroppar i blodet och i den blodbildande benmärgen. Vid denna typ av leukemi har en del av DNA:t (arvsmassa) förändrats så att det bildar en onormal kromosom, Philadelphia-kromosomen. Iclusig tillhör en grupp läkemedel som kallas tyrosinkinashämmare. Hos patienter med KML och Ph+ ALL utlöser förändringar i DNA:t (arvsmassa) en signal som talar om för kroppen att den ska producera onormala vita blodkroppar. Iclusig blockerar denna signal, och stoppar därigenom produktionen av dessa celler.",
        "indication": "Iclusig används för att behandla vuxna med följande typer av leukemi som inte längre har någon nytta av behandling med andra läkemedel eller har en viss genetisk avvikelse som kallas en T315I-mutation: kronisk myeloisk leukemi (KML): en blodcancer som innebär att det finns alltför många onormala vita blodkroppar i blodet och i benmärgen (där blodkroppar bildas) Philadelphia-kromosompositiv akut lymfoblastisk leukemi (Ph+ ALL): en typ av leukemi som innebär att det finns för många omogna vita blodkroppar i blodet och i den blodbildande benmärgen. Vid denna typ av leukemi har en del av DNA:t (arvsmassa) förändrats så att det bildar en onormal kromosom, Philadelphia-kromosomen. Iclusig tillhör en grupp läkemedel som kallas tyrosinkinashämmare. Hos patienter med KML och Ph+ ALL utlöser förändringar i DNA:t (arvsmassa) en signal som talar om för kroppen att den ska producera onormala vita blodkroppar. Iclusig blockerar denna signal, och stoppar därigenom produktionen av dessa celler.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Iclusig Ta inte Iclusig om du är allergisk mot ponatinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Iclusig om du har en sjukdom i levern eller bukspottkörteln eller har nedsatt njurfunktion. Din läkare kan behöva vidta extra säkerhetsåtgärder. missbrukat alkohol. haft en hjärtattack eller stroke. haft en blodpropp. haft njurartärstenos (förträngning av kärlen till den ena eller båda njurarna). hjärtproblem, inklusive hjärtsvikt, oregelbundna hjärtslag och QT‑förlängning. högt blodtryck. eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg. haft problem med blödningar. om du någonsin har haft eller nu kan ha en hepatit B-infektion. Skälet till detta är att Iclusig kan orsaka att din hepatit B blir aktiv igen, vilket i vissa fall kan vara dödligt. Patienter kommer att kontrolleras noggrant av sin läkare avseende tecken på denna infektion innan behandlingen påbörjas. Läkaren tar/utför: en bedömning av din hjärtfunktion och dina artärer och vener en komplett blodstatus Detta kommer att upprepas varannan vecka under de första 3 månaderna efter påbörjad behandling. Senare görs det varje månad eller enligt läkarens anvisning. kontroller av ett serumprotein som kallas lipas. Ett serumprotein som kallas lipas kommer att kontrolleras varannan vecka under de första 2 månaderna och därefter regelbundet. Man kan behöva göra avbrott i behandlingen eller sänka dosen av Iclusig om lipasnivån är hög. levertester Leverfunktionstester kommer att utföras regelbundet enligt din läkares anvisning. Ett tillstånd i hjärnan som kallas posterior reversibel encefalopatisyndrom (PRES) har rapporterats hos patienter som behandlats med ponatinib. Bland symtomen finns plötslig, svår huvudvärk, förvirring, krampanfall och synförändringar. Tala genast med din läkare om du upplever något av dessa symtom under behandlingen med ponatinib, då det kan vara allvarligt. Barn och ungdomar Ge inte detta läkemedel till barn under 18 år eftersom det inte finns några data tillgängliga för barn. Andra läkemedel och Iclusig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka eller påverkas av Iclusig: ketokonazol, itrakonazol, vorikonazol: läkemedel mot svampinfektioner indinavir, nelfinavir, ritonavir, sakvinavir: läkemedel mot HIV-infektion klaritromycin, telitromycin, troleandomycin: läkemedel mot bakterieinfektioner nefazodon: ett läkemedel mot depression johannesört: ett naturläkemedel mot depression karbamazepin: ett läkemedel mot epilepsi, eufori/depression och vissa smärttillstånd fenobarbital, fenytoin: läkemedel mot epilepsi rifabutin, rifampicin: läkemedel mot tuberkulos eller vissa andra infektioner digoxin: ett läkemedel mot hjärtsvikt dabigatran: ett läkemedel som hindrar att det bildas blodproppar kolkicin: ett läkemedel mot giktattacker pravastatin, rosuvastatin: läkemedel som sänker förhöjda nivåer av kolesterol metotrexat: ett läkemedel mot svår ledinflammation (reumatoid artrit), cancer och hudsjukdomen psoriasis sulfasalazin: ett läkemedel mot svår tjocktarmsinflammation och reumatisk ledinflammation. Iclusig med mat och dryck Undvik grapefruktprodukter, t.ex. grapefruktjuice. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Information om preventivmedel för män och kvinnor Fertila kvinnor som behandlas med Iclusig ska undvika att bli gravida. Män som behandlas med Iclusig rekommenderas att inte avla barn under behandlingen. En effektiv preventivmetod ska användas under behandling. Använd Iclusig under graviditet endast om din läkare säger att det är absolut nödvändigt, eftersom det finns potentiella risker för det ofödda barnet. Amning Sluta att amma under behandling med Iclusig. Det är inte känt om Iclusig passerar över i bröstmjölk. Körförmåga och användning av maskiner Du bör vara särskilt försiktig när du kör bil eller använder maskiner eftersom patienter som tar Iclusig kan få synstörningar, yrsel, dåsighet och trötthet. Iclusig innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Iclusig om du är allergisk mot ponatinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Iclusig om du har en sjukdom i levern eller bukspottkörteln eller har nedsatt njurfunktion. Din läkare kan behöva vidta extra säkerhetsåtgärder. missbrukat alkohol. haft en hjärtattack eller stroke. haft en blodpropp. haft njurartärstenos (förträngning av kärlen till den ena eller båda njurarna). hjärtproblem, inklusive hjärtsvikt, oregelbundna hjärtslag och QT‑förlängning. högt blodtryck. eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg. haft problem med blödningar. om du någonsin har haft eller nu kan ha en hepatit B-infektion. Skälet till detta är att Iclusig kan orsaka att din hepatit B blir aktiv igen, vilket i vissa fall kan vara dödligt. Patienter kommer att kontrolleras noggrant av sin läkare avseende tecken på denna infektion innan behandlingen påbörjas. Läkaren tar/utför: en bedömning av din hjärtfunktion och dina artärer och vener en komplett blodstatus Detta kommer att upprepas varannan vecka under de första 3 månaderna efter påbörjad behandling. Senare görs det varje månad eller enligt läkarens anvisning. kontroller av ett serumprotein som kallas lipas. Ett serumprotein som kallas lipas kommer att kontrolleras varannan vecka under de första 2 månaderna och därefter regelbundet. Man kan behöva göra avbrott i behandlingen eller sänka dosen av Iclusig om lipasnivån är hög. levertester Leverfunktionstester kommer att utföras regelbundet enligt din läkares anvisning. Ett tillstånd i hjärnan som kallas posterior reversibel encefalopatisyndrom (PRES) har rapporterats hos patienter som behandlats med ponatinib. Bland symtomen finns plötslig, svår huvudvärk, förvirring, krampanfall och synförändringar. Tala genast med din läkare om du upplever något av dessa symtom under behandlingen med ponatinib, då det kan vara allvarligt.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn under 18 år eftersom det inte finns några data tillgängliga för barn.",
        "interaction": "Andra läkemedel och Iclusig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka eller påverkas av Iclusig: ketokonazol, itrakonazol, vorikonazol: läkemedel mot svampinfektioner indinavir, nelfinavir, ritonavir, sakvinavir: läkemedel mot HIV-infektion klaritromycin, telitromycin, troleandomycin: läkemedel mot bakterieinfektioner nefazodon: ett läkemedel mot depression johannesört: ett naturläkemedel mot depression karbamazepin: ett läkemedel mot epilepsi, eufori/depression och vissa smärttillstånd fenobarbital, fenytoin: läkemedel mot epilepsi rifabutin, rifampicin: läkemedel mot tuberkulos eller vissa andra infektioner digoxin: ett läkemedel mot hjärtsvikt dabigatran: ett läkemedel som hindrar att det bildas blodproppar kolkicin: ett läkemedel mot giktattacker pravastatin, rosuvastatin: läkemedel som sänker förhöjda nivåer av kolesterol metotrexat: ett läkemedel mot svår ledinflammation (reumatoid artrit), cancer och hudsjukdomen psoriasis sulfasalazin: ett läkemedel mot svår tjocktarmsinflammation och reumatisk ledinflammation.",
        "interaction-food": "Iclusig med mat och dryck Undvik grapefruktprodukter, t.ex. grapefruktjuice.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Information om preventivmedel för män och kvinnor Fertila kvinnor som behandlas med Iclusig ska undvika att bli gravida. Män som behandlas med Iclusig rekommenderas att inte avla barn under behandlingen. En effektiv preventivmetod ska användas under behandling. Använd Iclusig under graviditet endast om din läkare säger att det är absolut nödvändigt, eftersom det finns potentiella risker för det ofödda barnet. Amning Sluta att amma under behandling med Iclusig. Det är inte känt om Iclusig passerar över i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Du bör vara särskilt försiktig när du kör bil eller använder maskiner eftersom patienter som tar Iclusig kan få synstörningar, yrsel, dåsighet och trötthet.",
        "substance-information": "Iclusig innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Iclusig Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Iclusig-behandling ska ordineras av en läkare med erfarenhet av att behandla leukemi. Iclusig finns som: en 45 mg filmdragerad tablett för den rekommenderade dosen en 15 mg filmdragerad tablett och en 30 mg filmdragerad tablett för att man ska kunna göra dosjusteringar. Rekommenderad startdos är en 45 mg filmdragerad tablett en gång dagligen. Läkaren kan minska din dos eller be dig att tillfälligt sluta att ta Iclusig om: ett lämpligt svar på behandlingen har uppnåtts antalet vita blodkroppar som kallas neutrofiler minskar antalet blodplättar (trombocyter) minskar en svår biverkning, som inte påverkar blodet, uppkommer inflammation i bukspottkörteln. förhöjda nivåer av proteinerna lipas eller amylas i blodet du får problem med hjärtat eller blodkärlen. du har en leversjukdom. Behandlingen med Iclusig kan återupptas med samma dos eller en lägre dos, när biverkningen har gått över eller är under kontroll. Din läkare kan komma att utvärdera ditt svar på behandlingen med regelbundna mellanrum. Användningssätt Svälj tabletterna hela med ett glas vatten. Tabletterna kan tas med eller utan mat. Tabletterna får inte krossas eller lösas upp. Svälj inte behållaren med torkmedel som finns i flaskan. Användningstid Du måste ta Iclusig varje dag så länge det är ordinerat. Det här är en långtidsbehandling. Om du har tagit för stor mängd av Iclusig Tala omedelbart med din läkare om detta händer. Om du har glömt att ta Iclusig Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos på den vanliga tiden. Om du slutar att ta Iclusig Sluta inte att ta Iclusig utan läkarens tillåtelse. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Iclusig Tala omedelbart med din läkare om detta händer.",
        "missed": "Om du har glömt att ta Iclusig Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos på den vanliga tiden.",
        "withdrawal": "Om du slutar att ta Iclusig Sluta inte att ta Iclusig utan läkarens tillåtelse. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Det är mer sannolikt att patienter över 65 år får biverkningar. Uppsök läkarvård omedelbartom du får någon av de följande allvarliga biverkningarna. Om du får avvikande resultat vid blodprover ska du kontakta läkare omedelbart. Allvarliga biverkningar (vanliga: kan förekomma hos upp till 1 av 10 användare): lunginflammation (kan orsaka andningssvårigheter) inflammation i bukspottkörteln. Informera läkaren omedelbart om du får inflammation i bukspottkörteln. Symtomen är svår smärta i magen och ryggen. feber, ofta med andra tecken på infektion på grund av minskat antal vita blodkroppar hjärtattack (symtomen inkluderar: plötslig känsla av hjärtklappning, bröstsmärta, andnöd) förändringar i blodnivåer: minskat antal röda blodkroppar (symtomen inkluderar: svaghet, yrsel, trötthet) minskat antal blodplättar (symtomen inkluderar: ökad benägenhet för blödning eller blåmärken) minskat antal vita blodkroppar som kallas neutrofiler (symtomen inkluderar: ökad benägenhet för infektion) förhöjd nivå av serumproteinet som kallas lipas störning i hjärtrytmen, onormal puls hjärtsvikt (symtomen inkluderar: svaghet, trötthet, svullna ben) obehagligt tryck, stockning, sammanpressning eller smärta mitt i bröstkorgen (angina pectoris) eller smärta i bröstet som inte har samband med hjärtat högt blodtryck förträngning av artärerna i hjärnan problem med blodkärlen i hjärtmuskeln blodinfektion svullet eller rött område av huden som känns varmt och ömt (cellulit) uttorkning andningssvårigheter vätska i thorax (kan orsaka svårighet att andas) diarré blodpropp i en djup ven, plötslig förträngning i en ven, blodpropp i ett blodkärl i lungan (symtomen inkluderar: värmevallningar, hudrodnad, rodnad i ansiktet, svårighet att andas) stroke (symtomen inkluderar svårighet att tala eller röra sig, sömnighet, migrän, onormala känselförnimmelser) blodcirkulationsproblem (symtomen inkluderar: smärta i ben eller armar, känsla av kyla i lemmarnas extremiteter) blodpropp i de stora artärerna som transporterar blod till huvudet och halsen (halspulsådern) förstoppning minskad natriumhalt i blodet ökad benägenhet för blödning eller blåmärken Andra möjliga biverkningar som kan uppkomma med följande frekvenser är: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): övre luftvägsinfektion (kan orsaka andningssvårigheter) nedsatt aptit insomnia huvudvärk, yrsel hosta diarré, kräkningar, illamående förhöjda nivåer i blodet av flera leverenzymer som kallas: alaninaminotransferas aspartataminotransferas hudutslag, torr hud, klåda smärta i skelett, leder, muskler, rygg, armar eller ben, muskelspasmer trötthet, ansamling av vätska i armar och/eller ben, feber, smärta Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): inflammation i hårsäckarna, svullet, rött område av huden eller under huden som känns varmt och ömt försämrad sköldkörtelfunktion vätskeansamling i kroppen låga nivåer av kalcium, fosfat eller kalium i blodet förhöjda nivåer av blodsocker eller urinsyra i blodet, höga blodfettvärden av triglycerider viktnedgång mini-stroke nervstörningar i armarna och/eller benen (ger ofta domningar och smärta i händer och fötter) letargi, migrän ökad eller minskad känsel eller känslighet, onormala känselförnimmelser, t.ex. stickningar, krypningar och klåda dimsyn, torra ögon, infektion i ögat, synstörning vävnadssvullnad i ögonlocken eller runt ögonen på grund av vätskeansamling hjärtklappning smärta i ett eller båda benen vid promenad eller motion, som går över efter några minuters vila värmevallning, hudrodnad näsblod, svårighet att tala, högt blodtryck i lungornas blodkärl förhöjda nivåer i blodet av lever- och bukspottskörtelenzymer: amylas alkaliskt fosfatas gamma‑glutamyltransferas halsbränna som orsakas av reflux av magsyror, inflammation i munnen, svullen mage eller obehag eller matsmältningsbesvär, torr mun blödningar i magsäcken (symtomen inkluderar: magsmärta, blodiga kräkningar) förhöjd nivå av bilirubin (den gula nedbrytningssubstansen av blodpigmentet) i blodet (symtomen inkluderar: mörk bärnstensfärgad urin) smärta i skelettsystem eller nacke hudutslag, fjällande hud, onormal förtjockning av huden, rodnad, blåmärken, smärta i huden, förändringar av hudens färg, håravfall svullnader i ansiktet på grund av överskott på vätska nattsvettningar, ökad svettning oförmåga att få eller behålla en erektion frossa, influensaliknande sjukdom Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): ämnesomsättningsstörningar som orsakas av nedbrytningsprodukterna från döende cancerceller blödning i hjärnan förträngning av blodkärl i ögat hjärtproblem, vänstersidig bröstsmärta, vänsterkammardysfunktion förträngning av blodkärlen, dålig blodcirkulation, plötslig blodtrycksstegring njurartärstenos (förträngning av kärlen till den ena eller båda njurarna) cirkulationsproblem i mjälten leverskada, gulsot (symtomen inkluderar: gulaktig hud och gula ögon) huvudvärk, förvirring, krampanfall och synförlust, vilka kan vara symtom på ett tillstånd i hjärnan som kallas posterior reversibel encefalopatisyndrom (PRES). Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): smärtsamma röda knölar, hudsmärta, hudrodnad (inflammation i fettvävnaden under huden). Ingen känd frekvens (kan inte beräknas från tillgängliga data): återkomst (reaktivering) av hepatit B-infektion när du tidigare haft hepatit B (en leverinfektion) besvärande hudutslag med blåsor eller fjällande hud som sprids på hela kroppen och medför trötthet. Informera omedelbart läkare om du får dessa symtom. en förstoring och försvagning av en kärlvägg eller en bristning i en kärlvägg (aneurysmer och arteriella dissektioner). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Iclusig ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burketiketten och kartongen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Burken innehåller en försluten plastbehållare som innehåller ett torkmedel i form av en molekylsikt. Behållaren ska vara kvar i burken. Svälj inte behållaren med torkmedel. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ponatinib. En 15 mg filmdragerad tablett innehåller 15 mg ponatinib (som ponatinibhydroklorid). En 30 mg filmdragerad tablett innehåller 30 mg ponatinib (som ponatinibhydroklorid). En 45 mg filmdragerad tablett innehåller 45 mg ponatinib (som ponatinibhydroklorid). Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, natriumstärkelseglykolat, kolloidal vattenfri kisel, magnesiumstearat, talk, makrogol 4000, polyvinylalkohol, titandioxid (E171). Se avsnitt 2 ”Iclusig innehåller laktos”. Läkemedlets utseende och förpackningsstorlekar Iclusig filmdragerade tabletter är vita, runda och rundade på över- och undersidan. Iclusig 15 mg filmdragerade tabletter är cirka 6 mm i diameter med ”A5” på ena sidan. Iclusig 30 mg filmdragerade tabletter är cirka 8 mm i diameter med ”C7” på ena sidan. Iclusig 45 mg filmdragerade tabletter är cirka 9 mm i diameter med ”AP4” på ena sidan. Iclusig tillhandahålls i plastburkar, var och en innehållande en behållare med ett torkmedel i form av en molekylsikt. Burkarna är förpackade i en kartong. Burkar med Iclusig 15 mg innehåller antingen 30, 60 eller 180 filmdragerade tabletter. Burkar med Iclusig 30 mg innehåller 30 filmdragerade tabletter. Burkar med Iclusig 45 mg innehåller antingen 30 eller 90 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Incyte Biosciences Distribution B.V. Paasheuvelweg 25 1105 BP Amsterdam Nederländerna Tillverkare Incyte Biosciences Distribution B.V. Paasheuvelweg 25 1105 BP Amsterdam Nederländerna Tjoapack Netherlands B.V. Nieuwe Donk 9 4879 AC Etten-Leur Nederländerna Denna bipacksedel ändrades senast 19 oktober 2022. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ponatinib. En 15 mg filmdragerad tablett innehåller 15 mg ponatinib (som ponatinibhydroklorid). En 30 mg filmdragerad tablett innehåller 30 mg ponatinib (som ponatinibhydroklorid). En 45 mg filmdragerad tablett innehåller 45 mg ponatinib (som ponatinibhydroklorid). Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, natriumstärkelseglykolat, kolloidal vattenfri kisel, magnesiumstearat, talk, makrogol 4000, polyvinylalkohol, titandioxid (E171). Se avsnitt 2 ”Iclusig innehåller laktos”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Iclusig filmdragerade tabletter är vita, runda och rundade på över- och undersidan. Iclusig 15 mg filmdragerade tabletter är cirka 6 mm i diameter med ”A5” på ena sidan. Iclusig 30 mg filmdragerade tabletter är cirka 8 mm i diameter med ”C7” på ena sidan. Iclusig 45 mg filmdragerade tabletter är cirka 9 mm i diameter med ”AP4” på ena sidan. Iclusig tillhandahålls i plastburkar, var och en innehållande en behållare med ett torkmedel i form av en molekylsikt. Burkarna är förpackade i en kartong. Burkar med Iclusig 15 mg innehåller antingen 30, 60 eller 180 filmdragerade tabletter. Burkar med Iclusig 30 mg innehåller 30 filmdragerade tabletter. Burkar med Iclusig 45 mg innehåller antingen 30 eller 90 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Incyte Biosciences Distribution B.V. Paasheuvelweg 25 1105 BP Amsterdam Nederländerna Tillverkare Incyte Biosciences Distribution B.V. Paasheuvelweg 25 1105 BP Amsterdam Nederländerna Tjoapack Netherlands B.V. Nieuwe Donk 9 4879 AC Etten-Leur Nederländerna Denna bipacksedel ändrades senast 19 oktober 2022.",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar. Denna bipacksedel finns på samtliga EU‑/EES‑språk på Europeiska läkemedelsmyndighetens webbplats."
    },
    "produktresume": {
        "tradename": "Iclusig 15 mg filmdragerade tabletterIclusig 30 mg filmdragerade tabletterIclusig 45 mg filmdragerade tabletter",
        "composition": "Iclusig 15 mg filmdragerade tabletter En filmdragerad tablett innehåller 15 mg ponatinib (som hydroklorid). Hjälpämne med känd effekt En filmdragerad tablett innehåller 40 mg laktosmonohydrat. Iclusig 30 mg filmdragerade tabletter En filmdragerad tablett innehåller 30 mg ponatinib (som hydroklorid). Hjälpämne med känd effekt En filmdragerad tablett innehåller 80 mg laktosmonohydrat. Iclusig 45 mg filmdragerade tabletter En filmdragerad tablett innehåller 45 mg ponatinib (som hydroklorid). Hjälpämne med känd effekt En filmdragerad tablett innehåller 120 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). Iclusig 15 mg filmdragerade tabletter Vit, bikonvex, rund, filmdragerad tablett med en diameter på cirka 6 mm, med ”A5” präglat på ena sidan. Iclusig 30 mg filmdragerade tabletter Vit, bikonvex, rund, filmdragerad tablett med en diameter på cirka 8 mm, med ”C7” präglat på ena sidan. Iclusig 45 mg filmdragerade tabletter Vit, bikonvex, rund, filmdragerad tablett med en diameter på cirka 9 mm, med ”AP4” präglat på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Iclusig är avsett för vuxna patienter med kronisk myeloisk leukemi (KML) i kronisk fas, accelererad fas eller blastkris som är resistenta mot dasatinib eller nilotinib; som är intoleranta mot dasatinib eller nilotinib och för vilka påföljande behandling med imatinib inte är kliniskt lämplig; eller som har T315I-mutation Philadelphia-kromosompositiv akut lymfatisk leukemi (Ph+ ALL) som är resistenta mot dasatinib; som är intoleranta mot dasatinib och för vilka påföljande behandling med imatinib inte är kliniskt lämplig; eller som har T315I-mutation. Se avsnitt 4.2 avseende bedömning av kardiovaskulär status innan behandlingen inleds och avsnitt 4.4 avseende situationer där alternativ behandling kan övervägas. 4.2 Dosering och administreringssätt Behandling ska sättas in av en läkare med erfarenhet av diagnostisering och behandling av patienter med leukemi. Hematologiskt stöd som trombocyttransfusion och hematopoetiska tillväxtfaktorer kan användas under behandling om det är kliniskt motiverat.Innan behandling med ponatinib inleds ska patientens kardiovaskulära status bedömas, inklusive sjukdomshistoria och kroppsundersökning, och kardiovaskulära riskfaktorer ska hanteras aktivt. Kardiovaskulär status ska även fortsättningsvis övervakas och medicinsk och stödjande behandling för sjukdomstillstånd med en kardiovaskulär risk ska optimeras under behandling med ponatinib. Dosering Rekommenderad startdos är 45 mg ponatinib en gång dagligen. För standarddosen på 45 mg en gång dagligen finns det en filmdragerad tablett på 45 mg att tillgå. Behandling ska fortgå så länge patienten inte visar tecken på sjukdomsprogression eller oacceptabel toxicitet. Patienter bör övervakas avseende behandlingssvar i enlighet med sedvanliga kliniska riktlinjer.Utsättning av behandlingen ska övervägas om ett fullständigt hematologiskt svar inte har uppnåtts efter 3 månaders (90 dagars) behandling med ponatinib.Risken för arteriella ocklusiva händelser är sannolikt dosrelaterad. Minskning av dosen av Iclusig till 15 mg ska övervägas för patienter med KML i kronisk fas (CP) som har uppnått ett betydande cytogenetiskt svar (major cytogenetic response, MCyR) efter att följande faktorer har tagits i beaktande vid den individuella patientbedömningen: kardiovaskulär risk, biverkningar vid behandlingen med ponatinib, tidslängd till svar och BCR-ABL-transkriptnivåer (se avsnitt 4.4 och 5.1). Vid eventuell dosreduktion rekommenderas en noggrann övervakning av behandlingssvar. Vid uteblivet behandlingssvar kan Iclusig‑dosen ökas till en tidigare tolererad dos på 30 mg eller 45 mg en gång dagligen. Hantering av toxicitet Dosjusteringar eller dosavbrott ska övervägas för att hantera hematologisk och icke-hematologisk toxicitet. Vid svåra biverkningar ska uppehåll i behandlingen göras.Hos patienter där biverkningarna har gått tillbaka eller mildrats i svårighetsgrad, kan Iclusig återinsättas och upptrappning till den dagliga dos som gavs innan biverkningarna uppkom kan övervägas, om det bedöms vara kliniskt lämpligt.För en dos på 30 mg eller 15 mg en gång dagligen finns det 15 mg och 30 mg filmdragerade tabletter att tillgå. Myelosuppression Dosjusteringar för neutropeni (ANC* < 1,0 x 109/liter) och trombocytopeni (trombocyt < 50 x 109/liter) utan samband med leukemi summeras i tabell 1. Tabell 1 Dosjusteringar för myelosuppression ANC* < 1,0×109/liter eller trombocyt < 50×109/liter Första uppkomsten: Behandlingen med Iclusig ska avbrytas och återupptas med samma dos efter återhämtning till ANC ≥ 1,5×109/liter och trombocyt ≥ 75×109/liter Återuppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 30 mg efter återhämtning till ANC ≥ 1,5×109/liter och trombocyt ≥ 75×109/liter Återuppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återhämtning till ANC ≥ 1,5×109/liter och trombocyt ≥ 75×109/liter *ANC = absolut antal neutrofiler Arteriell ocklusion och venös tromboembolism Om man misstänker att en patient håller på att utveckla en arteriell ocklusiv händelse eller en venös tromboembolism ska behandlingen med Iclusig avbrytas omedelbart. En bedömning av nytta-riskförhållandet ska vara vägledande för beslut om behandling med Iclusig ska återupptas (se avsnitt 4.4 och 4.8) när händelsen har gått över.Hypertoni kan öka risken för arteriella ocklusiva händelser. Behandlingen med Iclusig ska avbrytas tillfälligt om hypertonin inte är under kontroll med läkemedel. Pankreatit Rekommenderade justeringar vid pankreasbiverkningar summeras i tabell 2. Tabell 2 Dosjusteringar vid pankreatit och förhöjt lipas/amylas Grad 2-pankreatit och/eller asymtomatisk höjning av lipas/amylas Behandlingen med Iclusig ska fortsätta med samma dos Grad 3 eller 4 asymtomatisk förhöjning av endast lipas/amylas (> 2,0×IULN*) Uppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 30 mg efter återhämtning till ≤ grad 1 (< 1,5 x IULN) Uppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återhämtning till ≤ grad 1 (< 1,5 x IULN) Uppkomst med 15 mg: Utsättning av behandlingen med Iclusig ska övervägas Grad 3-pankreatit Uppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 30 mg efter återhämtning till < grad 2 Uppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återhämtning till < grad 2 Uppkomst med 15 mg: Utsättning av behandlingen med Iclusig ska övervägas Grad 4-pankreatit Behandlingen med Iclusig ska sättas ut *IULN = det institutionella övre normala gränsvärdet Levertoxicitet Doseringsavbrott eller utsättning kan krävas enligt beskrivning i tabell 3. Tabell 3 Rekommenderade dosjusteringar vid levertoxicitet Förhöjda levertransaminaser > 3 x ULN* Persisterande grad 2 (längre än 7 dagar) Grad 3 eller högre Uppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och leverfunktionen ska övervakas Behandlingen med Iclusig ska återupptas med 30 mg efter återgång till ≤ grad 1 (< 3 x ULN) eller återgång till samma grad som före behandling Uppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återgång till ≤ grad 1 eller återgång till samma grad som före behandling Uppkomst med 15 mg: Behandlingen med Iclusig ska sättas ut Förhöjt ASAT eller ALAT ≥ 3 x ULN samtidigt med förhöjt bilirubin > 2 × ULN och alkaliskt fosfatas < 2 × ULN Behandlingen med Iclusig ska sättas ut * ULN = laboratoriets övre gräns för normalvärde Äldre patienter Av de 449 patienterna i den kliniska studien av Iclusig, var 155 (35 %) ≥ 65 år. Jämfört med patienter < 65 år är det mer sannolikt att äldre patienter får biverkningar. Nedsatt leverfunktion Patienter med nedsatt leverfunktion kan få den rekommenderade startdosen. Försiktighet rekommenderas vid administrering av Iclusig till patienter med nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Nedsatt njurfunktion Utsöndring via njurarna är inte någon huvudsaklig elimineringsväg för ponatinib. Iclusig har inte studerats på patienter med nedsatt njurfunktion. Det bör vara säkert att ge Iclusig till patienter med en beräknad kreatininclearance på ≥ 50 ml/min utan dosjustering. Försiktighet rekommenderas vid administrering av Iclusig till patienter med en beräknad kreatininclearance på < 50 ml/min., eller med njursvikt i terminalfas. Pediatrisk population Säkerhet och effekt för Iclusig för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Iclusig är avsett för oral användning. Tabletterna ska sväljas hela. Patienter får inte krossa eller lösa upp tabletterna. Iclusig kan tas med eller utan mat.Patienter ska informeras om att inte svälja behållaren med torkmedel som finns i flaskan. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Viktiga biverkningar Myelosuppression Iclusig associeras med svår (grad 3 eller 4 enligt National Cancer Institute Common Terminology Criteria for Adverse Events) trombocytopeni, neutropeni och anemi. De flesta patienter med grad 3 eller 4 av minskat trombocyttal, anemi eller neutropeni utvecklade det inom de första 3 månaderna av behandlingen. Frekvensen av dessa händelser är högre hos patienter med KML i accelererad fas (AP-KML) eller KML i blastkris (BP-KML)/Ph+ ALL än hos patienter med KML i kronisk fas (CP-KML). En komplett blodstatus bör tas varannan vecka under första 3 månaderna och därefter varje månad eller så ofta som det är kliniskt motiverat. Myelosuppression var i allmänhet reversibel och kunde vanligtvis hanteras med ett tillfälligt uppehåll i behandlingen med Iclusig eller en dossänkning (se avsnitt 4.2). Arteriell ocklusion Arteriell ocklusion, inklusive fatal myokardinfarkt, stroke, arteriella ocklusioner i retinala kärl, i vissa fall associerade med permanent synnedsättning eller synförlust, stenos i stora arteriella kärl i hjärnan, svår perifer vaskulär sjukdom, njurartärstenos (förenad med förvärrad, okontrollerad eller behandlingsresistent hypertoni) och behov av brådskande ingrepp för revaskularisering har uppkommit hos patienter som behandlats med Iclusig. Patienter med och utan kardiovaskulära riskfaktorer, inklusive patienter i åldern 50 år eller yngre, drabbades av dessa händelser. Biverkningar i form av arteriell ocklusion var mer frekventa i takt med stigande ålder och hos patienter med ischemi, hypertoni, diabetes eller hyperlipidemi i anamnesen.Risken för arteriella ocklusiva händelser är sannolikt dosrelaterad (se avsnitt 4.2 och 5.1).Arteriella ocklusiva biverkningar, även allvarliga reaktioner, förekom i fas 2‑prövningen PACE (se avsnitt 4.8). Vissa patienter upplevde fler än en typ av händelse.Mediantiden till debuten av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelserna var 351, 611 respektive 605 dagar.Iclusig ska inte användas till patienter med myokardinfarkt, tidigare revaskularisering eller stroke i anamnesen, såvida inte den möjliga nyttan med behandling överväger den potentiella risken (se avsnitt 4.2 och 4.8). För dessa patienter bör även andra behandlingsalternativ övervägas innan behandling med ponatinib inleds.Innan behandling med ponatinib inleds ska patientens kardiovaskulära status bedömas, inklusive sjukdomshistoria och kroppsundersökning, och de kardiovaskulära riskfaktorerna ska hanteras aktivt. Kardiovaskulär status ska övervakas kontinuerligt och medicinsk och understödjande behandling som används för sjukdomstillstånd med kardiovaskulär risk ska optimeras under behandling med ponatinib.Övervakning avseende tecken på arteriell ocklusion ska utföras och om synnedsättning eller dimsyn uppträder ska en oftalmisk undersökning (inklusive fundoskopi) utföras. Behandling med Iclusig ska avbrytas omedelbart vid konstaterad arteriell ocklusion. En bedömning av nytta-riskförhållandet ska vara vägledande för beslut om behandling med Iclusig ska återupptas (se avsnitt 4.2 och 4.8). Venös tromboembolism Venösa tromboemboliska biverkningar, även allvarliga reaktioner, förekom i fas 2‑prövningen PACE (se avsnitt 4.8).Övervakning avseende tecken på tromboembolism ska utföras. Behandling med Iclusig ska avbrytas omedelbart vid konstaterad tromboembolism. En bedömning av nytta-riskförhållandet ska vara vägledande för beslut om behandling med Iclusig ska återupptas (se avsnitt 4.2 och 4.8).Venösa ocklusioner i retinala kärl, i vissa fall associerade med permanent synnedsättning eller synförlust, har förekommit hos patienter som behandlats med Iclusig. Om synnedsättning eller dimsyn uppträder ska en oftalmisk undersökning (inklusive fundoskopi) utföras. Hypertoni Hypertoni kan bidra till risken för arteriella tromboser och njurartärstenos. Under behandling med Iclusig ska blodtrycket övervakas och hanteras vid varje besök på kliniken och hypertoni ska behandlas till normalvärdet. Behandlingen med Iclusig ska avbrytas temporärt om inte hypertonin är under kontroll med läkemedel (se avsnitt 4.2).Vid kraftigt förvärrad, okontrollerad eller behandlingsresistent hypertoni ska behandlingen avbrytas och utredning av eventuell njurartärstenos övervägas.Behandlingsutlöst hypertoni (inklusive hypertensiv kris) har förekommit hos patienter som behandlats med Iclusig. Patienter kan behöva akut klinisk åtgärd för hypertoni förenad med förvirring, huvudvärk, bröstsmärta och andfåddhet. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan Iclusig sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm. Kongestiv hjärtsvikt Dödlig och allvarlig hjärtsvikt eller vänsterkammardysfunktion förekom hos patienter som behandlats med Iclusig, inklusive händelser som var relaterade till tidigare vaskulära ocklusiva händelser. Patienter ska övervakas avseende tecken och symtom på hjärtsvikt och behandlas så som är kliniskt indicerat, inklusive avbrytande av behandling med Iclusig. Utsättning av ponatinib ska övervägas hos patienter som utvecklar allvarlig hjärtsvikt (se avsnitt 4.2 och 4.8). Pankreatit och serumlipas Iclusig associeras med pankreatit. Frekvensen av pankreatit är högre under de första 2 månadernas användning. Kontrollera serumlipas varannan vecka under de första 2 månaderna och därefter regelbundet. Uppehåll i doseringen eller dossänkning kan krävas. Om lipasförhöjningar åtföljs av buksymtom bör uppehåll i behandlingen med Iclusig göras och patienter bör bedömas med avseende på tecken på pankreatit (se avsnitt 4.2). Försiktighet rekommenderas för patienter med pankreatit eller alkoholmissbruk i anamnesen. Patienter med svår eller mycket svår hypertriglyceridemi bör behandlas på lämpligt sätt för att minska risken för pankreatit. Levertoxicitet Iclusig kan leda till förhöjningar av ALAT, ASAT, bilirubin och alkaliskt fosfatas. Hos de flesta patienter där en händelse med levertoxicitet förekom uppträdde den första händelsen under det första året av behandlingen. Leversvikt (även med dödlig utgång) har observerats. Leverfunktionsprover bör tas innan behandlingen inleds och leverfunktionen bör kontrolleras regelbundet, så ofta som det är kliniskt motiverat. Hemorragi Allvarlig hemorragi, inklusive dödsfall, har förekommit hos patienter som behandlats med Iclusig. Incidensen av allvarliga blödningar var högre hos patienter med AP‑KML, BP-KML och Ph+ ALL. Gastrointestinal hemorragi och subduralhematom var de mest vanliga rapporterade blödningarna av grad 3/4. De flesta hemorragiska händelser, men inte alla, förekom hos patienter med trombocytopeni av grad 3/4. Behandlingen med Iclusig ska avbrytas och patienten ska utvärderas för allvarlig eller svår hemorragi. Hepatit B-reaktivering Hos kroniska bärare av hepatit B-virus har reaktivering av hepatit B förekommit efter att dessa patienter fått BCR-ABL tyrosinkinashämmare. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd. Patienter ska testas för HBV-infektion innan behandling med Iclusig påbörjas. Specialister på leversjukdomar och på behandling av hepatit B bör konsulteras innan behandling påbörjas hos patienter som testats positivt för hepatit B-serologi (inräknat dem med aktiv sjukdom) och vid patienter som testas positivt för HBV-infektion under behandlingen. Bärare av HBV som behöver behandling med Iclusig ska följas noga avseende tecken och symtom på aktiv HBV-infektion under hela behandlingen och i flera månader efter avslutad behandling (se avsnitt 4.8). Posterior reversibel encefalopatisyndrom Bland patienter som behandlats med Iclusig efter godkännandet för försäljning har fall av posterior reversibel encefalopatisyndrom (PRES) rapporterats.PRES är en neurologisk störning som kan debutera med tecken och symtom som krampanfall, huvudvärk, nedsatt vakenhet, förändrad mental funktion, synförlust och andra neurologiska störningar och störningar i synen.Om tillståndet diagnostiseras, ska behandlingen med Iclusig avbrytas och den får återupptas endast sedan biverkningen avklingat och om nyttan av fortsatt behandling är större än risken för PRES. Läkemedelsinteraktioner Försiktighet bör iakttas om Iclusig används samtidigt med måttliga och starka CYP3A-hämmare och måttliga och starka CYP3A-inducerare (se avsnitt 4.5). Samtidig användning av ponatinib och antikoagulantia ska ske med försiktighet hos patienter med risk för blödningar (se ”Myelosuppression” och ”Hemorragi”). Formella studier av ponatinib tillsammans med antikoagulantia har inte utförts. QT-förlängning Potentialen för förlängning av QT-intervallet med Iclusig bedömdes på 39 leukemipatienter utan att någon kliniskt signifikant QT-förlängning kunde observeras (se avsnitt 5.1). Någon grundlig QT-studie har dock inte utförts och därför kan man inte utesluta en kliniskt signifikant effekt på QT. Särskilda populationer Nedsatt leverfunktion Patienter med nedsatt leverfunktion kan få den rekommenderade startdosen. Försiktighet rekommenderas vid administrering av Iclusig till patienter med nedsatt leverfunktion (se avsnitt 4.2 och 5.2). Nedsatt njurfunktion Försiktighet rekommenderas vid administrering av Iclusig till patienter med en beräknad kreatininclearance på < 50 ml/min eller njursvikt i terminalfas (se avsnitt 4.2). Laktos Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Substanser som kan öka serumkoncentrationerna av ponatinib CYP3A-hämmare Ponatinib metaboliseras av CYP3A4. Samtidig administrering av en oral engångsdos på 15 mg Iclusig och ketokonazol (400 mg dagligen), en stark CYP3A-hämmare, ledde till blygsamma ökningar av den systemiska exponeringen för ponatinib, med ponatinibvärden för AUC0-∞ och Cmax som var 78 % respektive 47 % högre än de värden som sågs när enbart ponatinib administrerades. Försiktighet bör iakttas och en reduktion av startdosen av Iclusig till 30 mg bör övervägas vid samtidig användning av starka CYP3A hämmare som klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir, sakvinavir, telitromycin, troleandomycin, vorikonazol och grapefruktjuice. Substanser som kan sänka serumkoncentrationerna av ponatinib CYP3A-inducerare Samtidig administrering av en engångsdos på 45 mg av Iclusig vid närvaro av rifampicin (600 mg dagligen), en stark CYP3A‑inducerare, till 19 friska försökspersoner, minskade AUC0–∞ och Cmax för ponatinib med 62 % respektive 42 %, jämfört med administrering av enbart ponatinib. Samtidig administrering av starka CYP3A4-inducerare som karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin och johannesört med ponatinib ska undvikas, och alternativ till CYP3A4-induceraren ska sökas, såvida inte nyttan överväger den möjliga risken för underexponering av ponatinib. Substanser som kan få förändrade serumkoncentrationer på grund av ponatinib Transportörsubstrat In vitro är ponatinib en hämmare av P-gp och BCRP. Därför kan ponatinib ha potentialen att öka plasmakoncentrationerna av samtidigt administrerade substrat av P-gp (t.ex. digoxin, dabigatran, kolkicin, pravastatin) eller BCRP (t.ex. metotrexat, rosuvastatin, sulfasalazin) och därmed öka deras terapeutiska effekt och biverkningar. Noggrann klinisk övervakning rekommenderas när ponatinib administreras tillsammans med dessa läkemedel. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel för män och kvinnor Fertila kvinnor som behandlas med Iclusig ska informeras om att inte bli gravida och män som behandlas med Iclusig ska informeras om att inte avla barn under behandlingen. En effektiv preventivmetod ska användas under behandling. Det är okänt om ponatinib påverkar effektiviteten hos systemiska hormonella preventivmedel. En alternativ eller ytterligare preventivmetod bör användas. Graviditet Det finns inga adekvata data från användningen av Iclusig till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Den potentiella risken för människor är okänd. Iclusig ska användas under graviditet endast då det är absolut nödvändigt. Om läkemedlet används under graviditet måste patienten informeras om den potentiella risken för fostret. Amning Det är okänt om Iclusig utsöndras i bröstmjölk. Tillgängliga farmakodynamiska och toxikologiska data kan inte utesluta potentiell utsöndring i bröstmjölk. Amning ska avbrytas under behandling med Iclusig. Fertilitet Det finns inga data om effekten av ponatinib på fertiliteten hos människa. Hos råtta har behandling med ponatinib lett till effekter på fertiliteten hos hondjur, medan fertiliteten hos handjur inte påverkades (se avsnitt 5.3). Den kliniska betydelsen av dessa fynd för fertiliteten hos människa är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Iclusig har mindre effekt på förmågan att framföra fordon och använda maskiner. Biverkningar som letargi, yrsel och dimsyn har associerats med Iclusig. Därför rekommenderas försiktighet vid bilkörning och användning av maskiner. 4.8 Biverkningar Summering av säkerhetsprofilen I fas 2‑prövningen PACE (se avsnitt 5.1) var de vanligaste allvarliga biverkningarna > 2 % (behandlingsutlöst frekvens) pneumoni (7,3 %), pankreatit (5,8 %), buksmärta (4,7 %), förmaksflimmer (4,5 %), pyrexi (4,5 %), myokardinfarkt (4,0 %), perifer arteriell ocklusiv sjukdom (3,8 %), anemi (3,8 %), angina pectoris (3,3 %), minskat trombocyttal (3,1 %), febril neutropeni (2,9 %), hypertoni (2,9 %), kransartärsjukdom (2,7 %), kongestiv hjärtsvikt (2,4 %), cerebrovaskulär sjukdom (2,4 %), sepsis (2,4 %), cellulit (2,2 %), akut njurskada (2,0 %), urinvägsinfektion (2,0 %) och förhöjt lipas (2,0 %).Allvarliga arteriella kardiovaskulära och cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) förekom hos 10 %, 7 % respektive 9 % av patienterna som behandlats med Iclusig. Allvarlig venös ocklusion (behandlingsutlöst frekvens) förekom hos 5 % av patienterna.Arteriella kardiovaskulära och cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) förekom hos 13 %, 9 % respektive 11 % av patienterna som behandlats med Iclusig. Totalt förekom arteriell ocklusion hos 25 % av patienterna som behandlats med Iclusig i fas 2-prövningen PACE med minst 64 månaders uppföljning, med allvarliga biverkningar hos 20 % av patienterna. Vissa patienter hade fler än en typ av biverkning.Venösa tromboemboliska reaktioner (behandlingsutlöst frekvens) förekom hos 6 % av patienterna. Incidensen av tromboemboliska händelser är högre hos patienter med Ph+ ALL eller BP-KML än hos patienter med AP-KML eller CP-KML. Det förekom inga venösa ocklusiva händelser med dödlig utgång.Efter en minimiuppföljning på 64 månader var frekvenserna av biverkningar som ledde till avbrott 20 % för CP‑KML, 11 % för AP‑KML, 15 % för BP‑KML och 9 % för Ph+ ALL.I fas 2‑prövningen OPTIC (se avsnitt 5.1) som hade en medianuppföljningstid på 31,1 månader förekom arteriella ocklusiva biverkningar hos totalt 10 % av patienterna som behandlades med Iclusig (45 mg‑kohorten) och allvarliga biverkningar hos 4,3 % av patienterna (45 mg‑kohorten). Arteriella kardiovaskulära, cerebrovaskulära och perifera ocklusiva biverkningar (behandlingsutlöst frekvens) förekom hos 4,3 %, 2,1 % respektive 3,2 % av patienterna som behandlades med Iclusig (45 mg‑kohorten). Av de 94 patienterna i 45 mg‑kohorten fick 1 patient en venös tromboembolisk reaktion. Lista i tabellform över biverkningar Biverkningsfrekvensen baseras på 449 patienter med KML och Ph+ All som exponerades för ponatinib i fas 2‑prövningen PACE. Information om de viktigaste egenskaperna hos deltagarna i prövningen finns i avsnitt 5.1. Biverkningar som rapporterades för alla patienter med KML och Ph+ ALL presenteras indelade efter organsystem och frekvens i tabell 4. Frekvenskategorierna är mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgruppering presenteras biverkningarna med minskande allvarlighetsgrad. Tabell 4 Biverkningar som observerats hos patienter med KML och Ph+ ALL – frekvens rapporterad per incidens av behandlingsframkallade händelser Klassificering av organsystem Frekvens Biverkningar Infektioner och infestationer Mycket vanliga övre luftvägsinfektion Vanliga pneumoni, sepsis, follikulit, cellulit Blodet och lymfsystemet Mycket vanliga anemi, minskat antal trombocyter, minskat antal neutrofiler Vanliga pancytopeni, febril neutropeni, minskat antal vita blodkroppar, minskat antal lymfocyter Endokrina systemet Vanliga hypotyreos Metabolism och nutrition Mycket vanliga minskad aptit Vanliga dehydrering, vätskeretention, hypokalcemi, hyperglykemi, hyperurikemi, hypofosfatemi, hypertriglyceridemi, hypokalemi, viktminskning, hyponatremi Mindre vanliga tumörlyssyndrom Psykiska störningar Mycket vanliga insomni Centrala och perifera nervsystemet Mycket vanliga huvudvärk, yrsel Vanliga cerebrovaskulär sjukdom, cerebral infarkt, perifer neuropati, letargi, migrän, hyperestesi, hypoestesi, parestesi, transitorisk ischemisk attack Mindre vanliga stenos i cerebral artär, hjärnblödning, intrakraniell blödning, posterior reversibel encefalopatisyndrom* Ögon Vanliga dimsyn, torra ögon, periorbitalt ödem, ödem i ögonlock, konjunktivit, synnedsättning Mindre vanliga trombos i retinal ven, ocklusion i retinal ven, ocklusion i retinal artär Hjärtat Vanliga hjärtsvikt, myokardinfarkt, kongestiv hjärtsvikt, kransartärsjukdom, angina pectoris, perikardiell utgjutning, förmaksflimmer, minskad ejektionsfraktion, akut koronart syndrom, förmaksfladder Mindre vanliga myokardischemi, hjärtbesvär, ischemisk kardiomyopati, koronar artärspasm, dysfunktion i vänster kammare Blodkärl Mycket vanliga hypertoni Vanliga perifer arteriell ocklusiv sjukdom, perifer ischemi, perifer artärstenos, claudicatio intermittens, djup ventrombos, värmevallning, flush Mindre vanliga nedsatt perifer cirkulation, mjältinfarkt, venös embolism, venös trombos, hypertensiv kris, njurartärstenos Ingen känd aneurysmer och arteriella dissektioner Andningsvägar, bröstkorg och mediastinum Mycket vanliga dyspné, hosta Vanliga lungembolism, pleurautgjutning, epistaxis, dysfoni, pulmonell hypertoni Magtarmkanalen Mycket vanliga buksmärta, diarré, kräkning, förstoppning, illamående, förhöjt lipas Vanliga pankreatit, ökat blodamylas, gastroesofageal refluxsjukdom, stomatit, dyspepsi, abdominell distension, magbesvär, muntorrhet, gastrisk blödning Lever och gallvägar Mycket vanliga ökat alaninaminotransferas, ökat aspartataminotransferas Vanliga ökat blodbilirubin, ökat alkaliskt fosfatas i blodet, ökat gamma‑glutamyltransferas Mindre vanliga levertoxicitet, leversvikt, gulsot Hud och subkutan vävnad Mycket vanliga utslag, torr hud, klåda Vanliga kliande utslag, exfoliativt utslag, erytem, alopeci, hudexfoliation, nattsvettning, hyperhidros, petekier, ekkymos, smärta i huden, exfoliativ dermatit, hyperkeratos, hyperpigmentering av huden Sällsynta pannikulit (inklusive erythema nodosum) Muskuloskeletala systemet och bindväv Mycket vanliga skelettsmärta, artralgi, myalgi, extremitetssmärta, ryggsmärta, muskelspasmer Vanliga muskuloskeletal smärta, nacksmärta, muskuloskeletal bröstsmärta Reproduktionsorgan och bröstkörtel Vanliga erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga utmattning, asteni, perifera ödem, pyrexi, smärta Vanliga frossa, influensaliknande sjukdom, icke‑kardiell bröstsmärta, palpabel knöl, ansiktsödem * Spontana rapporter efter godkännandet för försäljning Beskrivning av selekterade biverkningar Vaskulär ocklusion (se avsnitt 4.2 och 4.4). Allvarlig vaskulär ocklusion har uppkommit hos patienter som behandlats med Iclusig, inklusive kardiovaskulära, cerebrovaskulära och perifera vaskulära händelser, och venösa tromboshändelser. Patienter med och utan kardiovaskulära riskfaktorer, inklusive patienter i åldern 50 år och yngre, drabbades av dessa händelser. Biverkningar i form av arteriell ocklusion var mer frekventa i takt med stigande ålder och hos patienter med ischemi, hypertoni, diabetes eller hyperlipidemi i anamnesen.I fas 2‑prövningen PACE (se avsnitt 5.1) med minst 64 månaders uppföljning förekom arteriella kardiovaskulära och cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) hos 13 %, 9 % respektive 11 % av patienterna som behandlades med Iclusig. Totalt förekom arteriell ocklusion hos 25 % av patienterna som behandlades med Iclusig i fas 2‑prövningen PACE, med allvarliga biverkningar hos 20 % av patienterna. Vissa patienter fick fler än en typ av biverkning. Mediantid till debut av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelserna var 351, 611 respektive 605 dagar i PACE‑prövningen. Venösa tromboemboliska händelser (behandlingsutlöst frekvens) inträffade hos 6 % av patienterna.I fas 2‑prövningen OPTIC (se avsnitt 5.1) med en medianuppföljningstid på 31,1 månader förekom arteriella kardiovaskulära, cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) hos 4.3 %, 2,1 % och 3,2 % av patienterna som behandlades med Iclusig (45 mg‑kohorten). Totalt förekom arteriella ocklusiva biverkningar hos 10 % av patienterna som behandlades med Iclusig (45 mg‑kohorten), med allvarliga biverkningar hos 4,3 % av patienterna (45 mg‑kohorten). Mediantid till debut av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelser var 295, 379 respektive 23 dagar i OPTIC‑prövningen. Av de 94 patienterna i OPTIC (45 mg‑kohorten) fick 1 patient en venös tromboembolisk reaktion Myelosuppression Myelosuppression rapporterades ofta i alla patientpopulationer. Frekvensen av grad 3 eller 4 för trombocytopeni, neutropeni och anemi var högre hos patienter med AP‑KML och BP‑KML/Ph+ ALL än hos patienter med CP‑KML (se tabell 5). Myelosuppression rapporterades hos patienter med normala laboratorievärden vid baslinjen liksom hos patienter med redan tidigare avvikande laboratorievärden. Avbrott på grund av myelosuppression var infrekventa (trombocytopeni 4 %, neutropeni och anemi < 1 % vardera). Hepatit B-reaktivering Hepatit B-reaktivering har rapporterats i samband med BCR-ABL TKI. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd (se avsnitt 4.4.). Allvarliga hudbiverkningar Allvarliga hudreaktioner (såsom Stevens-Johnsons syndrom) har rapporterats med vissa BCR-ABL‑tyrosinkinashämmare. Patienter ska uppmanas att omedelbart rapportera misstänkta hudreaktioner, särskilt om de är förknippade med blåsor, fjällning, slemhinnepåverkan eller systemiska symtom. Tabell 5 Incidens av kliniskt relevanta avvikande laboratorievärden av grad 3/4* hos ≥ 2 % av patienterna oavsett sjukdomsgrupp från fas 2-prövningen (N=449): uppföljning på minst 64 månader för alla pågående patienter Laboratorieanalys Alla patienter (N=449) (%) CP‑KML (N=270) (%) AP‑KML (N=85) (%) BP‑KML/Ph+ ALL (N=94) (%) Hematologi Trombocytopeni (minskat trombocyttal) 40 35 49 46 Neutropeni (minskat ANC) 34 23 52 52 Leukopeni (minskat WBC‑tal) 25 12 37 53 Anemi (minskat Hgb) 20 8 31 46 Lymfopeni 17 10 25 28 Biokemi Lipasökning 14 14 13 14 Fosforminskning 10 10 13 9 Glukosökning 7 8 13 1 ALAT‑ökning 6 4 8 7 Natriumminskning 5 6 6 2 ASAT‑ökning 4 3 5 3 Amylasökning 4 4 4 3 Kaliumminskning 2 < 1 6 2 Kaliumökning 2 2 1 3 Alkaliskt fosfatas‑ökning 2 2 4 2 Bilirubin 1 < 1 2 1 Kalciumminskning 1 < 1 2 1 ALAT=alaninaminotransferas, ANC=absolut neutrofiltal, ASAT=aspartataminotransferas, Hgb=hemoglobin, WBC=vita blodceller. *Rapporterat med användning av CTCAE (Common Terminology Criteria for Adverse Events) från National Cancer Institute, version 4.0. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Enstaka rapporter om oavsiktlig överdosering med Iclusig rapporterades i kliniska prövningar. Engångsdoser om 165 mg och beräknade 540 mg till två patienter ledde inte till några kliniskt signifikanta biverkningar. Flergångsdoser om 90 mg per dag i 12 dagar till en patient ledde till pneumoni, systemiskt inflammatoriskt svar, förmaksflimmer och asymtomatisk, måttlig perikardiell utgjutning. Behandlingen avbröts, biverkningarna försvann och Iclusig återupptogs med 45 mg en gång dagligen. I händelse av en överdosering av Iclusig ska patienten observeras och lämplig stödjande behandling ska sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, proteinkinashämmare, ATC-kod: L01XE24 Ponatinib är en stark total BCR-ABL-hämmare med strukturella element, inklusive en kol-kol-trippelbindning, vilket möjliggör hög affinitetsbindning till nativt BCR-ABL och mutantformer av ABL-kinaset. Ponatinib hämmar tyrosinkinasaktiviteten för ABL och T315I-mutant ABL med IC50-värden på 0,4 respektive 2,0 nM. I cellulära analyser kunde ponatinib övervinna resistens mot imatinib, dasatinib och nilotinib som medierades av mutationer i BCR-ABL kinasdomänen. I prekliniska mutagenesstudier fastställdes att 40 nM var den koncentration av ponatinib som räckte för att hämma viabiliteten hos celler som uttryckte alla testade BCR-ABL mutanter med > 50 % (inklusive T315I) och undertrycka uppkomsten av mutantkloner. I en cellbaserad accelererad mutagenesanalys detekterades ingen mutation i BCR-ABL som kunde ge resistens mot 40 nM ponatinib. Ponatinib framkallade tumörkrympning och förlängd överlevnad hos möss med tumörer som uttryckte nativt eller T315I-mutant BCR-ABL. Vid doser på 30 mg eller mer brukar i typfallet dalvärdeskoncentrationerna av ponatinib i plasma vid steady state överskrida 21 ng/ml (40 nM). Vid doser på 15 mg eller mer uppvisade 32 av 34 patienter (94 %) en minskning på ≥ 50 % av CRK-liknande (CRKL)-fosforylering, en biomarkör för BCR-ABL-hämning, i mononukleära celler i perifert blod. Ponatinib hämmar aktiviteten av andra kliniskt relevanta kinaser med IC50-värden under 20 nM och har visat en cellulär aktivitet mot RET, FLT3 och KIT samt medlemmar av FGFR-, PDGFR- och VEGFR-familjen av kinaser. Klinisk effekt och säkerhet PACE‑prövningen Säkerhet och effekt för Iclusig till patienter med KML och Ph+ ALL som var resistenta eller intoleranta mot tidigare terapi med tyrosinkinashämmare (TKI) utvärderades i en singelarm-, öppen, internationell multicenterprövning. Alla patienterna fick 45 mg Iclusig en gång dagligen med möjlighet till dosreduktion och dosavbrott följt av dosåterupptag och doseskalering. Patienter placerades i en av sex kohorter baserat på sjukdomsfas (CP-KML, AP-KML eller BP-KML/Ph+ ALL), resistens eller intolerans (R/I) mot dasatinib eller nilotinib samt förekomst av T315I-mutationen.Resistens vid CP-KML definierades som oförmåga att uppnå antingen ett fullständigt hematologiskt svar (vid 3 månader), ett litet cytogenetiskt svar (vid 6 månader) eller ett betydande cytogenetiskt svar (vid 12 månader) under behandling med dasatinib eller nilotinib. Även patienter med CP-KML som förlorade svaret eller utvecklade en kinasdomänmutation utan något fullständigt cytogenetiskt svar eller progredierade till AP-KML eller BP-KML oavsett tidpunkt under behandling med dasatinib eller nilotinib betraktades som resistenta. Resistens vid AP-KML och BP-KML/Ph+ ALL definierades som oförmåga att uppnå antingen ett betydande hematologiskt svar (AP-KML vid 3 månader, BP KML/Ph+ ALL vid 1 månad), förlust av betydande hematologiskt svar (oavsett tidpunkt) eller utveckling av kinasdomänmutation utan något betydande hematologiskt svar under behandling med dasatinib eller nilotinib. Intolerans definierades som att behandlingen med dasatinib eller nilotinib avbröts på grund av biverkningar trots optimal hantering av dessa utan något fullständigt cytogenetiskt svar för patienter med CP-KML eller betydande hematologiskt svar för patienter med AP-KML, BP-KML eller Ph+ ALL.Det primära effektmåttet vid CP-KML var betydande cytogenetiskt svar (major cytogenetic response, MCyR), vilket innefattade fullständiga och partiella cytogenetiska svar (complete cytogenetic response, CCyR och partial cytogenetic response, PCyR) vid 12 månader. De sekundära effektmåtten vid CP-KML var fullständigt hematologiskt svar (complete haematological response, CHR) och betydande molekylärt svar (major molecular response, MMR).Det primära effektmåttet vid AP-KML och BP-KML/Ph+ ALL var betydande hematologiskt svar (major haematological response, MaHR), definierat som antingen ett fullständigt hematologiskt svar (CHR) eller inga tecken på leukemi (no evidence of leukemia, NEL). De sekundära effektmåtten vid AP-KML och BP-KML/Ph+ ALL var MCyR och MMR.För samtliga patienter inkluderade ytterligare sekundära effektmått: bekräftad MCyR, tid till svar, svarets varaktighet, progressionsfri överlevnad och total överlevnad. Dessutom genomfördes efterhandsanalyser för att utvärdera förhållandet mellan kortsiktiga resultat av cytogenetiska (MCyR) och molekylära (MMR) behandlingssvar och långsiktiga resultat av progressionsfri överlevnad och total överlevnad, upprätthållande av behandlingssvar (MCyR och MMR) efter dosreduktioner, och status för progressionsfri överlevnad och total överlevnad vid arteriell ocklusiv händelse.Till prövningen rekryterades 449 patienter av vilka 444 var kvalificerade för analys: 267 patienter med CP-KML (R/I-kohort: n=203, T315I-kohort: n=64), 83 patienter med AP-KML (R/I-kohort: n=65, T315I-kohort: n=18), 62 patienter med BP-KML (R/I-kohort: n=38, T315I-kohort: n=24) och 32 patienter med Ph+ ALL (R/I-kohort: n=10, T315I-kohort: n=22). Ett tidigare MCyR eller bättre (MCyR, MMR eller CMR) på dasatinib eller nilotinib uppnåddes endast av 26 % av patienterna med CP-KML och ett tidigare MaHR eller bättre (MaHR, MCyR, MMR eller CMR) uppnåddes endast av 21 % och 24 % av patienterna med AP-KML respektive BP-KML/Ph+ALL. Demografiska egenskaper vid baslinjen beskrivs i tabell 6 nedan. Tabell 6 Demografiska egenskaper och sjukdomsegenskaper i PACE‑prövningen Patientegenskaper vid inträdet i studien Total säkerhetspopulation N=449 Ålder Median, år (intervall) 59 (18–94) Kön, n (%) Manligt 238 (53 %) Etnicitet, n (%) Asiatisk 59 (13 %) Svart/Afroamerikansk 25 (6 %) Vit 352 (78 %) Övrigt 13 (3 %) ECOG-funktionsstatus, n (%) ECOG=0 eller 1 414 (92 %) Sjukdomsanamnes Mediantid från diagnos till första dos, år (intervall) 6,09 (0,33–28,47) Resistent mot tidigare TKI-terapia*, n (%) 374 (88 %) Tidigare TKI-terapi – antal regimer, n (%) 1 32 (7 %) 2 155 (35 %) ≥ 3 262 (58 %) BCR-ABL-mutation detekterad vid inträdet, n (%)b Ingen 198 (44 %) 1 192 (43 %) ≥ 2 54 (12 %) Komorbiditeter Hypertoni 159 (35 %) Diabetes 57 (13 %) Hyperkolesterolemi 100 (22 %) Ischemisk hjärtsjukdom i anamnesen 67 (15 %) a* av 427 patienter som rapporterade tidigare TKI-terapi med dasatinib eller nilotinib b Av patienterna med en eller flera BCR–ABL-kinasdomänmutationer detekterade vid inträdet, detekterades 37 unika mutationer. Totalt hade 55 % av patienterna en eller flera BCR-ABL-kinasdomänmutationer vid inträdet i studien, varav de mest frekventa var: T315I (29 %), F317L (8 %), E255K (4 %) och F359V (4 %). Hos 67 % av CP-KML-patienterna i R/I-kohorten detekterades inga mutationer vid inträdet i studien.Effektresultat summeras i tabell 7, tabell 8 och tabell 9. Tabell 7 Effekt av Iclusig hos resistenta eller intoleranta patienter med KML i kronisk fas Totalt (N=267) Resistenta eller intoleranta R/I-kohort (N=203) T315I-kohort (N=64) Cytogenetiskt svar Betydande (MCyR)a % (95 % KI) 55 % (49–62) 51 % (44–58) 70 % (58–81) Fullständigt (CCyR) % (95 % KI) 46 % (40–52) 40 % (33–47) 66 % (53–77) Betydande molekylärt svar b % (95 % KI) 40 % (35–47) 35 % (28–42) 58 % (45–70) a Primärt effektmått för CP-KML-kohorter var MCyR, vilket kombinerar både fullständiga (inga detekterbara Ph+-celler) och partiella (1 % till 35 % Ph+-celler) cytogenetiska svar. b Uppmätt i perifert blod. Definieras som en kvot på ≤ 0,1 % för BCR-ABL och ABL-transkript på den internationella skalan (International Scale, IS) (dvs. ≤ 0,1 % BCR-ABLIS; patienter måste ha b2a2/b3a2 (p210)-transkriptet), i perifert blod uppmätt med kvantitativ omvänt transkriptas-polymeraskedjereaktion (qRT PCR). Brytdatum i databasen: 06 februari 2017. Patienter med CP‑KML som fick färre tidigare TKI:er uppnådde högre cytogenetiska, hematologiska och molekylära svar. Av de patienter med CP‑KML som tidigare behandlats med en, två, tre eller fyra tidigare TKI:er uppnådde 75 % (12/16), 68 % (66/97), 44 % (63/142) respektive 58 % (7/12) ett MCyR på Iclusig. Mediandosen var 28 mg/dag eller 63 % av den förväntade 45 mg‑dosen.Av patienterna med CP‑KML utan någon detekterad mutation vid inträdet uppnådde 49 % (66/136) ett MCyR.För varje BCR‑ABL‑mutation som detekterades hos fler än en patient med CP‑KML vid inträdet, uppnåddes ett MCyR efter behandling med Iclusig.För patienter med CP‑KML som uppnådde MCyR, var mediantiden till MCyR 2,8 månader (intervall: 1,6 till 11,3 månader) och för patienter som uppnådde MMR var mediantiden till MMR 5,5 månader (intervall: 1,8 till 55,5 månader). Vid tiden för uppdaterad rapportering med uppföljning för alla pågående patienter på minst 64 månader, hade medianlängden för MCyR och MMR ännu inte uppnåtts. Baserat på Kaplan‑Meier‑beräkningarna är det tänkt att 82 % (95 % KI: [74 %-88 %]) av patienterna med CP‑KML (median för behandlingslängden: 32,2 månader) som uppnådde ett MCyR ska upprätthålla det svaret vid 48 månader och 61 % (95 % KI: [51 %-70 %]) av patienterna med CP‑KML som uppnådde ett MMR ska upprätthålla det svaret vid 36 månader. Sannolikheten att alla patienter med CP-KML upprätthåller MCyR och MMR förändrades inte ytterligare när analysen förlängdes till 5 år.Med en uppföljning på minst 64 månader upplevde 3,4 % (9/267) av patienterna med CP-KML att sjukdomen förändrades till AP-KML eller BP-KML.För CP‑KML‑patienter totalt (N=267) och för CP‑KML R/I kohort A‑patienter (N=203) och T315I kohort B‑patienter (N=64) har median‑OS ännu inte uppnåtts. För den totala CP‑KML‑sjukdomsgruppen uppskattas sannolikheten för överlevnad vid 2, 3, 4 och 5 år vara 86,0 %, 81,2 %, 76,9 % respektive 73,3 % som figur 1 visar.Figur 1 – Kaplan‑Meier‑beräkningar för total överlevnad i CP‑KML‑populationen (behandlad population) Patienter med CP-KML som uppnådde MCyR- eller MMR-svar inom det första året av behandlingen hade statistiskt signifikant förbättrad progressionsfri överlevnad (PFS) och total överlevnad (OS) jämfört med de patienter som inte nådde behandlingens milstolpar. Ett MCyR vid 3-månadersriktmärket korrelerade starkt och statistiskt signifikant med PFS och OS (p < 0,0001 respektive p=0,0006). Statistisk signifikans uppnåddes i korrelationen mellan PFS och OS och ett MCyR vid 12‑månadersriktmärket (p=< 0,0001 respektive p=0,0012). Tabell 8 Effekt av Iclusig hos resistenta eller intoleranta KML-patienter i avancerad fas KML i accelererad fas KML i blastkris Totalt (N=83) Resistenta eller intoleranta Totalt (N=62) Resistenta eller intoleranta R/I-kohort (N=65) T315I-kohort (N=18) R/I-kohort (N=38) T315I-kohort (N=24) Frekvens för hematologiskt svar Betydande a (MaHR) % (95 % KI) 57 % (45–68) 57% (44–69) 56 % (31–79) 31 % (20–44) 32 % (18–49) 29 % (13–51) Fullständigt b (CHR) % (95 % KI) 51 % (39–62) 49 % (37–62)) 56 % (31–79) 21 % (12–33) 24 % (11–40) 17 % (5–37) Betydande cytogenetiskt svarc % (95 % KI) 39 % (28–50) 34 % (23–47) 56 % (31–79) 23 % (13–35) 18 % (8–34) 29 % (13–51) a Primärt effektmått för AP-KML- och BP-KML/Ph+ ALL-kohorterna var MaHR, vilket kombinerar fullständiga hematologiska svar och inga tecken på leukemi. b CHR: WBC ≤ institutionell ULN, ANC ≥ 1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, benmärgsblaster ≤ 5 %, < 5 % myelocyter plus metamyelocyter i perifert blod, basofiler < 5 % i perifert blod, ingen extramedullär involvering (inklusive ingen hepatomegali eller splenomegali). c MCyR kombinerar både fullständiga (inga detekterbara Ph+-celler) och partiella (1 % till 35 % Ph+ celler) cytogenetiska svar. Brytdatum i databasen: 06 februari 2017. Mediandosen var 32 mg/dag för AP‑KML‑patienterna. Tabell 9 Effekt av Iclusig hos resistenta eller intoleranta patienter med Ph+ ALL Totalt (N=32) Resistenta eller intoleranta R/I-kohort (N=10) T315I-kohort (N=22) Frekvens för hematologiskt svar Betydandea (MaHR) % (95 % KI) 41 % (24–59) 50 % (19–81) 36 % (17–59) Fullständigtb (CHR) % (95 % KI) 34 % (19–53) 40 % (12–74) 32 % (14–55) Betydande cytogenetiskt svarc % (95 % KI) 47 % (29–65) 60 % (26–88) 41 % (21–64) a Primärt effektmått för AP-KML- och BP-KML/Ph+ ALL-kohorterna var MaHR, vilket kombinerar fullständiga hematologiska svar och inga tecken på leukemi. b CHR: WBC ≤ institutionell ULN, ANC ≥ 1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, benmärgsblaster ≤ 5 %, < 5 % myelocyter plus metamyelocyter i perifert blod, basofiler < 5 % i perifert blod, ingen extramedullär involvering (inklusive ingen hepatomegali eller splenomegali). c MCyR kombinerar både fullständiga (inga detekterbara Ph+-celler) och partiella (1 % till 35 % Ph+ celler) cytogenetiska svar. Brytdatum i databasen: 06 februari 2017. Mediandosen var 44 mg/dag för BP‑KML/PH+ ALL‑patienterna.Mediantiden till MaHR var 0,7 månader för patienter med AP‑KML, BP‑KML och Ph+ ALL (intervall: 0,4 till 5,8 månader), 1,0 månader (intervall: 0,4 till 3,7 månader) respektive 0,7 månader (intervall: 0,4 till 5,5 månader). Vid tiden för uppdaterad rapportering med uppföljning för alla pågående patienter på minst 64 månader beräknades medianlängden för MaHR för patienter med AP‑KML (medianlängd för behandlingen: 19,4 månader), BP‑KML (medianlängd för behandlingen: 2,9 månader) och Ph+ ALL (medianlängd för behandlingen: 2,7 månader) till 12,9 månader (intervall: 1,2 till 68,4 månader), 6,0 månader (intervall: 1,8 till 59,6 månader) respektive 3,2 månader (intervall: 1,8 till 12,8 månader). För alla patienter i fas 2-prövningen PACE indikerade förhållandet mellan dosintensitet och säkerhet att det finns signifikanta ökningar av grad ≥ 3-biverkningar (hjärtsvikt, artärtrombos, hypertoni, trombocytopeni, pankreatit, neutropeni, utslag, ALAT-höjning, ASAT-höjning, lipashöjning, myelosuppression, artralgi) över dosintervallet 15 till 45 mg en gång dagligen.I analysen av förhållandet mellan dosintensitet och säkerhet i fas 2-prövningen PACE drogs slutsatsen att efter justering för kovariater, har den totala dosintensiteten ett signifikant samband med en ökad risk för arteriell ocklusion, med en oddskvot på cirka 1,6 för varje ökning med 15 mg. Dessutom tyder resultat från logistiska regressionsanalyser av data från patienter i fas 1-prövningen på ett samband mellan systemisk exponering (AUC) och förekomst av arteriella tromboshändelser. En dosreduktion väntas därför minska risken för vaskulära ocklusiva biverkningar, men analysen tyder på att det kan finnas en ”överföringseffekt” av högre doser, vilket kan innebära att det kan ta flera månader innan en dosreduktion manifesteras som en riskreduktion. Andra kovariater som visar ett statistiskt signifikant samband med uppkomsten av vaskulära ocklusiva biverkningar i denna analys är ischemisk sjukdom i anamnesen samt ålder. Dosreduktion för CP-KML-patienter I fas 2-prövningen PACE rekommenderades dosreduktion vid biverkningar. Ytterligare rekommendationer för prospektiv dosreduktion för alla CP-KML-patienter i frånvaro av biverkningar introducerades i denna prövning med syfte att reducera risken för vaskulär ocklusion.Med en uppföljning på minst 48 månader och cirka 2 år efter rekommendationen för prospektiv dosreduktion fanns det 110 pågående patienter med CP-KML. Det rapporterades att en majoritet av dessa pågående patienter (82/110 patienter, 75 %) fick 15 mg i den sista dosen, medan 24/110 patienter (22 %) fick 30 mg och 4/110 (4 %) fick 45 mg. När avslutandet av studien inleddes (minimiuppföljning på 64 månader och mer än 3 år efter rekommendationen för prospektiv dosminskning) pågick 99 CP‑KML‑patienters deltagande och 77 (78 %) av dessa patienter fick 15 mg som sin sista dos inom studien. Säkerhet I fas 2-prövningen PACE uppnådde 86 CP-KML-patienter MCyR vid en dos på 45 mg, och 45 CP-KML‑patienter uppnådde MCyR efter en dosreduktion till 30 mg, främst på grund av biverkningar.Vaskulära ocklusiva händelser förekom hos 44 av dessa 131 patienter. De flesta av dessa biverkningar förekom vid den dos vid vilken patienten uppnådde MCyR; färre händelser förekom efter dosreduktion. Tabell 10 Första vaskulära ocklusiva biverkningen hos CP-KML-patienter som uppnått MCyR vid 45 mg eller 30 mg (datautdrag 7 april 2014) Senaste dosen vid debut av första vaskulära ocklusiva händelse 45 mg 30 mg 15 mg Uppnått MCyR vid 45 mg (N=86) 19 6 0 Uppnått MCyR vid 30 mg (N=45) 1 13 5 Mediantiden för debut av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelserna var 351, 611 respektive 605 dagar. Efter justering för exponering var incidensen för de första arteriella ocklusiva händelserna högst under de två första åren av uppföljning och sjönk med minskande daglig dosintensitet (enligt rekommendation för prospektiv dosreduktion). Andra faktorer än dosen kan också bidra till denna risk för arteriell ocklusion. Effekt Data från fas 2-prövningen PACE avseende upprätthållande av behandlingssvar (MCyR och MMR) för alla CP-KML-patienter som genomgått dosreduktion, oavsett orsak, är tillgängliga. I tabell 11 visas dessa data för patienter som uppnått MCyR och MMR vid 45 mg; liknande data är tillgängliga för patienter som uppnått MCyR och MMR vid 30 mg.Majoriteten av patienterna som genomgått dosreduktion bevarade behandlingssvaret (MCyR och MMR) under hela den för närvarande tillgängliga uppföljningen. En andel av patienterna dosreducerades inte, baserat på individuell nytta-riskbedömning. Tabell 11 Bevarat svar för CP-KML-patienter som uppnått MCyR eller MMR vid en dos på 45 mg (datautdrag 6 februari 2017) Uppnått MCyR vid 45 mg (N=86) Uppnått MMR vid 45 mg (N=63) Antal patienter Bevarat MCyR Antal patienter Bevarat MMR Ingen dosreduktion 19 13 (68 %) 18 11 (61 %) Endast dosreduktion till 30 mg 15 13 (87 %) 5 3 (60 %) ≥ 3 månaders reduktion vid 30 mg 12 10 (83 %) 3 2 (67 %) ≥ 6 månaders reduktion vid 30 mg 11 9 (82 %) 3 2 (67 %) ≥ 12 månaders reduktion vid 30 mg 8 7 (88 %) 3 2 (67 %) ≥ 18 månaders reduktion vid 30 mg 7 6 (86 %) 2 2 (100 %) ≥ 24 månaders reduktion vid 30 mg 6 6 (100 %) 2 2 (100 %) ≥ 36 månaders reduktion vid 30 mg 1 1 (100 %) -- -- Alla dosreduktioner till 15 mg 52 51 (98 %) 40 36 (90 %) ≥ 3 månaders reduktion vid 15 mg 49 49 (100 %) 39 36 (92 %) ≥ 6 månaders reduktion vid 15 mg 47 47 (100 %) 37 35 (95 %) ≥ 12 månaders reduktion vid 15 mg 44 44 (100 %) 34 33 (97 %) ≥ 18 månaders reduktion vid 15 mg 38 38 (100 %) 29 29 (100 %) ≥ 24 månaders reduktion vid 15 mg 32 32 (100 %) 23 23 (100 %) ≥ 36 månaders reduktion vid 15 mg 8 8 (100 %) 4 4 (100 %) Anti‑leukemiaktiviteten för Iclusig utvärderades också i en fas 1‑doseskaleringsstudie som innefattade 65 patienter med KML och Ph+ ALL; studien har avslutats. Av 43 patienter med CP‑KML uppnådde 31 patienter med CP‑KML ett MCyR med en medianvaraktighet för uppföljning på 55,5 månader (intervall: 1,7 till 91,4 månader). Vid tiden för rapportering var 25 patienter med CP‑KML i MCyR (medianvaraktighet för MCyR hade inte uppnåtts). OPTIC, en öppen randomiserad fas 2‑prövning Säkerhet och effekt för Iclusig utvärderades i fas 2‑prövningen OPTIC, en dosoptimeringsstudie. Lämpliga att delta i studien var patienter med CP‑KML som bedömdes vara resistenta mot minst 2 tidigare kinashämmare, eller patienter som har T315I‑mutationen. Resistens vid CP‑KML vid tidigare behandling med kinashämmare definierades som ej uppnått antingen ett fullständigt hematologiskt svar (vid 3 månader), minor cytogenetiskt svar Ph+ ≤ 65 (vid 6 månader) eller ett betydande cytogenetiskt svar Ph+ < 35 (vid 12 månader), eller utveckling av en ny BCR‑ABL1‑kinasdomänmutation eller ny klonal evolution. Patienterna skulle vid inträdet i studien ha > 1 % BCR‑ABL1IS (vid realtidspolymeraskedjereaktion). Patienterna fick en av tre startdoser: 45 mg peroralt en gång dagligen, 30 mg peroralt en gång dagligen eller 15 mg peroralt en gång dagligen. Till patienterna som fick en startdos på 45 mg eller 30 mg minskades dosen till 15 mg en gång dagligen när patienten uppnått ≤ 1 % BCR‑ABL1IS. Primärt effektmått var en molekylär respons baserat på uppnått ≤ 1 % BCR‑ABL1IS vid 12 månader. Samtliga patienter hade uppnått 12‑månaderstidpunkten (primärt effektmått) vid brytdatum för den primära analysen. Medianuppföljningstiden för 45 mg‑kohorten (N = 94) var 31,1 månader (95 % KI: 24,1; 36,0). Nedan beskrivs endast effektresultaten för den rekommenderade startdosen 45 mg. Totalt fick 282 patienter Iclusig: 94 fick startdosen 45 mg, 94 fick startdosen 30 mg och 94 fick startdosen 15 mg. Demografiska egenskaper vid baslinjen presenteras i tabell 12 för de patienter som fick startdosen 45 mg. Tabell 12 Demografiska egenskaper och sjukdomsegenskaper i OPTIC‑prövningen Patientegenskaper vid inträdet i studie Iclusig 45 mg → 15 mg (N = 94) Ålder Median, år (intervall) 46 (19‑81) Kön, n (%) Manligt 50 (53 %) Etnicitet, n (%) Vit 73 (78 %) Asiatisk 16 (17 %) Övrig/okänd 4 (4 %) Svart/afroamerikansk 1 (1 %) ECOG-funktionsstatus, n (%) ECOG 0 eller 1 93 (99 %) Sjukdomsanamnes Mediantid från diagnos till första dos, år (intervall) 5.5 (1‑21) Resistent mot tidigare proteinkinashämmare, n (%) 92 (98 %) Förekomst av en eller flera BCR‑ABL-kinasdomänmutationer, n (%) 41 (44 %) Antal tidigare kinashämmare, n (%) 1 1 (1 %) 2 43 (46 %) ≥3 50 (53 %) T315I-mutation vid baslinjen 25 (27 %) Komorbiditeter Hypertoni 29 (31 %) Diabetes 5 (5 %) Hyperkolesterolemi 3 (3 %) Ischemisk hjärtsjukdom i anamnesen 3 (3 %) Effektresultaten sammanfattas i tabell 13.Det primära effektmåttet uppnåddes hos patienter som fick startdosen 45 mg. Totalt hade 44 % av patienterna en eller flera BCR‑ABL‑kinasdomänmutationer vid inträdet i studien, varav den vanligaste var T315I (27 %). Undergruppsanalysen baserad på status för T315I‑mutation visade samma ≤ 1 % BCR‑ABL1IS‑frekvenser vid 2 månader hos patienter med och utan T315I (se tabell 13 nedan). Inga mutationer detekterades vid inträdet i studien hos 54 % av de patienter som fick startdosen 45 mg. Efter en minsta uppföljningstid på två år för patienterna med CP‑KML, var andelen patienter vars sjukdom övergått till antingen AP‑KML eller BP‑KML 10,6 % respektive 3,2 %. Tabell 13 Effektresultat för patienter med CP‑KML som fick Iclusig med startdosen 45 mg i fas 2‑prövningen OPTIC Iclusig 45 mg → 15 mg (N = 93)(a) Molekylärt svar vid 12 månader(b) Total ≤ 1 % BCR-ABL1IS-frekvens % (n/N) (98,3 % KI)(c) 44 % (41/93) (32 %, 57 %) Patienter med T315I-mutation % (n/N) (95 % KI) 44 % (11/25) (24 %, 65 %) Patienter utan T315I mutation % (n/N) (95 % KI) 44 % (29/66)(d) (32 %, 57 %) Cytogenetiskt svar vid 12 månader Betydande (MCyR)(e) % (n/N) (95 % KI) 48 % (44/91)(f) (38 %, 59 %) Patienter med T315I-mutation % (n/N) (95 % KI) 52 % (13/25) (31 %, 72 %) Patienter utan T315I-mutation % (n/N) (95 % KI) 46 % (30/65)(g) (34 %, 59 %) (a) ITT‑population (N = 93) definierad som patienter med b2a2/b3a2 BCR‑ABL1‑transkription. (b) Primärt effektmått var ≤ 1 % BCR‑ABL1IS‑frekvens vid 12 månader. Definieras som en kvot på ≤ 1 % för BCR ABL och ABL‑transkript på den internationella skalan (International Scale, IS) (dvs. ≤ 1 % BCR‑ABLIS; patienterna måste ha b2a2/b3a2 (p210)‑transkriptet), i perifert blod uppmätt med kvantitativ omvänt transkriptas‑polymeraskedjereaktion (qRT PCR). (c) 98,3 % KI beräknat med binomial exakt (Clopper‑Pearson) metod. (d) Av de 93 patienterna saknade två en mutationsbedömning vid baslinjen och exkluderades från mutationsanalysen för bedömning av behandlingssvar. (e) Sekundärt effektmått var MCyR efter 12 månader, vilket är en kombination av såväl fullständigt (inga detekterbara Ph+ celler) som partiellt (1 % till 35 % Ph+ celler i minst 20 metafaser) cytogenetiskt svar. (f) Analysen baseras på cytogenetisk ITT‑population (N = 91) definierad som patienter med en cytogenetisk bedömning vid baslinjen med minst 20 undersökta metafaser. En patient som hade komplett cytogenetiskt svar vid baslinjen uteslöts från analysen. (g) Av de 91 patienterna saknade en patient mutationsbedömning vid baslinjen och exkluderades från mutationsanalysen för bedömning av behandlingssvar. Sekundära effektmått var fullständigt cytogenetiskt svar (CCyR) vid 12 månader, betydande molekylärt svar (MMR) vid 12 och 24 månader, fullständigt hematologiskt svar vid 3 månader, tid till svar, svarets varaktighet, bibehållet svar, progressionsfri överlevnad (PFS) och total överlevnad (OS). Ytterligare analyser inkluderade dessutom frekvensen molekylärt svar vid varje patientbesök med 3‑månadersintervall under 36 månader, baserat på uppnått ≤ 1 % BCR‑ABL1IS. Vid 12 månader hade 34 % (31/91) av patienterna uppnått CCyR och 17 % (16/93) hade uppnått MMR. Vid 24 vmånader hade 24 % (18/75) av patienterna uppnått MMR. Medianvaraktigheten för MMR hade ännu inte uppnåtts. Mediantiden för ponatinibbehandling var 21 månader. Av de 45 patienter vars dos minskats efter uppnått ≤ 1 % BCR ABL1IS, bibehöll 28 patienter (62 %) behandlingssvaret med den reducerade dosen i minst 90 dagar. Av dessa 28 patienter bibehöll 18 (64 %) behandlingssvaret i minst ett år. Medianvaraktigheten för svar (MR2) uppnåddes inte. Sannolikheten för bibehållet MR2 vid 12 respektive 24 månader var 79,13 % och 73,17 %. Molekylär svarsfrekvens (uppmätt som uppnått ≤ 1 % BCR‑ABL1IS) vid 12 månader var lägre hos patienter som fått ≤ 2 tidigare TKI‑behandlingar än hos patienter som fått ≥ 3 tidigare TKI‑behandlingar (40 % jämfört med 48 %). Hjärtelektrofysiologi Potentialen för förlängning av QT-intervallet för Iclusig bedömdes hos 39 leukemipatienter som fick 30 mg, 45 mg eller 60 mg Iclusig en gång dagligen. Serie-EKG:n i tre exemplar togs vid start och vid steady state för att utvärdera effekten av ponatinib på QT-intervall. Inga kliniskt signifikanta förändringar i det genomsnittliga QTc-intervallet (dvs. > 20 ms) från baslinjen detekterades i studien. Dessutom visar inte de farmakokinetiska-farmakodynamiska modellerna något samband mellan exponering och effekt, med en beräknad genomsnittlig QTcF-förändring på –6,4 ms (övre konfidensintervall –0,9 ms) vid Cmax för gruppen som fick 60 mg. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Iclusig, för barn från födseln till barn som är under 1 år gamla för KML och Ph+ ALL. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Iclusig, för barn från 1 år till barn som är under 18 år för KML och Ph+ ALL (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Maximala koncentrationer av ponatinib observeras cirka 4 timmar efter oral administrering. Inom intervallet för kliniskt relevanta doser som utvärderats på patienter (15 mg till 60 mg), uppvisade ponatinib dosproportionella ökningar av både Cmax och AUC. Geometriska medelvärden (CV%) för Cmax- och AUC(0-τ)-exponeringar som uppnåtts för ponatinib 45 mg dagligen vid steady state var 77 ng/ml (50 %) respektive 1 296 ng•timme/ml (48 %). Efter en måltid med antingen högt eller lågt fettinnehåll, skilde sig inte ponatinib-exponeringarna (Cmax och AUC) från fastande tillstånd. Iclusig kan administreras med eller utan mat. Samtidig administrering av Iclusig och en stark hämmare av magsyrasekretion ledde till en liten reduktion av Cmax för ponatinib utan någon reduktion av AUC0–∞. Distribution Ponatinib är i hög grad bundet (> 99 %) till plasmaproteiner in vitro. Kvoten blod/plasma för ponatinib är 0,96. Ponatinib ersätts inte genom samtidig administrering av ibuprofen, nifedipin, propranolol, salicylsyra eller warfarin. Vid dagliga doser på 45 mg är det geometriska medelvärdet (CV%) för den uppenbara steady state-volymen för distribution 1 101 liter (94 %) vilket tyder på att ponatinib i hög grad distribueras i det extravaskulära rummet. In vitro-studier tydde på att ponatinib antingen inte är något substrat eller är ett svagt substrat för både P-gp och bröstcancerresistent protein, BCRP. Ponatinib är inte något substrat för de humana, organiska, anjontransporterande polypeptiderna OATP1B1 och OATP1B3 eller den organiska katjontransportören OCT-1. Metabolism Ponatinib metaboliseras till en inaktiv karboxylsyra av esteraser och/eller amidaser, och metaboliseras av CYP3A4 till en N-desmetylmetabolit som är 4 gånger mindre aktiv än ponatinib. Karboxylsyran och N-desmetyl­metaboliten utgör 58 % respektive 2 % av de cirkulerande nivåerna av ponatinib. Vid terapeutiska serumkoncentrationer hämmade inte ponatinib OATP1B1 eller OATP1B3, OCT1 eller OCT2, de organiska anjontransportörerna OAT1 eller OAT3, eller gallsaltutförselpumpen (BSEP) in vitro. Därför är det osannolikt att kliniska läkemedelsinteraktioner skulle uppkomma som en följd av ponatinibmedierad hämning av substrat för dessa transportörer. In vitro-studier visar att det är osannolikt att kliniska läkemedelsinteraktioner uppkommer som en följd av ponatinibmedierad hämning av metabolismen av substrat för CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP3A eller CYP2D6. En in vitro-studie på humana hepatocyter indikerade att det även är osannolikt att kliniska läkemedelsinteraktioner uppkommer som en följd av ponatinibmedierad induktion av metabolismen av substrat för CYP1A2, CYP2B6 eller CYP3A. Eliminering Efter engångs- och flergångsdoser på 45 mg av Iclusig, var den terminala elimineringshalveringstiden för ponatinib 22 timmar, och steady state-förhållandena brukar uppnås inom 1 vecka med kontinuerlig dosering. Vid dosering en gång dagligen stiger plasmaexponeringarna för ponatinib cirka 1,5-faldigt mellan den första dosen och steady state-förhållandena. Även om plasmaexponeringen för ponatinib ökade till steady state-nivåer med kontinuerlig dosering, så förutsäger en populationsfarmakokinetisk analys en begränsad ökning av tydlig oral clearance inom de första två veckorna med kontinuerlig dosering, vilket inte anses vara kliniskt relevant. Ponatinib elimineras främst via feces. Efter en oral engångsdos av [14C]-märkt ponatinib, återfanns cirka 87 % av den radioaktiva dosen i feces och cirka 5 % i urinen. Oförändrat ponatinib stod för 24 % respektive < 1 % av den administrerade dosen i feces och urin, resten av dosen bestod av metaboliter. Nedsatt njurfunktion Iclusig har inte studerats på patienter med nedsatt njurfunktion. Även om utsöndring via njurarna inte är någon huvudsaklig elimineringsväg för ponatinib, har potentialen för att måttligt eller svårt nedsatt njurfunktion ska påverka hepatisk eliminering inte fastställts (se avsnitt 4.2). Nedsatt leverfunktion En engångsdos på 30 mg ponatinib administrerades till patienter med lindrigt, måttligt eller gravt nedsatt leverfunktion och till friska försökspersoner med normal leverfunktion. Cmax för ponatinib var jämförbar hos patienter med lindrigt nedsatt leverfunktion och friska försökspersoner med normal leverfunktion. Hos patienter med måttligt till gravt nedsatt leverfunktion var Cmax och AUC0–∞ för ponatinib lägre och elimineringshalveringstiden i plasma för ponatinib var längre hos patienter med lindrigt, måttligt till gravt nedsatt leverfunktion men inte signifikant kliniskt annorlunda än hos friska försökspersoner med normal leverfunktion. In vitro-data visade inte några skillnader i plasmaproteinbindningsgrad mellan plasmaprover från friska försökspersoner och försökspersoner med nedsatt leverfunktion (lindrigt, måttligt och gravt). Jämfört med friska försökspersoner med normal leverfunktion sågs inga större skillnader i PK för ponatinib hos patienter med olika grader av nedsatt leverfunktion. Någon reduktion av startdosen av Iclusig till patienter med nedsatt leverfunktion är inte nödvändig (se avsnitt 4.2 och 4.4). Försiktighet rekommenderas vid administrering av Iclusig till patienter med nedsatt leverfunktion (se avsnitt 4.2 och 4.4).Iclusig har inte studerats vid doser över 30 mg hos patienter med nedsatt leverfunktion (Child-Pugh-klasserna A, B och C). Inre faktorer som påverkar farmakokinetiken för ponatinib Inga specifika studier har utförts för att utvärdera effekterna av kön, ålder, etnicitet och kroppsvikt på farmakokinetiken för ponatinib. En integrerad populationsfarmakokinetisk analys som slutfördes för ponatinib tyder på att ålder kan vara prediktivt för variabilitet för ponatinibmärkbar oral clearance (CL/F). Kön, etnicitet och kroppsvikt var inte prediktiva när det gällde att förklara variationer i ponatinibs farmakokinetik mellan olika patienter. 5.3 Prekliniska säkerhetsuppgifter Iclusig har utvärderats i studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, reproduktionstoxicitet, fototoxicitet och karcinogenicitet. Ponatinib uppvisade inga gentoxiska egenskaper när det utvärderades i de sedvanliga in vitro- och in vivo-systemen. Biverkningar som inte observerades i kliniska studier, men som sågs hos djur vid exponeringsnivåer som var likartade med kliniska exponeringsnivåer och med möjlig relevans för klinisk användning beskrivs nedan.Uttömning av lymfoida organ observerades i studier av allmäntoxicitet på råttor och cynomolgus-apor. Effekterna visade sig vara reversibla efter utsättning av behandlingen. Hyper-/hypoplastiska förändringar av kondrocyterna i tillväxtzonen noterades i studier av allmäntoxicitet på råttor.Hos råttor återfanns inflammatoriska förändringar åtföljda av ökningar av nivåerna av neutrofiler, monocyter, eosinofiler och fibrinogen i förhuds- och clitoriskörtlar efter långvarig dosering. Hudförändringar i form av krustor, hyperkeratos eller erytem observerades i toxicitetsstudier på cynomolgus-apor. Torr, fjällande hud observerades i toxicitetsstudier på råttor.I en studie på råttor observerades diffusa hornhinneödem med infiltration av neutrofila celler, och hyperplastiska förändringar i linsepitelet som tydde på en lindrig fototoxisk reaktion sågs hos djur som behandlades med 5 och 10 mg/kg ponatinib. Hos cynomolgus-apor noterades systoliska blåsljud på hjärtat utan makroskopiska eller mikroskopiska motsvarigheter hos enskilda djur som behandlades med 5 och 45 mg/kg i toxicitetsstudien med engångsdoser och vid 1, 2,5 och 5 mg/kg i 4-veckorsstudien av allmäntoxicitet. Den kliniska relevansen för dessa fynd är okänd. En follikulär atrofi i sköldkörteln, oftast åtföljd av en reduktion av T3-nivåer och en tendens till ökade TSH-nivåer observerades i 4-veckorsstudien av allmäntoxicitet på cynomolgus-apor. Ponatinibrelaterade mikroskopiska fynd i äggstockar (ökad follikulär atresi) och testiklar (minimal könscellsdegenerering) hos djur som behandlades med 5 mg/kg ponatinib noterades i studier av allmäntoxicitet på cynomolgus-apor.Vid doser på 3, 10 och 30 mg/kg producerade ponatinib ökningar av urinproduktion och elektrolytutsöndringar och gav upphov till en minskning av gastrisk tömning i studier av säkerhetsfarmakologi på råttor.Hos råttor observerades embryofetal toxicitet i form av förlust av foster efter implantation, reducerad fostervikt och multipla mjukdels- och skelettförändringar vid doser som var toxiska för modern. Multipla fetala mjukdels- och skelettförändringar observerades även vid doser som inte var toxiska för modern. I en fertilitetsstudie på han- och honråttor sjönk fertilitetsparametrarna hos honråttorna vid doser motsvarande den kliniska exponeringen för människa. Evidens för förlust av embryon före och efter implantation har rapporterats hos honråttor och ponatinib kan därför eventuellt försämra honornas fertilitet. Man såg inga effekter på fertilitetsparametrarna hos hanråttor. Den kliniska relevansen av dessa fynd på fertiliteten hos människa är okänd. Hos juvenila råttor observerades mortalitet relaterad till inflammatoriska effekter hos djur som behandlades med 3 mg/kg/dag, och minskning av kroppsviktsökning observerades vid doser på 0,75, 1,5 och 3 mg/kg/dag under behandlingsfaserna före avvänjning och tidigt efter avvänjning. Ponatinib hade ingen negativ påverkan på viktiga utvecklingsparametrar i studien av juvenil toxicitet.I en tvåårig karcinogenicitetsstudie på han- och honråttor resulterade inte peroral administrering av ponatinib i doserna 0,05, 0,1 och 0,2 mg/kg/dag till hanråttor och 0,2 och 0,4 mg/kg/dag till honråttor i några kancerogena effekter. När dosen 0,8 mg/kg/dag gavs till honråttor resulterade det i en plasmaexponering som generellt låg lägre eller var på samma nivå som exponeringen hos människa vid dosen 15 mg till 45 mg dagligen. Vid denna dos sågs en statistiskt signifikant ökad incidens av skivepitelcancer i klitoralkörteln. Den kliniska relevansen för människa av detta fynd är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Mikrokristallin cellulosaNatriumstärkelseglykolatKolloidal vattenfri kiselMagnesiumstearat Tablettdragering TalkMakrogol 4000Poly(vinylalkohol)Titandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalbehållaren. Ljuskänsligt.Burken innehåller en försluten behållare som innehåller ett torkmedel i form av en molekylsikt. Behållaren ska vara kvar i burken. 6.5 Förpackningstyp och innehåll Iclusig 15 mg filmdragerade tabletter Burkar av polyetylen med hög densitet (HDPE) med skruvlock, innehållande antingen 30, 60 eller 180 filmdragerade tabletter, tillsammans med en plastbehållare som innehåller ett torkmedel i form av en molekylsikt. Iclusig 30 mg filmdragerade tabletter Burkar av polyetylen med hög densitet (HDPE) med skruvlock, innehållande 30 filmdragerade tabletter, tillsammans med en plastbehållare som innehåller ett torkmedel i form av en molekylsikt. Iclusig 45 mg filmdragerade tabletter Burkar av polyetylen med hög densitet (HDPE) med skruvlock, innehållande antingen 30 eller 90 filmdragerade tabletter, tillsammans med en plastbehållare som innehåller ett torkmedel i form av en molekylsikt.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Incyte Biosciences Distribution B.V.Paasheuvelweg 251105 BP AmsterdamNederländerna",
        "approval-number": "Iclusig 15 mg filmdragerade tabletter EU/1/13/839/001 EU/1/13/839/002 EU/1/13/839/005 Iclusig 30 mg filmdragerade tabletter EU/1/13/839/006 Iclusig 45 mg filmdragerade tabletter EU/1/13/839/003 EU/1/13/839/004",
        "approval-first-date": "Första godkännandet: 1 juli 2013Förnyat godkännande: 8 februari 2018",
        "revision-date": "24 mars 2022"
    },
    "fass_text": {
        "indication": "Iclusig är avsett för vuxna patienter med kronisk myeloisk leukemi (KML) i kronisk fas, accelererad fas eller blastkris som är resistenta mot dasatinib eller nilotinib; som är intoleranta mot dasatinib eller nilotinib och för vilka påföljande behandling med imatinib inte är kliniskt lämplig; eller som har T315I-mutation Philadelphia-kromosompositiv akut lymfatisk leukemi (Ph+ ALL) som är resistenta mot dasatinib; som är intoleranta mot dasatinib och för vilka påföljande behandling med imatinib inte är kliniskt lämplig; eller som har T315I-mutation. Se avsnitt Dosering avseende bedömning av kardiovaskulär status innan behandlingen inleds och avsnitt Varningar och försiktighet avseende situationer där alternativ behandling kan övervägas.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska sättas in av en läkare med erfarenhet av diagnostisering och behandling av patienter med leukemi. Hematologiskt stöd som trombocyttransfusion och hematopoetiska tillväxtfaktorer kan användas under behandling om det är kliniskt motiverat. Innan behandling med ponatinib inleds ska patientens kardiovaskulära status bedömas, inklusive sjukdomshistoria och kroppsundersökning, och kardiovaskulära riskfaktorer ska hanteras aktivt. Kardiovaskulär status ska även fortsättningsvis övervakas och medicinsk och stödjande behandling för sjukdomstillstånd med en kardiovaskulär risk ska optimeras under behandling med ponatinib. Dosering Rekommenderad startdos är 45 mg ponatinib en gång dagligen. För standarddosen på 45 mg en gång dagligen finns det en filmdragerad tablett på 45 mg att tillgå. Behandling ska fortgå så länge patienten inte visar tecken på sjukdomsprogression eller oacceptabel toxicitet. Patienter bör övervakas avseende behandlingssvar i enlighet med sedvanliga kliniska riktlinjer. Utsättning av behandlingen ska övervägas om ett fullständigt hematologiskt svar inte har uppnåtts efter 3 månaders (90 dagars) behandling med ponatinib. Risken för arteriella ocklusiva händelser är sannolikt dosrelaterad. Minskning av dosen av Iclusig till 15 mg ska övervägas för patienter med KML i kronisk fas (CP) som har uppnått ett betydande cytogenetiskt svar (major cytogenetic response, MCyR) efter att följande faktorer har tagits i beaktande vid den individuella patientbedömningen: kardiovaskulär risk, biverkningar vid behandlingen med ponatinib, tidslängd till svar och BCR-ABL-transkriptnivåer (se avsnitt Varningar och försiktighet och Farmakodynamik). Vid eventuell dosreduktion rekommenderas en noggrann övervakning av behandlingssvar. Vid uteblivet behandlingssvar kan Iclusig‑dosen ökas till en tidigare tolererad dos på 30 mg eller 45 mg en gång dagligen. Hantering av toxicitet Dosjusteringar eller dosavbrott ska övervägas för att hantera hematologisk och icke-hematologisk toxicitet. Vid svåra biverkningar ska uppehåll i behandlingen göras. Hos patienter där biverkningarna har gått tillbaka eller mildrats i svårighetsgrad, kan Iclusig återinsättas och upptrappning till den dagliga dos som gavs innan biverkningarna uppkom kan övervägas, om det bedöms vara kliniskt lämpligt. För en dos på 30 mg eller 15 mg en gång dagligen finns det 15 mg och 30 mg filmdragerade tabletter att tillgå. Myelosuppression Dosjusteringar för neutropeni (ANC* < 1,0 x 109/liter) och trombocytopeni (trombocyt < 50 x 109/liter) utan samband med leukemi summeras i tabell 1. Tabell 1 Dosjusteringar för myelosuppression ANC* < 1,0×109/liter eller trombocyt < 50×109/liter Första uppkomsten: Behandlingen med Iclusig ska avbrytas och återupptas med samma dos efter återhämtning till ANC ≥ 1,5×109/liter och trombocyt ≥ 75×109/liter Återuppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 30 mg efter återhämtning till ANC ≥ 1,5×109/liter och trombocyt ≥ 75×109/liter Återuppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återhämtning till ANC ≥ 1,5×109/liter och trombocyt ≥ 75×109/liter *ANC = absolut antal neutrofiler Arteriell ocklusion och venös tromboembolism Om man misstänker att en patient håller på att utveckla en arteriell ocklusiv händelse eller en venös tromboembolism ska behandlingen med Iclusig avbrytas omedelbart. En bedömning av nytta-riskförhållandet ska vara vägledande för beslut om behandling med Iclusig ska återupptas (se avsnitt Varningar och försiktighet och Biverkningar) när händelsen har gått över. Hypertoni kan öka risken för arteriella ocklusiva händelser. Behandlingen med Iclusig ska avbrytas tillfälligt om hypertonin inte är under kontroll med läkemedel. Pankreatit Rekommenderade justeringar vid pankreasbiverkningar summeras i tabell 2. Tabell 2 Dosjusteringar vid pankreatit och förhöjt lipas/amylas Grad 2-pankreatit och/eller asymtomatisk höjning av lipas/amylas Behandlingen med Iclusig ska fortsätta med samma dos Grad 3 eller 4 asymtomatisk förhöjning av endast lipas/amylas (> 2,0×IULN*) Uppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 30 mg efter återhämtning till ≤ grad 1 (< 1,5 x IULN) Uppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återhämtning till ≤ grad 1 (< 1,5 x IULN) Uppkomst med 15 mg: Utsättning av behandlingen med Iclusig ska övervägas Grad 3-pankreatit Uppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 30 mg efter återhämtning till < grad 2 Uppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återhämtning till < grad 2 Uppkomst med 15 mg: Utsättning av behandlingen med Iclusig ska övervägas Grad 4-pankreatit Behandlingen med Iclusig ska sättas ut *IULN = det institutionella övre normala gränsvärdet Levertoxicitet Doseringsavbrott eller utsättning kan krävas enligt beskrivning i tabell 3. Tabell 3 Rekommenderade dosjusteringar vid levertoxicitet Förhöjda levertransaminaser > 3 x ULN* Persisterande grad 2 (längre än 7 dagar) Grad 3 eller högre Uppkomst med 45 mg: Behandlingen med Iclusig ska avbrytas och leverfunktionen ska övervakas Behandlingen med Iclusig ska återupptas med 30 mg efter återgång till ≤ grad 1 (< 3 x ULN) eller återgång till samma grad som före behandling Uppkomst med 30 mg: Behandlingen med Iclusig ska avbrytas och återupptas med 15 mg efter återgång till ≤ grad 1 eller återgång till samma grad som före behandling Uppkomst med 15 mg: Behandlingen med Iclusig ska sättas ut Förhöjt ASAT eller ALAT ≥ 3 x ULN samtidigt med förhöjt bilirubin > 2 × ULN och alkaliskt fosfatas < 2 × ULN Behandlingen med Iclusig ska sättas ut * ULN = laboratoriets övre gräns för normalvärde Äldre patienter Av de 449 patienterna i den kliniska studien av Iclusig, var 155 (35 %) ≥ 65 år. Jämfört med patienter < 65 år är det mer sannolikt att äldre patienter får biverkningar. Nedsatt leverfunktion Patienter med nedsatt leverfunktion kan få den rekommenderade startdosen. Försiktighet rekommenderas vid administrering av Iclusig till patienter med nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Utsöndring via njurarna är inte någon huvudsaklig elimineringsväg för ponatinib. Iclusig har inte studerats på patienter med nedsatt njurfunktion. Det bör vara säkert att ge Iclusig till patienter med en beräknad kreatininclearance på ≥ 50 ml/min utan dosjustering. Försiktighet rekommenderas vid administrering av Iclusig till patienter med en beräknad kreatininclearance på < 50 ml/min., eller med njursvikt i terminalfas. Pediatrisk population Säkerhet och effekt för Iclusig för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Iclusig är avsett för oral användning. Tabletterna ska sväljas hela. Patienter får inte krossa eller lösa upp tabletterna. Iclusig kan tas med eller utan mat. Patienter ska informeras om att inte svälja behållaren med torkmedel som finns i flaskan.",
        "caution": "Viktiga biverkningar Myelosuppression Iclusig associeras med svår (grad 3 eller 4 enligt National Cancer Institute Common Terminology Criteria for Adverse Events) trombocytopeni, neutropeni och anemi. De flesta patienter med grad 3 eller 4 av minskat trombocyttal, anemi eller neutropeni utvecklade det inom de första 3 månaderna av behandlingen. Frekvensen av dessa händelser är högre hos patienter med KML i accelererad fas (AP-KML) eller KML i blastkris (BP-KML)/Ph+ ALL än hos patienter med KML i kronisk fas (CP-KML). En komplett blodstatus bör tas varannan vecka under första 3 månaderna och därefter varje månad eller så ofta som det är kliniskt motiverat. Myelosuppression var i allmänhet reversibel och kunde vanligtvis hanteras med ett tillfälligt uppehåll i behandlingen med Iclusig eller en dossänkning (se avsnitt Dosering). Arteriell ocklusion Arteriell ocklusion, inklusive fatal myokardinfarkt, stroke, arteriella ocklusioner i retinala kärl, i vissa fall associerade med permanent synnedsättning eller synförlust, stenos i stora arteriella kärl i hjärnan, svår perifer vaskulär sjukdom, njurartärstenos (förenad med förvärrad, okontrollerad eller behandlingsresistent hypertoni) och behov av brådskande ingrepp för revaskularisering har uppkommit hos patienter som behandlats med Iclusig. Patienter med och utan kardiovaskulära riskfaktorer, inklusive patienter i åldern 50 år eller yngre, drabbades av dessa händelser. Biverkningar i form av arteriell ocklusion var mer frekventa i takt med stigande ålder och hos patienter med ischemi, hypertoni, diabetes eller hyperlipidemi i anamnesen. Risken för arteriella ocklusiva händelser är sannolikt dosrelaterad (se avsnitt Dosering och Farmakodynamik). Arteriella ocklusiva biverkningar, även allvarliga reaktioner, förekom i fas 2‑prövningen PACE (se avsnitt Biverkningar). Vissa patienter upplevde fler än en typ av händelse. Mediantiden till debuten av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelserna var 351, 611 respektive 605 dagar. Iclusig ska inte användas till patienter med myokardinfarkt, tidigare revaskularisering eller stroke i anamnesen, såvida inte den möjliga nyttan med behandling överväger den potentiella risken (se avsnitt Dosering och Biverkningar). För dessa patienter bör även andra behandlingsalternativ övervägas innan behandling med ponatinib inleds. Innan behandling med ponatinib inleds ska patientens kardiovaskulära status bedömas, inklusive sjukdomshistoria och kroppsundersökning, och de kardiovaskulära riskfaktorerna ska hanteras aktivt. Kardiovaskulär status ska övervakas kontinuerligt och medicinsk och understödjande behandling som används för sjukdomstillstånd med kardiovaskulär risk ska optimeras under behandling med ponatinib. Övervakning avseende tecken på arteriell ocklusion ska utföras och om synnedsättning eller dimsyn uppträder ska en oftalmisk undersökning (inklusive fundoskopi) utföras. Behandling med Iclusig ska avbrytas omedelbart vid konstaterad arteriell ocklusion. En bedömning av nytta-riskförhållandet ska vara vägledande för beslut om behandling med Iclusig ska återupptas (se avsnitt Dosering och Biverkningar). Venös tromboembolism Venösa tromboemboliska biverkningar, även allvarliga reaktioner, förekom i fas 2‑prövningen PACE (se avsnitt Biverkningar). Övervakning avseende tecken på tromboembolism ska utföras. Behandling med Iclusig ska avbrytas omedelbart vid konstaterad tromboembolism. En bedömning av nytta-riskförhållandet ska vara vägledande för beslut om behandling med Iclusig ska återupptas (se avsnitt Dosering och Biverkningar). Venösa ocklusioner i retinala kärl, i vissa fall associerade med permanent synnedsättning eller synförlust, har förekommit hos patienter som behandlats med Iclusig. Om synnedsättning eller dimsyn uppträder ska en oftalmisk undersökning (inklusive fundoskopi) utföras. Hypertoni Hypertoni kan bidra till risken för arteriella tromboser och njurartärstenos. Under behandling med Iclusig ska blodtrycket övervakas och hanteras vid varje besök på kliniken och hypertoni ska behandlas till normalvärdet. Behandlingen med Iclusig ska avbrytas temporärt om inte hypertonin är under kontroll med läkemedel (se avsnitt Dosering). Vid kraftigt förvärrad, okontrollerad eller behandlingsresistent hypertoni ska behandlingen avbrytas och utredning av eventuell njurartärstenos övervägas. Behandlingsutlöst hypertoni (inklusive hypertensiv kris) har förekommit hos patienter som behandlats med Iclusig. Patienter kan behöva akut klinisk åtgärd för hypertoni förenad med förvirring, huvudvärk, bröstsmärta och andfåddhet. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan Iclusig sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm. Kongestiv hjärtsvikt Dödlig och allvarlig hjärtsvikt eller vänsterkammardysfunktion förekom hos patienter som behandlats med Iclusig, inklusive händelser som var relaterade till tidigare vaskulära ocklusiva händelser. Patienter ska övervakas avseende tecken och symtom på hjärtsvikt och behandlas så som är kliniskt indicerat, inklusive avbrytande av behandling med Iclusig. Utsättning av ponatinib ska övervägas hos patienter som utvecklar allvarlig hjärtsvikt (se avsnitt Dosering och Biverkningar). Pankreatit och serumlipas Iclusig associeras med pankreatit. Frekvensen av pankreatit är högre under de första 2 månadernas användning. Kontrollera serumlipas varannan vecka under de första 2 månaderna och därefter regelbundet. Uppehåll i doseringen eller dossänkning kan krävas. Om lipasförhöjningar åtföljs av buksymtom bör uppehåll i behandlingen med Iclusig göras och patienter bör bedömas med avseende på tecken på pankreatit (se avsnitt Dosering). Försiktighet rekommenderas för patienter med pankreatit eller alkoholmissbruk i anamnesen. Patienter med svår eller mycket svår hypertriglyceridemi bör behandlas på lämpligt sätt för att minska risken för pankreatit. Levertoxicitet Iclusig kan leda till förhöjningar av ALAT, ASAT, bilirubin och alkaliskt fosfatas. Hos de flesta patienter där en händelse med levertoxicitet förekom uppträdde den första händelsen under det första året av behandlingen. Leversvikt (även med dödlig utgång) har observerats. Leverfunktionsprover bör tas innan behandlingen inleds och leverfunktionen bör kontrolleras regelbundet, så ofta som det är kliniskt motiverat. Hemorragi Allvarlig hemorragi, inklusive dödsfall, har förekommit hos patienter som behandlats med Iclusig. Incidensen av allvarliga blödningar var högre hos patienter med AP‑KML, BP-KML och Ph+ ALL. Gastrointestinal hemorragi och subduralhematom var de mest vanliga rapporterade blödningarna av grad 3/4. De flesta hemorragiska händelser, men inte alla, förekom hos patienter med trombocytopeni av grad 3/4. Behandlingen med Iclusig ska avbrytas och patienten ska utvärderas för allvarlig eller svår hemorragi. Hepatit B-reaktivering Hos kroniska bärare av hepatit B-virus har reaktivering av hepatit B förekommit efter att dessa patienter fått BCR-ABL tyrosinkinashämmare. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd. Patienter ska testas för HBV-infektion innan behandling med Iclusig påbörjas. Specialister på leversjukdomar och på behandling av hepatit B bör konsulteras innan behandling påbörjas hos patienter som testats positivt för hepatit B-serologi (inräknat dem med aktiv sjukdom) och vid patienter som testas positivt för HBV-infektion under behandlingen. Bärare av HBV som behöver behandling med Iclusig ska följas noga avseende tecken och symtom på aktiv HBV-infektion under hela behandlingen och i flera månader efter avslutad behandling (se avsnitt Biverkningar). Posterior reversibel encefalopatisyndrom Bland patienter som behandlats med Iclusig efter godkännandet för försäljning har fall av posterior reversibel encefalopatisyndrom (PRES) rapporterats. PRES är en neurologisk störning som kan debutera med tecken och symtom som krampanfall, huvudvärk, nedsatt vakenhet, förändrad mental funktion, synförlust och andra neurologiska störningar och störningar i synen. Om tillståndet diagnostiseras, ska behandlingen med Iclusig avbrytas och den får återupptas endast sedan biverkningen avklingat och om nyttan av fortsatt behandling är större än risken för PRES. Läkemedelsinteraktioner Försiktighet bör iakttas om Iclusig används samtidigt med måttliga och starka CYP3A-hämmare och måttliga och starka CYP3A-inducerare (se avsnitt Interaktioner). Samtidig användning av ponatinib och antikoagulantia ska ske med försiktighet hos patienter med risk för blödningar (se ”Myelosuppression” och ”Hemorragi”). Formella studier av ponatinib tillsammans med antikoagulantia har inte utförts. QT-förlängning Potentialen för förlängning av QT-intervallet med Iclusig bedömdes på 39 leukemipatienter utan att någon kliniskt signifikant QT-förlängning kunde observeras (se avsnitt Farmakodynamik). Någon grundlig QT-studie har dock inte utförts och därför kan man inte utesluta en kliniskt signifikant effekt på QT. Särskilda populationer Nedsatt leverfunktion Patienter med nedsatt leverfunktion kan få den rekommenderade startdosen. Försiktighet rekommenderas vid administrering av Iclusig till patienter med nedsatt leverfunktion (se avsnitt Dosering och Farmakokinetik). Nedsatt njurfunktion Försiktighet rekommenderas vid administrering av Iclusig till patienter med en beräknad kreatininclearance på < 50 ml/min eller njursvikt i terminalfas (se avsnitt Dosering). Laktos Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Substanser som kan öka serumkoncentrationerna av ponatinib CYP3A-hämmare Ponatinib metaboliseras av CYP3A4. Samtidig administrering av en oral engångsdos på 15 mg Iclusig och ketokonazol (400 mg dagligen), en stark CYP3A-hämmare, ledde till blygsamma ökningar av den systemiska exponeringen för ponatinib, med ponatinibvärden för AUC0-∞ och Cmax som var 78 % respektive 47 % högre än de värden som sågs när enbart ponatinib administrerades. Försiktighet bör iakttas och en reduktion av startdosen av Iclusig till 30 mg bör övervägas vid samtidig användning av starka CYP3A hämmare som klaritromycin, indinavir, itrakonazol, ketokonazol, nefazodon, nelfinavir, ritonavir, sakvinavir, telitromycin, troleandomycin, vorikonazol och grapefruktjuice. Substanser som kan sänka serumkoncentrationerna av ponatinib CYP3A-inducerare Samtidig administrering av en engångsdos på 45 mg av Iclusig vid närvaro av rifampicin (600 mg dagligen), en stark CYP3A‑inducerare, till 19 friska försökspersoner, minskade AUC0–∞ och Cmax för ponatinib med 62 % respektive 42 %, jämfört med administrering av enbart ponatinib. Samtidig administrering av starka CYP3A4-inducerare som karbamazepin, fenobarbital, fenytoin, rifabutin, rifampicin och johannesört med ponatinib ska undvikas, och alternativ till CYP3A4-induceraren ska sökas, såvida inte nyttan överväger den möjliga risken för underexponering av ponatinib. Substanser som kan få förändrade serumkoncentrationer på grund av ponatinib Transportörsubstrat In vitro är ponatinib en hämmare av P-gp och BCRP. Därför kan ponatinib ha potentialen att öka plasmakoncentrationerna av samtidigt administrerade substrat av P-gp (t.ex. digoxin, dabigatran, kolkicin, pravastatin) eller BCRP (t.ex. metotrexat, rosuvastatin, sulfasalazin) och därmed öka deras terapeutiska effekt och biverkningar. Noggrann klinisk övervakning rekommenderas när ponatinib administreras tillsammans med dessa läkemedel. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Fertila kvinnor/preventivmedel för män och kvinnor Fertila kvinnor som behandlas med Iclusig ska informeras om att inte bli gravida och män som behandlas med Iclusig ska informeras om att inte avla barn under behandlingen. En effektiv preventivmetod ska användas under behandling. Det är okänt om ponatinib påverkar effektiviteten hos systemiska hormonella preventivmedel. En alternativ eller ytterligare preventivmetod bör användas. Graviditet Det finns inga adekvata data från användningen av Iclusig till gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Den potentiella risken för människor är okänd. Iclusig ska användas under graviditet endast då det är absolut nödvändigt. Om läkemedlet används under graviditet måste patienten informeras om den potentiella risken för fostret.",
        "breastfeeding": "Det är okänt om Iclusig utsöndras i bröstmjölk. Tillgängliga farmakodynamiska och toxikologiska data kan inte utesluta potentiell utsöndring i bröstmjölk. Amning ska avbrytas under behandling med Iclusig.",
        "fertility": "Det finns inga data om effekten av ponatinib på fertiliteten hos människa. Hos råtta har behandling med ponatinib lett till effekter på fertiliteten hos hondjur, medan fertiliteten hos handjur inte påverkades (se avsnitt Prekliniska uppgifter). Den kliniska betydelsen av dessa fynd för fertiliteten hos människa är okänd.",
        "driving": "Iclusig har mindre effekt på förmågan att framföra fordon och använda maskiner. Biverkningar som letargi, yrsel och dimsyn har associerats med Iclusig. Därför rekommenderas försiktighet vid bilkörning och användning av maskiner.",
        "side-effects": "Summering av säkerhetsprofilen I fas 2‑prövningen PACE (se avsnitt Farmakodynamik) var de vanligaste allvarliga biverkningarna > 2 % (behandlingsutlöst frekvens) pneumoni (7,3 %), pankreatit (5,8 %), buksmärta (4,7 %), förmaksflimmer (4,5 %), pyrexi (4,5 %), myokardinfarkt (4,0 %), perifer arteriell ocklusiv sjukdom (3,8 %), anemi (3,8 %), angina pectoris (3,3 %), minskat trombocyttal (3,1 %), febril neutropeni (2,9 %), hypertoni (2,9 %), kransartärsjukdom (2,7 %), kongestiv hjärtsvikt (2,4 %), cerebrovaskulär sjukdom (2,4 %), sepsis (2,4 %), cellulit (2,2 %), akut njurskada (2,0 %), urinvägsinfektion (2,0 %) och förhöjt lipas (2,0 %). Allvarliga arteriella kardiovaskulära och cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) förekom hos 10 %, 7 % respektive 9 % av patienterna som behandlats med Iclusig. Allvarlig venös ocklusion (behandlingsutlöst frekvens) förekom hos 5 % av patienterna. Arteriella kardiovaskulära och cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) förekom hos 13 %, 9 % respektive 11 % av patienterna som behandlats med Iclusig. Totalt förekom arteriell ocklusion hos 25 % av patienterna som behandlats med Iclusig i fas 2-prövningen PACE med minst 64 månaders uppföljning, med allvarliga biverkningar hos 20 % av patienterna. Vissa patienter hade fler än en typ av biverkning. Venösa tromboemboliska reaktioner (behandlingsutlöst frekvens) förekom hos 6 % av patienterna. Incidensen av tromboemboliska händelser är högre hos patienter med Ph+ ALL eller BP-KML än hos patienter med AP-KML eller CP-KML. Det förekom inga venösa ocklusiva händelser med dödlig utgång. Efter en minimiuppföljning på 64 månader var frekvenserna av biverkningar som ledde till avbrott 20 % för CP‑KML, 11 % för AP‑KML, 15 % för BP‑KML och 9 % för Ph+ ALL. I fas 2‑prövningen OPTIC (se avsnitt Farmakodynamik) som hade en medianuppföljningstid på 31,1 månader förekom arteriella ocklusiva biverkningar hos totalt 10 % av patienterna som behandlades med Iclusig (45 mg‑kohorten) och allvarliga biverkningar hos 4,3 % av patienterna (45 mg‑kohorten). Arteriella kardiovaskulära, cerebrovaskulära och perifera ocklusiva biverkningar (behandlingsutlöst frekvens) förekom hos 4,3 %, 2,1 % respektive 3,2 % av patienterna som behandlades med Iclusig (45 mg‑kohorten). Av de 94 patienterna i 45 mg‑kohorten fick 1 patient en venös tromboembolisk reaktion. Lista i tabellform över biverkningar Biverkningsfrekvensen baseras på 449 patienter med KML och Ph+ All som exponerades för ponatinib i fas 2‑prövningen PACE. Information om de viktigaste egenskaperna hos deltagarna i prövningen finns i avsnitt Farmakodynamik. Biverkningar som rapporterades för alla patienter med KML och Ph+ ALL presenteras indelade efter organsystem och frekvens i tabell 4. Frekvenskategorierna är mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgruppering presenteras biverkningarna med minskande allvarlighetsgrad. Tabell 4 Biverkningar som observerats hos patienter med KML och Ph+ ALL – frekvens rapporterad per incidens av behandlingsframkallade händelser Klassificering av organsystem Frekvens Biverkningar Infektioner och infestationer Mycket vanliga övre luftvägsinfektion Vanliga pneumoni, sepsis, follikulit, cellulit Blodet och lymfsystemet Mycket vanliga anemi, minskat antal trombocyter, minskat antal neutrofiler Vanliga pancytopeni, febril neutropeni, minskat antal vita blodkroppar, minskat antal lymfocyter Endokrina systemet Vanliga hypotyreos Metabolism och nutrition Mycket vanliga minskad aptit Vanliga dehydrering, vätskeretention, hypokalcemi, hyperglykemi, hyperurikemi, hypofosfatemi, hypertriglyceridemi, hypokalemi, viktminskning, hyponatremi Mindre vanliga tumörlyssyndrom Psykiska störningar Mycket vanliga insomni Centrala och perifera nervsystemet Mycket vanliga huvudvärk, yrsel Vanliga cerebrovaskulär sjukdom, cerebral infarkt, perifer neuropati, letargi, migrän, hyperestesi, hypoestesi, parestesi, transitorisk ischemisk attack Mindre vanliga stenos i cerebral artär, hjärnblödning, intrakraniell blödning, posterior reversibel encefalopatisyndrom* Ögon Vanliga dimsyn, torra ögon, periorbitalt ödem, ödem i ögonlock, konjunktivit, synnedsättning Mindre vanliga trombos i retinal ven, ocklusion i retinal ven, ocklusion i retinal artär Hjärtat Vanliga hjärtsvikt, myokardinfarkt, kongestiv hjärtsvikt, kransartärsjukdom, angina pectoris, perikardiell utgjutning, förmaksflimmer, minskad ejektionsfraktion, akut koronart syndrom, förmaksfladder Mindre vanliga myokardischemi, hjärtbesvär, ischemisk kardiomyopati, koronar artärspasm, dysfunktion i vänster kammare Blodkärl Mycket vanliga hypertoni Vanliga perifer arteriell ocklusiv sjukdom, perifer ischemi, perifer artärstenos, claudicatio intermittens, djup ventrombos, värmevallning, flush Mindre vanliga nedsatt perifer cirkulation, mjältinfarkt, venös embolism, venös trombos, hypertensiv kris, njurartärstenos Ingen känd aneurysmer och arteriella dissektioner Andningsvägar, bröstkorg och mediastinum Mycket vanliga dyspné, hosta Vanliga lungembolism, pleurautgjutning, epistaxis, dysfoni, pulmonell hypertoni Magtarmkanalen Mycket vanliga buksmärta, diarré, kräkning, förstoppning, illamående, förhöjt lipas Vanliga pankreatit, ökat blodamylas, gastroesofageal refluxsjukdom, stomatit, dyspepsi, abdominell distension, magbesvär, muntorrhet, gastrisk blödning Lever och gallvägar Mycket vanliga ökat alaninaminotransferas, ökat aspartataminotransferas Vanliga ökat blodbilirubin, ökat alkaliskt fosfatas i blodet, ökat gamma‑glutamyltransferas Mindre vanliga levertoxicitet, leversvikt, gulsot Hud och subkutan vävnad Mycket vanliga utslag, torr hud, klåda Vanliga kliande utslag, exfoliativt utslag, erytem, alopeci, hudexfoliation, nattsvettning, hyperhidros, petekier, ekkymos, smärta i huden, exfoliativ dermatit, hyperkeratos, hyperpigmentering av huden Sällsynta pannikulit (inklusive erythema nodosum) Muskuloskeletala systemet och bindväv Mycket vanliga skelettsmärta, artralgi, myalgi, extremitetssmärta, ryggsmärta, muskelspasmer Vanliga muskuloskeletal smärta, nacksmärta, muskuloskeletal bröstsmärta Reproduktionsorgan och bröstkörtel Vanliga erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga utmattning, asteni, perifera ödem, pyrexi, smärta Vanliga frossa, influensaliknande sjukdom, icke‑kardiell bröstsmärta, palpabel knöl, ansiktsödem * Spontana rapporter efter godkännandet för försäljning Beskrivning av selekterade biverkningar Vaskulär ocklusion (se avsnitt Dosering och Varningar och försiktighet). Allvarlig vaskulär ocklusion har uppkommit hos patienter som behandlats med Iclusig, inklusive kardiovaskulära, cerebrovaskulära och perifera vaskulära händelser, och venösa tromboshändelser. Patienter med och utan kardiovaskulära riskfaktorer, inklusive patienter i åldern 50 år och yngre, drabbades av dessa händelser. Biverkningar i form av arteriell ocklusion var mer frekventa i takt med stigande ålder och hos patienter med ischemi, hypertoni, diabetes eller hyperlipidemi i anamnesen. I fas 2‑prövningen PACE (se avsnitt Farmakodynamik) med minst 64 månaders uppföljning förekom arteriella kardiovaskulära och cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) hos 13 %, 9 % respektive 11 % av patienterna som behandlades med Iclusig. Totalt förekom arteriell ocklusion hos 25 % av patienterna som behandlades med Iclusig i fas 2‑prövningen PACE, med allvarliga biverkningar hos 20 % av patienterna. Vissa patienter fick fler än en typ av biverkning. Mediantid till debut av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelserna var 351, 611 respektive 605 dagar i PACE‑prövningen. Venösa tromboemboliska händelser (behandlingsutlöst frekvens) inträffade hos 6 % av patienterna. I fas 2‑prövningen OPTIC (se avsnitt Farmakodynamik) med en medianuppföljningstid på 31,1 månader förekom arteriella kardiovaskulära, cerebrovaskulära biverkningar samt perifer vaskulär ocklusion (behandlingsutlöst frekvens) hos 4.3 %, 2,1 % och 3,2 % av patienterna som behandlades med Iclusig (45 mg‑kohorten). Totalt förekom arteriella ocklusiva biverkningar hos 10 % av patienterna som behandlades med Iclusig (45 mg‑kohorten), med allvarliga biverkningar hos 4,3 % av patienterna (45 mg‑kohorten). Mediantid till debut av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelser var 295, 379 respektive 23 dagar i OPTIC‑prövningen. Av de 94 patienterna i OPTIC (45 mg‑kohorten) fick 1 patient en venös tromboembolisk reaktion Myelosuppression Myelosuppression rapporterades ofta i alla patientpopulationer. Frekvensen av grad 3 eller 4 för trombocytopeni, neutropeni och anemi var högre hos patienter med AP‑KML och BP‑KML/Ph+ ALL än hos patienter med CP‑KML (se tabell 5). Myelosuppression rapporterades hos patienter med normala laboratorievärden vid baslinjen liksom hos patienter med redan tidigare avvikande laboratorievärden. Avbrott på grund av myelosuppression var infrekventa (trombocytopeni 4 %, neutropeni och anemi < 1 % vardera). Hepatit B-reaktivering Hepatit B-reaktivering har rapporterats i samband med BCR-ABL TKI. Vissa fall ledde till akut leversvikt eller fulminant hepatit med levertransplantation eller dödlig utgång som följd (se avsnitt Varningar och försiktighet.). Allvarliga hudbiverkningar Allvarliga hudreaktioner (såsom Stevens-Johnsons syndrom) har rapporterats med vissa BCR-ABL‑tyrosinkinashämmare. Patienter ska uppmanas att omedelbart rapportera misstänkta hudreaktioner, särskilt om de är förknippade med blåsor, fjällning, slemhinnepåverkan eller systemiska symtom. Tabell 5 Incidens av kliniskt relevanta avvikande laboratorievärden av grad 3/4* hos ≥ 2 % av patienterna oavsett sjukdomsgrupp från fas 2-prövningen (N=449): uppföljning på minst 64 månader för alla pågående patienter Laboratorieanalys Alla patienter (N=449) (%) CP‑KML (N=270) (%) AP‑KML (N=85) (%) BP‑KML/Ph+ ALL (N=94) (%) Hematologi Trombocytopeni (minskat trombocyttal) 40 35 49 46 Neutropeni (minskat ANC) 34 23 52 52 Leukopeni (minskat WBC‑tal) 25 12 37 53 Anemi (minskat Hgb) 20 8 31 46 Lymfopeni 17 10 25 28 Biokemi Lipasökning 14 14 13 14 Fosforminskning 10 10 13 9 Glukosökning 7 8 13 1 ALAT‑ökning 6 4 8 7 Natriumminskning 5 6 6 2 ASAT‑ökning 4 3 5 3 Amylasökning 4 4 4 3 Kaliumminskning 2 < 1 6 2 Kaliumökning 2 2 1 3 Alkaliskt fosfatas‑ökning 2 2 4 2 Bilirubin 1 < 1 2 1 Kalciumminskning 1 < 1 2 1 ALAT=alaninaminotransferas, ANC=absolut neutrofiltal, ASAT=aspartataminotransferas, Hgb=hemoglobin, WBC=vita blodceller. *Rapporterat med användning av CTCAE (Common Terminology Criteria for Adverse Events) från National Cancer Institute, version 4.0. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Enstaka rapporter om oavsiktlig överdosering med Iclusig rapporterades i kliniska prövningar. Engångsdoser om 165 mg och beräknade 540 mg till två patienter ledde inte till några kliniskt signifikanta biverkningar. Flergångsdoser om 90 mg per dag i 12 dagar till en patient ledde till pneumoni, systemiskt inflammatoriskt svar, förmaksflimmer och asymtomatisk, måttlig perikardiell utgjutning. Behandlingen avbröts, biverkningarna försvann och Iclusig återupptogs med 45 mg en gång dagligen. I händelse av en överdosering av Iclusig ska patienten observeras och lämplig stödjande behandling ska sättas in.",
        "pharmacodynamic": "Ponatinib är en stark total BCR-ABL-hämmare med strukturella element, inklusive en kol-kol-trippelbindning, vilket möjliggör hög affinitetsbindning till nativt BCR-ABL och mutantformer av ABL-kinaset. Ponatinib hämmar tyrosinkinasaktiviteten för ABL och T315I-mutant ABL med IC50-värden på 0,4 respektive 2,0 nM. I cellulära analyser kunde ponatinib övervinna resistens mot imatinib, dasatinib och nilotinib som medierades av mutationer i BCR-ABL kinasdomänen. I prekliniska mutagenesstudier fastställdes att 40 nM var den koncentration av ponatinib som räckte för att hämma viabiliteten hos celler som uttryckte alla testade BCR-ABL mutanter med > 50 % (inklusive T315I) och undertrycka uppkomsten av mutantkloner. I en cellbaserad accelererad mutagenesanalys detekterades ingen mutation i BCR-ABL som kunde ge resistens mot 40 nM ponatinib. Ponatinib framkallade tumörkrympning och förlängd överlevnad hos möss med tumörer som uttryckte nativt eller T315I-mutant BCR-ABL. Vid doser på 30 mg eller mer brukar i typfallet dalvärdeskoncentrationerna av ponatinib i plasma vid steady state överskrida 21 ng/ml (40 nM). Vid doser på 15 mg eller mer uppvisade 32 av 34 patienter (94 %) en minskning på ≥ 50 % av CRK-liknande (CRKL)-fosforylering, en biomarkör för BCR-ABL-hämning, i mononukleära celler i perifert blod. Ponatinib hämmar aktiviteten av andra kliniskt relevanta kinaser med IC50-värden under 20 nM och har visat en cellulär aktivitet mot RET, FLT3 och KIT samt medlemmar av FGFR-, PDGFR- och VEGFR-familjen av kinaser. Klinisk effekt och säkerhet PACE‑prövningen Säkerhet och effekt för Iclusig till patienter med KML och Ph+ ALL som var resistenta eller intoleranta mot tidigare terapi med tyrosinkinashämmare (TKI) utvärderades i en singelarm-, öppen, internationell multicenterprövning. Alla patienterna fick 45 mg Iclusig en gång dagligen med möjlighet till dosreduktion och dosavbrott följt av dosåterupptag och doseskalering. Patienter placerades i en av sex kohorter baserat på sjukdomsfas (CP-KML, AP-KML eller BP-KML/Ph+ ALL), resistens eller intolerans (R/I) mot dasatinib eller nilotinib samt förekomst av T315I-mutationen. Resistens vid CP-KML definierades som oförmåga att uppnå antingen ett fullständigt hematologiskt svar (vid 3 månader), ett litet cytogenetiskt svar (vid 6 månader) eller ett betydande cytogenetiskt svar (vid 12 månader) under behandling med dasatinib eller nilotinib. Även patienter med CP-KML som förlorade svaret eller utvecklade en kinasdomänmutation utan något fullständigt cytogenetiskt svar eller progredierade till AP-KML eller BP-KML oavsett tidpunkt under behandling med dasatinib eller nilotinib betraktades som resistenta. Resistens vid AP-KML och BP-KML/Ph+ ALL definierades som oförmåga att uppnå antingen ett betydande hematologiskt svar (AP-KML vid 3 månader, BP KML/Ph+ ALL vid 1 månad), förlust av betydande hematologiskt svar (oavsett tidpunkt) eller utveckling av kinasdomänmutation utan något betydande hematologiskt svar under behandling med dasatinib eller nilotinib. Intolerans definierades som att behandlingen med dasatinib eller nilotinib avbröts på grund av biverkningar trots optimal hantering av dessa utan något fullständigt cytogenetiskt svar för patienter med CP-KML eller betydande hematologiskt svar för patienter med AP-KML, BP-KML eller Ph+ ALL. Det primära effektmåttet vid CP-KML var betydande cytogenetiskt svar (major cytogenetic response, MCyR), vilket innefattade fullständiga och partiella cytogenetiska svar (complete cytogenetic response, CCyR och partial cytogenetic response, PCyR) vid 12 månader. De sekundära effektmåtten vid CP-KML var fullständigt hematologiskt svar (complete haematological response, CHR) och betydande molekylärt svar (major molecular response, MMR). Det primära effektmåttet vid AP-KML och BP-KML/Ph+ ALL var betydande hematologiskt svar (major haematological response, MaHR), definierat som antingen ett fullständigt hematologiskt svar (CHR) eller inga tecken på leukemi (no evidence of leukemia, NEL). De sekundära effektmåtten vid AP-KML och BP-KML/Ph+ ALL var MCyR och MMR. För samtliga patienter inkluderade ytterligare sekundära effektmått: bekräftad MCyR, tid till svar, svarets varaktighet, progressionsfri överlevnad och total överlevnad. Dessutom genomfördes efterhandsanalyser för att utvärdera förhållandet mellan kortsiktiga resultat av cytogenetiska (MCyR) och molekylära (MMR) behandlingssvar och långsiktiga resultat av progressionsfri överlevnad och total överlevnad, upprätthållande av behandlingssvar (MCyR och MMR) efter dosreduktioner, och status för progressionsfri överlevnad och total överlevnad vid arteriell ocklusiv händelse. Till prövningen rekryterades 449 patienter av vilka 444 var kvalificerade för analys: 267 patienter med CP-KML (R/I-kohort: n=203, T315I-kohort: n=64), 83 patienter med AP-KML (R/I-kohort: n=65, T315I-kohort: n=18), 62 patienter med BP-KML (R/I-kohort: n=38, T315I-kohort: n=24) och 32 patienter med Ph+ ALL (R/I-kohort: n=10, T315I-kohort: n=22). Ett tidigare MCyR eller bättre (MCyR, MMR eller CMR) på dasatinib eller nilotinib uppnåddes endast av 26 % av patienterna med CP-KML och ett tidigare MaHR eller bättre (MaHR, MCyR, MMR eller CMR) uppnåddes endast av 21 % och 24 % av patienterna med AP-KML respektive BP-KML/Ph+ALL. Demografiska egenskaper vid baslinjen beskrivs i tabell 6 nedan. Tabell 6 Demografiska egenskaper och sjukdomsegenskaper i PACE‑prövningen Patientegenskaper vid inträdet i studien Total säkerhetspopulation N=449 Ålder Median, år (intervall) 59 (18–94) Kön, n (%) Manligt 238 (53 %) Etnicitet, n (%) Asiatisk 59 (13 %) Svart/Afroamerikansk 25 (6 %) Vit 352 (78 %) Övrigt 13 (3 %) ECOG-funktionsstatus, n (%) ECOG=0 eller 1 414 (92 %) Sjukdomsanamnes Mediantid från diagnos till första dos, år (intervall) 6,09 (0,33–28,47) Resistent mot tidigare TKI-terapia*, n (%) 374 (88 %) Tidigare TKI-terapi – antal regimer, n (%) 1 32 (7 %) 2 155 (35 %) ≥ 3 262 (58 %) BCR-ABL-mutation detekterad vid inträdet, n (%)b Ingen 198 (44 %) 1 192 (43 %) ≥ 2 54 (12 %) Komorbiditeter Hypertoni 159 (35 %) Diabetes 57 (13 %) Hyperkolesterolemi 100 (22 %) Ischemisk hjärtsjukdom i anamnesen 67 (15 %) a* av 427 patienter som rapporterade tidigare TKI-terapi med dasatinib eller nilotinib b Av patienterna med en eller flera BCR–ABL-kinasdomänmutationer detekterade vid inträdet, detekterades 37 unika mutationer. Totalt hade 55 % av patienterna en eller flera BCR-ABL-kinasdomänmutationer vid inträdet i studien, varav de mest frekventa var: T315I (29 %), F317L (8 %), E255K (4 %) och F359V (4 %). Hos 67 % av CP-KML-patienterna i R/I-kohorten detekterades inga mutationer vid inträdet i studien. Effektresultat summeras i tabell 7, tabell 8 och tabell 9. Tabell 7 Effekt av Iclusig hos resistenta eller intoleranta patienter med KML i kronisk fas Totalt (N=267) Resistenta eller intoleranta R/I-kohort (N=203) T315I-kohort (N=64) Cytogenetiskt svar Betydande (MCyR)a % (95 % KI) 55 % (49–62) 51 % (44–58) 70 % (58–81) Fullständigt (CCyR) % (95 % KI) 46 % (40–52) 40 % (33–47) 66 % (53–77) Betydande molekylärt svar b % (95 % KI) 40 % (35–47) 35 % (28–42) 58 % (45–70) a Primärt effektmått för CP-KML-kohorter var MCyR, vilket kombinerar både fullständiga (inga detekterbara Ph+-celler) och partiella (1 % till 35 % Ph+-celler) cytogenetiska svar. b Uppmätt i perifert blod. Definieras som en kvot på ≤ 0,1 % för BCR-ABL och ABL-transkript på den internationella skalan (International Scale, IS) (dvs. ≤ 0,1 % BCR-ABLIS; patienter måste ha b2a2/b3a2 (p210)-transkriptet), i perifert blod uppmätt med kvantitativ omvänt transkriptas-polymeraskedjereaktion (qRT PCR). Brytdatum i databasen: 06 februari 2017. Patienter med CP‑KML som fick färre tidigare TKI:er uppnådde högre cytogenetiska, hematologiska och molekylära svar. Av de patienter med CP‑KML som tidigare behandlats med en, två, tre eller fyra tidigare TKI:er uppnådde 75 % (12/16), 68 % (66/97), 44 % (63/142) respektive 58 % (7/12) ett MCyR på Iclusig. Mediandosen var 28 mg/dag eller 63 % av den förväntade 45 mg‑dosen. Av patienterna med CP‑KML utan någon detekterad mutation vid inträdet uppnådde 49 % (66/136) ett MCyR. För varje BCR‑ABL‑mutation som detekterades hos fler än en patient med CP‑KML vid inträdet, uppnåddes ett MCyR efter behandling med Iclusig. För patienter med CP‑KML som uppnådde MCyR, var mediantiden till MCyR 2,8 månader (intervall: 1,6 till 11,3 månader) och för patienter som uppnådde MMR var mediantiden till MMR 5,5 månader (intervall: 1,8 till 55,5 månader). Vid tiden för uppdaterad rapportering med uppföljning för alla pågående patienter på minst 64 månader, hade medianlängden för MCyR och MMR ännu inte uppnåtts. Baserat på Kaplan‑Meier‑beräkningarna är det tänkt att 82 % (95 % KI: [74 %-88 %]) av patienterna med CP‑KML (median för behandlingslängden: 32,2 månader) som uppnådde ett MCyR ska upprätthålla det svaret vid 48 månader och 61 % (95 % KI: [51 %-70 %]) av patienterna med CP‑KML som uppnådde ett MMR ska upprätthålla det svaret vid 36 månader. Sannolikheten att alla patienter med CP-KML upprätthåller MCyR och MMR förändrades inte ytterligare när analysen förlängdes till 5 år. Med en uppföljning på minst 64 månader upplevde 3,4 % (9/267) av patienterna med CP-KML att sjukdomen förändrades till AP-KML eller BP-KML. För CP‑KML‑patienter totalt (N=267) och för CP‑KML R/I kohort A‑patienter (N=203) och T315I kohort B‑patienter (N=64) har median‑OS ännu inte uppnåtts. För den totala CP‑KML‑sjukdomsgruppen uppskattas sannolikheten för överlevnad vid 2, 3, 4 och 5 år vara 86,0 %, 81,2 %, 76,9 % respektive 73,3 % som figur 1 visar. Figur 1 – Kaplan‑Meier‑beräkningar för total överlevnad i CP‑KML‑populationen (behandlad population) Patienter med CP-KML som uppnådde MCyR- eller MMR-svar inom det första året av behandlingen hade statistiskt signifikant förbättrad progressionsfri överlevnad (PFS) och total överlevnad (OS) jämfört med de patienter som inte nådde behandlingens milstolpar. Ett MCyR vid 3-månadersriktmärket korrelerade starkt och statistiskt signifikant med PFS och OS (p < 0,0001 respektive p=0,0006). Statistisk signifikans uppnåddes i korrelationen mellan PFS och OS och ett MCyR vid 12‑månadersriktmärket (p=< 0,0001 respektive p=0,0012). Tabell 8 Effekt av Iclusig hos resistenta eller intoleranta KML-patienter i avancerad fas KML i accelererad fas KML i blastkris Totalt (N=83) Resistenta eller intoleranta Totalt (N=62) Resistenta eller intoleranta R/I-kohort (N=65) T315I-kohort (N=18) R/I-kohort (N=38) T315I-kohort (N=24) Frekvens för hematologiskt svar Betydande a (MaHR) % (95 % KI) 57 % (45–68) 57% (44–69) 56 % (31–79) 31 % (20–44) 32 % (18–49) 29 % (13–51) Fullständigt b (CHR) % (95 % KI) 51 % (39–62) 49 % (37–62)) 56 % (31–79) 21 % (12–33) 24 % (11–40) 17 % (5–37) Betydande cytogenetiskt svarc % (95 % KI) 39 % (28–50) 34 % (23–47) 56 % (31–79) 23 % (13–35) 18 % (8–34) 29 % (13–51) a Primärt effektmått för AP-KML- och BP-KML/Ph+ ALL-kohorterna var MaHR, vilket kombinerar fullständiga hematologiska svar och inga tecken på leukemi. b CHR: WBC ≤ institutionell ULN, ANC ≥ 1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, benmärgsblaster ≤ 5 %, < 5 % myelocyter plus metamyelocyter i perifert blod, basofiler < 5 % i perifert blod, ingen extramedullär involvering (inklusive ingen hepatomegali eller splenomegali). c MCyR kombinerar både fullständiga (inga detekterbara Ph+-celler) och partiella (1 % till 35 % Ph+ celler) cytogenetiska svar. Brytdatum i databasen: 06 februari 2017. Mediandosen var 32 mg/dag för AP‑KML‑patienterna. Tabell 9 Effekt av Iclusig hos resistenta eller intoleranta patienter med Ph+ ALL Totalt (N=32) Resistenta eller intoleranta R/I-kohort (N=10) T315I-kohort (N=22) Frekvens för hematologiskt svar Betydandea (MaHR) % (95 % KI) 41 % (24–59) 50 % (19–81) 36 % (17–59) Fullständigtb (CHR) % (95 % KI) 34 % (19–53) 40 % (12–74) 32 % (14–55) Betydande cytogenetiskt svarc % (95 % KI) 47 % (29–65) 60 % (26–88) 41 % (21–64) a Primärt effektmått för AP-KML- och BP-KML/Ph+ ALL-kohorterna var MaHR, vilket kombinerar fullständiga hematologiska svar och inga tecken på leukemi. b CHR: WBC ≤ institutionell ULN, ANC ≥ 1 000/mm3, trombocyter ≥ 100 000/mm3, inga blaster eller promyelocyter i perifert blod, benmärgsblaster ≤ 5 %, < 5 % myelocyter plus metamyelocyter i perifert blod, basofiler < 5 % i perifert blod, ingen extramedullär involvering (inklusive ingen hepatomegali eller splenomegali). c MCyR kombinerar både fullständiga (inga detekterbara Ph+-celler) och partiella (1 % till 35 % Ph+ celler) cytogenetiska svar. Brytdatum i databasen: 06 februari 2017. Mediandosen var 44 mg/dag för BP‑KML/PH+ ALL‑patienterna. Mediantiden till MaHR var 0,7 månader för patienter med AP‑KML, BP‑KML och Ph+ ALL (intervall: 0,4 till 5,8 månader), 1,0 månader (intervall: 0,4 till 3,7 månader) respektive 0,7 månader (intervall: 0,4 till 5,5 månader). Vid tiden för uppdaterad rapportering med uppföljning för alla pågående patienter på minst 64 månader beräknades medianlängden för MaHR för patienter med AP‑KML (medianlängd för behandlingen: 19,4 månader), BP‑KML (medianlängd för behandlingen: 2,9 månader) och Ph+ ALL (medianlängd för behandlingen: 2,7 månader) till 12,9 månader (intervall: 1,2 till 68,4 månader), 6,0 månader (intervall: 1,8 till 59,6 månader) respektive 3,2 månader (intervall: 1,8 till 12,8 månader). För alla patienter i fas 2-prövningen PACE indikerade förhållandet mellan dosintensitet och säkerhet att det finns signifikanta ökningar av grad ≥ 3-biverkningar (hjärtsvikt, artärtrombos, hypertoni, trombocytopeni, pankreatit, neutropeni, utslag, ALAT-höjning, ASAT-höjning, lipashöjning, myelosuppression, artralgi) över dosintervallet 15 till 45 mg en gång dagligen. I analysen av förhållandet mellan dosintensitet och säkerhet i fas 2-prövningen PACE drogs slutsatsen att efter justering för kovariater, har den totala dosintensiteten ett signifikant samband med en ökad risk för arteriell ocklusion, med en oddskvot på cirka 1,6 för varje ökning med 15 mg. Dessutom tyder resultat från logistiska regressionsanalyser av data från patienter i fas 1-prövningen på ett samband mellan systemisk exponering (AUC) och förekomst av arteriella tromboshändelser. En dosreduktion väntas därför minska risken för vaskulära ocklusiva biverkningar, men analysen tyder på att det kan finnas en ”överföringseffekt” av högre doser, vilket kan innebära att det kan ta flera månader innan en dosreduktion manifesteras som en riskreduktion. Andra kovariater som visar ett statistiskt signifikant samband med uppkomsten av vaskulära ocklusiva biverkningar i denna analys är ischemisk sjukdom i anamnesen samt ålder. Dosreduktion för CP-KML-patienter I fas 2-prövningen PACE rekommenderades dosreduktion vid biverkningar. Ytterligare rekommendationer för prospektiv dosreduktion för alla CP-KML-patienter i frånvaro av biverkningar introducerades i denna prövning med syfte att reducera risken för vaskulär ocklusion. Med en uppföljning på minst 48 månader och cirka 2 år efter rekommendationen för prospektiv dosreduktion fanns det 110 pågående patienter med CP-KML. Det rapporterades att en majoritet av dessa pågående patienter (82/110 patienter, 75 %) fick 15 mg i den sista dosen, medan 24/110 patienter (22 %) fick 30 mg och 4/110 (4 %) fick 45 mg. När avslutandet av studien inleddes (minimiuppföljning på 64 månader och mer än 3 år efter rekommendationen för prospektiv dosminskning) pågick 99 CP‑KML‑patienters deltagande och 77 (78 %) av dessa patienter fick 15 mg som sin sista dos inom studien. Säkerhet I fas 2-prövningen PACE uppnådde 86 CP-KML-patienter MCyR vid en dos på 45 mg, och 45 CP-KML‑patienter uppnådde MCyR efter en dosreduktion till 30 mg, främst på grund av biverkningar. Vaskulära ocklusiva händelser förekom hos 44 av dessa 131 patienter. De flesta av dessa biverkningar förekom vid den dos vid vilken patienten uppnådde MCyR; färre händelser förekom efter dosreduktion. Tabell 10 Första vaskulära ocklusiva biverkningen hos CP-KML-patienter som uppnått MCyR vid 45 mg eller 30 mg (datautdrag 7 april 2014) Senaste dosen vid debut av första vaskulära ocklusiva händelse 45 mg 30 mg 15 mg Uppnått MCyR vid 45 mg (N=86) 19 6 0 Uppnått MCyR vid 30 mg (N=45) 1 13 5 Mediantiden för debut av de första kardiovaskulära, cerebrovaskulära och perifera vaskulära arteriella ocklusiva händelserna var 351, 611 respektive 605 dagar. Efter justering för exponering var incidensen för de första arteriella ocklusiva händelserna högst under de två första åren av uppföljning och sjönk med minskande daglig dosintensitet (enligt rekommendation för prospektiv dosreduktion). Andra faktorer än dosen kan också bidra till denna risk för arteriell ocklusion. Effekt Data från fas 2-prövningen PACE avseende upprätthållande av behandlingssvar (MCyR och MMR) för alla CP-KML-patienter som genomgått dosreduktion, oavsett orsak, är tillgängliga. I tabell 11 visas dessa data för patienter som uppnått MCyR och MMR vid 45 mg; liknande data är tillgängliga för patienter som uppnått MCyR och MMR vid 30 mg. Majoriteten av patienterna som genomgått dosreduktion bevarade behandlingssvaret (MCyR och MMR) under hela den för närvarande tillgängliga uppföljningen. En andel av patienterna dosreducerades inte, baserat på individuell nytta-riskbedömning. Tabell 11 Bevarat svar för CP-KML-patienter som uppnått MCyR eller MMR vid en dos på 45 mg (datautdrag 6 februari 2017) Uppnått MCyR vid 45 mg (N=86) Uppnått MMR vid 45 mg (N=63) Antal patienter Bevarat MCyR Antal patienter Bevarat MMR Ingen dosreduktion 19 13 (68 %) 18 11 (61 %) Endast dosreduktion till 30 mg 15 13 (87 %) 5 3 (60 %) ≥ 3 månaders reduktion vid 30 mg 12 10 (83 %) 3 2 (67 %) ≥ 6 månaders reduktion vid 30 mg 11 9 (82 %) 3 2 (67 %) ≥ 12 månaders reduktion vid 30 mg 8 7 (88 %) 3 2 (67 %) ≥ 18 månaders reduktion vid 30 mg 7 6 (86 %) 2 2 (100 %) ≥ 24 månaders reduktion vid 30 mg 6 6 (100 %) 2 2 (100 %) ≥ 36 månaders reduktion vid 30 mg 1 1 (100 %) -- -- Alla dosreduktioner till 15 mg 52 51 (98 %) 40 36 (90 %) ≥ 3 månaders reduktion vid 15 mg 49 49 (100 %) 39 36 (92 %) ≥ 6 månaders reduktion vid 15 mg 47 47 (100 %) 37 35 (95 %) ≥ 12 månaders reduktion vid 15 mg 44 44 (100 %) 34 33 (97 %) ≥ 18 månaders reduktion vid 15 mg 38 38 (100 %) 29 29 (100 %) ≥ 24 månaders reduktion vid 15 mg 32 32 (100 %) 23 23 (100 %) ≥ 36 månaders reduktion vid 15 mg 8 8 (100 %) 4 4 (100 %) Anti‑leukemiaktiviteten för Iclusig utvärderades också i en fas 1‑doseskaleringsstudie som innefattade 65 patienter med KML och Ph+ ALL; studien har avslutats. Av 43 patienter med CP‑KML uppnådde 31 patienter med CP‑KML ett MCyR med en medianvaraktighet för uppföljning på 55,5 månader (intervall: 1,7 till 91,4 månader). Vid tiden för rapportering var 25 patienter med CP‑KML i MCyR (medianvaraktighet för MCyR hade inte uppnåtts). OPTIC, en öppen randomiserad fas 2‑prövning Säkerhet och effekt för Iclusig utvärderades i fas 2‑prövningen OPTIC, en dosoptimeringsstudie. Lämpliga att delta i studien var patienter med CP‑KML som bedömdes vara resistenta mot minst 2 tidigare kinashämmare, eller patienter som har T315I‑mutationen. Resistens vid CP‑KML vid tidigare behandling med kinashämmare definierades som ej uppnått antingen ett fullständigt hematologiskt svar (vid 3 månader), minor cytogenetiskt svar Ph+ ≤ 65 (vid 6 månader) eller ett betydande cytogenetiskt svar Ph+ < 35 (vid 12 månader), eller utveckling av en ny BCR‑ABL1‑kinasdomänmutation eller ny klonal evolution. Patienterna skulle vid inträdet i studien ha > 1 % BCR‑ABL1IS (vid realtidspolymeraskedjereaktion). Patienterna fick en av tre startdoser: 45 mg peroralt en gång dagligen, 30 mg peroralt en gång dagligen eller 15 mg peroralt en gång dagligen. Till patienterna som fick en startdos på 45 mg eller 30 mg minskades dosen till 15 mg en gång dagligen när patienten uppnått ≤ 1 % BCR‑ABL1IS. Primärt effektmått var en molekylär respons baserat på uppnått ≤ 1 % BCR‑ABL1IS vid 12 månader. Samtliga patienter hade uppnått 12‑månaderstidpunkten (primärt effektmått) vid brytdatum för den primära analysen. Medianuppföljningstiden för 45 mg‑kohorten (N = 94) var 31,1 månader (95 % KI: 24,1; 36,0). Nedan beskrivs endast effektresultaten för den rekommenderade startdosen 45 mg. Totalt fick 282 patienter Iclusig: 94 fick startdosen 45 mg, 94 fick startdosen 30 mg och 94 fick startdosen 15 mg. Demografiska egenskaper vid baslinjen presenteras i tabell 12 för de patienter som fick startdosen 45 mg. Tabell 12 Demografiska egenskaper och sjukdomsegenskaper i OPTIC‑prövningen Patientegenskaper vid inträdet i studie Iclusig 45 mg → 15 mg (N = 94) Ålder Median, år (intervall) 46 (19‑81) Kön, n (%) Manligt 50 (53 %) Etnicitet, n (%) Vit 73 (78 %) Asiatisk 16 (17 %) Övrig/okänd 4 (4 %) Svart/afroamerikansk 1 (1 %) ECOG-funktionsstatus, n (%) ECOG 0 eller 1 93 (99 %) Sjukdomsanamnes Mediantid från diagnos till första dos, år (intervall) 5.5 (1‑21) Resistent mot tidigare proteinkinashämmare, n (%) 92 (98 %) Förekomst av en eller flera BCR‑ABL-kinasdomänmutationer, n (%) 41 (44 %) Antal tidigare kinashämmare, n (%) 1 1 (1 %) 2 43 (46 %) ≥3 50 (53 %) T315I-mutation vid baslinjen 25 (27 %) Komorbiditeter Hypertoni 29 (31 %) Diabetes 5 (5 %) Hyperkolesterolemi 3 (3 %) Ischemisk hjärtsjukdom i anamnesen 3 (3 %) Effektresultaten sammanfattas i tabell 13. Det primära effektmåttet uppnåddes hos patienter som fick startdosen 45 mg. Totalt hade 44 % av patienterna en eller flera BCR‑ABL‑kinasdomänmutationer vid inträdet i studien, varav den vanligaste var T315I (27 %). Undergruppsanalysen baserad på status för T315I‑mutation visade samma ≤ 1 % BCR‑ABL1IS‑frekvenser vid 2 månader hos patienter med och utan T315I (se tabell 13 nedan). Inga mutationer detekterades vid inträdet i studien hos 54 % av de patienter som fick startdosen 45 mg. Efter en minsta uppföljningstid på två år för patienterna med CP‑KML, var andelen patienter vars sjukdom övergått till antingen AP‑KML eller BP‑KML 10,6 % respektive 3,2 %. Tabell 13 Effektresultat för patienter med CP‑KML som fick Iclusig med startdosen 45 mg i fas 2‑prövningen OPTIC Iclusig 45 mg → 15 mg (N = 93)(a) Molekylärt svar vid 12 månader(b) Total ≤ 1 % BCR-ABL1IS-frekvens % (n/N) (98,3 % KI)(c) 44 % (41/93) (32 %, 57 %) Patienter med T315I-mutation % (n/N) (95 % KI) 44 % (11/25) (24 %, 65 %) Patienter utan T315I mutation % (n/N) (95 % KI) 44 % (29/66)(d) (32 %, 57 %) Cytogenetiskt svar vid 12 månader Betydande (MCyR)(e) % (n/N) (95 % KI) 48 % (44/91)(f) (38 %, 59 %) Patienter med T315I-mutation % (n/N) (95 % KI) 52 % (13/25) (31 %, 72 %) Patienter utan T315I-mutation % (n/N) (95 % KI) 46 % (30/65)(g) (34 %, 59 %) (a) ITT‑population (N = 93) definierad som patienter med b2a2/b3a2 BCR‑ABL1‑transkription. (b) Primärt effektmått var ≤ 1 % BCR‑ABL1IS‑frekvens vid 12 månader. Definieras som en kvot på ≤ 1 % för BCR ABL och ABL‑transkript på den internationella skalan (International Scale, IS) (dvs. ≤ 1 % BCR‑ABLIS; patienterna måste ha b2a2/b3a2 (p210)‑transkriptet), i perifert blod uppmätt med kvantitativ omvänt transkriptas‑polymeraskedjereaktion (qRT PCR). (c) 98,3 % KI beräknat med binomial exakt (Clopper‑Pearson) metod. (d) Av de 93 patienterna saknade två en mutationsbedömning vid baslinjen och exkluderades från mutationsanalysen för bedömning av behandlingssvar. (e) Sekundärt effektmått var MCyR efter 12 månader, vilket är en kombination av såväl fullständigt (inga detekterbara Ph+ celler) som partiellt (1 % till 35 % Ph+ celler i minst 20 metafaser) cytogenetiskt svar. (f) Analysen baseras på cytogenetisk ITT‑population (N = 91) definierad som patienter med en cytogenetisk bedömning vid baslinjen med minst 20 undersökta metafaser. En patient som hade komplett cytogenetiskt svar vid baslinjen uteslöts från analysen. (g) Av de 91 patienterna saknade en patient mutationsbedömning vid baslinjen och exkluderades från mutationsanalysen för bedömning av behandlingssvar. Sekundära effektmått var fullständigt cytogenetiskt svar (CCyR) vid 12 månader, betydande molekylärt svar (MMR) vid 12 och 24 månader, fullständigt hematologiskt svar vid 3 månader, tid till svar, svarets varaktighet, bibehållet svar, progressionsfri överlevnad (PFS) och total överlevnad (OS). Ytterligare analyser inkluderade dessutom frekvensen molekylärt svar vid varje patientbesök med 3‑månadersintervall under 36 månader, baserat på uppnått ≤ 1 % BCR‑ABL1IS. Vid 12 månader hade 34 % (31/91) av patienterna uppnått CCyR och 17 % (16/93) hade uppnått MMR. Vid 24 vmånader hade 24 % (18/75) av patienterna uppnått MMR. Medianvaraktigheten för MMR hade ännu inte uppnåtts. Mediantiden för ponatinibbehandling var 21 månader. Av de 45 patienter vars dos minskats efter uppnått ≤ 1 % BCR ABL1IS, bibehöll 28 patienter (62 %) behandlingssvaret med den reducerade dosen i minst 90 dagar. Av dessa 28 patienter bibehöll 18 (64 %) behandlingssvaret i minst ett år. Medianvaraktigheten för svar (MR2) uppnåddes inte. Sannolikheten för bibehållet MR2 vid 12 respektive 24 månader var 79,13 % och 73,17 %. Molekylär svarsfrekvens (uppmätt som uppnått ≤ 1 % BCR‑ABL1IS) vid 12 månader var lägre hos patienter som fått ≤ 2 tidigare TKI‑behandlingar än hos patienter som fått ≥ 3 tidigare TKI‑behandlingar (40 % jämfört med 48 %). Hjärtelektrofysiologi Potentialen för förlängning av QT-intervallet för Iclusig bedömdes hos 39 leukemipatienter som fick 30 mg, 45 mg eller 60 mg Iclusig en gång dagligen. Serie-EKG:n i tre exemplar togs vid start och vid steady state för att utvärdera effekten av ponatinib på QT-intervall. Inga kliniskt signifikanta förändringar i det genomsnittliga QTc-intervallet (dvs. > 20 ms) från baslinjen detekterades i studien. Dessutom visar inte de farmakokinetiska-farmakodynamiska modellerna något samband mellan exponering och effekt, med en beräknad genomsnittlig QTcF-förändring på –6,4 ms (övre konfidensintervall –0,9 ms) vid Cmax för gruppen som fick 60 mg. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Iclusig, för barn från födseln till barn som är under 1 år gamla för KML och Ph+ ALL. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Iclusig, för barn från 1 år till barn som är under 18 år för KML och Ph+ ALL (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Maximala koncentrationer av ponatinib observeras cirka 4 timmar efter oral administrering. Inom intervallet för kliniskt relevanta doser som utvärderats på patienter (15 mg till 60 mg), uppvisade ponatinib dosproportionella ökningar av både Cmax och AUC. Geometriska medelvärden (CV%) för Cmax- och AUC(0-τ)-exponeringar som uppnåtts för ponatinib 45 mg dagligen vid steady state var 77 ng/ml (50 %) respektive 1 296 ng•timme/ml (48 %). Efter en måltid med antingen högt eller lågt fettinnehåll, skilde sig inte ponatinib-exponeringarna (Cmax och AUC) från fastande tillstånd. Iclusig kan administreras med eller utan mat. Samtidig administrering av Iclusig och en stark hämmare av magsyrasekretion ledde till en liten reduktion av Cmax för ponatinib utan någon reduktion av AUC0–∞. Distribution Ponatinib är i hög grad bundet (> 99 %) till plasmaproteiner in vitro. Kvoten blod/plasma för ponatinib är 0,96. Ponatinib ersätts inte genom samtidig administrering av ibuprofen, nifedipin, propranolol, salicylsyra eller warfarin. Vid dagliga doser på 45 mg är det geometriska medelvärdet (CV%) för den uppenbara steady state-volymen för distribution 1 101 liter (94 %) vilket tyder på att ponatinib i hög grad distribueras i det extravaskulära rummet. In vitro-studier tydde på att ponatinib antingen inte är något substrat eller är ett svagt substrat för både P-gp och bröstcancerresistent protein, BCRP. Ponatinib är inte något substrat för de humana, organiska, anjontransporterande polypeptiderna OATP1B1 och OATP1B3 eller den organiska katjontransportören OCT-1. Metabolism Ponatinib metaboliseras till en inaktiv karboxylsyra av esteraser och/eller amidaser, och metaboliseras av CYP3A4 till en N-desmetylmetabolit som är 4 gånger mindre aktiv än ponatinib. Karboxylsyran och N-desmetyl­metaboliten utgör 58 % respektive 2 % av de cirkulerande nivåerna av ponatinib. Vid terapeutiska serumkoncentrationer hämmade inte ponatinib OATP1B1 eller OATP1B3, OCT1 eller OCT2, de organiska anjontransportörerna OAT1 eller OAT3, eller gallsaltutförselpumpen (BSEP) in vitro. Därför är det osannolikt att kliniska läkemedelsinteraktioner skulle uppkomma som en följd av ponatinibmedierad hämning av substrat för dessa transportörer. In vitro-studier visar att det är osannolikt att kliniska läkemedelsinteraktioner uppkommer som en följd av ponatinibmedierad hämning av metabolismen av substrat för CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP3A eller CYP2D6. En in vitro-studie på humana hepatocyter indikerade att det även är osannolikt att kliniska läkemedelsinteraktioner uppkommer som en följd av ponatinibmedierad induktion av metabolismen av substrat för CYP1A2, CYP2B6 eller CYP3A. Eliminering Efter engångs- och flergångsdoser på 45 mg av Iclusig, var den terminala elimineringshalveringstiden för ponatinib 22 timmar, och steady state-förhållandena brukar uppnås inom 1 vecka med kontinuerlig dosering. Vid dosering en gång dagligen stiger plasmaexponeringarna för ponatinib cirka 1,5-faldigt mellan den första dosen och steady state-förhållandena. Även om plasmaexponeringen för ponatinib ökade till steady state-nivåer med kontinuerlig dosering, så förutsäger en populationsfarmakokinetisk analys en begränsad ökning av tydlig oral clearance inom de första två veckorna med kontinuerlig dosering, vilket inte anses vara kliniskt relevant. Ponatinib elimineras främst via feces. Efter en oral engångsdos av [14C]-märkt ponatinib, återfanns cirka 87 % av den radioaktiva dosen i feces och cirka 5 % i urinen. Oförändrat ponatinib stod för 24 % respektive < 1 % av den administrerade dosen i feces och urin, resten av dosen bestod av metaboliter. Nedsatt njurfunktion Iclusig har inte studerats på patienter med nedsatt njurfunktion. Även om utsöndring via njurarna inte är någon huvudsaklig elimineringsväg för ponatinib, har potentialen för att måttligt eller svårt nedsatt njurfunktion ska påverka hepatisk eliminering inte fastställts (se avsnitt Dosering). Nedsatt leverfunktion En engångsdos på 30 mg ponatinib administrerades till patienter med lindrigt, måttligt eller gravt nedsatt leverfunktion och till friska försökspersoner med normal leverfunktion. Cmax för ponatinib var jämförbar hos patienter med lindrigt nedsatt leverfunktion och friska försökspersoner med normal leverfunktion. Hos patienter med måttligt till gravt nedsatt leverfunktion var Cmax och AUC0–∞ för ponatinib lägre och elimineringshalveringstiden i plasma för ponatinib var längre hos patienter med lindrigt, måttligt till gravt nedsatt leverfunktion men inte signifikant kliniskt annorlunda än hos friska försökspersoner med normal leverfunktion. In vitro-data visade inte några skillnader i plasmaproteinbindningsgrad mellan plasmaprover från friska försökspersoner och försökspersoner med nedsatt leverfunktion (lindrigt, måttligt och gravt). Jämfört med friska försökspersoner med normal leverfunktion sågs inga större skillnader i PK för ponatinib hos patienter med olika grader av nedsatt leverfunktion. Någon reduktion av startdosen av Iclusig till patienter med nedsatt leverfunktion är inte nödvändig (se avsnitt Dosering och Varningar och försiktighet). Försiktighet rekommenderas vid administrering av Iclusig till patienter med nedsatt leverfunktion (se avsnitt Dosering och Varningar och försiktighet). Iclusig har inte studerats vid doser över 30 mg hos patienter med nedsatt leverfunktion (Child-Pugh-klasserna A, B och C). Inre faktorer som påverkar farmakokinetiken för ponatinib Inga specifika studier har utförts för att utvärdera effekterna av kön, ålder, etnicitet och kroppsvikt på farmakokinetiken för ponatinib. En integrerad populationsfarmakokinetisk analys som slutfördes för ponatinib tyder på att ålder kan vara prediktivt för variabilitet för ponatinibmärkbar oral clearance (CL/F). Kön, etnicitet och kroppsvikt var inte prediktiva när det gällde att förklara variationer i ponatinibs farmakokinetik mellan olika patienter.",
        "preclinical-info": "Iclusig har utvärderats i studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, reproduktionstoxicitet, fototoxicitet och karcinogenicitet. Ponatinib uppvisade inga gentoxiska egenskaper när det utvärderades i de sedvanliga in vitro- och in vivo-systemen. Biverkningar som inte observerades i kliniska studier, men som sågs hos djur vid exponeringsnivåer som var likartade med kliniska exponeringsnivåer och med möjlig relevans för klinisk användning beskrivs nedan. Uttömning av lymfoida organ observerades i studier av allmäntoxicitet på råttor och cynomolgus-apor. Effekterna visade sig vara reversibla efter utsättning av behandlingen. Hyper-/hypoplastiska förändringar av kondrocyterna i tillväxtzonen noterades i studier av allmäntoxicitet på råttor. Hos råttor återfanns inflammatoriska förändringar åtföljda av ökningar av nivåerna av neutrofiler, monocyter, eosinofiler och fibrinogen i förhuds- och clitoriskörtlar efter långvarig dosering. Hudförändringar i form av krustor, hyperkeratos eller erytem observerades i toxicitetsstudier på cynomolgus-apor. Torr, fjällande hud observerades i toxicitetsstudier på råttor. I en studie på råttor observerades diffusa hornhinneödem med infiltration av neutrofila celler, och hyperplastiska förändringar i linsepitelet som tydde på en lindrig fototoxisk reaktion sågs hos djur som behandlades med 5 och 10 mg/kg ponatinib. Hos cynomolgus-apor noterades systoliska blåsljud på hjärtat utan makroskopiska eller mikroskopiska motsvarigheter hos enskilda djur som behandlades med 5 och 45 mg/kg i toxicitetsstudien med engångsdoser och vid 1, 2,5 och 5 mg/kg i 4-veckorsstudien av allmäntoxicitet. Den kliniska relevansen för dessa fynd är okänd. En follikulär atrofi i sköldkörteln, oftast åtföljd av en reduktion av T3-nivåer och en tendens till ökade TSH-nivåer observerades i 4-veckorsstudien av allmäntoxicitet på cynomolgus-apor. Ponatinibrelaterade mikroskopiska fynd i äggstockar (ökad follikulär atresi) och testiklar (minimal könscellsdegenerering) hos djur som behandlades med 5 mg/kg ponatinib noterades i studier av allmäntoxicitet på cynomolgus-apor. Vid doser på 3, 10 och 30 mg/kg producerade ponatinib ökningar av urinproduktion och elektrolytutsöndringar och gav upphov till en minskning av gastrisk tömning i studier av säkerhetsfarmakologi på råttor. Hos råttor observerades embryofetal toxicitet i form av förlust av foster efter implantation, reducerad fostervikt och multipla mjukdels- och skelettförändringar vid doser som var toxiska för modern. Multipla fetala mjukdels- och skelettförändringar observerades även vid doser som inte var toxiska för modern. I en fertilitetsstudie på han- och honråttor sjönk fertilitetsparametrarna hos honråttorna vid doser motsvarande den kliniska exponeringen för människa. Evidens för förlust av embryon före och efter implantation har rapporterats hos honråttor och ponatinib kan därför eventuellt försämra honornas fertilitet. Man såg inga effekter på fertilitetsparametrarna hos hanråttor. Den kliniska relevansen av dessa fynd på fertiliteten hos människa är okänd. Hos juvenila råttor observerades mortalitet relaterad till inflammatoriska effekter hos djur som behandlades med 3 mg/kg/dag, och minskning av kroppsviktsökning observerades vid doser på 0,75, 1,5 och 3 mg/kg/dag under behandlingsfaserna före avvänjning och tidigt efter avvänjning. Ponatinib hade ingen negativ påverkan på viktiga utvecklingsparametrar i studien av juvenil toxicitet. I en tvåårig karcinogenicitetsstudie på han- och honråttor resulterade inte peroral administrering av ponatinib i doserna 0,05, 0,1 och 0,2 mg/kg/dag till hanråttor och 0,2 och 0,4 mg/kg/dag till honråttor i några kancerogena effekter. När dosen 0,8 mg/kg/dag gavs till honråttor resulterade det i en plasmaexponering som generellt låg lägre eller var på samma nivå som exponeringen hos människa vid dosen 15 mg till 45 mg dagligen. Vid denna dos sågs en statistiskt signifikant ökad incidens av skivepitelcancer i klitoralkörteln. Den kliniska relevansen för människa av detta fynd är okänd.",
        "composition": "Kvalitativ och kvantitativ sammansättning Iclusig 15 mg filmdragerade tabletter En filmdragerad tablett innehåller 15 mg ponatinib (som hydroklorid). Hjälpämne med känd effekt En filmdragerad tablett innehåller 40 mg laktosmonohydrat. Iclusig 30 mg filmdragerade tabletter En filmdragerad tablett innehåller 30 mg ponatinib (som hydroklorid). Hjälpämne med känd effekt En filmdragerad tablett innehåller 80 mg laktosmonohydrat. Iclusig 45 mg filmdragerade tabletter En filmdragerad tablett innehåller 45 mg ponatinib (som hydroklorid). Hjälpämne med känd effekt En filmdragerad tablett innehåller 120 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Mikrokristallin cellulosa Natriumstärkelseglykolat Kolloidal vattenfri kisel Magnesiumstearat Tablettdragering Talk Makrogol 4000 Poly(vinylalkohol) Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Ponatinib Miljörisk: Risk för miljöpåverkan av ponatinib kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att ponatinib är persistent, då data saknas. Bioackumulering: Ponatinib har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) A (kg/year) = total sold amount API in the most recent sales data for Sweden (2022). R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref.1) (Note: The factor 109 converts the quantity used from kg to μg). A = 0,4408 kg. The total sold amount of ponatinib hydrochloride in Sweden year 2019, data from Quintiles IQVIA (Ref.2) R =0 PEC = 1.37 * 10-6 * 0,4408 *(100-0) = 0,00006039 µg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of ponatinib is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 µg/L. Predicted No Effect Concentration (PNEC) The risk of environmental impact of ponatinib cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of ponatinib cannot be excluded, due to lack of data. Bioaccumulation Ponatinib has an estimated log Kow = 4,32. (Ref.3) The Log Kow is thus >4, which indicates that “Ponatinib has high potential for bioaccumulation.” References ECHA, European Chemicals Agency. October 2012 Version: 2.1 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Data from IQVIA, total sold amount API in the most recent sales data for Sweden (2022). Ponatinib, National Center for Biotechnology Information. Pubchem Compound Database, Estimation Program Interface (EPI); https://pubchem.ncbi.nlm.nih.gov/compound/24826799#section=LogP (accessed Sep 13, 2018).",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvaras i originalbehållaren. Ljuskänsligt. Burken innehåller en försluten behållare som innehåller ett torkmedel i form av en molekylsikt. Behållaren ska vara kvar i burken. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Filmdragerad tablett (tablett). Iclusig 15 mg filmdragerade tabletter Vit, bikonvex, rund, filmdragerad tablett med en diameter på cirka 6 mm, med ”A5” präglat på ena sidan. Iclusig 30 mg filmdragerade tabletter Vit, bikonvex, rund, filmdragerad tablett med en diameter på cirka 8 mm, med ”C7” präglat på ena sidan. Iclusig 45 mg filmdragerade tabletter Vit, bikonvex, rund, filmdragerad tablett med en diameter på cirka 9 mm, med ”AP4” präglat på ena sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {
        "env-effect": "Ponatinib Miljörisk: Risk för miljöpåverkan av ponatinib kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att ponatinib är persistent, då data saknas. Bioackumulering: Ponatinib har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) A (kg/year) = total sold amount API in the most recent sales data for Sweden (2022). R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref.1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref.1) (Note: The factor 109 converts the quantity used from kg to μg). A = 0,4408 kg. The total sold amount of ponatinib hydrochloride in Sweden year 2019, data from Quintiles IQVIA (Ref.2) R =0 PEC = 1.37 * 10-6 * 0,4408 *(100-0) = 0,00006039 µg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of ponatinib is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 µg/L. Predicted No Effect Concentration (PNEC) The risk of environmental impact of ponatinib cannot be excluded, since no ecotoxicity data are available. Degradation The potential for persistence of ponatinib cannot be excluded, due to lack of data. Bioaccumulation Ponatinib has an estimated log Kow = 4,32. (Ref.3) The Log Kow is thus >4, which indicates that “Ponatinib has high potential for bioaccumulation.” References ECHA, European Chemicals Agency. October 2012 Version: 2.1 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Data from IQVIA, total sold amount API in the most recent sales data for Sweden (2022). Ponatinib, National Center for Biotechnology Information. Pubchem Compound Database, Estimation Program Interface (EPI); https://pubchem.ncbi.nlm.nih.gov/compound/24826799#section=LogP (accessed Sep 13, 2018)."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Iclusig, Filmdragerad tablett 45 mg"
    }
}