{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Imnovid väntas ge svåra medfödda missbildningar och kan leda till döden för ett ofött barn. Ta inte detta läkemedel om du är gravid eller skulle kunna bli gravid. Du måste följa råden om preventivmedelsanvändning i denna bipacksedel. I denna bipacksedel finner du information om: 1. Vad Imnovid är och vad det används för 2. Vad du behöver veta innan du tar Imnovid 3. Hur du tar Imnovid 4. Eventuella biverkningar 5. Hur Imnovid ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Imnovid är och vad det används för Vad Imnovid är Imnovid innehåller den aktiva substansen pomalidomid. Detta läkemedel är besläktat med substansen talidomid och tillhör en grupp läkemedel som påverkar immunsystemet (kroppens naturliga försvar). Vad Imnovid används för Imnovid används för att behandla vuxna personer som har multipelt myelom. Imnovid används antingen tillsammans med: två andra läkemedel, som kallas bortezomib (en sorts cellgift) och dexametason (ett antiinflammatoriskt läkemedel), till personer som har fått minst en annan behandling, inklusive lenalidomid. Eller ett annat läkemedel, som kallas dexametason, till personer vilkas myelom har förvärrats, trots att de har fått minst två andra behandlingar, inklusive lenalidomid och bortezomib. Vad multipelt myelom är Multipelt myelom är en form av cancer som påverkar en viss typ av vita blodkroppar (som kallas plasmaceller). Dessa celler förökar sig okontrollerat och ansamlas i benmärgen. Detta kan leda till skador på skelettet och njurarna. Multipelt myelom kan i allmänhet inte botas. Behandling kan dock minska tecknen och symtomen på sjukdomen, eller få dem att försvinna under en tid. När detta inträffar kallas det att behandlingen ger ”svar”. Hur Imnovid verkar Imnovid verkar på ett antal olika sätt: genom att hämma myelomcellernas utveckling genom att stimulera immunsystemet att angripa cancercellerna genom att hindra att det bildas blodkärl som försörjer cancercellerna. Fördelen med att använda Imnovid tillsammans med bortezomib och dexametason När Imnovid används tillsammans med bortezomib och dexametason, till personer som har fått minst en annan behandling, kan det hindra multipelt myelom från att förvärras: Imnovid använt tillsammans med bortezomib och dexametason hindrade i genomsnitt multipelt myelom från att komma tillbaka i upp till 11 månader – jämfört med 7 månader för patienter som enbart behandlades med bortezomib och dexametason. Fördelen med att använda Imnovid tillsammans med dexametason När Imnovid används tillsammans med dexametason, till personer som har fått minst två andra behandlingar, kan det hindra multipelt myelom från att förvärras: Imnovid använt tillsammans med dexametason hindrade i genomsnitt multipelt myelom från att komma tillbaka i upp till 4 månader jämfört med 2 månader för patienter som enbart behandlades med dexametason.",
        "indication": "Vad Imnovid är Imnovid innehåller den aktiva substansen pomalidomid. Detta läkemedel är besläktat med substansen talidomid och tillhör en grupp läkemedel som påverkar immunsystemet (kroppens naturliga försvar). Vad Imnovid används för Imnovid används för att behandla vuxna personer som har multipelt myelom. Imnovid används antingen tillsammans med: två andra läkemedel, som kallas bortezomib (en sorts cellgift) och dexametason (ett antiinflammatoriskt läkemedel), till personer som har fått minst en annan behandling, inklusive lenalidomid. Eller ett annat läkemedel, som kallas dexametason, till personer vilkas myelom har förvärrats, trots att de har fått minst två andra behandlingar, inklusive lenalidomid och bortezomib. Vad multipelt myelom är Multipelt myelom är en form av cancer som påverkar en viss typ av vita blodkroppar (som kallas plasmaceller). Dessa celler förökar sig okontrollerat och ansamlas i benmärgen. Detta kan leda till skador på skelettet och njurarna. Multipelt myelom kan i allmänhet inte botas. Behandling kan dock minska tecknen och symtomen på sjukdomen, eller få dem att försvinna under en tid. När detta inträffar kallas det att behandlingen ger ”svar”. Hur Imnovid verkar Imnovid verkar på ett antal olika sätt: genom att hämma myelomcellernas utveckling genom att stimulera immunsystemet att angripa cancercellerna genom att hindra att det bildas blodkärl som försörjer cancercellerna. Fördelen med att använda Imnovid tillsammans med bortezomib och dexametason När Imnovid används tillsammans med bortezomib och dexametason, till personer som har fått minst en annan behandling, kan det hindra multipelt myelom från att förvärras: Imnovid använt tillsammans med bortezomib och dexametason hindrade i genomsnitt multipelt myelom från att komma tillbaka i upp till 11 månader – jämfört med 7 månader för patienter som enbart behandlades med bortezomib och dexametason. Fördelen med att använda Imnovid tillsammans med dexametason När Imnovid används tillsammans med dexametason, till personer som har fått minst två andra behandlingar, kan det hindra multipelt myelom från att förvärras: Imnovid använt tillsammans med dexametason hindrade i genomsnitt multipelt myelom från att komma tillbaka i upp till 4 månader jämfört med 2 månader för patienter som enbart behandlades med dexametason.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Imnovid Ta inte Imnovid: om du är gravid, tror att du kan vara gravid eller planerar att bli gravid, eftersom Imnovid förväntas skada fostret. Kvinnor och män som tar detta läkemedel ska läsa avsnittet ”Graviditet, preventivmedel och amning – information till kvinnor och män” nedan. om du skulle kunna bli gravid och inte vidtar alla de åtgärder som krävs för att förhindra att du blir gravid (se ”Graviditet, preventivmedel och amning – information till kvinnor och män”). Om du skulle kunna bli gravid kommer din läkare att vid varje förskrivning notera att de nödvändiga åtgärderna har vidtagits och kommer att ge dig denna bekräftelse. om du är allergisk mot pomalidomid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du tror att du kan vara allergisk ska du fråga din läkare om råd. Om du är osäker på om något av ovanstående gäller dig ska du tala med läkare, apotekspersonal eller sjuksköterska innan du tar Imnovid. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Imnovid om du någon gång har haft blodpropp. Under behandlingen med Imnovid ökar risken för att det ska bildas blodproppar i dina vener och artärer. Läkaren kan rekommendera ytterligare behandling (t.ex. warfarin) eller sänka dosen av Imnovid för att minska risken för att du ska få blodproppar. om du någon gång har fått en allergisk reaktion, som t.ex. utslag, klåda, svullnad, yrsel eller andningssvårigheter, när du har tagit liknande läkemedel som kallas talidomid eller lenalidomid. om du har haft en hjärtattack, har hjärtsvikt, har svårt att andas eller om du röker, har högt blodtryck eller höga kolesterolnivåer. om du har en stor total mängd tumörer genom hela kroppen, inklusive i benmärgen. Det kan leda till ett tillstånd där tumörerna bryts ner vilket ger upphov till en onormalt hög nivå av kemikalier i kroppen, vilket i sin tur kan leda till njursvikt. Du kan också få ojämna hjärtslag. Detta tillstånd kallas tumörlyssyndrom. om du har eller har haft neuropati (nervskador som gör att du får krypningar eller smärta i händer eller fötter). om du har eller har någon gång haft hepatit B-infektion. Behandling med Imnovid kan leda till att hepatit B-viruset blir aktivt igen hos patienter som bär på viruset, och resultera i ett återfall av infektionen. Din läkare ska kontrollera om du någon gång har haft hepatit B-infektion. om du upplever eller någon gång tidigare har upplevt en kombination av några av följande symtom: utslag i ansiktet eller utbredda utslag, röd hud, hög feber, influensaliknande symtom, förstorade lymfkörtlar (detta är tecken på en svår hudreaktion som kallas läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) eller överkänslighetssyndrom mot läkemedel, toxisk epidermal nekrolys (TEN) eller Stevens-Johnsons syndrom (SJS). Se även avsnitt 4, ”Eventuella biverkningar”). Det är viktigt att notera att patienter med multipelt myelom som behandlas med pomalidomid kan få andra typer av cancer, därför ska din läkare noga bedöma nyttan och risken när du ordineras detta läkemedel. Tala omedelbart om för läkare eller sjuksköterska om du någon gång under eller efter behandlingen får något av följande: dimsyn, synförlust eller dubbelseende, talsvårigheter, svaghet i en arm eller ett ben, förändring i sättet att gå eller problem med balansen, ihållande domningar, nedsatt känsel eller förlorad känsel, minnesförlust eller förvirring. Alla dessa symtom kan tyda på en allvarlig och potentiellt livshotande hjärnsjukdom som kallas progressiv multifokal leukoencefalopati (PML). Om du hade dessa symtom före behandlingen med Imnovid, tala om för läkaren om symtomen förändras på något sätt. I slutet av behandlingen måste du lämna tillbaka alla överblivna kapslar till apoteket. Graviditet, preventivmedel och amning – information till kvinnor och män Nedanstående måste följas så som anges i graviditetspreventionsprogrammet för Imnovid. Kvinnor och män som tar Imnovid får inte bli gravida eller skaffa barn, eftersom pomalidomid förväntas skada fostret. Du och din partner måste använda effektiva preventivmetoder under behandlingen med detta läkemedel. Kvinnor Ta inte Imnovid om du är gravid, tror att du kan vara gravid eller planerar att bli gravid, eftersom detta läkemedel förväntas skada fostret. Innan du börjar behandlingen måste du berätta för din läkare om du kan bli gravid, även om du tror att det är osannolikt. Om du skulle kunna bli gravid måste du använda effektiva preventivmetoder i minst 4 veckor före behandlingsstarten, under hela behandlingstiden och i minst 4 veckor efter det att behandlingen har avslutats. Prata med läkaren om lämpliga preventivmetoder. vid varje förskrivning kommer läkaren att försäkra sig om att du förstår de nödvändiga åtgärderna som måste vidtas för att förhindra graviditet. kommer läkaren att ordna så att du får genomgå graviditetstester före behandling, åtminstone var 4:e vecka under behandling och åtminstone 4 veckor efter det att behandlingen har avslutats. Om du blir gravid trots preventivmedelsanvändning: måste du avbryta behandlingen omedelbart och genast informera din läkare. Amning Det är inte känt om Imnovid passerar över till bröstmjölk. Tala om för läkaren om du ammar eller planerar att amma. Läkaren kan råda dig om du ska sluta eller fortsätta med amningen. Män Imnovid passerar över till sädesvätska hos människa. Om din partner är gravid eller kan bli gravid måste du använda kondom under hela behandlingstiden och i 7 dagar efter det att behandlingen har avslutats. Om din partner blir gravid medan du tar Imnovid ska du omedelbart informera läkaren. Det rekommenderas att även din partner omedelbart kontaktar sin läkare. Du får inte donera sädesvätska eller sperma under behandlingen och i 7 dagar efter det att behandlingen har avslutats. Bloddonation och blodprover Du ska inte donera blod under behandlingen och i 7 dagar efter det att behandlingen har avslutats. Före och under behandlingen med Imnovid kommer du att regelbundet få lämna blodprover eftersom läkemedlet kan minska antalet blodkroppar som bidrar till att bekämpa infektioner (vita blodkroppar) och antalet blodkroppar som hjälper till att stoppa blödning (trombocyter). Läkaren kommer att be dig att lämna ett blodprov: före behandlingen varje vecka under de första 8 behandlingsveckorna därefter minst en gång i månaden så länge som du tar Imnovid. Beroende på resultaten av blodproverna kan läkaren ändra dosen av Imnovid eller avbryta behandlingen. Läkaren kan också ändra dosen eller avbryta behandlingen på grund av ditt allmäntillstånd. Barn och ungdomar Imnovid rekommenderas inte för användning till barn och ungdomar under 18 år. Andra läkemedel och Imnovid Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta på grund av att Imnovid kan påverka andra läkemedels effekt. Dessutom kan vissa andra läkemedel påverka effekten av Imnovid. Du ska i synnerhet tala om för läkaren, apotekspersonalen eller sjuksköterskan innan du tar Imnovid om du tar något av följande läkemedel: vissa läkemedel mot svamp såsom ketokonazol vissa antibiotika (t.ex. ciprofloxacin, enoxacin) vissa medel mot depression såsom fluvoxamin. Körförmåga och användning av maskiner Vissa personer kan känna trötthet, yrsel, svaghet, förvirring eller slöhet efter att ha tagit Imnovid. Om detta händer dig ska du inte köra bil eller använda verktyg eller maskiner. Imnovid innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per kapsel, d.v.s. är nästintill ”natriumfritt”.",
        "contraindication": "Ta inte Imnovid: om du är gravid, tror att du kan vara gravid eller planerar att bli gravid, eftersom Imnovid förväntas skada fostret. Kvinnor och män som tar detta läkemedel ska läsa avsnittet ”Graviditet, preventivmedel och amning – information till kvinnor och män” nedan. om du skulle kunna bli gravid och inte vidtar alla de åtgärder som krävs för att förhindra att du blir gravid (se ”Graviditet, preventivmedel och amning – information till kvinnor och män”). Om du skulle kunna bli gravid kommer din läkare att vid varje förskrivning notera att de nödvändiga åtgärderna har vidtagits och kommer att ge dig denna bekräftelse. om du är allergisk mot pomalidomid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du tror att du kan vara allergisk ska du fråga din läkare om råd. Om du är osäker på om något av ovanstående gäller dig ska du tala med läkare, apotekspersonal eller sjuksköterska innan du tar Imnovid.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Imnovid om du någon gång har haft blodpropp. Under behandlingen med Imnovid ökar risken för att det ska bildas blodproppar i dina vener och artärer. Läkaren kan rekommendera ytterligare behandling (t.ex. warfarin) eller sänka dosen av Imnovid för att minska risken för att du ska få blodproppar. om du någon gång har fått en allergisk reaktion, som t.ex. utslag, klåda, svullnad, yrsel eller andningssvårigheter, när du har tagit liknande läkemedel som kallas talidomid eller lenalidomid. om du har haft en hjärtattack, har hjärtsvikt, har svårt att andas eller om du röker, har högt blodtryck eller höga kolesterolnivåer. om du har en stor total mängd tumörer genom hela kroppen, inklusive i benmärgen. Det kan leda till ett tillstånd där tumörerna bryts ner vilket ger upphov till en onormalt hög nivå av kemikalier i kroppen, vilket i sin tur kan leda till njursvikt. Du kan också få ojämna hjärtslag. Detta tillstånd kallas tumörlyssyndrom. om du har eller har haft neuropati (nervskador som gör att du får krypningar eller smärta i händer eller fötter). om du har eller har någon gång haft hepatit B-infektion. Behandling med Imnovid kan leda till att hepatit B-viruset blir aktivt igen hos patienter som bär på viruset, och resultera i ett återfall av infektionen. Din läkare ska kontrollera om du någon gång har haft hepatit B-infektion. om du upplever eller någon gång tidigare har upplevt en kombination av några av följande symtom: utslag i ansiktet eller utbredda utslag, röd hud, hög feber, influensaliknande symtom, förstorade lymfkörtlar (detta är tecken på en svår hudreaktion som kallas läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) eller överkänslighetssyndrom mot läkemedel, toxisk epidermal nekrolys (TEN) eller Stevens-Johnsons syndrom (SJS). Se även avsnitt 4, ”Eventuella biverkningar”). Det är viktigt att notera att patienter med multipelt myelom som behandlas med pomalidomid kan få andra typer av cancer, därför ska din läkare noga bedöma nyttan och risken när du ordineras detta läkemedel. Tala omedelbart om för läkare eller sjuksköterska om du någon gång under eller efter behandlingen får något av följande: dimsyn, synförlust eller dubbelseende, talsvårigheter, svaghet i en arm eller ett ben, förändring i sättet att gå eller problem med balansen, ihållande domningar, nedsatt känsel eller förlorad känsel, minnesförlust eller förvirring. Alla dessa symtom kan tyda på en allvarlig och potentiellt livshotande hjärnsjukdom som kallas progressiv multifokal leukoencefalopati (PML). Om du hade dessa symtom före behandlingen med Imnovid, tala om för läkaren om symtomen förändras på något sätt. I slutet av behandlingen måste du lämna tillbaka alla överblivna kapslar till apoteket. Graviditet, preventivmedel och amning – information till kvinnor och män Nedanstående måste följas så som anges i graviditetspreventionsprogrammet för Imnovid. Kvinnor och män som tar Imnovid får inte bli gravida eller skaffa barn, eftersom pomalidomid förväntas skada fostret. Du och din partner måste använda effektiva preventivmetoder under behandlingen med detta läkemedel. Kvinnor Ta inte Imnovid om du är gravid, tror att du kan vara gravid eller planerar att bli gravid, eftersom detta läkemedel förväntas skada fostret. Innan du börjar behandlingen måste du berätta för din läkare om du kan bli gravid, även om du tror att det är osannolikt. Om du skulle kunna bli gravid måste du använda effektiva preventivmetoder i minst 4 veckor före behandlingsstarten, under hela behandlingstiden och i minst 4 veckor efter det att behandlingen har avslutats. Prata med läkaren om lämpliga preventivmetoder. vid varje förskrivning kommer läkaren att försäkra sig om att du förstår de nödvändiga åtgärderna som måste vidtas för att förhindra graviditet. kommer läkaren att ordna så att du får genomgå graviditetstester före behandling, åtminstone var 4:e vecka under behandling och åtminstone 4 veckor efter det att behandlingen har avslutats. Om du blir gravid trots preventivmedelsanvändning: måste du avbryta behandlingen omedelbart och genast informera din läkare. Amning Det är inte känt om Imnovid passerar över till bröstmjölk. Tala om för läkaren om du ammar eller planerar att amma. Läkaren kan råda dig om du ska sluta eller fortsätta med amningen. Män Imnovid passerar över till sädesvätska hos människa. Om din partner är gravid eller kan bli gravid måste du använda kondom under hela behandlingstiden och i 7 dagar efter det att behandlingen har avslutats. Om din partner blir gravid medan du tar Imnovid ska du omedelbart informera läkaren. Det rekommenderas att även din partner omedelbart kontaktar sin läkare. Du får inte donera sädesvätska eller sperma under behandlingen och i 7 dagar efter det att behandlingen har avslutats. Bloddonation och blodprover Du ska inte donera blod under behandlingen och i 7 dagar efter det att behandlingen har avslutats. Före och under behandlingen med Imnovid kommer du att regelbundet få lämna blodprover eftersom läkemedlet kan minska antalet blodkroppar som bidrar till att bekämpa infektioner (vita blodkroppar) och antalet blodkroppar som hjälper till att stoppa blödning (trombocyter). Läkaren kommer att be dig att lämna ett blodprov: före behandlingen varje vecka under de första 8 behandlingsveckorna därefter minst en gång i månaden så länge som du tar Imnovid. Beroende på resultaten av blodproverna kan läkaren ändra dosen av Imnovid eller avbryta behandlingen. Läkaren kan också ändra dosen eller avbryta behandlingen på grund av ditt allmäntillstånd.",
        "children": "Barn och ungdomar Imnovid rekommenderas inte för användning till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Imnovid Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta på grund av att Imnovid kan påverka andra läkemedels effekt. Dessutom kan vissa andra läkemedel påverka effekten av Imnovid. Du ska i synnerhet tala om för läkaren, apotekspersonalen eller sjuksköterskan innan du tar Imnovid om du tar något av följande läkemedel: vissa läkemedel mot svamp såsom ketokonazol vissa antibiotika (t.ex. ciprofloxacin, enoxacin) vissa medel mot depression såsom fluvoxamin.",
        "driving": "Körförmåga och användning av maskiner Vissa personer kan känna trötthet, yrsel, svaghet, förvirring eller slöhet efter att ha tagit Imnovid. Om detta händer dig ska du inte köra bil eller använda verktyg eller maskiner.",
        "substance-information": "Imnovid innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per kapsel, d.v.s. är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Imnovid Endast en läkare med erfarenhet av behandling av multipelt myelom får förskriva Imnovid till dig. Ta alltid dina läkemedel enligt läkarens anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. När du ska ta Imnovid tillsammans med andra läkemedel Imnovid med bortezomib och dexametason Läs bipacksedlarna som medföljer bortezomib och dexametason för mer information om deras användning och effekter. Imnovid, bortezomib och dexametason tas i behandlingscykler. Varje cykel är 21 dagar (3 veckor) lång. Titta på diagrammet nedan för att se vad du ska ta varje dag i 3-veckorscykeln: Varje dag ska du titta på diagrammet och hitta rätt dag för att se vilka läkemedel du ska ta. Vissa dagar tar du alla 3 läkemedlen, vissa dagar bara 2 eller 1 läkemedel och vissa dagar inget alls. IMN: Imnovid; BOR: Bortezomib; DEX: Dexametason Cykel 1 till 8 Cykel 9 och vidare Läkemedelsnamn Läkemedelsnamn Dag IMN BOR DEX Dag IMN BOR DEX 1 √ √ √ 1 √ √ √ 2 √ √ 2 √ √ 3 √ 3 √ 4 √ √ √ 4 √ 5 √ √ 5 √ 6 √ 6 √ 7 √ 7 √ 8 √ √ √ 8 √ √ √ 9 √ √ 9 √ √ 10 √ 10 √ 11 √ √ √ 11 √ 12 √ √ 12 √ 13 √ 13 √ 14 √ 14 √ 15 15 16 16 17 17 18 18 19 19 20 20 21 21 Efter att du har avslutat varje 3-veckorscykel ska du börja med en ny. Imnovid med enbart dexametason. Läs bipacksedeln för dexametason för mer information om det läkemedlets användning och effekter. Imnovid och dexametason tas i behandlingscykler. Varje cykel är 28 dagar (4 veckor) lång. Titta på diagrammet nedan för att se vad du ska ta varje dag i 4-veckorscykeln: Varje dag ska du titta på diagrammet och hitta rätt dag för att se vilka läkemedel du ska ta. Vissa dagar tar du båda läkemedlen, vissa dagar bara 1 läkemedel och vissa dagar inget alls. IMN: Imnovid; DEX: Dexametason Läkemedelsnamn Dag IMN DEX 1 √ √ 2 √ 3 √ 4 √ 5 √ 6 √ 7 √ 8 √ √ 9 √ 10 √ 11 √ 12 √ 13 √ 14 √ 15 √ √ 16 √ 17 √ 18 √ 19 √ 20 √ 21 √ 22 √ 23 24 25 28 27 28 Efter att du har avslutat varje 4-veckorscykel ska du börja med en ny. Hur mycket Imnovid du ska ta tillsammans med andra läkemedel Imnovid med bortezomib och dexametason Rekommenderad startdos av Imnovid är 4 mg dagligen. Rekommenderad startdos av bortezomib kommer att räknas fram av din läkare och baseras på din längd och vikt (1,3 mg/m2 kroppsyta). Rekommenderad startdos av dexametason är 20 mg dagligen. Om du är över 75 år är den rekommenderade startdosen emellertid 10 mg dagligen. Imnovid med enbart dexametason Rekommenderad dos av Imnovid är 4 mg dagligen. Rekommenderad startdos av dexametason är 40 mg dagligen. Om du är över 75 år är den rekommenderade startdosen emellertid 20 mg dagligen Läkaren kan behöva minska dosen Imnovid, bortezomib eller dexametason eller stoppa behandlingen för ett eller flera av dessa läkemedel, baserat på resultatet av dina blodtester, ditt allmäntillstånd, andra läkemedel som du kanske tar (t.ex. ciprofloxacin, enoxacin och fluvoxamin) och om du får biverkningar av behandlingen(särskilt utslag eller svullnad). Om du lider av lever- eller njurproblem kontrollerar läkaren ditt tillstånd mycket noga medan du behandlas med detta läkemedel. Hur du tar Imnovid Kapslarna får inte krossas, öppnas eller tuggas. Om pulver från en trasig kapsel kommer i kontakt med huden ska du omedelbart tvätta området grundligt med tvål och vatten. Hälso- och sjukvårdspersonal, vårdare och familjemedlemmar ska använda engångshandskar vid hantering av blistern eller kapseln. Handskarna ska sedan tas av försiktigt för att förhindra kontakt med huden, läggas i en återförslutningsbar plastpåse av polyetylen och kastas i enlighet med lokala föreskrifter. Därefter ska händerna tvättas noga med tvål och vatten. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln. Svälj kapslarna hela, helst med vatten. Du kan ta kapslarna med eller utan mat. Ta dina kapslar vid ungefär samma tid varje dag. När du tar ut kapseln ur blistern ska du bara trycka på den ena änden av den så att den skjuts ut genom folien. Tryck inte mitt på kapseln, eftersom det kan göra att den går sönder. Läkare kommer att ge dig råd om hur och när du ska ta Imnovid om du har njurproblem och får dialysbehandling. Behandlingslängd med Imnovid Du ska fortsätta med behandlingscyklerna tills läkaren säger åt dig att sluta med dem. Om du har tagit för stor mängd av Imnovid Om du har tagit mer Imnovid än du ska, kontakta genast läkare eller uppsök sjukhus. Ta med dig läkemedelsförpackningen. Om du har glömt att ta Imnovid Om du har glömt att ta Imnovid vid den vanliga tidpunkten, ta nästa kapsel som vanligt följande dag. Ta inte flera kapslar för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Imnovid Om du har tagit mer Imnovid än du ska, kontakta genast läkare eller uppsök sjukhus. Ta med dig läkemedelsförpackningen.",
        "missed": "Om du har glömt att ta Imnovid Om du har glömt att ta Imnovid vid den vanliga tidpunkten, ta nästa kapsel som vanligt följande dag. Ta inte flera kapslar för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ta Imnovid och uppsök genast läkare om du märker någon av följande allvarliga biverkningar. Du kan behöva akut medicinsk behandling. Feber, frossa, halsont, hosta, munsår eller andra symtom på infektion (på grund av färre vita blodkroppar som bekämpar infektioner) Blödning eller blåmärken utan att du har skadat dig, inklusive näsblod och blödning från tarmarna eller magsäcken (på grund av påverkan på blodkroppar som kallas blodplättar) Snabb andning, snabb puls, feber och frossa, kissar väldigt lite eller inte alls, illamående och kräkningar, förvirring, medvetslöshet (på grund av infektion i blodet kallad sepsis eller septisk chock) Allvarlig, ihållande eller blodig diarré (möjligtvis med magont och feber) orsakad av en bakterie som kallas Clostridium difficile Smärta i bröstet eller benen och svullnad, särskilt av underbenen eller vaderna (orsakad av blodpropp) Andfåddhet (på grund av allvarlig luftvägsinfektion, lunginflammation, hjärtsvikt eller blodpropp) Svullnad i ansikte, läppar, tunga och svalg, vilket kan ge andningssvårigheter (på grund av allvarliga typer av allergisk reaktion som kallas angioödem och anafylaktisk reaktion) Vissa typer av hudcancer (skivepitelcancer och basalcellscancer), som kan orsaka förändringar i hudens utseende eller tillväxter på huden. Tala snarast med din läkare om du upptäcker några förändringar på huden medan du tar Imnovid. Återkommande hepatit B-infektion, som kan orsaka gulfärgning av huden och ögonen, mörkt brunfärgad urin, högersidig buksmärta, feber samt illamående och sjukdomskänsla. Tala omedelbart med din läkare om du drabbas av något av dessa symtom. Utbredda utslag, hög kroppstemperatur, förstorade lymfkörtlar och påverkan på andra organ i kroppen (läkemedelsreaktion med eosinofili och systemiska symtom som också kallas DRESS eller läkemedelsöverkänslighetssyndrom, toxisk epidermal nekrolys eller Stevens-Johnsons syndrom). Om du får sådana symtom ska du sluta att ta pomalidomid och omedelbart kontakta din läkare eller söka medicinsk vård. Se även avsnitt 2. Sluta ta Imnovid och uppsök genast läkare om du märker någon av de allvarliga biverkningarna ovan. Du kan behöva akut medicinsk behandling. Övriga biverkningar Mycket vanliga (kan inträffa hos fler än 1 av 10 personer): Andnöd (dyspné) Infektioner i lungorna (pneumoni och bronkit) Infektioner i näsa, bihålor och hals, orsakade av bakterier eller virus Influensaliknande symptom (influensa) Lågt antal röda blodkroppar vilket kan leda till blodbrist (anemi) vilket i sin tur leder till trötthet och svaghet Låga nivåer av kalium i blodet (hypokalemi), vilket kan förorsaka svaghet, muskelkramper, muskelvärk, hjärtklappning, stickningar eller domningar, andnöd, humörförändringar Höga nivåer av blodsocker Snabba och oregelbundna hjärtslag (förmaksflimmer) Minskad aptit Förstoppning, diarré eller illamående Kräkning Magont Brist på energi Svårigheter att somna eller att sova Yrsel, tremor Muskelkramp eller muskelsvaghet Skelettsmärta, ryggsmärta Domningar, stickningar eller brännande känsla i huden, smärta i händer eller fötter (perifer sensorisk neuropati) Svullnad i kroppen, inklusive armar och ben Utslag Urinvägsinfektion, vilket kan orsaka en brännande känsla vid urinering eller ett behov av att kissa oftare Vanliga (kan inträffa hos upp till 1 av 10 personer): Fall Blödning i huvudet Minskad rörelseförmåga eller känsel i dina händer, armar, fötter och ben på grund av nervskada (perifer sensorimotorisk neuropati) Domningar, klåda och en känsla som av nålstick i huden (parestesi) En snurrande känsla i huvudet som gör det svårt att stå upp och röra sig normalt Svullnad orsakad av vätska Nässelfeber (urtikaria) Klåda i huden Bältros Hjärtinfarkt (bröstsmärta som sprider sig till armar, nacke eller käke, du kan känna dig svettig och andfådd, må illa eller kräkas) Bröstsmärta, bröstinfektion Förhöjt blodtryck En minskning av antalet röda och vita blodkroppar och blodplättar samtidigt (pancytopeni), vilket gör dig mer benägen att blöda och få blåmärken. Du kan känna dig trött, svag och andfådd och du har också lättare att få infektioner Minskat antal lymfocyter (en sorts vita blodkroppar), ofta orsakat av infektion (lymfopeni) Låga nivåer av magnesium i blodet (hypomagnesemi), vilket kan orsaka trötthet, generaliserad svaghet, muskelkramper, irritabilitet och kan resultera i låga nivåer av kalcium i blodet (hypokalcemi), vilket kan orsaka domningar och/eller stickningar i händer, fötter eller läppar, muskelkramper, muskelsvaghet, berusningskänsla, förvirring Låga nivåer av fosfat i blodet (hypofosfatemi), vilket kan orsaka muskelsvaghet och irritabilitet eller förvirring Höga nivåer av kalcium i blodet (hyperkalcemi), vilket kan orsaka långsammare reflexer och svagheter i skelettmuskulaturen Höga nivåer av kalium i blodet vilket kan orsaka onormal hjärtrytm Låga nivåer av natrium i blodet vilket kan orsaka trötthet och förvirring, muskelryckningar, krampanfall (epileptiska anfall) och koma Höga nivåer av urinsyra i blodet vilket kan orsaka en form av artrit som kallas gikt Lågt blodtryck, vilket kan orsaka yrsel eller svimning Öm eller torr mun Smakförändringar Svullen buk Känsla av förvirring Nedstämdhet (tungsinne) Förlust av medvetande, svimning Grumling av ögats lins (grå starr, katarakt) Njurskada Oförmåga att kissa Onormalt leverprov Bäckensmärta Viktnedgång Mindre vanliga (kan inträffa hos upp till 1 av 100 personer): stroke inflammation i levern (hepatit) vilket kan orsaka klåda i huden, gulfärgning av huden och ögonvitorna (gulsot), ljus avföring, mörk urin och buksmärta nedbrytningen av cancerceller leder till frisättning av giftiga ämnen i blodet (tumörlyssyndrom). Detta kan leda till njurproblem. underaktiv sköldkörtel som kan ge symtom som trötthet, håglöshet, muskelsvaghet, långsam hjärtfrekvens, viktökning. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Avstötning av transplanterade organ (t.ex. hjärta, lever). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Imnovid ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Använd inte detta läkemedel om förpackningen är skadad eller ser ut att ha varit utsatt för manipulation. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Överblivet läkemedel måste återlämnas till apoteket efter avslutad behandling. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pomalidomid. Övriga innehållsämnen är: mannitol (E421), stärkelse, pregelatiniserad, och natriumstearylfumarat. Imnovid 1 mg hårda kapslar: Varje kapsel innehåller 1 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), gul järnoxid (E172) och vitt och svart bläck. Tryckfärgen innehåller: shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527) (vitt bläck), och shellack, svart järnoxid (E172), propylenglykol (E1520) och ammoniumhydroxid (E527) (svart bläck). Imnovid 2 mg hårda kapslar: Varje kapsel innehåller 2 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), gul järnoxid (E172), erytrosin (E127) och vitt bläck. Tryckfärgen innehåller: vitt bläck - shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527). Imnovid 3 mg hårda kapslar: Varje kapsel innehåller 3 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), gul järnoxid (E172) och vitt bläck. Tryckfärgen innehåller: vitt bläck - shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527). Imnovid 4 mg hårda kapslar: Varje kapsel innehåller 4 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), briljantblått FCF (E133) och vitt bläck. Tryckfärgen innehåller: vitt bläck - shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527). Läkemedlets utseende och förpackningsstorlekar Imnovid 1 mg hårda kapslar: ogenomskinliga med mörkblå överdel och gul underdel, märkta med ”POML 1 mg”. Imnovid 2 mg hårda kapslar: ogenomskinliga med mörkblå överdel och orange underdel, märkta med ”POML 2 mg”. Imnovid 3 mg hårda kapslar: ogenomskinliga med mörkblå överdel och grön underdel, märkta med ”POML 3 mg”. Imnovid 4 mg hårda kapslar: ogenomskinliga med mörkblå överdel och blå underdel, märkta med ”POML 4 mg”. Varje kartong innehåller 14 eller 21 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Bristol‑Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Celgene Distribution B.V. Orteliuslaan 1000 3528 BD Utrecht Nederländerna Denna bipacksedel ändrades senast 25 augusti 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar. Detaljerad information om detta läkemedel får du också genom att skanna QR-koden på ytterförpackningen med en smarttelefon. Samma information finns på följande URL: www.imnovid-eu-pil.com.",
        "composition": "Innehållsdeklaration Den aktiva substansen är pomalidomid. Övriga innehållsämnen är: mannitol (E421), stärkelse, pregelatiniserad, och natriumstearylfumarat. Imnovid 1 mg hårda kapslar: Varje kapsel innehåller 1 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), gul järnoxid (E172) och vitt och svart bläck. Tryckfärgen innehåller: shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527) (vitt bläck), och shellack, svart järnoxid (E172), propylenglykol (E1520) och ammoniumhydroxid (E527) (svart bläck). Imnovid 2 mg hårda kapslar: Varje kapsel innehåller 2 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), gul järnoxid (E172), erytrosin (E127) och vitt bläck. Tryckfärgen innehåller: vitt bläck - shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527). Imnovid 3 mg hårda kapslar: Varje kapsel innehåller 3 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), gul järnoxid (E172) och vitt bläck. Tryckfärgen innehåller: vitt bläck - shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527). Imnovid 4 mg hårda kapslar: Varje kapsel innehåller 4 mg pomalidomid. Kapselhöljet innehåller: gelatin, titandioxid (E171), indigotin (E132), briljantblått FCF (E133) och vitt bläck. Tryckfärgen innehåller: vitt bläck - shellack, titandioxid (E171), simetikon, propylenglykol (E1520) och ammoniumhydroxid (E527).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Imnovid 1 mg hårda kapslar: ogenomskinliga med mörkblå överdel och gul underdel, märkta med ”POML 1 mg”. Imnovid 2 mg hårda kapslar: ogenomskinliga med mörkblå överdel och orange underdel, märkta med ”POML 2 mg”. Imnovid 3 mg hårda kapslar: ogenomskinliga med mörkblå överdel och grön underdel, märkta med ”POML 3 mg”. Imnovid 4 mg hårda kapslar: ogenomskinliga med mörkblå överdel och blå underdel, märkta med ”POML 4 mg”. Varje kartong innehåller 14 eller 21 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Bristol‑Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare Celgene Distribution B.V. Orteliuslaan 1000 3528 BD Utrecht Nederländerna Denna bipacksedel ändrades senast 25 augusti 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar. Detaljerad information om detta läkemedel får du också genom att skanna QR-koden på ytterförpackningen med en smarttelefon. Samma information finns på följande URL: www.imnovid-eu-pil.com."
    },
    "produktresume": {
        "tradename": "Imnovid 1 mg hårda kapslar Imnovid 2 mg hårda kapslar Imnovid 3 mg hårda kapslar Imnovid 4 mg hårda kapslar",
        "composition": "Imnovid 1 mg hårda kapslar Varje hård kapsel innehåller 1 mg pomalidomid. Imnovid 2 mg hårda kapslar Varje hård kapsel innehåller 2 mg pomalidomid. Imnovid 3 mg hårda kapslar Varje hård kapsel innehåller 3 mg pomalidomid. Imnovid 4 mg hårda kapslar Varje hård kapsel innehåller 4 mg pomalidomid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel Imnovid 1 mg hårda kapslar Mörkblå opak överdel och gul opak underdel, präglad med ”POML” i vitt bläck och ”1 mg” i svart bläck, storlek 3, hård gelatinkapsel. Imnovid 2 mg hårda kapslar Mörkblå opak överdel och orange opak underdel, präglad med ”POML 2 mg” i vitt bläck, storlek 1, hård gelatinkapsel. Imnovid 3 mg hårda kapslar Mörkblå opak överdel och grön opak underdel, präglad med ”POML 3 mg” i vitt bläck, storlek 1, hård gelatinkapsel. Imnovid 4 mg hårda kapslar Mörkblå opak överdel och blå opak underdel, präglad med ”POML 4 mg” i vitt bläck, storlek 1, hård gelatinkapsel.",
        "clinical": "4.1 Terapeutiska indikationer Imnovid i kombination med bortezomid och dexametason är indicerat vid behandling av vuxna patienter med multipelt myelom som har fått minst en tidigare behandlingsregim, inkluderande lenalidomid.Imnovid i kombination med dexametason är indicerat vid behandling av vuxna patienter med recidiverande och refraktärt multipelt myelom som har fått minst två tidigare behandlingsregimer, inkluderande både lenalidomid och bortezomib, och som har uppvisat sjukdomsprogression efter den senaste behandlingen. 4.2 Dosering och administreringssätt Behandlingen måste inledas och övervakas under överinseende av läkare med erfarenhet av behandling av multipelt myelom.Doseringen fortsätter eller ändras på basis av kliniska och laboratoriemässiga fynd (se avsnitt 4.4). Dosering Pomalidomid i kombination med bortezomib och dexametason Den rekommenderade startdosen för pomalidomid är 4 mg som tas oralt en gång dagligen på dag 1 till 14 i upprepade 21-dagars behandlingscykler. Pomalidomid administreras i kombination med bortezomib och dexametason enligt tabell 1. Den rekommenderade startdosen för bortezomib är 1,3 mg/m2 intravenöst eller subkutant en gång per dag på behandlingsdagar enligt schema i tabell 1. Den rekommenderade dosen av dexametason är 20 mg som tas oralt en gång per dag på behandlingsdagar enligt schema i tabell 1. Behandling med pomalidomid kombinerat med bortezomib och dexametason bör ges tills sjukdomen progredierar eller tills oacceptabel toxicitet uppstår. Tabell 1. Rekommenderat doseringsschema för pomalidomid i kombination med bortezomib och dexametason Pomalidomid dosmodifiering eller avbrott För att påbörja en ny cykel med pomalidomid måste neutrofilantalet vara ≥ 1 x 109/l och trombocytantalet ≥ 50 x 109/l. Anvisningar för dosavbrott eller dosminskningar för pomalidomid-relaterade biverkningar beskrivs i tabell 2 och dosnivåer specificeras i tabell 3 nedan: Tabell 2. Anvisningar för pomalidomid dosmodifiering∞ Toxicitet Dosmodifiering Neutropeni* ANC** < 0,5 x 109/l eller febril neutropeni (feber ≥ 38,5 °C och ANC < 1 x 109/l) Avbryt pomalidomidbehandlingen för återstående del av cykeln. Följ CBC*** varje vecka. ANC återgår till ≥ 1 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. För varje påföljande sänkning < 0,5 x 109/l Avbryt pomalidomidbehandlingen. ANC återgår till ≥ 1 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. Trombocytopeni Trombocytantal < 25 x 109/l Avbryt pomalidomidbehandlingen för återstående del av cykeln. Följ CBC*** varje vecka. Trombocytantalet återgår till ≥ 50 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. För varje påföljande sänkning < 25 x 109/l Avbryt pomalidomidbehandlingen. Trombocytantalet återgår till ≥ 50 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. Utslag Utslag = Grad 2-3 Uppehåll eller avslutande av behandling med pomalidomid ska övervägas. Utslag = Grad 4 eller blåsbildning (inklusive angioödem, anafylaktisk reaktion, exfoliativa eller bullösa utslag, eller om man misstänker Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) eller läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Sätt ut läkemedlet permanent (se avsnitt 4.4). Övrigt: Övriga ≥ Grad 3 pomalidomid-relaterade biverkningar Avbryt pomalidomidbehandlingen för återstoden av cykeln. Återuppta vid en dosnivå som är en nivå lägre än den föregående dosen vid nästa cykel (biverkning måste ha läkt ut eller förbättrats till ≤ grad 2 innan doseringen startas igen). ∞Anvisningar för dosmodifieringar i denna tabell gäller för pomalidomid i kombination med bortezomib och dexametason och för pomalidomid i kombination med dexametason. *Vid neutropeni bör läkaren överväga att använda tillväxtfaktorer. **Absolut neutrofilantal (ANC); ***Fullständig blodstatus (CBC). Tabell 3. Anvisningar för pomalidomid dosminskning∞ Dosnivå Oral pomalidomiddos Startdos 4 mg Dosnivå -1 3 mg Dosnivå -2 2 mg Dosnivå -3 1 mg ∞Anvisningar för dosminskning i denna tabell gäller för pomalidomid i kombination med bortezomib och dexametason och för pomalidomid i kombination med dexametason. Om det uppstår biverkningar efter dosminskningar till 1 mg ska behandlingen sättas ut. Starka CYP1A2-hämmare Om starka hämmare av CYP1A2 (t.ex. ciprofloxacin, enoxacin och fluvoxamin) administreras samtidigt med pomalidomid, ska pomalidomiddosen sänkas med 50 % (se avsnitt 4.5 och 5.2). Bortezomib dosmodifiering eller avbrott För anvisningar för dosavbrott eller dosminskningar på grund av bortezomib-relaterade biverkningar hänvisas läkare till produktresumén för bortezomib. Dexametason dosmodifiering eller avbrott Anvisningar för dosavbrott eller dosminskningar på grund av biverkningar relaterade till lågdos av dexametason ges i tabell 4 och 5 nedan. Beslut om dosavbrott eller återupptagande sker dock enligt produktresumén på läkarens ansvar. Tabell 4. Anvisningar för dexametason dosmodifiering Toxicitet Dosmodifiering Dyspepsi = grad 1–2 Upprätthåll dosen och behandla med histamin- (H2) blockerare eller motsvarande. Sänk med en dosnivå om symtom kvarstår. Dyspepsi ≥ grad 3 Avbryt dosen tills symtomen är under kontroll. Lägg till H2-blockerare eller motsvarande och återuppta på en dosnivå som är en nivå lägre än föregående dos. Ödem ≥ grad 3 Använd diuretika efter behov och sänk dosen med en dosnivå. Förvirring eller förändrad sinnesstämning ≥ grad 2 Avbryt dosen till symtomen försvinner. Återuppta på en dosnivå som är en nivå lägre än föregående dos. Muskelsvaghet ≥ grad 2 Avbryt dosen tills muskelsvagheten är ≤ grad 1. Återuppta på en dosnivå som är en nivå lägre än föregående dos. Hyperglykemi ≥ grad 3 Sänk dosen med en dosnivå. Behandla med insulin eller orala hypoglykemiska medel efter behov. Akut pankreatit Avsluta dexametason i behandlingsregimen. Övriga dexametasonrelaterade biverkningar ≥ grad 3 Stoppa dexametasondosering tills biverkningen går ner till ≤ grad 2. Återuppta på en dosnivå som är en nivå lägre än föregående dos. Om återhämtningen från toxiciteter är längre än 14 dagar, ska dexametasondosen återupptas på en dosnivå som är en nivå lägre än föregående dos. Tabell 5. Anvisningar för dexametason dosminskning Dosnivå ≤ 75 år Dos (cykel 1-8: Dag 1, 2, 4, 5, 8, 9, 11, 12 i en 21-dagarscykel Cykel ≥ 9: Dag 1, 2, 8, 9 i en 21-dagarscykel) > 75 år Dos (cykel 1-8: Dag 1, 2, 4, 5, 8, 9, 11, 12 i en 21-dagarscykel Cykel ≥ 9: Dag 1, 2, 8, 9 i en 21-dagarscykel) Startdos 20 mg 10 mg Dosnivå -1 12 mg 6 mg Dosnivå -2 8 mg 4 mg Dexametasonbehandling ska sättas ut om patienten inte tolererar 8 mg om ≤ 75 år eller 4 mg om > 75 år.I händelse av att någon komponent i behandlingsregimen sätts ut permanent sker fortsatt behandling med de återstående läkemedlen på läkarens ansvar. Pomalidomid i kombination med dexametason Den rekommenderade startdosen för pomalidomid är 4 mg som tas oralt en gång dagligen på dag 1 till 21 i varje 28-dagarscykel.Den rekommenderade dosen av dexametason är 40 mg som tas oralt en gång dagligen på dag 1, 8, 15 och 22 i varje 28-dagarscykel.Behandling med pomalidomid kombinerat med dexametason bör ges tills sjukdomsprogression eller tills oacceptabel toxicitet uppstår. Pomalidomid dosmodifiering eller avbrott Anvisningar för dosavbrott eller dosminskningar på grund av biverkningar relaterade till pomalidomid beskrivs i tabell 2 och 3. Dexametason dosmodifiering eller avbrott Anvisningar för dosmodifiering på grund av biverkningar relaterade till dexametason beskrivs i tabell 4. Anvisningar för dosminskning på grund av biverkningar relaterade till dexametason beskrivs i tabell 6 nedan. Beslut om dosavbrott eller återupptagande sker dock enligt den aktuella produktresumén på läkarens ansvar. Tabell 6. Anvisningar för dexametason dosminskning Dosnivå ≤ 75 år Dag 1, 8, 15 och 22 i varje 28‑dagarscykel > 75 år Dag 1, 8, 15 och 22 i varje 28‑dagarscykel Startdos 40 mg 20 mg Dosnivå -1 20 mg 12 mg Dosnivå -2 10 mg 8 mg Dexametasonbehandling ska sättas ut om patienten inte tolererar 10 mg om ≤ 75 år eller 8 mg om > 75 år. Särskilda populationer Äldre Det behövs inga dosjusteringar för pomalidomid. Pomalidomid i kombination med bortezomib och dexametason För patienter > 75 år är startdosen för dexametason: För cykel 1 till 8: 10 mg en gång dagligen på dag 1, 2, 4, 5, 8, 9, 11 och 12 i varje 21-dagarscykel. För cykel 9 och vidare: 10 mg en gång dagligen på dag 1, 2, 8 och 9 i varje 21-dagarscykel. Pomalidomid i kombination med dexametason För patienter > 75 år är startdosen för dexametason: 20 mg en gång dagligen på dag 1, 8, 15 och 22 i varje 28-dagarscykel. Nedsatt leverfunktion Patienter med totalt serumbilirubin > 1,5 x ULN (övre referensnivå) uteslöts från kliniska studier. Nedsatt leverfunktion har en måttlig effekt på farmokokinetiken för pomalidomid (se avsnitt 5.2). Ingen justering av begynnelsedosen av pomalidomid krävs för patienter med nedsatt leverfunktion som definierats enligt Child-Pugh-kriterierna. Patienter med nedsatt leverfunktion ska emellertid övervakas noga avseende biverkningar och dosreducering eller avbrott av pomalidomid ska utföras vid behov. Nedsatt njurfunktion Ingen dosjustering av pomalidomid krävs för patienter med nedsatt njurfunktion. På hemodialysdagar ska patienter ta sin pomalidomiddos efter hemodialysen. Pediatrisk population Det finns ingen relevant användning av pomalidomid för barn i åldern 0–17 år för indikationen multipelt myelom.Utanför de godkända indikationerna har pomalidomid studerats hos barn i åldrarna 4 till 18 år, med recidiverande eller progressiva hjärntumörer, men resultaten från studierna tillät inte slutsatsen att fördelarna med sådan användning uppväger riskerna. För närvarande tillgängliga data beskrivs i avsnitt 4.8, 5.1 och 5.2. Administreringssätt Oral användning. Imnovid hårda kapslar ska tas oralt vid samma tidpunkt varje dag. Kapslarna får inte öppnas, krossas eller tuggas (se avsnitt 6.6). Kapslarna ska sväljas helt, helst med vatten, med eller utan mat. Om patienten har glömt att ta en dos av pomalidomid den ena dagen, ska patienten ta den normala, ordinerade dosen enligt schemat nästa dag. Patienter får inte justera dosen för att kompensera för glömd dos föregående dagar.För att minska risken att kapseln går sönder eller deformeras när man tar ut den ur blistern ska man endast trycka på ena änden av kapseln. 4.3 Kontraindikationer Graviditet. Fertila kvinnor, såvida inte alla villkor för graviditetspreventionsprogrammet har uppfyllts (se avsnitt 4.4 och 4.6). Manliga patienter som inte kan följa eller uppfylla de erforderliga åtgärderna avseende graviditetsprevention (se avsnitt 4.4). Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Teratogenicitet Pomalidomid får inte tas under graviditet eftersom en teratogen effekt förväntas. Pomalidomid är strukturellt besläktat med talidomid. Talidomid är en aktiv substans som har teratogena effekter hos människa och orsakar allvarliga, livshotande fosterskador. Pomalidomid befanns vara teratogent hos både råttor och kaniner när det administrerades under perioden med betydande organogenes (se avsnitt 5.3). Villkoren i graviditetspreventionsprogrammet måste vara uppfyllda för samtliga patienter, om det inte finns tillförlitliga bevis för att patienten inte är fertil. Kriterier för infertila kvinnor En kvinnlig patient eller en kvinnlig partner till en manlig patient anses vara infertil om hon uppfyller minst ett av följande kriterier: Ålder ≥ 50 år och naturligt amenorroisk i ≥ 1 år (amenorré efter cancerbehandling eller under amning utesluter inte fertilitet) Prematur ovarial svikt som har bekräftats av en specialist inom gynekologi Tidigare bilateral salpingooforektomi eller hysterektomi Genotyp XY, Turners syndrom, uterin agenesi. Rådgivning Pomalidomid är kontraindicerat för fertila kvinnor om inte samtliga följande villkor är uppfyllda: Hon förstår de förväntade riskerna för fosterskada. Hon förstår nödvändigheten att utan avbrott använda effektiv preventivmetod i minst 4 veckor före behandlingsstart, under hela behandlingstiden och i minst 4 veckor efter behandlingens slut. Även om en fertil kvinna är amenorreisk måste hon följa råden om effektiva preventivmetoder. Hon har förmåga att följa anvisningarna om effektiva preventivmetoder. Hon är informerad om och förstår de potentiella konsekvenserna av en graviditet och behovet av en snabb konsultation om det finns risk för att hon är gravid. Hon förstår nödvändigheten att påbörja behandlingen så snart som pomalidomid dispenserats efter det att ett negativt graviditetstest har utförts. Hon förstår behovet och accepterar att genomgå graviditetstest minst var 4:e vecka förutom ifall en tubarsterilisering har bekräftats. Hon har bekräftat att hon förstår riskerna och de nödvändiga försiktighetsåtgärder som är förenade med pomalidomid. Vid förskrivning till en fertil kvinna måste förskrivaren försäkra sig om att: Patienten uppfyller villkoren i graviditetspreventionsprogrammet och att hon förstår förhållningsreglerna tillräckligt bra Patienten bekräftar ovanstående villkor Vad avser manliga patienter som tar pomalidomid har farmakokinetiska data visat att pomalidomid förekommer i human sädesvätska under behandling. Som ett försiktighetsmått och med hänsyn till populationer med potentiell förlängd elimineringstid, såsom nedsatt leverfunktion, måste alla manliga patienter som tar pomalidomid uppfylla följande villkor: Han förstår de förväntade riskerna för fosterskada vid graviditet efter samlag med en gravid eller fertil kvinna. Han förstår nödvändigheten av att använda en kondom i samband med sexuell aktivitet med en gravid eller fertil kvinna som inte använder ett effektivt preventivmedel, under hela behandlingstiden, under dosavbrott och 7 dagar efter dosavbrott och/eller avslutad behandling. Detta omfattar steriliserade män, som ska använda kondom i samband med sexuell aktivitet med en gravid eller fertil kvinna eftersom sädesvätska fortfarande kan innehålla pomalidomid, även i frånvaro av sperma. Han förstår att om hans kvinnliga partner blir gravid medan han tar pomalidomid eller 7 dagar efter avslutad behandling med pomalidomid, måste han informera sin behandlande läkare omedelbart och att det rekommenderas att hans kvinnliga partner remitteras för utvärdering och rådgivning till en läkare som är specialiserad inom eller har erfarenhet av teratologi. Preventivmetoder Fertila kvinnor måste använda minst en effektiv preventivmetod i minst 4 veckor före behandling, under behandling och under minst 4 veckor efter behandling med pomalidomid samt även i händelse av uppehåll i behandlingen, om inte patienten förbinder sig att idka absolut och kontinuerlig avhållsamhet och bekräftar detta månatligen. Om patienten inte redan använder en effektiv preventivmetod, måste hon remitteras till sjukvårdspersonal med lämplig utbildning för preventivmedelsrådgivning så att graviditetsprevention kan inledas.Följande kan betraktas som exempel på lämpliga preventivmetoder: Implantat Levonorgestrelutsöndrande intrauterint system Depotformulering av medroxyprogesteronacetat Tubarsterilisering Samlag med en vasektomiserad manlig partner; vasektomi måste vara bekräftad av två negativa spermaanalyser Ägglossningshämmande tabletter med endast progesteron (dvs. desogestrel) På grund av den ökade risken för venös tromboembolism hos patienter med multipelt myelom som tar pomalidomid och dexametason, rekommenderas inte kombinations-p-piller (se även avsnitt 4.5). Om patienten använder kombinations-p-piller bör hon byta till en av de effektiva metoder som förtecknas ovan. Risken för venös tromboembolism kvarstår i 4–6 veckor efter avbrott av behandling med kombinations-p-piller. Effekten av kontraceptiva steroider kan försämras vid samtidig behandling med dexametason (se avsnitt 4.5).Implantat och levonorgestrelutsöndrande intrauterina system är förenade med en ökad infektionsrisk vid insättandet och oregelbundna vaginala blödningar. Profylaktiska antibiotika bör övervägas, särskilt för patienter med neutropeni.Insättning av kopparavgivande spiraler rekommenderas inte på grund av de potentiella infektionsriskerna vid insättandet och förlusten av menstruationsblod, som kan ha negativ effekt på patienter med svår neutropeni eller svår trombocytopeni. Graviditetstest För fertila kvinnor måste medicinskt övervakade graviditetstester med lägsta känslighet på 25 mIE/ml utföras i enlighet med lokal praxis och enligt nedanstående anvisningar. Detta krav inkluderar fertila kvinnor som idkar absolut och kontinuerlig avhållsamhet. Graviditetstest, förskrivning och utlämning av läkemedlet ska helst ske samma dag. Utlämning av pomalidomid till fertila kvinnor ska ske inom 7 dagar från förskrivningsdagen. Före inledning av behandling Ett medicinskt övervakat graviditetstest måste utföras under det läkarbesök då pomalidomid förskrivs, eller inom 3 dagar före besöket hos förskrivaren, om patienten dessförinnan har använt en effektiv preventivmetod i minst 4 veckor. Testet måste säkerställa att patienten inte är gravid när hon börjar behandlingen med pomalidomid. Uppföljning och behandlingens slut Ett medicinskt övervakat graviditetstest måste upprepas minst var 4:e vecka och även minst 4 veckor efter behandlingens slut, förutom i de fall en tubarsterilisering har bekräftats. Dessa graviditetstester ska utföras på förskrivningsdagen eller inom 3 dagar före besöket hos förskrivaren. Ytterligare försiktighetsåtgärder Patienter måste instrueras att aldrig ge detta läkemedel till någon annan och att återlämna eventuella överblivna kapslar till apoteket i slutet av behandlingen.Patienter får inte ge blod, sädesvätska eller sperma under behandlingen (inklusive under dosavbrott) och i minst 7 dagar efter det att behandlingen med pomalidomid har avslutats.Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blisterförpackningen eller kapseln (se avsnitt 6.6). Utbildningsmaterial och restriktioner vid förskrivning och utlämning av läkemedel För att hjälpa patienter att undvika att foster exponeras för pomalidomid, kommer innehavaren av godkännandet för försäljning att tillhandahålla utbildningsmaterial till sjukvårdspersonal för att förstärka varningarna om pomalidomids förväntade teratogenicitet, för att tillhandahålla råd om preventivmetoder innan behandling sätts in och för att ge vägledning om behovet av graviditetstester. Förskrivaren måste informera patienten om den förväntade teratogena risken och de strikta åtgärderna för graviditetsprevention som specifieras i graviditetspreventionsprogrammet samt förse patienterna med lämplig utbildningsbroschyr, patientkort och/eller motsvarande verktyg enligt överenskommelse med respektive nationell behörig myndighet. I samarbete med respektive nationell behörig myndighet har ett program för kontrollerad tillgång införts. Detta innefattar användningen av ett patientkort och/eller motsvarande verktyg för förskrivnings- och/eller utlämningskontroller, och insamling av information relaterad till indikationen, för att övervaka användning utanför indikation, inom det nationella territoriet. Helst ska graviditetstestning, förskrivning och utlämning ske samma dag. Utlämning av pomalidomid till fertila kvinnor ska äga rum inom 7 dagar efter förskrivningen och efter ett negativt graviditetstest på klinik. Recept till fertila kvinnor får gälla för behandling under högst 4 veckor i enlighet med doseringsregimerna för de godkända indikationerna (se avsnitt 4.2), och recept till alla övriga patienter får gälla för högst 12 veckor. Hematologiska händelser Neutropeni var den mest frekvent rapporterade hematologiska biverkningen av grad 3 eller 4 hos patienter med recidiverande/refraktärt multipelt myelom följt av anemi och trombocytopeni. Patienter ska övervakas avseende hematologiska biverkningar, i synnerhet neutropeni. Patienter ska uppmanas att genast rapportera episoder med feber. Läkare ska observera patienter avseende tecken på blödning, inklusive näsblod, särskilt vid samtidig användning av läkemedel som har konstaterats öka risken för blödning (se avsnitt 4.8). Kompletta blodstatus ska övervakas vid baslinjen, varje vecka under de första 8 veckorna och därefter varje månad. Det kan krävas en dosmodifiering (se avsnitt 4.2). Patienter kan behöva använda stöd i form av blodprodukter och/eller tillväxtfaktorer. Tromboemboliska händelser Patienter som får pomalidomid antingen i kombination med bortezomib och dexametason eller i kombination med dexametason har utvecklat venösa tromboemboliska händelser (företrädesvis djup ventrombos och lungembolism) och arteriella tromboshändelser (hjärtinfarkt och cerebrovaskulär händelse) (se avsnitt 4.8). Patienter med kända riskfaktorer för tromboembolism – inklusive tidigare trombos – ska övervakas noga. Åtgärder ska vidtas för att försöka minimera alla modifierbara risker (t.ex. rökning, hypertoni och hyperlipidemi). Patienter och läkare tillråds att vara observanta på tecken och symtom på tromboembolism. Patienter ska instrueras att söka medicinsk vård om de får symtom som andfåddhet, bröstmärta, svullnad i arm eller ben. Antikoagulationsbehandling (om det inte är kontraindicerat) rekommenderas, (t.ex. acetylsalicylsyra, warfarin, heparin eller klopidogrel), särskilt till patienter med ytterligare riskfaktorer för trombos. Ett beslut att vidta profylaktiska åtgärder ska fattas efter noggrann bedömning av den enskilda patientens bakomliggande riskfaktorer. I kliniska studier fick patienter profylaktisk acetylsalicylsyra eller alternativ antitrombosbehandling. Användningen av erytropoetiska medel medför en risk för tromboshändelser inklusive tromboembolism. Därför ska erytropoetiska medel, liksom andra medel som kan öka risken för tromboembolihändelser, användas med försiktighet. Sköldkörtelrubbningar Fall av hypotyreoidism har rapporterats. Optimal kontroll av komorbida tillstånd som påverkar sköldkörtelns funktion rekommenderas innan behandlingen inleds. Övervakning av sköldkörtelfunktionen vid baslinjen och därefter kontinuerligt rekommenderas. Perifer neuropati Patienter med pågående perifer neuropati ≥ grad 2 uteslöts från kliniska studier med pomalidomid. Vederbörlig försiktighet ska iakttas när man överväger att behandla sådana patienter med pomalidomid. Signifikant hjärtdysfunktion Patienter med signifikant hjärtdysfunktion (kongestiv hjärtsvikt [NY Heart Association klass III eller IV]; myokardinfarkt inom 12 månader före studiestarten; instabil eller dåligt kontrollerad angina pectoris) exkluderades från kliniska studier med pomalidomid. Hjärthändelser, inklusive kongestiv hjärtsvikt, lungödem och förmaksflimmer (se avsnitt 4.8) har rapporterats, huvudsakligen hos patienter med befintlig hjärtsjukdom eller kardiella riskfaktorer. Vederbörlig försiktighet ska iakttas när man överväger att behandla sådana patienter med pomalidomid, inklusive regelbunden kontroll av tecken eller symtom på hjärthändelser. Tumörlyssyndrom Patienter som löper störst risk att få tumörlyssyndrom är patienter med hög tumörbörda före behandling. Dessa patienter ska övervakas noga och vederbörliga försiktighetsåtgärder ska vidtas. Nya primära maligniteter Nya primära maligniteter, såsom icke-melanom hudcancer har observerats hos patienter som fått pomalidomid (se avsnitt 4.8). Läkare ska bedöma patienter noga före och under behandling med användning av sedvanlig cancer screening avseende uppkomsten av nya primära maligniteter och sätta in relevant behandling. Allergiska reaktioner och svåra hudreaktioner Angioödem, anafylaktisk reaktion och svåra hudreaktioner, inklusive SJS, TEN och DRESS, har rapporterats vid användning av pomalidomid (se avsnitt 4.8). Förskrivaren ska informera patienterna om tecken och symtom på dessa reaktioner och uppmana dem att omedelbart söka vård om sådana symtom uppstår. Behandling med pomalidomid måste avbrytas vid exfoliativt eller bullöst hudutslag eller om man misstänker SJS, TEN eller DRESS, och ska inte återupptas efter avbrott på grund av dessa reaktioner. Patienter som tidigare haft allvarliga allergiska reaktioner i samband med talidomid eller lenalidomid uteslöts från kliniska studier. Sådana patienter kan ha en högre risk för överkänslighetsreaktioner och ska inte få pomalidomid. Uppehåll eller avbrytande av behandling med pomalidomid ska övervägas vid hudutslag av grad 2‑3. Behandling med pomalidomid måste avbrytas permanent vid angioödem och anafylaktisk reaktion. Yrsel och förvirring Yrsel och förvirringstillstånd har rapporterats med pomalidomid. Patienter måste undvika situationer där yrsel och förvirring kan vara ett problem samt avstå från att ta andra läkemedel som kan orsaka yrsel eller förvirring utan att först söka medicinsk rådgivning. Interstitiell lungsjukdom Interstitiell lungsjukdom och relaterade händelser, inklusive fall av pneumonit har observerats med pomalidomid. Noggrann utvärdering av patienter med akut eller oförklarlig försämring av lungsymtom ska ske för att utesluta interstitiell lungsjukdom. Pomalidomid ska avbrytas under utredning av dessa symtom och om interstitiell lungsjukdom bekräftas ska lämplig behandling sättas in. Behandling med pomalidomid ska endast återupptas efter noggrann utvärdering av fördelar och risker. Leverstörningar Markant förhöjda nivåer av alaninaminotransferas och bilirubin har observerats hos patienter som behandlats med pomalidomid (se avsnitt 4.8). Det har också förekommit fall av hepatit som resulterade i att behandling med pomalidomid avbröts. Regelbunden kontroll av leverfunktionen rekommenderas under de första sex månadernas behandling med pomalidomid och därefter när det är kliniskt indicerat. Infektioner Sällsynta fall av reaktivering av hepatit B har rapporterats hos patienter som får pomalidomid i kombination med dexametason och som tidigare infekterats med hepatit B-virus (HBV). Vissa av dessa fall har utvecklats till akut leversvikt, vilket medfört utsättning av pomalidomid. Status för hepatit B-virus bör fastställas innan behandling med pomalidomid påbörjas. Patienter som testar positivt för HBV-infektion rekommenderas konsultera en läkare med erfarenhet av behandling av hepatit B. Försiktighet ska också iakttas vid användning av pomalidomid i kombination med dexametason hos patienter som tidigare infekterats med HBV, inklusive patienter som är anti-HBc-positiva men HBcAg-negativa. Dessa patienter ska övervakas noga för tecken och symtom på aktiv HBV-infektion under behandlingen. Progressiv multifokal leukoencefalopati (PML) Fall av progressiv multifokal leukoencefalopati, inräknat fall med dödlig utgång, har rapporterats med pomalidomid. PML rapporterades från flera månader och upp till flera år efter påbörjad behandling med pomalidomid. Fallen har vanligen rapporterats hos patienter som samtidigt tar dexametason eller som tidigare behandlats med annan immunsuppressiv kemoterapi. Läkaren ska kontrollera patienten med jämna mellanrum och överväga PML som differentialdiagnos hos patienter med nya eller förvärrade neurologiska symtom eller med kognitiva eller beteendemässiga tecken eller symtom. Patienten ska också rekommenderas att informera sin partner eller vårdare om behandlingen, eftersom dessa kan upptäcka symtom som patienten inte är medveten om. Utredningen av PML ska baseras på neurologisk undersökning, magnetresonanstomografi av hjärnan och analys av cerebrospinalvätskan avseende DNA från JC-virus (JCV) genom polymeraskedjereaktion (PCR) eller hjärnbiopsi med test avseende JCV. Ett negativt JCV PCR utesluter inte PML. Ytterligare uppföljning och utvärdering kan vara motiverad om ingen alternativ diagnos kan ställas. Om PML misstänks måste fortsatt behandling skjutas upp tills PML har kunnat uteslutas. Om PML bekräftas måste pomalidomid sättas ut permanent. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per kapsel, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekt av pomalidomid på andra läkemedel Pomalidomid väntas inte orsaka några kliniskt relevanta farmakokinetiska interaktioner på grund av P450 isoenzymhämning eller -induktion eller transportörhämning när det administreras samtidigt med substrat av dessa enzymer eller transportörer. Potentialen för sådana interaktioner, inklusive den potentiella påverkan av pomalidomid på farmakokinetiken för kombinerade orala preventivmedel, har inte utvärderats kliniskt, (se avsnitt 4.4, Teratogenicitet). Effekter av andra läkemedel på pomalidomid Pomalidomid metaboliseras delvis av CYP1A2 och CYP3A4/5. Det är även ett substrat för P-glykoprotein. Samtidig administrering av pomalidomid med den starka CYP3A4/5- och P-gp-hämmaren ketokonazol eller den starka CYP3A4/5-induceraren karbamazepin, hade ingen kliniskt relevant effekt på exponeringen för pomalidomid. Samtidig administrering av den starka CYP1A2 -hämmaren fluvoxamin med pomalidomid i närvaro av ketokonazol, ökade medelexponeringen för pomalidomid med 107 % med ett 90-procentigt konfidensintervall (91 % till 124 %) jämfört med pomalidomid plus ketokonazol. I en andra studie för att utvärdera hur mycket enbart CYP1A2-hämmare bidrar till metabolismförändringar, ökade samtidig administrering av enbart fluvoxamin tillsammans med pomalidomid medelexponeringen för pomalidomid med 125 % med ett 90 %-konfidensintervall [98 % mot 157 %] jämfört med enbart pomalidomid. Om starka hämmare av CYP1A2 (t.ex. ciprofloxacin, enoxacin och fluvoxamin) administreras samtidigt med pomalidomid, ska pomalidomiddosen sänkas med 50 %. Dexametason Samtidig administrering av flera doser på upp till 4 mg pomalidomid med 20 mg till 40 mg dexametason (en svag till måttlig inducerare av flera CYP-enzymer inklusive CYP3A) till patienter med multipelt myelom hade ingen effekt på farmakokinetiken för pomalidomid jämfört med när enbart pomalidomid administrerades.Effekten av dexametason på warfarin är okänd. Noggrann övervakning av warfarinkoncentrationen rekommenderas under behandling. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/Preventivmetoder för män och kvinnor Fertila kvinnor ska använda effektiva preventivmetoder. Om en kvinna som behandlas med pomalidomid skulle bli gravid måste behandlingen stoppas och patienten ska remitteras till en läkare som är specialiserad inom, eller har erfarenhet av, teratologi för bedömning och rådgivning. Om partnern till en man som tar pomalidomid skulle bli gravid, rekommenderas att den kvinnliga partnern remitteras till en läkare som är specialiserad inom, eller har erfarenhet av teratologi, för bedömning och rådgivning. Pomalidomid finns i human sädesvätska. Som en försiktighetsåtgärd ska alla manliga patienter som tar pomalidomid använda kondom under hela behandlingstiden, under dosavbrott och i 7 dagar efter avslutad behandling om deras partner är gravid eller fertil och inte använder en preventivmetod (se avsnitt 4.3 och 4.4). Graviditet En teratogen effekt av pomalidomid hos människa är förväntad. Pomalidomid är kontraindicerat under graviditet och till fertila kvinnor, utom när alla villkor för graviditetsprevention har uppfyllts (se avsnitt 4.3 och 4.4). Amning Det är okänt om pomalidomid utsöndras i bröstmjölk. Pomalidomid detekterades i mjölk från lakterande råttor efter administrering till modern. På grund av risken för biverkningar hos ammade spädbarn från pomalidomid, måste ett beslut fattas om amningen ska avbrytas eller om läkemedelsbehandlingen ska avbrytas, med hänsyn till fördelarna med amning för barnet och fördelarna med behandlingen för kvinnan. Fertilitet Pomalidomid befanns ha en negativ påverkan på fertilitet och vara teratogent hos djur. Pomalidomid passerade placentan och påvisades i fosterblod efter administrering till dräktiga kaniner (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Pomalidomid har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Trötthet, sänkt medvetandenivå, förvirring och yrsel har rapporterats vid användning av pomalidomid. Om en patient känner sig påverkad ska han/hon avstå från att köra bil, använda maskiner eller utföra riskfyllda uppgifter under behandlingen med pomalidomid. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Pomalidomid i kombination med bortezomib och dexametason De oftast rapporterade rubbningarna i blodet och lymfsystemet var neutropeni (54,0 %), trombocytopeni (39,9 %) och anemi (32,0 %). Andra frekvent rapporterade biverkningar inkluderade perifer sensorisk neuropati (48,2 %), trötthet (38,8 %), diarré (38,1 %), förstoppning (38,1 %), och perifera ödem (36,3 %). De oftast rapporterade biverkningarna av grad 3 eller 4 var rubbningar i blodet och lymfsystemet inklusive neutropeni (47,1 %), trombocytopeni (28,1 %) och anemi (15,1 %). Den oftast rapporterade allvarliga biverkningen var pneumoni (12,2 %). Övriga allvarliga biverkningar som har rapporterats innefattade pyrexi (4,3 %), nedre luftvägsinfektion (3,6 %), influensa (3,6 %), lungemboli (3,2 %), förmaksflimmer (3,2 %) och akut njurskada (2,9 %). Pomalidomid i kombination med dexametason De oftast rapporterade biverkningarna i kliniska studier har varit rubbningar i blodet och lymfsystemet, inklusive anemi (45,7 %), neutropeni (45,3 %) och trombocytopeni (27 %); i allmänna symtom och/eller symtom vid administreringsstället inklusive trötthet (28,3 %), pyrexi (21 %) och perifera ödem (13 %); och i infektioner och infestationer inklusive pneumoni (10,7 %). Biverkningar i form av perifer neuropati har rapporterats hos 12,3 % av patienterna och venösa tromboemboliska (VTE) biverkningar har rapporterats hos 3,3 % av patienterna. De oftast rapporterade biverkningarna av grad 3 eller 4 återfanns i blodet och lymfsystemet inklusive neutropeni (41,7 %), anemi (27 %) och trombocytopeni (20,7 %); i infektioner och infestationer inklusive pneumoni (9 %); och i allmänna symtom och/eller symtom vid administreringsstället inklusive trötthet (4,7 %), pyrexi (3 %) och perifera ödem (1,3 %). Den oftast rapporterade allvarliga biverkningen var pneumoni (9,3 %). Övriga allvarliga biverkningar som har rapporterats innefattade febril neutropeni (4,0 %), neutropeni (2,0 %), trombocytopeni (1,7 %) och VTE-biverkningar (1,7 %). Biverkningar tenderade att uppkomma mer frekvent inom de första 2 behandlingscyklerna med pomalidomid. Tabell över biverkningar Biverkningarna som observerades hos patienter som behandlades med pomalidomid i kombination med bortezomib och dexametason, pomalidomid i kombination med dexametason och efter godkännande för försäljning anges nedan i tabell 7 per organsystem (SOC) och frekvens för alla biverkningar (ADR) och för biverkningar av grad 3 eller 4.Frekvenserna definieras enligt gällande riktlinjer som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10); och mindre vanliga (≥ 1/1 000, < 1/100) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 7: Biverkningar (ADR) rapporterade i kliniska studier och efter godkännande för försäljning Behandlingskombination pomalidomid/ bortezomib/dexametason pomalidomid/ dexametason Organsystem Alla biverkningar Biverkningar av grad 3−4 Alla biverkningar Biverkningar av grad 3-4 Infektioner och infestationer Pneumoni Mycket vanliga Mycket vanliga - - Pneumoni (bakterie-, virus- och svampinfektioner, inklusive opportunistiska infektioner) - - Mycket vanliga Vanliga Bronkit Mycket vanliga Vanliga Vanliga Mindre vanliga Övre luftvägsinfektion Mycket vanliga Vanliga Vanliga Vanliga Viral övre luftvägsinfektion Mycket vanliga - - - Sepsis Vanliga Vanliga - - Septisk chock Vanliga Vanliga - - Neutropen sepsis - - Vanliga Vanliga Clostridium dificcile kolit Vanliga Vanliga - - Bronkopneumoni - - Vanliga Vanliga Luftvägsinfektion Vanliga Vanliga Vanliga Vanliga Nedre luftvägsinfektion Vanliga Vanliga - - Lunginfektion Vanliga Mindre vanliga - - Influensa Mycket vanliga Vanliga - - Bronkiolit Vanliga Vanliga - - Urinvägsinfektion Mycket vanliga Vanliga - - Nasofaryngit - - Vanliga - Herpes zoster - - Vanliga Mindre vanliga Reaktivering av hepatit B - - Ingen känd frekvens* Ingen känd frekvens * Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Basalcellscancer Vanliga Mindre vanliga - - Basalcellscancer i huden - - Mindre vanliga Mindre vanliga Skivepitelcancer i huden - - Mindre vanliga Mindre vanliga Blodet och lymfsystemet Neutropeni Mycket vanliga Mycket vanliga Mycket vanliga Mycket vanliga Trombocytopeni Mycket vanliga Mycket vanliga Mycket vanliga Mycket vanliga Leukopeni Mycket vanliga Vanliga Mycket vanliga Vanliga Anemi Mycket vanliga Mycket vanliga Mycket vanliga Mycket vanliga Febril neutropeni Vanliga Vanliga Vanliga Vanliga Lymfopeni Vanliga Vanliga - - Pancytopeni - - Vanliga* Vanliga* Immunsystemet Angioödem - - Vanliga* Mindre vanliga* Urtikaria - - Vanliga* Mindre vanliga* Anafylaktisk reaktion Ingen känd frekvens* Ingen känd frekvens* - - Avstötning av transplanterade organ Ingen känd frekvens* - - - Endokrina systemet Hypotyreos Mindre vanliga* - - -- Metabolism och nutrition Hypokalemi Mycket vanliga Vanliga - - Hyperglykemi Mycket vanliga Vanliga - - Hypomagnesemi Vanliga Vanliga - - Hypokalcemi Vanliga Vanliga - - Hypofosfatemi Vanliga Vanliga - - Hyperkalemi Vanliga Vanliga Vanliga Vanliga Hyperkalcemi Vanliga Vanliga - - Hyponatremi - - Vanliga Vanliga Nedsatt aptit - - Mycket vanliga Mindre vanliga Hyperurikemi - - Vanliga* Vanliga* Tumörlyssyndrom - - Mindre vanliga* Mindre vanliga* Psykiska störningar Insomnia Mycket vanliga Vanliga - - Depression Vanliga Vanliga - - Förvirringstillstånd - - Vanliga Vanliga Centrala och perifera nervsystemet Perifer sensorisk neuropati Mycket vanliga Vanliga Vanliga Mindre vanliga Yrsel Mycket vanliga Mindre vanliga Vanliga Mindre vanliga Tremor Mycket vanliga Mindre vanliga Vanliga Mindre vanliga Synkope Vanliga Vanliga - - Perifer sensorimotorisk neuropati Vanliga Vanliga - - Parestesi Vanliga - - - Dysgeusi Vanliga - - - Nedsatt medvetandegrad - - Vanliga Vanliga Intrakraniell blödning - - Vanliga* Mindre vanliga* Cerebrovaskulär händelse - - Mindre vanliga* Mindre vanliga* Ögon Katarakt Vanliga Vanliga - - Öron och balansorgan Vertigo - - Vanliga Vanliga Hjärtat Förmaksflimmer Mycket vanliga Vanliga Vanliga* Vanliga* Hjärtsvikt - - Vanliga* Vanliga* Hjärtinfarkt - - Vanliga* Mindre vanliga* Blodkärl Djup ventrombos Vanliga Mindre vanliga Vanliga Mindre vanliga Hypotension Vanliga Vanliga - - Hypertension Vanliga Vanliga - - Andningsvägar, bröstkorg och mediastinum Dyspné Mycket vanliga Vanliga Mycket vanliga Vanliga Hosta Mycket vanliga - Mycket vanliga Mindre vanliga Lungemboli Vanliga Vanliga Vanliga Mindre vanliga Epistaxis - - Vanliga* Mindre vanliga* Interstitiell lungsjukdom - - Vanliga* Mindre vanliga* Magtarmkanalen Diarré Mycket vanliga Vanliga Mycket vanliga Vanliga Kräkning Mycket vanliga Vanliga Vanliga Vanliga Illamående Mycket vanliga Mindre vanliga Mycket vanliga Mindre vanliga Förstoppning Mycket vanliga Vanliga Mycket vanliga Vanliga Buksmärta Mycket vanliga Vanliga - - Smärta i övre delen av buken Vanliga Mindre vanliga - - Stomatit Vanliga Mindre vanliga - - Muntorrhet Vanliga - - - Bukdistension Vanliga Mindre vanliga - - Blödning i magtarmkanalen - - Vanliga Mindre vanliga Lever och gallvägar Hyperbilirubinemi - - Mindre vanliga Mindre vanliga Hepatit - - Mindre vanliga* - Hud och subkutan vävnad Utslag Mycket vanliga Vanliga Vanliga Vanliga Klåda - - Vanliga - Läkemedelsreaktion med eosinofili och systemiska symptom - - Ingen känd frekvens* Ingen känd frekvens* Toxisk epidermal nekrolys - - Ingen känd frekvens* Ingen känd frekvens* Steven-Johnsons syndrom - - Ingen känd frekvens* Ingen känd frekvens* Muskuloskeletala systemet och bindväv Muskelsvaghet Mycket vanliga Vanliga - - Ryggsmärta Mycket vanliga Vanliga - - Skelettsmärta Vanliga Mindre vanliga Mycket vanliga Vanliga Muskelkramper Mycket vanliga - Mycket vanliga Mindre vanliga Njurar och urinvägar Akut njurskada Vanliga Vanliga - - Kronisk njurskada Vanliga Vanliga - - Urinretention Vanliga Vanliga Vanliga Mindre vanliga Njursvikt - - Vanliga Vanliga Reproduktionsorgan och bröstkörtel Bäckensmärtor Vanliga Vanliga Allmänna symtom och/eller symtom vid administreringsstället Trötthet Mycket vanliga Vanliga Mycket vanliga Vanliga Pyrexi Mycket vanliga Vanliga Mycket vanliga Vanliga Perifera ödem Mycket vanliga Vanliga Mycket vanliga Vanliga Icke hjärtrelaterad bröstsmärta Vanliga Vanliga - - Ödem Vanliga Vanliga - - Undersökningar Förhöjtalaninaminotransferas Vanliga Vanliga Vanliga Vanliga Viktminskning Vanliga Vanliga - - Minskat neutrofilantal - - Vanliga Vanliga Minskat antal vita blodceller - - Vanliga Vanliga Minskat antal trombocyter - - Vanliga Vanliga Förhöjd urinsyranivå i blodet - - Vanliga* Mindre vanliga* Skador och förgiftningar och behandlingskomplikationer Fall Vanliga Vanliga - - * Rapporterade efter godkännande för försäljning. Beskrivning av särskilda biverkningar Frekvenserna i det här avsnittet är från kliniska studier av patienter behandlade med pomalidomid i kombination med antingen bortezomib och dexametason (Pom+Btz+Dex) eller med dexametason (Pom+Dex). Teratogenicitet Pomalidomid är strukturellt besläktat med talidomid. Talidomid är en substans som har en känd, aktiv teratogen effekt hos människa och orsakar allvarliga, livshotande fosterskador. Pomalidomid befanns vara teratogent hos både råttor och kaniner när det administrerades under perioden med betydande organogenes (se avsnitt 4.6 och 5.3). Om pomalidomid tas under graviditet förväntas en teratogen effekt av pomalidomid hos människa (se avsnitt 4.4). Neutropeni och trombocytopeni Neutropeni uppkom hos upp till 54,0 % (Pom+Btz+Dex) patienter (47,1 % (Pom+Btz+Dex) grad 3 eller 4). Neutropeni ledde till att pomalidomid sattes ut hos 0,7 % av patienterna och var sällan allvarlig.Febril neutropeni (FN) rapporterades hos 3,2 % (Pom+Btz+Dex) patienter och 6,7 % (Pom+Dex) patienter och var allvarlig hos 1,8 % (Pom+Btz+Dex) patienter och 4,0 % (Pom+Dex) patienter (se avsnitt 4.2 och 4.4).Trombocytopeni uppkom hos 39,9 % (Pom+Btz+Dex) patienter och 27,0 % (Pom+Dex) patienter. Trombocytopeni var av grad 3 eller 4 hos 28,1 % (Pom+Btz+Dex) patienter och 20,7 % (Pom+Dex) patienter, ledde till att pomalidomid sattes ut hos 0,7 % (Pom+Btz+Dex) patienter och 0,7 % (Pom+Dex) patienter och var allvarlig hos 0,7 % (Pom+Btz+Dex) och 1,7 % (Pom+Dex) patienter (se avsnitt 4.2 och 4.4).Neutropeni och trombocytopeni tenderade att uppkomma mer frekvent under de första två behandlingscyklerna med pomalidomid i kombination antingen med bortezomib och dexametason eller med dexametason. Infektion Infektion var den vanligaste icke-hematologiska biverkningen.Infektion uppkom hos 83,1 % (Pom+Btz+Dex) patienter och 55,0 % (Pom+Dex) patienter (34,9 % (Pom+Btz+Dex) och 24,0 % (Pom+Dex) grad 3 eller 4). Övre luftvägsinfektion och pneumoni var de infektioner som uppkom mest frekvent. Dödliga infektioner (grad 5) uppkom hos 4,0 % (Pom+Btz+Dex) patienter och 2,7 % (Pom+Dex) patienter. Infektioner ledde till att pomalidomid sattes ut hos 3,6 % (Pom+Btz+Dex) patienter och 2,0 % (Pom+Dex) patienter. Tromboemboliska händelser Profylax med acetylsalicylsyra (och andra antikoagulanter till högriskpatienter) var obligatoriskt för alla patienter i kliniska studier. Antikoagulationsbehandling (såvida den inte är kontraindicerad) rekommenderas (se avsnitt 4.4).Venösa emboli- eller tromboshändelser (VTE) uppkom hos 12,2 % (Pom+Btz+Dex) och 3,3 % (Pom+Dex) patienter (5,8 % (Pom+Btz+Dex) och 1,3 % (Pom+Dex) grad 3 eller 4). VTE rapporterades som allvarliga hos 4,7 % (Pom+Btz+Dex) och 1,7 % (Pom+Dex) patienter, inga dödliga reaktioner rapporterades och VTE associerades med utsättning av pomalidomid hos upp till 2,2 % (Pom+Btz+Dex) av patienterna. Perifer neuropati - Pomalidomid i kombination med bortezomib och dexametason Patienter med pågående perifer neuropati ≥ grad 2 med smärta inom 14 dagar före randomiseringen uteslöts från kliniska prövningar. Perifer neuropati uppkom hos 55,4 % av patienterna (10,8 % grad 3; 0,7 % grad 4). Exponeringsjusterade värden var jämförbara mellan behandlingsarmarna. Ungefär 30 % av patienterna som upplevde perifer neuropati hade en historik av neuropati vid baseline. Perifer neuropati ledde till utsättande av bortezomib hos ungefär 14,4 % av patienterna, pomalidomid hos 1,8 % och dexametason hos 1,8 % av patienterna i Pom+Btz+Dex-armen och 8,9 % av patienterna i Btz+Dex-armen. Perifer neuropati - Pomalidomid i kombination med dexametason Patienter med pågående perifer neuropati ≥ grad 2 exkluderades från kliniska studier. Perifer neuropati uppkom hos 12,3 % (1,0 % grad 3 eller 4). Inga reaktioner i form av perifer neuropati rapporterades som allvarliga och perifer neuropati ledde till utsättande av behandling hos 0,3 % av patienterna (se avsnitt 4.4). Blödning Blödningstillstånd har rapporterats i samband med behandling med pomalidomid, i synnerhet hos patienter med riskfaktorer såsom samtidig behandling med läkemedel som ökar känslighet för blödning. Blödningshändelser har omfattat näsblod, intrakraniell blödning och magtarmblödning. Allergiska reaktioner och svåra hudreaktioner Angioödem, anafylaktisk reaktion och svåra kutana reaktioner, inklusive SJS, TEN och DRESS, har rapporterats vid användning av pomalidomid. Pomalidomid ska inte ges till patienter som tidigare haft svåra utslag i samband med lenalidomid eller talidomid (se avsnitt 4.4). Pediatrisk population Biverkningarna som rapporterats hos barn (4 till 18 år) med recidiverande eller progressiva hjärntumörer, överensstämde med den kända säkerhetsprofilen för pomalidomid hos vuxna patienter (se avsnitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Så höga doser av pomalidomid som 50 mg som en engångsdos till friska försökspersoner har studerats utan att allvarliga biverkningar relaterade till överdos rapporterats. Doser så höga som 10 mg en gång dagligen som flergångsdoser till patienter med multipelt myelom har studerats utan rapporterade allvarliga biverkningar relaterade till överdosering. Den dosbegränsande toxiciteten var benmärgssuppression. I studier har pomalidomid visat sig avlägsnas av hemodialys.Vid överdosering rekommenderas stödjande vård.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva medel, Övriga immunsuppressiva medel, ATC-kod: L04AX06. Verkningsmekanism Pomalidomid har direkt anti-myelomtumördödande aktivitet, immunmodulerande aktiviteter samt hämmar stromalt cellstöd för tillväxt av tumörceller vid multipelt myelom. Närmare bestämt hämmar pomalidomid proliferationen och inducerar apoptos av hematopoetiska tumörceller. Dessutom hämmar pomalidomid proliferationen av lenalidomidresistenta cellinjer vid multipelt myelom och samverkar med dexametason i både lenalidomidkänsliga och lenalidomidresistenta cellinjer för att inducera tumörcellsapoptos. Pomalidomid förstärker T- och mördarcells(NK)-medierad immunitet och hämmar produktionen av proinflammatoriska cytokiner (t.ex. TNF‑α och IL-6) via monocyter. Pomalidomid hämmar dessutom angiogenes genom att blockera migrationen och adhesionen av endotelceller.Pomalidomid binder direkt till proteinet cereblon (CRBN), vilket är del av ett E3-ligaskomplex som innefattar deoxiribonukleinsyra (DNA)-damage binding protein 1 (DDB1), cullin 4 (CUL4) och regulator of cullins 1 (Roc1), och kan hämma auto-ubikvitineringen av CRBN inom komplexet. E3 ubikvitinligaser är ansvariga för poly-ubikvitineringen av ett antal olika substratproteiner, och kan delvis förklara de pleiotropiska cellulära effekter som observerats vid pomalidomidbehandling. I närvaron av pomalidomid in vitro leder ubikvitinering av substratproteinerna Aiolos och Ikaros till påföljande nedbrytning av desamma, vilket leder till direkta cytotoxiska och immunmodulerande effekter. In vivo ledde pomalidomidbehandling till sänkning av Ikaros-nivåerna hos patienter med lenalidomid-refraktärt recidiverande multipelt myelom. Klinisk effekt och säkerhet Pomalidomid i kombination med bortezomib och dexametason Pomalidomids effekt och säkerhet i kombination med bortezomib och lågdos dexametason (Pom+Btz+LD-Dex) jämfördes med bortezomib och lågdos dexametason (Btz+LD-Dex) i en fas III multicenter, randomiserad, öppen studie (CC-4047-MM-007), hos tidigare behandlade vuxna patienter med multipelt myelom vilka hade fått minst en tidigare behandling, inklusive lenalidomid och har uppvisat sjukdomsprogression under eller efter den senaste behandlingen. Totalt 559 patienter rekryterades och randomiserades till studien: 281 till Pom+Btz+LD-Dex-armen och 278 till Btz+LD-Dex-armen. 54 % av patienterna var män och medianåldern för den totala populationen var 68 år (min, max: 27, 89 år). Ungefär 70 % av patienterna var refraktära mot lenalidomid (71,2 % i Pom+Btz+LD-Dex, 68,7 % i Btz+LD-Dex). Ungefär 40 % av patienterna var i sitt första recidiv och ungefär 73 % av patienterna hade fått bortezomib i tidigare behandling. Patienter i Pom+Btz+LD-Dex-armen gavs 4 mg pomalidomid oralt på dag 1 till 14 i varje 21-dagarscykel. Bortezomib (1,3 mg/m2/dos) gavs till patienter i båda studiearmarna på dag 1, 4, 8 och 11 i en 21-dagarscykel i cykel 1-8; och på dag 1 och 8 i en 21-dagarscykel i cykel 9 och vidare. Lågdos dexametason (20 mg/dag [≤ 75 år] eller 10 mg/dag [> 75 år]) gavs till patienter i båda studiearmarna på dag 1, 2, 4, 5, 8, 9, 11 och 12 i en 21-dagarscykel i cykel 1-8 och på dag 1, 2, 8 och 9 i varje påföljande 21-dagarscykel från cykel 9 och vidare. Doser minskades och behandlingen avbröts tillfälligt eller permanent vid behov för att hantera toxicitet (se avsnitt 4.2). Det primära effektmåttet var progressionsfri överlevnad (progression free survival, PFS) enligt kriterier från IMWG (International Myeloma Working Group), vilket bedömdes av IRAC (Independent Review Adjudication Committee) med användning av ITT-populationen (intention to treat). Efter en medianuppföljningstid på 15,9 månader var mediantiden för PFS 11,20 månader (95 % CI: 9,66, 13,73) i Pom+Btz+LD-Dex-armen. I Btz+LD-Dex-armen, var mediantiden för PFS 7,1 månader (95 % CI: 5,88, 8,48).Sammanfattning av övergripande effektivitetsdata presenteras i tabell 8 med cut-off för dataanalys 26 oktober 2017. Kaplan-Meier-kurva för PFS för ITT-populationen tillhandahålls i figur 1. Tabell 8. Sammanfattning av övergripande effektivitetsdata Pom+Btz+LD-Dex (N = 281) Btz+LD-Dex (N = 278) PFS (månader) Mediantida (95 % CI) b 11,20 (9,66, 13,73) 7,10 (5,88, 8,48) HRc (95 % CI), p-värded 0,61 (0,49, 0,77), <0,0001 ORR, n (%) 82,2 % 50,0 % sCR 9 (3,2) 2 (0,7) CR 35 (12,5) 9 (3,2) VGPR 104 (37,0) 40 (14,4) PR 83 (29,5) 88 (31,7) OR (95% CI)e, p-värdef 5,02 (3,35, 7,52), < 0,001 DoR (månader) Mediantida (95 % CI) b 13,7 (10,94, 18,10) 10,94 (8,11, 14,78) HRc (95 % CI) 0,76 (0,56, 1,02) Btz = bortezomib; CI = Konfidensintervall; CR = Komplett respons (Complete response); DoR = Varaktighet av respons (Duration of response); HR = Hazard Ratio; LD‑Dex = lågdos dexametason; OR = Odds ratio; ORR = Total svarsfrekvens (Overall response rate); PFS = Progressionsfri överlevnad; POM = pomalidomid; PR = Partiell respons; sCR = Stringent komplett respons VGPR = Mycket bra partiell respons. a Medianen baseras på Kaplan-Meier-beräkning. b 95 % CI kring medianen. c Baserat på Cox proportionella riskmodell. d P-värdet baseras på ett stratifierat log-rank-test. e Odds ratio är för Pom+Btz+LD-Dex:Btz+LD-Dex. f P-värdet är baserat på ett CMH-test, stratifierat enligt ålder (<=75 vs >75), tidigare antal antimyelom-terapier (1 vs >1), och Beta-2 mikroglobulin vid screening (< 3,5 mg/l kontra ≥ 3.5 mg/l, ≤ 5,5 mg/l kontra > 5,5 mg/l). Median för behandlingstid var 8,8 månader (12 behandlingscykler) i Pom+Btz+LD-Dex-armen och 4,9 månader (7 behandlingscykler) i Btz+LD-Dex-armen.Fördelen i PFS var mer uttalad hos de patienter som erhållit enbart en tidigare behandlingslinje. Hos patienter som erhållit 1 tidigare anti-myelomlinje var medianvärdet för PFS-tid 20,73 månader (95 % CI: 15,11, 27,99) i Pom + Btz + LD-Dex-armen och 11,63 månader (95 % CI: 7,52, 15,74) i Btz + LD-Dex-armen. En riskreduktion på 46 % observerades med Pom + Btz + LD-Dex-behandling (HR = 0,54, 95 % CI: 0,36, 0,82). Figur 1. Progressionsfri överlevnad baserad på IRAC-granskning av svar enligt IMWG-kriterier (stratifierat log-rank-test) (ITT-population) Final analys för total överlevnad (OS) med cut-off för dataanalys 13 maj 2022 (median uppföljningsperiod på 64,5 månader), var mediantiden för OS beräknad med Kaplan-Meier metoden 35,6 månader för Pom + Btz + LD-Dex-armen och 31,6 månader för Btz + LD-Dex-armen; HR=0,94, 95 % CI: 0,77, 1,15, med en total händelsefrekvens (event rate) på 70,0 %. Analysen för total överlevnad var inte justerad med hänsyn till efterföljande behandlingar. Pomalidomid i kombination med dexametason Pomalidomids effekt och säkerhet i kombination med dexametason utvärderades i en öppen, randomiserad, fas III-multicenterstudie (CC-4047-MM-003) där behandling med pomalidomid plus dexametason i låg dos (Pom + LD-Dex) jämfördes med enbart dexametason i hög dos (HD-Dex) hos tidigare behandlade vuxna patienter med recidiverande och refraktärt multipelt myelom, vilka hade fått minst två tidigare behandlingar, inklusive både lenalidomid och bortezomib, och hade uppvisat sjukdomsprogression på den senaste terapin. Totalt 455 patienter rekryterades till studien: 302 till Pom+LD-Dex-armen och 153 till HD-Dex-armen. De flesta av patienterna var män (59 %) och vita (79 %); medianåldern för den totala populationen var 64 år (min, max: 35, 87 år). Patienter i Pom+LD-Dex-armen gavs 4 mg pomalidomid oralt på dag 1 till 21 i varje 28-dagarscykel. LD-Dex (40 mg) gavs en gång dagligen på dag 1, 8, 15 och 22 i en 28‑dagarscykel. För HD-Dex-armen gavs dexametason (40 mg) en gång dagligen på dag 1 till och med 4, 9 till och med 12 och 17 till och med 20 i en 28-dagarscykel. Patienter > 75 år startade behandlingen med 20 mg dexametason. Behandlingen fortsatte tills patienterna fick sjukdomsprogression. Det primära effektmåttet var progressionsfri överlevnad (PFS) enligt kriterier från IMWG (International Myeloma Working Group). För ITT-populationen (intention to treat) var mediantiden för PFS enligt granskningen av IRAC (Independent Review Adjudication Committee) baserad på IMWG-kriterier 15,7 veckor (95 % KI: 13,0; 20,1) i armen Pom + LD-Dex; den beräknade 26-veckors händelsefria överlevnadsfrekvensen var 35,99 % (± 3,46 %). I armen HD-Dex var mediantiden för PFS 8,0 veckor (95 % KI: 7,0; 9,0); den beräknade 26-veckors händelsefria överlevnadsfrekvensen var 12,15 % (± 3,63 %).Progressionsfri överlevnad (PFS) utvärderades i flera relevanta delgrupper: kön, etnisk tillhörighet, ECOG-funktionsstatus, stratifieringsfaktorer (ålder, sjukdomspopulation, tidigare anti-myelomterapier [2, > 2]), selekterade parametrar för prognostisk signifikans (beta-2-mikroglobulinnivå vid baslinjen, albuminnivåer vid baslinjen, nedsatt njurfunktion vid baslinjen och cytogenetisk risk), och exponering och refraktäritet för tidigare anti-myelomterapier. Oavsett vilken delgrupp som utvärderades var PFS i allmänhet förenlig med den som observerades i ITT-populationen för båda behandlingsgrupperna.Progessionsfri överlevnad (PFS) sammanfattas i tabell 9 för ITT-populationen. Kaplan-Meier-kurva för PFS för ITT-populationen tillhandahålls i figur 2. Tabell 9: Progressionsfri överlevnadstid enligt IRAC-granskning baserat på IMWG-kriterier (stratifierat log rank-test) (ITT-population) Pom+LD‑Dex (N = 302) HD‑Dex (N = 153) Progressionsfri överlevnad (PFS), N 302 (100,0) 153 (100,0) Granskade, n (%) 138 (45,7) 50 (32,7) Progredierade/avlidna, n (%) 164 (54,3) 103 (67,3) Progressionsfri överlevnadstid (veckor) Mediana 15,7 8,0 Tvåsidigt 95 % KIb [13,0; 20,1] [7,0; 9,0] Riskkvot (Pom+LD-Dex: HD-Dex) 2-sidigt 95 % KIc 0,45 [0,35; 0,59] Log-rank-test, tvåsidigt P-värded < 0,001 Obs: KI= konfidensintervall; IRAC=Independent Review Adjudicated Committee; NE=Not Estimable (kan inte beräknas). a Medianen baseras på Kaplan-Meier-beräkning. b 95 % konfidensintervall om mediantiden för progressionsfri överlevnad. c Baserat på Cox proportionella riskmodell med jämförelse av riskfunktionerna som associeras med behandlingsgrupperna, stratifierade enligt ålder (≤ 75 mot > 75), sjukdomspopulation (refraktär mot både lenalidomid och bortezomib jämfört med icke-refraktär mot båda aktiva substanserna) och föregående antal anti-myelomterapier (=2 mot > 2). d P-värdet baseras på ett stratiferat log-rank-test med samma strafieringsfaktorer som för ovanstående Cox-modell. Databrytpunkt: 7 sept 2012. Figur 2. Progressionsfri överlevnad baserad på IRAC-granskning av svar enligt IMWG-kriterier (stratifierat log-rank-test) (ITT-population) Databrytpunkt: 7 sept 2012Total överlevnad var det viktigaste sekundära effektmåttet i studien. Totalt 226 (74,8 %) av Pom + LD‑Dex-patienterna och 95 (62,1 %) av HD‑Dex-patienterna var i livet vid brytdatumet (7 sept 2012). Mediantiden för total överlevnad från Kaplan-Meier-beräkningar har inte uppnåtts för Pom + LD Dex, men skulle väntas vara minst 48 veckor, vilket är den nedre gränsen för 95 % KI. Mediantiden för total överlevnad för armen HD‑Dex var 34 veckor (95 % KI: 23,4; 39,9). Den 1‑åriga händelsefria frekvensen var 52,6 % (± 5,72 %) för armen Pom + LD-Dex och 28,4 % (± 7,51 %) för armen HD-Dex. Skillnaden i total överlevnad mellan de två behandlingarna var statistiskt signifikant (p < 0,001). Total överlevnad sammanfattas i tabell 10 för ITT-populationen. Kaplan‑Meier-kurva för total överlevnad för ITT-populationen tillhandahålls i figur 3.Baserat på resultaten för effektmåtten för både PFS och total överlevnad rekommenderade dataövervakningskommittén som upprättats för studien att studien skulle slutföras och att patienter i armen HD‑Dex skulle överföras till armen Pom + LD‑Dex. Tabell 10. Total överlevnad: ITT-population Statistik Pom+LD-Dex(N=302) HD-Dex(N=153) N 302 (100,0) 153 (100,0) Granskade n (%) 226 ( 74,8) 95 ( 62,1) Avlidna n (%) 76 ( 25,2) 58 ( 37,9) Överlevnadstid (veckor) Mediana NE 34,0 Tvåsidig 95 % KIb [ 48,1; NE] [ 23,4; 39,9] Riskkvot (Pom+LD-Dex:HD-Dex) [Tvåsidig 95 % KIc] 0,53[ 0,37; 0,74] Log-rank-test, tvåsidigt P-värded < 0,001 Obs: KI=Konfidensintervall. NE = Not Estimable (kan inte beräknas). a Medianen baseras på Kaplan-Meier-beräkning. b 95 % konfidensintervall om mediantiden för total överlevnad. c Baserat på Cox proportionella riskmodell med jämförelse av riskfunktionerna som associeras med behandlingsgrupper. d P-värdet baseras på ett icke-stratifierat log-rank-test.Databrytpunkt: 7 sept 2012. Figur 3. Kaplan-Meier-kurva för total överlevnad (ITT-population) Brytpunkt: 7 sep 2012 Pediatrisk population I en enarmad, öppen, doshöjande fas 1-studie bestämdes maximala tolererade dosen (MTD) och/eller den rekommenderad fas2-dosen (RP2D) av pomalidomid hos pediatriska patienter vara 2,6 mg/m2/dag, administrerad oralt från Dag 1 till Dag 21 i en upprepad cykel på 28 dagar. Effekt påvisades inte i en fas 2, multicenter, öppen, parallellgruppsstudie, som utfördes med 52 pomalidomidbehandlade, pediatriska patienter i åldern 4 till 18 år, med recidiverande eller progressivt, höggradigt gliom, medulloblastom, ependymom eller diffust infiltrerat pontinegliom (DIPG) med primär lokalisation i centrala nervsystemet (CNS).I fas 2-studien uppnådde två patienter i den höggradiga gliomgruppen (N = 19) ett behandlingssvar enligt definitionen i protokollet. En av dessa patienter uppnådde ett partiellt behandlingssvar (PR) och den andra patienten uppnådde en långvarig stabil sjukdom (SD), vilket ledde till ett objektivt svar (OR) och långvarig SD-frekvens på 10,5 % (95 % KI: 1.3, 33.1). En patient i ependymomgruppen (N = 9) uppnådde en långvarig SD, som ledde till en OR och långvarig SD-frekvens på 11,1 % (95 % KI: 0.3, 48.2). Ingen bekräftad ELLER eller långvarig SD observerades hos någon av de utvärderbara patienterna i antingen gruppen med DIPG (N = 9) eller gruppen med medulloblastom (N = 9). Ingen av de 4 parallella grupperna som bedömdes i denna fas 2-studie uppfyllde det primära effektmåttet för objektivt behandlingssvar eller långvarig, stabil sjukdomsfrekvens.Den övergripande säkerhetsprofilen för pomalidomid hos barn överensstämde med den kända säkerhetsprofilen för vuxna. Farmakokinetiska (PK) parametrar utvärderades i en integrerad PK-analys av fas 1- och fas 2-studierna, och befanns inte ha någon signifikant skillnad jämfört med de som observerats hos vuxna patienter (se avsnitt 5.2). 5.2 Farmakokinetiska egenskaper Absorption Pomalidomid absorberas med en maximal plasmakoncentration (Cmax) som inträffar mellan 2 och 3 timmar och absorberas till minst 73 % efter administrering av en oral engångsdos. Den systemiska exponeringen (AUC) för pomalidomid ökar på ett ungefärligt linjärt och dosproportionellt sätt. Efter flera doser har pomalidomid en ackumuleringskvot på 27 till 31 % i AUC. Samtidig administrering med mat med högt fettinnehåll och högt kaloriinnehåll saktar ned absorptionens hastighet, vilket sänker medel-Cmax i plasma med cirka 27 %, men har minimal effekt på den totala omfattningen av absorptionen med en minskning på 8 % av medel-AUC. Därför kan pomalidomid administreras oavsett födointag. Distribution Pomalidomid har en genomsnittlig uppenbar distributionsvolym (Vd/F) mellan 62 och 138 liter vid steady state. Pomalidomid distribueras i sädesvätska hos friska försökspersoner vid en koncentration på cirka 67 % av plasmanivån vid 4 timmar efter dosering (ungefärligt Tmax) efter 4 dagar med doseringen 2 mg en gång dagligen. In vitro-bindning av pomalidomid-enantiomerer till proteiner i human plasma varierar från 12 % till 44 % och är inte koncentrationsberoende. Metabolism Pomalidomid är den huvudsakliga cirkulerande komponenten (cirka 70 % av plasmaradioaktivitet) in vivo hos friska försökspersoner som fick en oral engångsdos av [14C]-pomalidomid (2 mg). Det fanns inga metaboliter vid > 10 % i relation till moderläkemedlet eller total radioaktivitet i plasma. De dominerande metabola kanalerna för utsöndrad radioaktivitet är hydoxylering med påföljande glukuronisering, eller hydrolys. In vitro identifierades CYP1A2 och CYP3A4 som de primära enzymer som är involverade i den CYP-medierade hydroxyleringen av pomalidomid, med ytterligare mindre bidrag från CYP2C19 och CYP2D6. Pomalidomid är dessutom ett substrat för P-glykoprotein in vitro. Samtidig administrering av pomalidomid och den starka CYP3A4/5- och P-gp-hämmaren ketokonazol eller den starka CYP3A4/5-induceraren karbamazepin, hade ingen kliniskt relevant effekt på exponeringen för pomalidomid. Samtidig administrering av den starka CYP1A2-hämmaren fluvoxamin med pomalidomid i närvaro av ketokonazol, ökade medelexponeringen för pomalidomid med 107 % med ett 90‑procentigt konfidensintervall [91 % till 124 %] jämfört med pomalidomid plus ketokonazol. I en andra studie för att utvärdera hur mycket enbart CYP1A2-hämmare bidrar till metabolismförändringar, ökade samtidig administrering av enbart fluvoxamin tillsammans med pomalidomid medelexponeringen för pomalidomid med 125 % med ett 90 %-konfidensintervall [98 % mot 157 %] jämfört med enbart pomalidomid. Om starka hämmare av CYP1A2 (t.ex. ciprofloxacin, enoxacin och fluvoxamin) administreras samtidigt med pomalidomid, ska pomalidomiddosen sänkas med 50 %. Administrering av pomalidomid till rökare som använder tobak som är känd att inducera CYP1A2-isoform hade ingen kliniskt relevant effekt på exponering av pomalidomid jämfört med den pomalidomid som observerades hos icke-rökare. Baserat på in vitro-data är pomalidomid inte någon hämmare eller inducerare av cytokrom P-450-isozymer och hämmar inte några av de studerade läkemedelstransportörerna. Kliniskt relevanta interaktioner förutses inte när pomalidomid samtidigt administreras med substrat för dessa kanaler. Eliminering Pomalidomid elimineras med en median halveringstid i plasma på cirka 9,5 timmar hos friska försökspersoner och cirka 7,5 timmar hos patienter med multipelt myelom. Pomalidomid har en genomsnittlig total kroppsclearance (CL/F) på cirka 7 till 10 liter/timme. Efter en oral engångsadministrering av [14C]-pomalidomid (2 mg) till friska försökspersoner eliminerades cirka 73 % och 15 % av den radioaktiva dosen i urin respektive feces, med cirka 2 % och 8 % av doserat radiokarbon eliminerat som pomalidomid i urin och feces. Pomalidomid metaboliseras till stor del före eliminering, och de resulterande metaboliterna elimineras främst i urinen. De 3 predominanta metaboliterna i urin (bildas via hydrolys eller hydroxylering med påföljande glukuronisering) står för cirka 23 %, 17 % respektive 12 % av dosen i urinen.CYP-beroende metaboliter står för cirka 43 % av den totala utsöndrade radioaktiviteten, medan icke-CYP-beroende hydrolytiska metaboliter står för 25 %, och utsöndring av oförändrat pomalidomid stod för 10 % (2 % i urin och 8 % i feces). Populationsfarmakokinetik (PK) Baserat på en analys av populationsfarmakokinetik med användning av en två-kompartmentmodell, hade friska försökspersoner och MM-patienter jämförbar uppenbar clearance (CL/F) och uppenbar central distributionsvolym (V2/F). I perifera vävnader upptogs pomalidomid huvudsakligen av tumörer med uppenbar perifer distributionsclearance (Q/F) och uppenbar perifer distributionsvolym (V3/F) som var 3,7 respektive 8 gånger högre än den för friska försökspersoner. Pediatrisk population Efter en enda oral dos av pomalidomid hos barn och unga vuxna med recidiverande eller progressiv primär hjärntumör, var median T max 2 till 4 timmar efter dosering och motsvarade geometriska medelvärden C max (CV %) på 74,8 (59,4 %) 79,2 (51,7 %) och 104 (18,3 %) ng/ml vid dosnivåerna 1,9 mg, 2,6 mg respektive 3,4 mg/m 2. AUC 0-24 och AUC 0-inf följde liknande trender, med total exponering i intervallet på cirka 700 till 800 h ng/ml vid de lägre 2 doserna och cirka 1200 h ng/ml vid den höga dosen. Uppskattningar av halveringstiden låg inom intervallet cirka 5 till 7 timmar. Det fanns inga tydliga trender som kan hänföras till stratifiering enligt ålder och steroidanvändning vid MTD. Sammantaget tyder data på att AUC ökade nästan proportionellt mot ökningen av pomalidomid-dosen, medan ökningen av Cmax i allmänhet var mindre än proportionell. Farmakokinetiken för pomalidomid efter oral administrering av dosnivåer på 1,9 mg/m 2/dag till 3,4 mg/m2/dag, fastställdes hos 70 patienter i åldrarna 4 till 20 år, i en integrerad analys av en fas 1- och fas 2-studie av recidiverande eller progressiva pediatriska hjärntumörer. Koncentration-tidsprofiler för pomalidomid beskrivs på ett adekvat sätt med en PK-modell med en avdelning och med första ordningens absorption och eliminering. Pomalidomid uppvisade linjär och tidsinvariant PK med måttlig variation. De typiska värdena för CL/F, Vc/F, Ka, fördröjningstid för pomalidomid var 3,94 L/h, 43,0 L, 1,45 h-1 respektive 0,454 h. Den terminala halveringstiden för pomalidomid var 7,33 timmar. Förutom för kroppsyta (BSA), hade ingen av de testade kovariaterna, inklusive ålder och kön, någon effekt på pomalidomid-PK. Även om BSA identifierades som en statistiskt signifikant kovariat av pomalidomid CL/F och Vc/F, ansågs inte BSA:s inverkan på exponeringsparametrar vara kliniskt relevant. I allmänhet finns det ingen signifikant skillnad i pomalidomid PK mellan barn och vuxna patienter. Äldre Baserat på populationsbaserade farmakokinetiska analyser hos friska försökspersoner och flera patienter med myelom observerades ingen betydande ålderspåverkan (19-83 år) på oral clearance för pomalidom. I kliniska studier krävdes inga dosjusteringar till äldre (> 65 år) patienter som exponerades för pomalidomid (se avsnitt 4.2). Nedsatt njurfunktion Populationsbaserade farmakokinetiska analyser visade att de farmakokinetiska parametrarna för pomalidomid inte påverkades anmärkningsvärt hos patienter med nedsatt njurfunktion (definierades av kreatininclearance eller uppskattad glomerulär filtreringshastighet [eGFR] jämfört med patienter med normal njurfunktion (KrCl ≥ 60 ml/minut). Genomsnittlig normaliserad AUC- exponering för pomalidomid var 98,2 % med 90 % konfidensintervall [77,4 % till 120,6 %] hos patienter med måttligt nedsatt njurfunktion (eGFR ≥ 30 till ≤45ml/minut/1,73 m2) jämfört med patienter med normal njurfunktion. Genomsnittlig normaliserad AUC- exponering för pomalidomid var 100,2 % med 90 % konfidensintervall [79,7 % till 127,0 %] hos patienter med svårt nedsatt njurfunktion som inte krävde dialys (KrCl < 30 eller eGFR < 30 ml/minut/1,73 m2) jämfört med patienter med normal njurfunktion. Genomsnittlig normaliserad AUC- exponering för pomalidomid ökade med 35,8 % med en 90 % Cl [7,5 % till 70,0 %] hos patienter med svårt nedsatt njurfunktion som krävde dialys (KrCl < 30 ml/minut som krävde dialys) jämfört med patienter med normal njurfunktion. De genomsnittliga förändringarna i exponeringarna för pomalidomid i var och en av dessa grupper med nedsatt njurfunktion är inte av en omfattning som kräver dosjusteringar. Nedsatt leverfunktion De farmakokinetiska parametrarna var måttligt förändrade hos patienter med nedsatt leverfunktion (definierade enligt Child-Pugh-kriterier) jämfört med hos friska försökspersoner. Medelexponeringen för pomalidomid ökade med 51 % med ett 90 %-igt konfidensintervall [9 % till 110 %] hos patienter med lindrigt nedsatt leverfunktiom jämfört med hos friska försökspersoner. Medelexponeringen för pomalidomid ökade med 58 % med ett 90 %-igt konfidensintervall [13 % till 119 %] hos patienter med måttligt nedsatt leverfunktion jämfört med friska försökspersoner. Medelexponeringen för pomalidom ökade med 72 % med ett 90 %-igt konfidensintervall [24 % till 138 %] hos försökspersoner med allvarligt nedsatt leverfunktion. Medelökningarna för exponeringarna för pomalidomid i var och en av dessa grupper med nedsatt funktion är inte i en omfattning som kräver justeringar av schema eller dos (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Toxikologistudier med upprepad dos Ständig administrering av pomalidomid med doser på 50, 250 och 1 000 mg/kg/dag i 6 månader tolererades väl av råttor. Inga negativa fynd noterades upp till 1 000 mg/kg/dag (175-faldig exponeringskvot i relation till en klinisk dos på 4 mg).Hos apor utvärderades pomalidomid i studier med upprepad dos som pågick i upp till 9 månader. I dessa studier uppvisade apor en större känslighet mot pomalidomideffekter än råttor. De primära toxiciteterna som sågs hos apor associerades med de hematopoetiska/lymforetikulära systemen. I 9‑månadersstudien på apor med doser på 0,05, 0,1 och 1 mg/kg/dag, observerades morbiditet och tidig eutanasi hos 6 djur vid dosen 1 mg/kg/dag och ansågs bero på immunhämmande effekter (stafylokockinfektion, minskat antal lymfocyter i perifert blod, kronisk inflammation i tjocktarmen, histologisk lymfoid brist och hypocellularitet i benmärg) vid höga exponeringar för pomalidomid (15-faldig exponeringsfrekvens i relation till en klinisk dos på 4 mg). Dessa immunhämmande effekter ledde till tidig eutanasi hos 4 apor på grund av dåligt hälsotillstånd (vattnig avföring, aptitlöshet, minskat födointag och viktnedgång); histopatologisk bedömning av dessa djur visade kronisk inflammation i tjocktarmen och atrofierade villi i tunntarmen. Stafylokockinfektion sågs hos 4 apor; 3 av dessa djur svarade på antibiotikabehandling och 1 dog utan behandling. Dessutom ledde fynd som var förenliga med akut myelogen leukemi till eutanasi för 1 apa; kliniska observationer och klinisk patologi och/eller benmärgsförändringar som sågs hos detta djur var förenliga med immunhämning. Minimal eller lindrig gallgångsproliferation med associerade förhöjningar av ALP och GGT observerades också vid 1 mg/kg/dag. Utvärdering av tillfrisknade djur indikerade att alla behandlingsrelaterade fynd var reversibla när det gått 8 veckor efter dosavslutning, utom vad gällde proliferation av intrahepatiska gallgångar som observerades hos 1 djur i gruppen 1 mg/kg/dag. NOAEL (No Observed Adverse Effect Level) var 0,1 mg/kg/dag (0,5-faldig exponeringskvot relaterat till en klinisk dos på 4 mg). Genotoxicitet/karcinogenicitet Pomalidomid var inte mutagent i mutationsanalsyer på bakterier och däggdjur, och inducerade inte några kromosomavvikelser i humana perifera blodlymfocyter eller bildande av mikrokärnor i polykromatiska erytrocyter i benmärg på råttor som fick doser på upp till 2 000 mg/kg/dag. Karcinogenicitetsstudier har inte utförts. Fertilitet och tidig embryoutveckling I en studie av fertilitet och tidig embryoutveckling på råttor, administrerades pomalidomid till hanar och honor vid doser på 25, 250 och 1 000 mg/kg/dag. Livmoderundersökningar på gestationsdag 13 visade en nedgång i det genomsnittliga antalet viabla embryon och en ökning av postimplantationsförlust vid alla dosnivåer. Därför var NOAEL för dessa observerade effekter <25 mg/kg/dag (AUC 24 timmar var 39 960 ng•timme/ml [nanogram•timme/milliliter] vid den lägsta dosen som testades och exponeringskvoten var 99-faldig i relation till en klinisk dos på 4 mg). När behandlade hanar i denna studie parades med obehandlade honor, var alla livmoderparametrar jämförbara med kontrollerna. Baserat på dessa resultat relaterades de observerade effekterna till behandlingen av honor. Embryofetal utveckling Pomalidomid befanns vara teratogent hos både råttor och kaniner när det administrerades under perioden för huvudsaklig organogenes. I den embryofetala utvecklingstoxicitetsstudien på råttor observerades missbildningar i form av frånvaro av urinblåsa, frånvaro av sköldkörtel och sammanväxning och snedhet i länd- och bröstkotdelar (centrala och/eller neurala bågar) vid alla dosnivåer (25, 250 och 1 000 mg/kg/dag). Ingen toxicitet hos mödrarna observerades i denna studie. Därför var NOAEL för mödrarna 1 000 mg/kg/dag och NOAEL för utvecklingstoxicitet var < 25 mg/kg/dag (AUC24 timmar var 34 340 ng•timme/ml på gestationsdag 17 vid den lägsta testade dosen och exponeringskvoten var 85-faldig i relation till en klinisk dos på 4 mg). Hos kaniner framkallade pomalidomid vid doser på mellan 10 och 250 mg/kg embryofetala utvecklingsmissbildningar. Ökade hjärtanomalier sågs vid alla doser med signifikanta ökningar vid 250 mg/kg/dag. Vid 100 och 250 mg/kg/dag sågs små ökningar i post-implantationsförlust och små sänkningar av fetala kroppsvikter. Vid 250 mg/kg/dag inkluderade fetala missbildningar extremitetsanomalier (böjda och/eller roterade fram- och/eller bakben, ej fastvuxen eller frånvarande tå) och associerade skelettmissbildningar (icke ossifierad metakarpal, sned falanx och metakarpal, saknad tå, icke ossifierad falanx och kort icke ossifierad eller böjd tibia); måttlig dilatation av den laterala ventrikeln i hjärnan; onormal placering av den högra nyckelbensartären; frånvaro av intermediär lob i lungorna; lågt placerad njure; förändrad levermorfologi; ofullständigt eller icke ossifierat bäcken; ett ökat genomsnitt för övertaliga torakala revben och ett reducerat genomsnitt för ossifierade tarsaler. Liten reduktion av moderns viktökning, signifikant reduktion av triglycerider och signifikant sänkning av absoluta och relativa mjältvikter observerades vid 100 och 250 mg/kg/dag. Moderns NOAEL var 10 mg/kg/dag och utvecklings-NOAEL var < 10 mg/kg/dag (AUC24 timmar var 418 ng•timme/ml på gestationsdag 19 vid den lägsta testade dosen, vilket var likartat med den som erhölls från en klinisk dos på 4 mg).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll Mannitol (E421)Stärkelse, pregelatiniseradNatriumstearylfumarat Kapselskalet Imnovid 1 mg hårda kapslar GelatinTitandioxid (E171)Indigotin (E132)Gul järnoxid (E172)Vitt och svart bläck Imnovid 2 mg hårda kapslar GelatinTitandioxid (E171)Indigotin (E132)Gul järnoxid (E172)Erytrosin (E127)Vitt bläck Imnovid 3 mg hårda kapslar GelatinTitandioxid (E171)Indigotin (E132)Gul järnoxid (E172)Vitt bläck Imnovid 4 mg hårda kapslar GelatinTitandioxid (E171)Indigotin (E132)Briljantblått FCF (E133)Vitt bläck Tryckfärg Vitt bläck (Imnovid hårda kapslar, alla styrkor) ShellackTitandioxid (E171)SimetikonPropylenglykol (E1520) Ammoniumhydroxid (E527) Svart bläck (Imnovid 1 mg hårda kapslar) ShellackSvart järnoxid (E172)Propylenglykol (E1520)Ammoniumhydroxid (E527) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Kapslarna är förpackade i blister av polyvinylklorid (PVC)/polyklortrifluoreten (PCTFE) med genomtrycksfolie av aluminium.Förpackning med 14 eller 21 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kapslar får inte öppnas eller krossas. Om pulver från pomalidomid kommer i kontakt med huden, ska huden omedelbart tvättas noga med tvål och vatten. Om pomalidomid kommer i kontakt med slemhinnorna ska dessa sköljas noga med vatten.Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Handskarna ska sedan tas av försiktigt för att förhindra hudexponering, läggas i en återförslutningsbar plastpåse av polyetylen och kasseras i enlighet med lokala föreskrifter. Därefter ska händerna tvättas noga med tvål och vatten. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln (se avsnitt 4.4).Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Överblivet läkemedel måste återlämnas till apoteket när behandlingen är avslutad.",
        "prod-license": "Bristol‑Myers Squibb Pharma EEIGPlaza 254Blanchardstown Corporate Park 2Dublin 15, D15 T867Irland",
        "approval-number": "Imnovid 1 mg hårda kapslar EU/1/13/850/001 EU/1/13/850/005 Imnovid 2 mg hårda kapslar EU/1/13/850/002 EU/1/13/850/006 Imnovid 3 mg hårda kapslar EU/1/13/850/003 EU/1/13/850/007 Imnovid 4 mg hårda kapslar EU/1/13/850/004 EU/1/13/850/008",
        "approval-first-date": "Första godkännandet: 05 augusti 2013Förnyat godkännande: 24 april 2023",
        "revision-date": "25 augusti 2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Imnovid i kombination med bortezomid och dexametason är indicerat vid behandling av vuxna patienter med multipelt myelom som har fått minst en tidigare behandlingsregim, inkluderande lenalidomid. Imnovid i kombination med dexametason är indicerat vid behandling av vuxna patienter med recidiverande och refraktärt multipelt myelom som har fått minst två tidigare behandlingsregimer, inkluderande både lenalidomid och bortezomib, och som har uppvisat sjukdomsprogression efter den senaste behandlingen.",
        "contraindication": "Graviditet. Fertila kvinnor, såvida inte alla villkor för graviditetspreventionsprogrammet har uppfyllts (se avsnitt Varningar och försiktighet och Graviditet). Manliga patienter som inte kan följa eller uppfylla de erforderliga åtgärderna avseende graviditetsprevention (se avsnitt Varningar och försiktighet). Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandlingen måste inledas och övervakas under överinseende av läkare med erfarenhet av behandling av multipelt myelom. Doseringen fortsätter eller ändras på basis av kliniska och laboratoriemässiga fynd (se avsnitt Varningar och försiktighet). Dosering Pomalidomid i kombination med bortezomib och dexametason Den rekommenderade startdosen för pomalidomid är 4 mg som tas oralt en gång dagligen på dag 1 till 14 i upprepade 21-dagars behandlingscykler. Pomalidomid administreras i kombination med bortezomib och dexametason enligt tabell 1. Den rekommenderade startdosen för bortezomib är 1,3 mg/m2 intravenöst eller subkutant en gång per dag på behandlingsdagar enligt schema i tabell 1. Den rekommenderade dosen av dexametason är 20 mg som tas oralt en gång per dag på behandlingsdagar enligt schema i tabell 1. Behandling med pomalidomid kombinerat med bortezomib och dexametason bör ges tills sjukdomen progredierar eller tills oacceptabel toxicitet uppstår. Tabell 1. Rekommenderat doseringsschema för pomalidomid i kombination med bortezomib och dexametason Pomalidomid dosmodifiering eller avbrott För att påbörja en ny cykel med pomalidomid måste neutrofilantalet vara ≥ 1 x 109/l och trombocytantalet ≥ 50 x 109/l. Anvisningar för dosavbrott eller dosminskningar för pomalidomid-relaterade biverkningar beskrivs i tabell 2 och dosnivåer specificeras i tabell 3 nedan: Tabell 2. Anvisningar för pomalidomid dosmodifiering∞ Toxicitet Dosmodifiering Neutropeni* ANC** < 0,5 x 109/l eller febril neutropeni (feber ≥ 38,5 °C och ANC < 1 x 109/l) Avbryt pomalidomidbehandlingen för återstående del av cykeln. Följ CBC*** varje vecka. ANC återgår till ≥ 1 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. För varje påföljande sänkning < 0,5 x 109/l Avbryt pomalidomidbehandlingen. ANC återgår till ≥ 1 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. Trombocytopeni Trombocytantal < 25 x 109/l Avbryt pomalidomidbehandlingen för återstående del av cykeln. Följ CBC*** varje vecka. Trombocytantalet återgår till ≥ 50 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. För varje påföljande sänkning < 25 x 109/l Avbryt pomalidomidbehandlingen. Trombocytantalet återgår till ≥ 50 x 109/l Återuppta pomalidomidbehandling på en dosnivå som är en nivå lägre än föregående dos. Utslag Utslag = Grad 2-3 Uppehåll eller avslutande av behandling med pomalidomid ska övervägas. Utslag = Grad 4 eller blåsbildning (inklusive angioödem, anafylaktisk reaktion, exfoliativa eller bullösa utslag, eller om man misstänker Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN) eller läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Sätt ut läkemedlet permanent (se avsnitt Varningar och försiktighet). Övrigt: Övriga ≥ Grad 3 pomalidomid-relaterade biverkningar Avbryt pomalidomidbehandlingen för återstoden av cykeln. Återuppta vid en dosnivå som är en nivå lägre än den föregående dosen vid nästa cykel (biverkning måste ha läkt ut eller förbättrats till ≤ grad 2 innan doseringen startas igen). ∞Anvisningar för dosmodifieringar i denna tabell gäller för pomalidomid i kombination med bortezomib och dexametason och för pomalidomid i kombination med dexametason. *Vid neutropeni bör läkaren överväga att använda tillväxtfaktorer. **Absolut neutrofilantal (ANC); ***Fullständig blodstatus (CBC). Tabell 3. Anvisningar för pomalidomid dosminskning∞ Dosnivå Oral pomalidomiddos Startdos 4 mg Dosnivå -1 3 mg Dosnivå -2 2 mg Dosnivå -3 1 mg ∞Anvisningar för dosminskning i denna tabell gäller för pomalidomid i kombination med bortezomib och dexametason och för pomalidomid i kombination med dexametason. Om det uppstår biverkningar efter dosminskningar till 1 mg ska behandlingen sättas ut. Starka CYP1A2-hämmare Om starka hämmare av CYP1A2 (t.ex. ciprofloxacin, enoxacin och fluvoxamin) administreras samtidigt med pomalidomid, ska pomalidomiddosen sänkas med 50 % (se avsnitt Interaktioner och Farmakokinetik). Bortezomib dosmodifiering eller avbrott För anvisningar för dosavbrott eller dosminskningar på grund av bortezomib-relaterade biverkningar hänvisas läkare till produktresumén för bortezomib. Dexametason dosmodifiering eller avbrott Anvisningar för dosavbrott eller dosminskningar på grund av biverkningar relaterade till lågdos av dexametason ges i tabell 4 och 5 nedan. Beslut om dosavbrott eller återupptagande sker dock enligt produktresumén på läkarens ansvar. Tabell 4. Anvisningar för dexametason dosmodifiering Toxicitet Dosmodifiering Dyspepsi = grad 1–2 Upprätthåll dosen och behandla med histamin- (H2) blockerare eller motsvarande. Sänk med en dosnivå om symtom kvarstår. Dyspepsi ≥ grad 3 Avbryt dosen tills symtomen är under kontroll. Lägg till H2-blockerare eller motsvarande och återuppta på en dosnivå som är en nivå lägre än föregående dos. Ödem ≥ grad 3 Använd diuretika efter behov och sänk dosen med en dosnivå. Förvirring eller förändrad sinnesstämning ≥ grad 2 Avbryt dosen till symtomen försvinner. Återuppta på en dosnivå som är en nivå lägre än föregående dos. Muskelsvaghet ≥ grad 2 Avbryt dosen tills muskelsvagheten är ≤ grad 1. Återuppta på en dosnivå som är en nivå lägre än föregående dos. Hyperglykemi ≥ grad 3 Sänk dosen med en dosnivå. Behandla med insulin eller orala hypoglykemiska medel efter behov. Akut pankreatit Avsluta dexametason i behandlingsregimen. Övriga dexametasonrelaterade biverkningar ≥ grad 3 Stoppa dexametasondosering tills biverkningen går ner till ≤ grad 2. Återuppta på en dosnivå som är en nivå lägre än föregående dos. Om återhämtningen från toxiciteter är längre än 14 dagar, ska dexametasondosen återupptas på en dosnivå som är en nivå lägre än föregående dos. Tabell 5. Anvisningar för dexametason dosminskning Dosnivå ≤ 75 år Dos (cykel 1-8: Dag 1, 2, 4, 5, 8, 9, 11, 12 i en 21-dagarscykel Cykel ≥ 9: Dag 1, 2, 8, 9 i en 21-dagarscykel) > 75 år Dos (cykel 1-8: Dag 1, 2, 4, 5, 8, 9, 11, 12 i en 21-dagarscykel Cykel ≥ 9: Dag 1, 2, 8, 9 i en 21-dagarscykel) Startdos 20 mg 10 mg Dosnivå -1 12 mg 6 mg Dosnivå -2 8 mg 4 mg Dexametasonbehandling ska sättas ut om patienten inte tolererar 8 mg om ≤ 75 år eller 4 mg om > 75 år. I händelse av att någon komponent i behandlingsregimen sätts ut permanent sker fortsatt behandling med de återstående läkemedlen på läkarens ansvar. Pomalidomid i kombination med dexametason Den rekommenderade startdosen för pomalidomid är 4 mg som tas oralt en gång dagligen på dag 1 till 21 i varje 28-dagarscykel. Den rekommenderade dosen av dexametason är 40 mg som tas oralt en gång dagligen på dag 1, 8, 15 och 22 i varje 28-dagarscykel. Behandling med pomalidomid kombinerat med dexametason bör ges tills sjukdomsprogression eller tills oacceptabel toxicitet uppstår. Pomalidomid dosmodifiering eller avbrott Anvisningar för dosavbrott eller dosminskningar på grund av biverkningar relaterade till pomalidomid beskrivs i tabell 2 och 3. Dexametason dosmodifiering eller avbrott Anvisningar för dosmodifiering på grund av biverkningar relaterade till dexametason beskrivs i tabell 4. Anvisningar för dosminskning på grund av biverkningar relaterade till dexametason beskrivs i tabell 6 nedan. Beslut om dosavbrott eller återupptagande sker dock enligt den aktuella produktresumén på läkarens ansvar. Tabell 6. Anvisningar för dexametason dosminskning Dosnivå ≤ 75 år Dag 1, 8, 15 och 22 i varje 28‑dagarscykel > 75 år Dag 1, 8, 15 och 22 i varje 28‑dagarscykel Startdos 40 mg 20 mg Dosnivå -1 20 mg 12 mg Dosnivå -2 10 mg 8 mg Dexametasonbehandling ska sättas ut om patienten inte tolererar 10 mg om ≤ 75 år eller 8 mg om > 75 år. Särskilda populationer Äldre Det behövs inga dosjusteringar för pomalidomid. Pomalidomid i kombination med bortezomib och dexametason För patienter > 75 år är startdosen för dexametason: För cykel 1 till 8: 10 mg en gång dagligen på dag 1, 2, 4, 5, 8, 9, 11 och 12 i varje 21-dagarscykel. För cykel 9 och vidare: 10 mg en gång dagligen på dag 1, 2, 8 och 9 i varje 21-dagarscykel. Pomalidomid i kombination med dexametason För patienter > 75 år är startdosen för dexametason: 20 mg en gång dagligen på dag 1, 8, 15 och 22 i varje 28-dagarscykel. Nedsatt leverfunktion Patienter med totalt serumbilirubin > 1,5 x ULN (övre referensnivå) uteslöts från kliniska studier. Nedsatt leverfunktion har en måttlig effekt på farmokokinetiken för pomalidomid (se avsnitt Farmakokinetik). Ingen justering av begynnelsedosen av pomalidomid krävs för patienter med nedsatt leverfunktion som definierats enligt Child-Pugh-kriterierna. Patienter med nedsatt leverfunktion ska emellertid övervakas noga avseende biverkningar och dosreducering eller avbrott av pomalidomid ska utföras vid behov. Nedsatt njurfunktion Ingen dosjustering av pomalidomid krävs för patienter med nedsatt njurfunktion. På hemodialysdagar ska patienter ta sin pomalidomiddos efter hemodialysen. Pediatrisk population Det finns ingen relevant användning av pomalidomid för barn i åldern 0–17 år för indikationen multipelt myelom. Utanför de godkända indikationerna har pomalidomid studerats hos barn i åldrarna 4 till 18 år, med recidiverande eller progressiva hjärntumörer, men resultaten från studierna tillät inte slutsatsen att fördelarna med sådan användning uppväger riskerna. För närvarande tillgängliga data beskrivs i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik. Administreringssätt Oral användning. Imnovid hårda kapslar ska tas oralt vid samma tidpunkt varje dag. Kapslarna får inte öppnas, krossas eller tuggas (se avsnitt Hållbarhet, förvaring och hantering). Kapslarna ska sväljas helt, helst med vatten, med eller utan mat. Om patienten har glömt att ta en dos av pomalidomid den ena dagen, ska patienten ta den normala, ordinerade dosen enligt schemat nästa dag. Patienter får inte justera dosen för att kompensera för glömd dos föregående dagar. För att minska risken att kapseln går sönder eller deformeras när man tar ut den ur blistern ska man endast trycka på ena änden av kapseln.",
        "caution": "Teratogenicitet Pomalidomid får inte tas under graviditet eftersom en teratogen effekt förväntas. Pomalidomid är strukturellt besläktat med talidomid. Talidomid är en aktiv substans som har teratogena effekter hos människa och orsakar allvarliga, livshotande fosterskador. Pomalidomid befanns vara teratogent hos både råttor och kaniner när det administrerades under perioden med betydande organogenes (se avsnitt Prekliniska uppgifter). Villkoren i graviditetspreventionsprogrammet måste vara uppfyllda för samtliga patienter, om det inte finns tillförlitliga bevis för att patienten inte är fertil. Kriterier för infertila kvinnor En kvinnlig patient eller en kvinnlig partner till en manlig patient anses vara infertil om hon uppfyller minst ett av följande kriterier: Ålder ≥ 50 år och naturligt amenorroisk i ≥ 1 år (amenorré efter cancerbehandling eller under amning utesluter inte fertilitet) Prematur ovarial svikt som har bekräftats av en specialist inom gynekologi Tidigare bilateral salpingooforektomi eller hysterektomi Genotyp XY, Turners syndrom, uterin agenesi. Rådgivning Pomalidomid är kontraindicerat för fertila kvinnor om inte samtliga följande villkor är uppfyllda: Hon förstår de förväntade riskerna för fosterskada. Hon förstår nödvändigheten att utan avbrott använda effektiv preventivmetod i minst 4 veckor före behandlingsstart, under hela behandlingstiden och i minst 4 veckor efter behandlingens slut. Även om en fertil kvinna är amenorreisk måste hon följa råden om effektiva preventivmetoder. Hon har förmåga att följa anvisningarna om effektiva preventivmetoder. Hon är informerad om och förstår de potentiella konsekvenserna av en graviditet och behovet av en snabb konsultation om det finns risk för att hon är gravid. Hon förstår nödvändigheten att påbörja behandlingen så snart som pomalidomid dispenserats efter det att ett negativt graviditetstest har utförts. Hon förstår behovet och accepterar att genomgå graviditetstest minst var 4:e vecka förutom ifall en tubarsterilisering har bekräftats. Hon har bekräftat att hon förstår riskerna och de nödvändiga försiktighetsåtgärder som är förenade med pomalidomid. Vid förskrivning till en fertil kvinna måste förskrivaren försäkra sig om att: Patienten uppfyller villkoren i graviditetspreventionsprogrammet och att hon förstår förhållningsreglerna tillräckligt bra Patienten bekräftar ovanstående villkor Vad avser manliga patienter som tar pomalidomid har farmakokinetiska data visat att pomalidomid förekommer i human sädesvätska under behandling. Som ett försiktighetsmått och med hänsyn till populationer med potentiell förlängd elimineringstid, såsom nedsatt leverfunktion, måste alla manliga patienter som tar pomalidomid uppfylla följande villkor: Han förstår de förväntade riskerna för fosterskada vid graviditet efter samlag med en gravid eller fertil kvinna. Han förstår nödvändigheten av att använda en kondom i samband med sexuell aktivitet med en gravid eller fertil kvinna som inte använder ett effektivt preventivmedel, under hela behandlingstiden, under dosavbrott och 7 dagar efter dosavbrott och/eller avslutad behandling. Detta omfattar steriliserade män, som ska använda kondom i samband med sexuell aktivitet med en gravid eller fertil kvinna eftersom sädesvätska fortfarande kan innehålla pomalidomid, även i frånvaro av sperma. Han förstår att om hans kvinnliga partner blir gravid medan han tar pomalidomid eller 7 dagar efter avslutad behandling med pomalidomid, måste han informera sin behandlande läkare omedelbart och att det rekommenderas att hans kvinnliga partner remitteras för utvärdering och rådgivning till en läkare som är specialiserad inom eller har erfarenhet av teratologi. Preventivmetoder Fertila kvinnor måste använda minst en effektiv preventivmetod i minst 4 veckor före behandling, under behandling och under minst 4 veckor efter behandling med pomalidomid samt även i händelse av uppehåll i behandlingen, om inte patienten förbinder sig att idka absolut och kontinuerlig avhållsamhet och bekräftar detta månatligen. Om patienten inte redan använder en effektiv preventivmetod, måste hon remitteras till sjukvårdspersonal med lämplig utbildning för preventivmedelsrådgivning så att graviditetsprevention kan inledas. Följande kan betraktas som exempel på lämpliga preventivmetoder: Implantat Levonorgestrelutsöndrande intrauterint system Depotformulering av medroxyprogesteronacetat Tubarsterilisering Samlag med en vasektomiserad manlig partner; vasektomi måste vara bekräftad av två negativa spermaanalyser Ägglossningshämmande tabletter med endast progesteron (dvs. desogestrel) På grund av den ökade risken för venös tromboembolism hos patienter med multipelt myelom som tar pomalidomid och dexametason, rekommenderas inte kombinations-p-piller (se även avsnitt Interaktioner). Om patienten använder kombinations-p-piller bör hon byta till en av de effektiva metoder som förtecknas ovan. Risken för venös tromboembolism kvarstår i 4–6 veckor efter avbrott av behandling med kombinations-p-piller. Effekten av kontraceptiva steroider kan försämras vid samtidig behandling med dexametason (se avsnitt Interaktioner). Implantat och levonorgestrelutsöndrande intrauterina system är förenade med en ökad infektionsrisk vid insättandet och oregelbundna vaginala blödningar. Profylaktiska antibiotika bör övervägas, särskilt för patienter med neutropeni. Insättning av kopparavgivande spiraler rekommenderas inte på grund av de potentiella infektionsriskerna vid insättandet och förlusten av menstruationsblod, som kan ha negativ effekt på patienter med svår neutropeni eller svår trombocytopeni. Graviditetstest För fertila kvinnor måste medicinskt övervakade graviditetstester med lägsta känslighet på 25 mIE/ml utföras i enlighet med lokal praxis och enligt nedanstående anvisningar. Detta krav inkluderar fertila kvinnor som idkar absolut och kontinuerlig avhållsamhet. Graviditetstest, förskrivning och utlämning av läkemedlet ska helst ske samma dag. Utlämning av pomalidomid till fertila kvinnor ska ske inom 7 dagar från förskrivningsdagen. Före inledning av behandling Ett medicinskt övervakat graviditetstest måste utföras under det läkarbesök då pomalidomid förskrivs, eller inom 3 dagar före besöket hos förskrivaren, om patienten dessförinnan har använt en effektiv preventivmetod i minst 4 veckor. Testet måste säkerställa att patienten inte är gravid när hon börjar behandlingen med pomalidomid. Uppföljning och behandlingens slut Ett medicinskt övervakat graviditetstest måste upprepas minst var 4:e vecka och även minst 4 veckor efter behandlingens slut, förutom i de fall en tubarsterilisering har bekräftats. Dessa graviditetstester ska utföras på förskrivningsdagen eller inom 3 dagar före besöket hos förskrivaren. Ytterligare försiktighetsåtgärder Patienter måste instrueras att aldrig ge detta läkemedel till någon annan och att återlämna eventuella överblivna kapslar till apoteket i slutet av behandlingen. Patienter får inte ge blod, sädesvätska eller sperma under behandlingen (inklusive under dosavbrott) och i minst 7 dagar efter det att behandlingen med pomalidomid har avslutats. Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blisterförpackningen eller kapseln (se avsnitt Hållbarhet, förvaring och hantering). Utbildningsmaterial och restriktioner vid förskrivning och utlämning av läkemedel För att hjälpa patienter att undvika att foster exponeras för pomalidomid, kommer innehavaren av godkännandet för försäljning att tillhandahålla utbildningsmaterial till sjukvårdspersonal för att förstärka varningarna om pomalidomids förväntade teratogenicitet, för att tillhandahålla råd om preventivmetoder innan behandling sätts in och för att ge vägledning om behovet av graviditetstester. Förskrivaren måste informera patienten om den förväntade teratogena risken och de strikta åtgärderna för graviditetsprevention som specifieras i graviditetspreventionsprogrammet samt förse patienterna med lämplig utbildningsbroschyr, patientkort och/eller motsvarande verktyg enligt överenskommelse med respektive nationell behörig myndighet. I samarbete med respektive nationell behörig myndighet har ett program för kontrollerad tillgång införts. Detta innefattar användningen av ett patientkort och/eller motsvarande verktyg för förskrivnings- och/eller utlämningskontroller, och insamling av information relaterad till indikationen, för att övervaka användning utanför indikation, inom det nationella territoriet. Helst ska graviditetstestning, förskrivning och utlämning ske samma dag. Utlämning av pomalidomid till fertila kvinnor ska äga rum inom 7 dagar efter förskrivningen och efter ett negativt graviditetstest på klinik. Recept till fertila kvinnor får gälla för behandling under högst 4 veckor i enlighet med doseringsregimerna för de godkända indikationerna (se avsnitt Dosering), och recept till alla övriga patienter får gälla för högst 12 veckor. Hematologiska händelser Neutropeni var den mest frekvent rapporterade hematologiska biverkningen av grad 3 eller 4 hos patienter med recidiverande/refraktärt multipelt myelom följt av anemi och trombocytopeni. Patienter ska övervakas avseende hematologiska biverkningar, i synnerhet neutropeni. Patienter ska uppmanas att genast rapportera episoder med feber. Läkare ska observera patienter avseende tecken på blödning, inklusive näsblod, särskilt vid samtidig användning av läkemedel som har konstaterats öka risken för blödning (se avsnitt Biverkningar). Kompletta blodstatus ska övervakas vid baslinjen, varje vecka under de första 8 veckorna och därefter varje månad. Det kan krävas en dosmodifiering (se avsnitt Dosering). Patienter kan behöva använda stöd i form av blodprodukter och/eller tillväxtfaktorer. Tromboemboliska händelser Patienter som får pomalidomid antingen i kombination med bortezomib och dexametason eller i kombination med dexametason har utvecklat venösa tromboemboliska händelser (företrädesvis djup ventrombos och lungembolism) och arteriella tromboshändelser (hjärtinfarkt och cerebrovaskulär händelse) (se avsnitt Biverkningar). Patienter med kända riskfaktorer för tromboembolism – inklusive tidigare trombos – ska övervakas noga. Åtgärder ska vidtas för att försöka minimera alla modifierbara risker (t.ex. rökning, hypertoni och hyperlipidemi). Patienter och läkare tillråds att vara observanta på tecken och symtom på tromboembolism. Patienter ska instrueras att söka medicinsk vård om de får symtom som andfåddhet, bröstmärta, svullnad i arm eller ben. Antikoagulationsbehandling (om det inte är kontraindicerat) rekommenderas, (t.ex. acetylsalicylsyra, warfarin, heparin eller klopidogrel), särskilt till patienter med ytterligare riskfaktorer för trombos. Ett beslut att vidta profylaktiska åtgärder ska fattas efter noggrann bedömning av den enskilda patientens bakomliggande riskfaktorer. I kliniska studier fick patienter profylaktisk acetylsalicylsyra eller alternativ antitrombosbehandling. Användningen av erytropoetiska medel medför en risk för tromboshändelser inklusive tromboembolism. Därför ska erytropoetiska medel, liksom andra medel som kan öka risken för tromboembolihändelser, användas med försiktighet. Sköldkörtelrubbningar Fall av hypotyreoidism har rapporterats. Optimal kontroll av komorbida tillstånd som påverkar sköldkörtelns funktion rekommenderas innan behandlingen inleds. Övervakning av sköldkörtelfunktionen vid baslinjen och därefter kontinuerligt rekommenderas. Perifer neuropati Patienter med pågående perifer neuropati ≥ grad 2 uteslöts från kliniska studier med pomalidomid. Vederbörlig försiktighet ska iakttas när man överväger att behandla sådana patienter med pomalidomid. Signifikant hjärtdysfunktion Patienter med signifikant hjärtdysfunktion (kongestiv hjärtsvikt [NY Heart Association klass III eller IV]; myokardinfarkt inom 12 månader före studiestarten; instabil eller dåligt kontrollerad angina pectoris) exkluderades från kliniska studier med pomalidomid. Hjärthändelser, inklusive kongestiv hjärtsvikt, lungödem och förmaksflimmer (se avsnitt Biverkningar) har rapporterats, huvudsakligen hos patienter med befintlig hjärtsjukdom eller kardiella riskfaktorer. Vederbörlig försiktighet ska iakttas när man överväger att behandla sådana patienter med pomalidomid, inklusive regelbunden kontroll av tecken eller symtom på hjärthändelser. Tumörlyssyndrom Patienter som löper störst risk att få tumörlyssyndrom är patienter med hög tumörbörda före behandling. Dessa patienter ska övervakas noga och vederbörliga försiktighetsåtgärder ska vidtas. Nya primära maligniteter Nya primära maligniteter, såsom icke-melanom hudcancer har observerats hos patienter som fått pomalidomid (se avsnitt Biverkningar). Läkare ska bedöma patienter noga före och under behandling med användning av sedvanlig cancer screening avseende uppkomsten av nya primära maligniteter och sätta in relevant behandling. Allergiska reaktioner och svåra hudreaktioner Angioödem, anafylaktisk reaktion och svåra hudreaktioner, inklusive SJS, TEN och DRESS, har rapporterats vid användning av pomalidomid (se avsnitt Biverkningar). Förskrivaren ska informera patienterna om tecken och symtom på dessa reaktioner och uppmana dem att omedelbart söka vård om sådana symtom uppstår. Behandling med pomalidomid måste avbrytas vid exfoliativt eller bullöst hudutslag eller om man misstänker SJS, TEN eller DRESS, och ska inte återupptas efter avbrott på grund av dessa reaktioner. Patienter som tidigare haft allvarliga allergiska reaktioner i samband med talidomid eller lenalidomid uteslöts från kliniska studier. Sådana patienter kan ha en högre risk för överkänslighetsreaktioner och ska inte få pomalidomid. Uppehåll eller avbrytande av behandling med pomalidomid ska övervägas vid hudutslag av grad 2‑3. Behandling med pomalidomid måste avbrytas permanent vid angioödem och anafylaktisk reaktion. Yrsel och förvirring Yrsel och förvirringstillstånd har rapporterats med pomalidomid. Patienter måste undvika situationer där yrsel och förvirring kan vara ett problem samt avstå från att ta andra läkemedel som kan orsaka yrsel eller förvirring utan att först söka medicinsk rådgivning. Interstitiell lungsjukdom Interstitiell lungsjukdom och relaterade händelser, inklusive fall av pneumonit har observerats med pomalidomid. Noggrann utvärdering av patienter med akut eller oförklarlig försämring av lungsymtom ska ske för att utesluta interstitiell lungsjukdom. Pomalidomid ska avbrytas under utredning av dessa symtom och om interstitiell lungsjukdom bekräftas ska lämplig behandling sättas in. Behandling med pomalidomid ska endast återupptas efter noggrann utvärdering av fördelar och risker. Leverstörningar Markant förhöjda nivåer av alaninaminotransferas och bilirubin har observerats hos patienter som behandlats med pomalidomid (se avsnitt Biverkningar). Det har också förekommit fall av hepatit som resulterade i att behandling med pomalidomid avbröts. Regelbunden kontroll av leverfunktionen rekommenderas under de första sex månadernas behandling med pomalidomid och därefter när det är kliniskt indicerat. Infektioner Sällsynta fall av reaktivering av hepatit B har rapporterats hos patienter som får pomalidomid i kombination med dexametason och som tidigare infekterats med hepatit B-virus (HBV). Vissa av dessa fall har utvecklats till akut leversvikt, vilket medfört utsättning av pomalidomid. Status för hepatit B-virus bör fastställas innan behandling med pomalidomid påbörjas. Patienter som testar positivt för HBV-infektion rekommenderas konsultera en läkare med erfarenhet av behandling av hepatit B. Försiktighet ska också iakttas vid användning av pomalidomid i kombination med dexametason hos patienter som tidigare infekterats med HBV, inklusive patienter som är anti-HBc-positiva men HBcAg-negativa. Dessa patienter ska övervakas noga för tecken och symtom på aktiv HBV-infektion under behandlingen. Progressiv multifokal leukoencefalopati (PML) Fall av progressiv multifokal leukoencefalopati, inräknat fall med dödlig utgång, har rapporterats med pomalidomid. PML rapporterades från flera månader och upp till flera år efter påbörjad behandling med pomalidomid. Fallen har vanligen rapporterats hos patienter som samtidigt tar dexametason eller som tidigare behandlats med annan immunsuppressiv kemoterapi. Läkaren ska kontrollera patienten med jämna mellanrum och överväga PML som differentialdiagnos hos patienter med nya eller förvärrade neurologiska symtom eller med kognitiva eller beteendemässiga tecken eller symtom. Patienten ska också rekommenderas att informera sin partner eller vårdare om behandlingen, eftersom dessa kan upptäcka symtom som patienten inte är medveten om. Utredningen av PML ska baseras på neurologisk undersökning, magnetresonanstomografi av hjärnan och analys av cerebrospinalvätskan avseende DNA från JC-virus (JCV) genom polymeraskedjereaktion (PCR) eller hjärnbiopsi med test avseende JCV. Ett negativt JCV PCR utesluter inte PML. Ytterligare uppföljning och utvärdering kan vara motiverad om ingen alternativ diagnos kan ställas. Om PML misstänks måste fortsatt behandling skjutas upp tills PML har kunnat uteslutas. Om PML bekräftas måste pomalidomid sättas ut permanent. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekt av pomalidomid på andra läkemedel Pomalidomid väntas inte orsaka några kliniskt relevanta farmakokinetiska interaktioner på grund av P450 isoenzymhämning eller -induktion eller transportörhämning när det administreras samtidigt med substrat av dessa enzymer eller transportörer. Potentialen för sådana interaktioner, inklusive den potentiella påverkan av pomalidomid på farmakokinetiken för kombinerade orala preventivmedel, har inte utvärderats kliniskt, (se avsnitt Varningar och försiktighet, Teratogenicitet). Effekter av andra läkemedel på pomalidomid Pomalidomid metaboliseras delvis av CYP1A2 och CYP3A4/5. Det är även ett substrat för P-glykoprotein. Samtidig administrering av pomalidomid med den starka CYP3A4/5- och P-gp-hämmaren ketokonazol eller den starka CYP3A4/5-induceraren karbamazepin, hade ingen kliniskt relevant effekt på exponeringen för pomalidomid. Samtidig administrering av den starka CYP1A2 -hämmaren fluvoxamin med pomalidomid i närvaro av ketokonazol, ökade medelexponeringen för pomalidomid med 107 % med ett 90-procentigt konfidensintervall (91 % till 124 %) jämfört med pomalidomid plus ketokonazol. I en andra studie för att utvärdera hur mycket enbart CYP1A2-hämmare bidrar till metabolismförändringar, ökade samtidig administrering av enbart fluvoxamin tillsammans med pomalidomid medelexponeringen för pomalidomid med 125 % med ett 90 %-konfidensintervall [98 % mot 157 %] jämfört med enbart pomalidomid. Om starka hämmare av CYP1A2 (t.ex. ciprofloxacin, enoxacin och fluvoxamin) administreras samtidigt med pomalidomid, ska pomalidomiddosen sänkas med 50 %. Dexametason Samtidig administrering av flera doser på upp till 4 mg pomalidomid med 20 mg till 40 mg dexametason (en svag till måttlig inducerare av flera CYP-enzymer inklusive CYP3A) till patienter med multipelt myelom hade ingen effekt på farmakokinetiken för pomalidomid jämfört med när enbart pomalidomid administrerades. Effekten av dexametason på warfarin är okänd. Noggrann övervakning av warfarinkoncentrationen rekommenderas under behandling.",
        "pregnancy": "Fertila kvinnor/Preventivmetoder för män och kvinnor Fertila kvinnor ska använda effektiva preventivmetoder. Om en kvinna som behandlas med pomalidomid skulle bli gravid måste behandlingen stoppas och patienten ska remitteras till en läkare som är specialiserad inom, eller har erfarenhet av, teratologi för bedömning och rådgivning. Om partnern till en man som tar pomalidomid skulle bli gravid, rekommenderas att den kvinnliga partnern remitteras till en läkare som är specialiserad inom, eller har erfarenhet av teratologi, för bedömning och rådgivning. Pomalidomid finns i human sädesvätska. Som en försiktighetsåtgärd ska alla manliga patienter som tar pomalidomid använda kondom under hela behandlingstiden, under dosavbrott och i 7 dagar efter avslutad behandling om deras partner är gravid eller fertil och inte använder en preventivmetod (se avsnitt Kontraindikationer och Varningar och försiktighet). Graviditet En teratogen effekt av pomalidomid hos människa är förväntad. Pomalidomid är kontraindicerat under graviditet och till fertila kvinnor, utom när alla villkor för graviditetsprevention har uppfyllts, se avsnitt Kontraindikationer och Varningar och försiktighet.",
        "breastfeeding": "Det är okänt om pomalidomid utsöndras i bröstmjölk. Pomalidomid detekterades i mjölk från lakterande råttor efter administrering till modern. På grund av risken för biverkningar hos ammade spädbarn från pomalidomid, måste ett beslut fattas om amningen ska avbrytas eller om läkemedelsbehandlingen ska avbrytas, med hänsyn till fördelarna med amning för barnet och fördelarna med behandlingen för kvinnan.",
        "fertility": "Pomalidomid befanns ha en negativ påverkan på fertilitet och vara teratogent hos djur. Pomalidomid passerade placentan och påvisades i fosterblod efter administrering till dräktiga kaniner (se avsnitt Prekliniska uppgifter).",
        "driving": "Pomalidomid har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Trötthet, sänkt medvetandenivå, förvirring och yrsel har rapporterats vid användning av pomalidomid. Om en patient känner sig påverkad ska han/hon avstå från att köra bil, använda maskiner eller utföra riskfyllda uppgifter under behandlingen med pomalidomid.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Pomalidomid i kombination med bortezomib och dexametason De oftast rapporterade rubbningarna i blodet och lymfsystemet var neutropeni (54,0 %), trombocytopeni (39,9 %) och anemi (32,0 %). Andra frekvent rapporterade biverkningar inkluderade perifer sensorisk neuropati (48,2 %), trötthet (38,8 %), diarré (38,1 %), förstoppning (38,1 %), och perifera ödem (36,3 %). De oftast rapporterade biverkningarna av grad 3 eller 4 var rubbningar i blodet och lymfsystemet inklusive neutropeni (47,1 %), trombocytopeni (28,1 %) och anemi (15,1 %). Den oftast rapporterade allvarliga biverkningen var pneumoni (12,2 %). Övriga allvarliga biverkningar som har rapporterats innefattade pyrexi (4,3 %), nedre luftvägsinfektion (3,6 %), influensa (3,6 %), lungemboli (3,2 %), förmaksflimmer (3,2 %) och akut njurskada (2,9 %). Pomalidomid i kombination med dexametason De oftast rapporterade biverkningarna i kliniska studier har varit rubbningar i blodet och lymfsystemet, inklusive anemi (45,7 %), neutropeni (45,3 %) och trombocytopeni (27 %); i allmänna symtom och/eller symtom vid administreringsstället inklusive trötthet (28,3 %), pyrexi (21 %) och perifera ödem (13 %); och i infektioner och infestationer inklusive pneumoni (10,7 %). Biverkningar i form av perifer neuropati har rapporterats hos 12,3 % av patienterna och venösa tromboemboliska (VTE) biverkningar har rapporterats hos 3,3 % av patienterna. De oftast rapporterade biverkningarna av grad 3 eller 4 återfanns i blodet och lymfsystemet inklusive neutropeni (41,7 %), anemi (27 %) och trombocytopeni (20,7 %); i infektioner och infestationer inklusive pneumoni (9 %); och i allmänna symtom och/eller symtom vid administreringsstället inklusive trötthet (4,7 %), pyrexi (3 %) och perifera ödem (1,3 %). Den oftast rapporterade allvarliga biverkningen var pneumoni (9,3 %). Övriga allvarliga biverkningar som har rapporterats innefattade febril neutropeni (4,0 %), neutropeni (2,0 %), trombocytopeni (1,7 %) och VTE-biverkningar (1,7 %). Biverkningar tenderade att uppkomma mer frekvent inom de första 2 behandlingscyklerna med pomalidomid. Tabell över biverkningar Biverkningarna som observerades hos patienter som behandlades med pomalidomid i kombination med bortezomib och dexametason, pomalidomid i kombination med dexametason och efter godkännande för försäljning anges nedan i tabell 7 per organsystem (SOC) och frekvens för alla biverkningar (ADR) och för biverkningar av grad 3 eller 4. Frekvenserna definieras enligt gällande riktlinjer som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10); och mindre vanliga (≥ 1/1 000, < 1/100) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 7: Biverkningar (ADR) rapporterade i kliniska studier och efter godkännande för försäljning Behandlingskombination pomalidomid/ bortezomib/dexametason pomalidomid/ dexametason Organsystem Alla biverkningar Biverkningar av grad 3−4 Alla biverkningar Biverkningar av grad 3-4 Infektioner och infestationer Pneumoni Mycket vanliga Mycket vanliga - - Pneumoni (bakterie-, virus- och svampinfektioner, inklusive opportunistiska infektioner) - - Mycket vanliga Vanliga Bronkit Mycket vanliga Vanliga Vanliga Mindre vanliga Övre luftvägsinfektion Mycket vanliga Vanliga Vanliga Vanliga Viral övre luftvägsinfektion Mycket vanliga - - - Sepsis Vanliga Vanliga - - Septisk chock Vanliga Vanliga - - Neutropen sepsis - - Vanliga Vanliga Clostridium dificcile kolit Vanliga Vanliga - - Bronkopneumoni - - Vanliga Vanliga Luftvägsinfektion Vanliga Vanliga Vanliga Vanliga Nedre luftvägsinfektion Vanliga Vanliga - - Lunginfektion Vanliga Mindre vanliga - - Influensa Mycket vanliga Vanliga - - Bronkiolit Vanliga Vanliga - - Urinvägsinfektion Mycket vanliga Vanliga - - Nasofaryngit - - Vanliga - Herpes zoster - - Vanliga Mindre vanliga Reaktivering av hepatit B - - Ingen känd frekvens* Ingen känd frekvens * Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Basalcellscancer Vanliga Mindre vanliga - - Basalcellscancer i huden - - Mindre vanliga Mindre vanliga Skivepitelcancer i huden - - Mindre vanliga Mindre vanliga Blodet och lymfsystemet Neutropeni Mycket vanliga Mycket vanliga Mycket vanliga Mycket vanliga Trombocytopeni Mycket vanliga Mycket vanliga Mycket vanliga Mycket vanliga Leukopeni Mycket vanliga Vanliga Mycket vanliga Vanliga Anemi Mycket vanliga Mycket vanliga Mycket vanliga Mycket vanliga Febril neutropeni Vanliga Vanliga Vanliga Vanliga Lymfopeni Vanliga Vanliga - - Pancytopeni - - Vanliga* Vanliga* Immunsystemet Angioödem - - Vanliga* Mindre vanliga* Urtikaria - - Vanliga* Mindre vanliga* Anafylaktisk reaktion Ingen känd frekvens* Ingen känd frekvens* - - Avstötning av transplanterade organ Ingen känd frekvens* - - - Endokrina systemet Hypotyreos Mindre vanliga* - - -- Metabolism och nutrition Hypokalemi Mycket vanliga Vanliga - - Hyperglykemi Mycket vanliga Vanliga - - Hypomagnesemi Vanliga Vanliga - - Hypokalcemi Vanliga Vanliga - - Hypofosfatemi Vanliga Vanliga - - Hyperkalemi Vanliga Vanliga Vanliga Vanliga Hyperkalcemi Vanliga Vanliga - - Hyponatremi - - Vanliga Vanliga Nedsatt aptit - - Mycket vanliga Mindre vanliga Hyperurikemi - - Vanliga* Vanliga* Tumörlyssyndrom - - Mindre vanliga* Mindre vanliga* Psykiska störningar Insomnia Mycket vanliga Vanliga - - Depression Vanliga Vanliga - - Förvirringstillstånd - - Vanliga Vanliga Centrala och perifera nervsystemet Perifer sensorisk neuropati Mycket vanliga Vanliga Vanliga Mindre vanliga Yrsel Mycket vanliga Mindre vanliga Vanliga Mindre vanliga Tremor Mycket vanliga Mindre vanliga Vanliga Mindre vanliga Synkope Vanliga Vanliga - - Perifer sensorimotorisk neuropati Vanliga Vanliga - - Parestesi Vanliga - - - Dysgeusi Vanliga - - - Nedsatt medvetandegrad - - Vanliga Vanliga Intrakraniell blödning - - Vanliga* Mindre vanliga* Cerebrovaskulär händelse - - Mindre vanliga* Mindre vanliga* Ögon Katarakt Vanliga Vanliga - - Öron och balansorgan Vertigo - - Vanliga Vanliga Hjärtat Förmaksflimmer Mycket vanliga Vanliga Vanliga* Vanliga* Hjärtsvikt - - Vanliga* Vanliga* Hjärtinfarkt - - Vanliga* Mindre vanliga* Blodkärl Djup ventrombos Vanliga Mindre vanliga Vanliga Mindre vanliga Hypotension Vanliga Vanliga - - Hypertension Vanliga Vanliga - - Andningsvägar, bröstkorg och mediastinum Dyspné Mycket vanliga Vanliga Mycket vanliga Vanliga Hosta Mycket vanliga - Mycket vanliga Mindre vanliga Lungemboli Vanliga Vanliga Vanliga Mindre vanliga Epistaxis - - Vanliga* Mindre vanliga* Interstitiell lungsjukdom - - Vanliga* Mindre vanliga* Magtarmkanalen Diarré Mycket vanliga Vanliga Mycket vanliga Vanliga Kräkning Mycket vanliga Vanliga Vanliga Vanliga Illamående Mycket vanliga Mindre vanliga Mycket vanliga Mindre vanliga Förstoppning Mycket vanliga Vanliga Mycket vanliga Vanliga Buksmärta Mycket vanliga Vanliga - - Smärta i övre delen av buken Vanliga Mindre vanliga - - Stomatit Vanliga Mindre vanliga - - Muntorrhet Vanliga - - - Bukdistension Vanliga Mindre vanliga - - Blödning i magtarmkanalen - - Vanliga Mindre vanliga Lever och gallvägar Hyperbilirubinemi - - Mindre vanliga Mindre vanliga Hepatit - - Mindre vanliga* - Hud och subkutan vävnad Utslag Mycket vanliga Vanliga Vanliga Vanliga Klåda - - Vanliga - Läkemedelsreaktion med eosinofili och systemiska symptom - - Ingen känd frekvens* Ingen känd frekvens* Toxisk epidermal nekrolys - - Ingen känd frekvens* Ingen känd frekvens* Steven-Johnsons syndrom - - Ingen känd frekvens* Ingen känd frekvens* Muskuloskeletala systemet och bindväv Muskelsvaghet Mycket vanliga Vanliga - - Ryggsmärta Mycket vanliga Vanliga - - Skelettsmärta Vanliga Mindre vanliga Mycket vanliga Vanliga Muskelkramper Mycket vanliga - Mycket vanliga Mindre vanliga Njurar och urinvägar Akut njurskada Vanliga Vanliga - - Kronisk njurskada Vanliga Vanliga - - Urinretention Vanliga Vanliga Vanliga Mindre vanliga Njursvikt - - Vanliga Vanliga Reproduktionsorgan och bröstkörtel Bäckensmärtor Vanliga Vanliga Allmänna symtom och/eller symtom vid administreringsstället Trötthet Mycket vanliga Vanliga Mycket vanliga Vanliga Pyrexi Mycket vanliga Vanliga Mycket vanliga Vanliga Perifera ödem Mycket vanliga Vanliga Mycket vanliga Vanliga Icke hjärtrelaterad bröstsmärta Vanliga Vanliga - - Ödem Vanliga Vanliga - - Undersökningar Förhöjtalaninaminotransferas Vanliga Vanliga Vanliga Vanliga Viktminskning Vanliga Vanliga - - Minskat neutrofilantal - - Vanliga Vanliga Minskat antal vita blodceller - - Vanliga Vanliga Minskat antal trombocyter - - Vanliga Vanliga Förhöjd urinsyranivå i blodet - - Vanliga* Mindre vanliga* Skador och förgiftningar och behandlingskomplikationer Fall Vanliga Vanliga - - * Rapporterade efter godkännande för försäljning. Beskrivning av särskilda biverkningar Frekvenserna i det här avsnittet är från kliniska studier av patienter behandlade med pomalidomid i kombination med antingen bortezomib och dexametason (Pom+Btz+Dex) eller med dexametason (Pom+Dex). Teratogenicitet Pomalidomid är strukturellt besläktat med talidomid. Talidomid är en substans som har en känd, aktiv teratogen effekt hos människa och orsakar allvarliga, livshotande fosterskador. Pomalidomid befanns vara teratogent hos både råttor och kaniner när det administrerades under perioden med betydande organogenes (se avsnitt Graviditet och Prekliniska uppgifter). Om pomalidomid tas under graviditet förväntas en teratogen effekt av pomalidomid hos människa (se avsnitt Varningar och försiktighet). Neutropeni och trombocytopeni Neutropeni uppkom hos upp till 54,0 % (Pom+Btz+Dex) patienter (47,1 % (Pom+Btz+Dex) grad 3 eller 4). Neutropeni ledde till att pomalidomid sattes ut hos 0,7 % av patienterna och var sällan allvarlig. Febril neutropeni (FN) rapporterades hos 3,2 % (Pom+Btz+Dex) patienter och 6,7 % (Pom+Dex) patienter och var allvarlig hos 1,8 % (Pom+Btz+Dex) patienter och 4,0 % (Pom+Dex) patienter (se avsnitt Dosering och Varningar och försiktighet). Trombocytopeni uppkom hos 39,9 % (Pom+Btz+Dex) patienter och 27,0 % (Pom+Dex) patienter. Trombocytopeni var av grad 3 eller 4 hos 28,1 % (Pom+Btz+Dex) patienter och 20,7 % (Pom+Dex) patienter, ledde till att pomalidomid sattes ut hos 0,7 % (Pom+Btz+Dex) patienter och 0,7 % (Pom+Dex) patienter och var allvarlig hos 0,7 % (Pom+Btz+Dex) och 1,7 % (Pom+Dex) patienter (se avsnitt Dosering och Varningar och försiktighet). Neutropeni och trombocytopeni tenderade att uppkomma mer frekvent under de första två behandlingscyklerna med pomalidomid i kombination antingen med bortezomib och dexametason eller med dexametason. Infektion Infektion var den vanligaste icke-hematologiska biverkningen. Infektion uppkom hos 83,1 % (Pom+Btz+Dex) patienter och 55,0 % (Pom+Dex) patienter (34,9 % (Pom+Btz+Dex) och 24,0 % (Pom+Dex) grad 3 eller 4). Övre luftvägsinfektion och pneumoni var de infektioner som uppkom mest frekvent. Dödliga infektioner (grad 5) uppkom hos 4,0 % (Pom+Btz+Dex) patienter och 2,7 % (Pom+Dex) patienter. Infektioner ledde till att pomalidomid sattes ut hos 3,6 % (Pom+Btz+Dex) patienter och 2,0 % (Pom+Dex) patienter. Tromboemboliska händelser Profylax med acetylsalicylsyra (och andra antikoagulanter till högriskpatienter) var obligatoriskt för alla patienter i kliniska studier. Antikoagulationsbehandling (såvida den inte är kontraindicerad) rekommenderas (se avsnitt Varningar och försiktighet). Venösa emboli- eller tromboshändelser (VTE) uppkom hos 12,2 % (Pom+Btz+Dex) och 3,3 % (Pom+Dex) patienter (5,8 % (Pom+Btz+Dex) och 1,3 % (Pom+Dex) grad 3 eller 4). VTE rapporterades som allvarliga hos 4,7 % (Pom+Btz+Dex) och 1,7 % (Pom+Dex) patienter, inga dödliga reaktioner rapporterades och VTE associerades med utsättning av pomalidomid hos upp till 2,2 % (Pom+Btz+Dex) av patienterna. Perifer neuropati - Pomalidomid i kombination med bortezomib och dexametason Patienter med pågående perifer neuropati ≥ grad 2 med smärta inom 14 dagar före randomiseringen uteslöts från kliniska prövningar. Perifer neuropati uppkom hos 55,4 % av patienterna (10,8 % grad 3; 0,7 % grad 4). Exponeringsjusterade värden var jämförbara mellan behandlingsarmarna. Ungefär 30 % av patienterna som upplevde perifer neuropati hade en historik av neuropati vid baseline. Perifer neuropati ledde till utsättande av bortezomib hos ungefär 14,4 % av patienterna, pomalidomid hos 1,8 % och dexametason hos 1,8 % av patienterna i Pom+Btz+Dex-armen och 8,9 % av patienterna i Btz+Dex-armen. Perifer neuropati - Pomalidomid i kombination med dexametason Patienter med pågående perifer neuropati ≥ grad 2 exkluderades från kliniska studier. Perifer neuropati uppkom hos 12,3 % (1,0 % grad 3 eller 4). Inga reaktioner i form av perifer neuropati rapporterades som allvarliga och perifer neuropati ledde till utsättande av behandling hos 0,3 % av patienterna (se avsnitt Varningar och försiktighet). Blödning Blödningstillstånd har rapporterats i samband med behandling med pomalidomid, i synnerhet hos patienter med riskfaktorer såsom samtidig behandling med läkemedel som ökar känslighet för blödning. Blödningshändelser har omfattat näsblod, intrakraniell blödning och magtarmblödning. Allergiska reaktioner och svåra hudreaktioner Angioödem, anafylaktisk reaktion och svåra kutana reaktioner, inklusive SJS, TEN och DRESS, har rapporterats vid användning av pomalidomid. Pomalidomid ska inte ges till patienter som tidigare haft svåra utslag i samband med lenalidomid eller talidomid (se avsnitt Varningar och försiktighet). Pediatrisk population Biverkningarna som rapporterats hos barn (4 till 18 år) med recidiverande eller progressiva hjärntumörer, överensstämde med den kända säkerhetsprofilen för pomalidomid hos vuxna patienter (se avsnitt Farmakodynamik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Så höga doser av pomalidomid som 50 mg som en engångsdos till friska försökspersoner har studerats utan att allvarliga biverkningar relaterade till överdos rapporterats. Doser så höga som 10 mg en gång dagligen som flergångsdoser till patienter med multipelt myelom har studerats utan rapporterade allvarliga biverkningar relaterade till överdosering. Den dosbegränsande toxiciteten var benmärgssuppression. I studier har pomalidomid visat sig avlägsnas av hemodialys. Vid överdosering rekommenderas stödjande vård.",
        "pharmacodynamic": "Verkningsmekanism Pomalidomid har direkt anti-myelomtumördödande aktivitet, immunmodulerande aktiviteter samt hämmar stromalt cellstöd för tillväxt av tumörceller vid multipelt myelom. Närmare bestämt hämmar pomalidomid proliferationen och inducerar apoptos av hematopoetiska tumörceller. Dessutom hämmar pomalidomid proliferationen av lenalidomidresistenta cellinjer vid multipelt myelom och samverkar med dexametason i både lenalidomidkänsliga och lenalidomidresistenta cellinjer för att inducera tumörcellsapoptos. Pomalidomid förstärker T- och mördarcells(NK)-medierad immunitet och hämmar produktionen av proinflammatoriska cytokiner (t.ex. TNF‑α och IL-6) via monocyter. Pomalidomid hämmar dessutom angiogenes genom att blockera migrationen och adhesionen av endotelceller. Pomalidomid binder direkt till proteinet cereblon (CRBN), vilket är del av ett E3-ligaskomplex som innefattar deoxiribonukleinsyra (DNA)-damage binding protein 1 (DDB1), cullin 4 (CUL4) och regulator of cullins 1 (Roc1), och kan hämma auto-ubikvitineringen av CRBN inom komplexet. E3 ubikvitinligaser är ansvariga för poly-ubikvitineringen av ett antal olika substratproteiner, och kan delvis förklara de pleiotropiska cellulära effekter som observerats vid pomalidomidbehandling. I närvaron av pomalidomid in vitro leder ubikvitinering av substratproteinerna Aiolos och Ikaros till påföljande nedbrytning av desamma, vilket leder till direkta cytotoxiska och immunmodulerande effekter. In vivo ledde pomalidomidbehandling till sänkning av Ikaros-nivåerna hos patienter med lenalidomid-refraktärt recidiverande multipelt myelom. Klinisk effekt och säkerhet Pomalidomid i kombination med bortezomib och dexametason Pomalidomids effekt och säkerhet i kombination med bortezomib och lågdos dexametason (Pom+Btz+LD-Dex) jämfördes med bortezomib och lågdos dexametason (Btz+LD-Dex) i en fas III multicenter, randomiserad, öppen studie (CC-4047-MM-007), hos tidigare behandlade vuxna patienter med multipelt myelom vilka hade fått minst en tidigare behandling, inklusive lenalidomid och har uppvisat sjukdomsprogression under eller efter den senaste behandlingen. Totalt 559 patienter rekryterades och randomiserades till studien: 281 till Pom+Btz+LD-Dex-armen och 278 till Btz+LD-Dex-armen. 54 % av patienterna var män och medianåldern för den totala populationen var 68 år (min, max: 27, 89 år). Ungefär 70 % av patienterna var refraktära mot lenalidomid (71,2 % i Pom+Btz+LD-Dex, 68,7 % i Btz+LD-Dex). Ungefär 40 % av patienterna var i sitt första recidiv och ungefär 73 % av patienterna hade fått bortezomib i tidigare behandling. Patienter i Pom+Btz+LD-Dex-armen gavs 4 mg pomalidomid oralt på dag 1 till 14 i varje 21-dagarscykel. Bortezomib (1,3 mg/m2/dos) gavs till patienter i båda studiearmarna på dag 1, 4, 8 och 11 i en 21-dagarscykel i cykel 1-8; och på dag 1 och 8 i en 21-dagarscykel i cykel 9 och vidare. Lågdos dexametason (20 mg/dag [≤ 75 år] eller 10 mg/dag [> 75 år]) gavs till patienter i båda studiearmarna på dag 1, 2, 4, 5, 8, 9, 11 och 12 i en 21-dagarscykel i cykel 1-8 och på dag 1, 2, 8 och 9 i varje påföljande 21-dagarscykel från cykel 9 och vidare. Doser minskades och behandlingen avbröts tillfälligt eller permanent vid behov för att hantera toxicitet (se avsnitt Dosering). Det primära effektmåttet var progressionsfri överlevnad (progression free survival, PFS) enligt kriterier från IMWG (International Myeloma Working Group), vilket bedömdes av IRAC (Independent Review Adjudication Committee) med användning av ITT-populationen (intention to treat). Efter en medianuppföljningstid på 15,9 månader var mediantiden för PFS 11,20 månader (95 % CI: 9,66, 13,73) i Pom+Btz+LD-Dex-armen. I Btz+LD-Dex-armen, var mediantiden för PFS 7,1 månader (95 % CI: 5,88, 8,48). Sammanfattning av övergripande effektivitetsdata presenteras i tabell 8 med cut-off för dataanalys 26 oktober 2017. Kaplan-Meier-kurva för PFS för ITT-populationen tillhandahålls i figur 1. Tabell 8. Sammanfattning av övergripande effektivitetsdata Pom+Btz+LD-Dex (N = 281) Btz+LD-Dex (N = 278) PFS (månader) Mediantida (95 % CI) b 11,20 (9,66, 13,73) 7,10 (5,88, 8,48) HRc (95 % CI), p-värded 0,61 (0,49, 0,77), <0,0001 ORR, n (%) 82,2 % 50,0 % sCR 9 (3,2) 2 (0,7) CR 35 (12,5) 9 (3,2) VGPR 104 (37,0) 40 (14,4) PR 83 (29,5) 88 (31,7) OR (95% CI)e, p-värdef 5,02 (3,35, 7,52), < 0,001 DoR (månader) Mediantida (95 % CI) b 13,7 (10,94, 18,10) 10,94 (8,11, 14,78) HRc (95 % CI) 0,76 (0,56, 1,02) Btz = bortezomib; CI = Konfidensintervall; CR = Komplett respons (Complete response); DoR = Varaktighet av respons (Duration of response); HR = Hazard Ratio; LD‑Dex = lågdos dexametason; OR = Odds ratio; ORR = Total svarsfrekvens (Overall response rate); PFS = Progressionsfri överlevnad; POM = pomalidomid; PR = Partiell respons; sCR = Stringent komplett respons VGPR = Mycket bra partiell respons. a Medianen baseras på Kaplan-Meier-beräkning. b 95 % CI kring medianen. c Baserat på Cox proportionella riskmodell. d P-värdet baseras på ett stratifierat log-rank-test. e Odds ratio är för Pom+Btz+LD-Dex:Btz+LD-Dex. f P-värdet är baserat på ett CMH-test, stratifierat enligt ålder (<=75 vs >75), tidigare antal antimyelom-terapier (1 vs >1), och Beta-2 mikroglobulin vid screening (< 3,5 mg/l kontra ≥ 3.5 mg/l, ≤ 5,5 mg/l kontra > 5,5 mg/l). Median för behandlingstid var 8,8 månader (12 behandlingscykler) i Pom+Btz+LD-Dex-armen och 4,9 månader (7 behandlingscykler) i Btz+LD-Dex-armen. Fördelen i PFS var mer uttalad hos de patienter som erhållit enbart en tidigare behandlingslinje. Hos patienter som erhållit 1 tidigare anti-myelomlinje var medianvärdet för PFS-tid 20,73 månader (95 % CI: 15,11, 27,99) i Pom + Btz + LD-Dex-armen och 11,63 månader (95 % CI: 7,52, 15,74) i Btz + LD-Dex-armen. En riskreduktion på 46 % observerades med Pom + Btz + LD-Dex-behandling (HR = 0,54, 95 % CI: 0,36, 0,82). Figur 1. Progressionsfri överlevnad baserad på IRAC-granskning av svar enligt IMWG-kriterier (stratifierat log-rank-test) (ITT-population) Final analys för total överlevnad (OS) med cut-off för dataanalys 13 maj 2022 (median uppföljningsperiod på 64,5 månader), var mediantiden för OS beräknad med Kaplan-Meier metoden 35,6 månader för Pom + Btz + LD-Dex-armen och 31,6 månader för Btz + LD-Dex-armen; HR=0,94, 95 % CI: 0,77, 1,15, med en total händelsefrekvens (event rate) på 70,0 %. Analysen för total överlevnad var inte justerad med hänsyn till efterföljande behandlingar. Pomalidomid i kombination med dexametason Pomalidomids effekt och säkerhet i kombination med dexametason utvärderades i en öppen, randomiserad, fas III-multicenterstudie (CC-4047-MM-003) där behandling med pomalidomid plus dexametason i låg dos (Pom + LD-Dex) jämfördes med enbart dexametason i hög dos (HD-Dex) hos tidigare behandlade vuxna patienter med recidiverande och refraktärt multipelt myelom, vilka hade fått minst två tidigare behandlingar, inklusive både lenalidomid och bortezomib, och hade uppvisat sjukdomsprogression på den senaste terapin. Totalt 455 patienter rekryterades till studien: 302 till Pom+LD-Dex-armen och 153 till HD-Dex-armen. De flesta av patienterna var män (59 %) och vita (79 %); medianåldern för den totala populationen var 64 år (min, max: 35, 87 år). Patienter i Pom+LD-Dex-armen gavs 4 mg pomalidomid oralt på dag 1 till 21 i varje 28-dagarscykel. LD-Dex (40 mg) gavs en gång dagligen på dag 1, 8, 15 och 22 i en 28‑dagarscykel. För HD-Dex-armen gavs dexametason (40 mg) en gång dagligen på dag 1 till och med 4, 9 till och med 12 och 17 till och med 20 i en 28-dagarscykel. Patienter > 75 år startade behandlingen med 20 mg dexametason. Behandlingen fortsatte tills patienterna fick sjukdomsprogression. Det primära effektmåttet var progressionsfri överlevnad (PFS) enligt kriterier från IMWG (International Myeloma Working Group). För ITT-populationen (intention to treat) var mediantiden för PFS enligt granskningen av IRAC (Independent Review Adjudication Committee) baserad på IMWG-kriterier 15,7 veckor (95 % KI: 13,0; 20,1) i armen Pom + LD-Dex; den beräknade 26-veckors händelsefria överlevnadsfrekvensen var 35,99 % (± 3,46 %). I armen HD-Dex var mediantiden för PFS 8,0 veckor (95 % KI: 7,0; 9,0); den beräknade 26-veckors händelsefria överlevnadsfrekvensen var 12,15 % (± 3,63 %). Progressionsfri överlevnad (PFS) utvärderades i flera relevanta delgrupper: kön, etnisk tillhörighet, ECOG-funktionsstatus, stratifieringsfaktorer (ålder, sjukdomspopulation, tidigare anti-myelomterapier [2, > 2]), selekterade parametrar för prognostisk signifikans (beta-2-mikroglobulinnivå vid baslinjen, albuminnivåer vid baslinjen, nedsatt njurfunktion vid baslinjen och cytogenetisk risk), och exponering och refraktäritet för tidigare anti-myelomterapier. Oavsett vilken delgrupp som utvärderades var PFS i allmänhet förenlig med den som observerades i ITT-populationen för båda behandlingsgrupperna. Progessionsfri överlevnad (PFS) sammanfattas i tabell 9 för ITT-populationen. Kaplan-Meier-kurva för PFS för ITT-populationen tillhandahålls i figur 2. Tabell 9: Progressionsfri överlevnadstid enligt IRAC-granskning baserat på IMWG-kriterier (stratifierat log rank-test) (ITT-population) Pom+LD‑Dex (N = 302) HD‑Dex (N = 153) Progressionsfri överlevnad (PFS), N 302 (100,0) 153 (100,0) Granskade, n (%) 138 (45,7) 50 (32,7) Progredierade/avlidna, n (%) 164 (54,3) 103 (67,3) Progressionsfri överlevnadstid (veckor) Mediana 15,7 8,0 Tvåsidigt 95 % KIb [13,0; 20,1] [7,0; 9,0] Riskkvot (Pom+LD-Dex: HD-Dex) 2-sidigt 95 % KIc 0,45 [0,35; 0,59] Log-rank-test, tvåsidigt P-värded < 0,001 Obs: KI= konfidensintervall; IRAC=Independent Review Adjudicated Committee; NE=Not Estimable (kan inte beräknas). a Medianen baseras på Kaplan-Meier-beräkning. b 95 % konfidensintervall om mediantiden för progressionsfri överlevnad. c Baserat på Cox proportionella riskmodell med jämförelse av riskfunktionerna som associeras med behandlingsgrupperna, stratifierade enligt ålder (≤ 75 mot > 75), sjukdomspopulation (refraktär mot både lenalidomid och bortezomib jämfört med icke-refraktär mot båda aktiva substanserna) och föregående antal anti-myelomterapier (=2 mot > 2). d P-värdet baseras på ett stratiferat log-rank-test med samma strafieringsfaktorer som för ovanstående Cox-modell. Databrytpunkt: 7 sept 2012. Figur 2. Progressionsfri överlevnad baserad på IRAC-granskning av svar enligt IMWG-kriterier (stratifierat log-rank-test) (ITT-population) Databrytpunkt: 7 sept 2012 Total överlevnad var det viktigaste sekundära effektmåttet i studien. Totalt 226 (74,8 %) av Pom + LD‑Dex-patienterna och 95 (62,1 %) av HD‑Dex-patienterna var i livet vid brytdatumet (7 sept 2012). Mediantiden för total överlevnad från Kaplan-Meier-beräkningar har inte uppnåtts för Pom + LD Dex, men skulle väntas vara minst 48 veckor, vilket är den nedre gränsen för 95 % KI. Mediantiden för total överlevnad för armen HD‑Dex var 34 veckor (95 % KI: 23,4; 39,9). Den 1‑åriga händelsefria frekvensen var 52,6 % (± 5,72 %) för armen Pom + LD-Dex och 28,4 % (± 7,51 %) för armen HD-Dex. Skillnaden i total överlevnad mellan de två behandlingarna var statistiskt signifikant (p < 0,001). Total överlevnad sammanfattas i tabell 10 för ITT-populationen. Kaplan‑Meier-kurva för total överlevnad för ITT-populationen tillhandahålls i figur 3. Baserat på resultaten för effektmåtten för både PFS och total överlevnad rekommenderade dataövervakningskommittén som upprättats för studien att studien skulle slutföras och att patienter i armen HD‑Dex skulle överföras till armen Pom + LD‑Dex. Tabell 10. Total överlevnad: ITT-population Statistik Pom+LD-Dex(N=302) HD-Dex(N=153) N 302 (100,0) 153 (100,0) Granskade n (%) 226 ( 74,8) 95 ( 62,1) Avlidna n (%) 76 ( 25,2) 58 ( 37,9) Överlevnadstid (veckor) Mediana NE 34,0 Tvåsidig 95 % KIb [ 48,1; NE] [ 23,4; 39,9] Riskkvot (Pom+LD-Dex:HD-Dex) [Tvåsidig 95 % KIc] 0,53[ 0,37; 0,74] Log-rank-test, tvåsidigt P-värded < 0,001 Obs: KI=Konfidensintervall. NE = Not Estimable (kan inte beräknas). a Medianen baseras på Kaplan-Meier-beräkning. b 95 % konfidensintervall om mediantiden för total överlevnad. c Baserat på Cox proportionella riskmodell med jämförelse av riskfunktionerna som associeras med behandlingsgrupper. d P-värdet baseras på ett icke-stratifierat log-rank-test. Databrytpunkt: 7 sept 2012. Figur 3. Kaplan-Meier-kurva för total överlevnad (ITT-population) Brytpunkt: 7 sep 2012 Pediatrisk population I en enarmad, öppen, doshöjande fas 1-studie bestämdes maximala tolererade dosen (MTD) och/eller den rekommenderad fas2-dosen (RP2D) av pomalidomid hos pediatriska patienter vara 2,6 mg/m2/dag, administrerad oralt från Dag 1 till Dag 21 i en upprepad cykel på 28 dagar. Effekt påvisades inte i en fas 2, multicenter, öppen, parallellgruppsstudie, som utfördes med 52 pomalidomidbehandlade, pediatriska patienter i åldern 4 till 18 år, med recidiverande eller progressivt, höggradigt gliom, medulloblastom, ependymom eller diffust infiltrerat pontinegliom (DIPG) med primär lokalisation i centrala nervsystemet (CNS). I fas 2-studien uppnådde två patienter i den höggradiga gliomgruppen (N = 19) ett behandlingssvar enligt definitionen i protokollet. En av dessa patienter uppnådde ett partiellt behandlingssvar (PR) och den andra patienten uppnådde en långvarig stabil sjukdom (SD), vilket ledde till ett objektivt svar (OR) och långvarig SD-frekvens på 10,5 % (95 % KI: 1.3, 33.1). En patient i ependymomgruppen (N = 9) uppnådde en långvarig SD, som ledde till en OR och långvarig SD-frekvens på 11,1 % (95 % KI: 0.3, 48.2). Ingen bekräftad ELLER eller långvarig SD observerades hos någon av de utvärderbara patienterna i antingen gruppen med DIPG (N = 9) eller gruppen med medulloblastom (N = 9). Ingen av de 4 parallella grupperna som bedömdes i denna fas 2-studie uppfyllde det primära effektmåttet för objektivt behandlingssvar eller långvarig, stabil sjukdomsfrekvens. Den övergripande säkerhetsprofilen för pomalidomid hos barn överensstämde med den kända säkerhetsprofilen för vuxna. Farmakokinetiska (PK) parametrar utvärderades i en integrerad PK-analys av fas 1- och fas 2-studierna, och befanns inte ha någon signifikant skillnad jämfört med de som observerats hos vuxna patienter (se avsnitt Farmakokinetik).",
        "pharmacokinetic": "Absorption Pomalidomid absorberas med en maximal plasmakoncentration (Cmax) som inträffar mellan 2 och 3 timmar och absorberas till minst 73 % efter administrering av en oral engångsdos. Den systemiska exponeringen (AUC) för pomalidomid ökar på ett ungefärligt linjärt och dosproportionellt sätt. Efter flera doser har pomalidomid en ackumuleringskvot på 27 till 31 % i AUC. Samtidig administrering med mat med högt fettinnehåll och högt kaloriinnehåll saktar ned absorptionens hastighet, vilket sänker medel-Cmax i plasma med cirka 27 %, men har minimal effekt på den totala omfattningen av absorptionen med en minskning på 8 % av medel-AUC. Därför kan pomalidomid administreras oavsett födointag. Distribution Pomalidomid har en genomsnittlig uppenbar distributionsvolym (Vd/F) mellan 62 och 138 liter vid steady state. Pomalidomid distribueras i sädesvätska hos friska försökspersoner vid en koncentration på cirka 67 % av plasmanivån vid 4 timmar efter dosering (ungefärligt Tmax) efter 4 dagar med doseringen 2 mg en gång dagligen. In vitro-bindning av pomalidomid-enantiomerer till proteiner i human plasma varierar från 12 % till 44 % och är inte koncentrationsberoende. Metabolism Pomalidomid är den huvudsakliga cirkulerande komponenten (cirka 70 % av plasmaradioaktivitet) in vivo hos friska försökspersoner som fick en oral engångsdos av [14C]-pomalidomid (2 mg). Det fanns inga metaboliter vid > 10 % i relation till moderläkemedlet eller total radioaktivitet i plasma. De dominerande metabola kanalerna för utsöndrad radioaktivitet är hydoxylering med påföljande glukuronisering, eller hydrolys. In vitro identifierades CYP1A2 och CYP3A4 som de primära enzymer som är involverade i den CYP-medierade hydroxyleringen av pomalidomid, med ytterligare mindre bidrag från CYP2C19 och CYP2D6. Pomalidomid är dessutom ett substrat för P-glykoprotein in vitro. Samtidig administrering av pomalidomid och den starka CYP3A4/5- och P-gp-hämmaren ketokonazol eller den starka CYP3A4/5-induceraren karbamazepin, hade ingen kliniskt relevant effekt på exponeringen för pomalidomid. Samtidig administrering av den starka CYP1A2-hämmaren fluvoxamin med pomalidomid i närvaro av ketokonazol, ökade medelexponeringen för pomalidomid med 107 % med ett 90‑procentigt konfidensintervall [91 % till 124 %] jämfört med pomalidomid plus ketokonazol. I en andra studie för att utvärdera hur mycket enbart CYP1A2-hämmare bidrar till metabolismförändringar, ökade samtidig administrering av enbart fluvoxamin tillsammans med pomalidomid medelexponeringen för pomalidomid med 125 % med ett 90 %-konfidensintervall [98 % mot 157 %] jämfört med enbart pomalidomid. Om starka hämmare av CYP1A2 (t.ex. ciprofloxacin, enoxacin och fluvoxamin) administreras samtidigt med pomalidomid, ska pomalidomiddosen sänkas med 50 %. Administrering av pomalidomid till rökare som använder tobak som är känd att inducera CYP1A2-isoform hade ingen kliniskt relevant effekt på exponering av pomalidomid jämfört med den pomalidomid som observerades hos icke-rökare. Baserat på in vitro-data är pomalidomid inte någon hämmare eller inducerare av cytokrom P-450-isozymer och hämmar inte några av de studerade läkemedelstransportörerna. Kliniskt relevanta interaktioner förutses inte när pomalidomid samtidigt administreras med substrat för dessa kanaler. Eliminering Pomalidomid elimineras med en median halveringstid i plasma på cirka 9,5 timmar hos friska försökspersoner och cirka 7,5 timmar hos patienter med multipelt myelom. Pomalidomid har en genomsnittlig total kroppsclearance (CL/F) på cirka 7 till 10 liter/timme. Efter en oral engångsadministrering av [14C]-pomalidomid (2 mg) till friska försökspersoner eliminerades cirka 73 % och 15 % av den radioaktiva dosen i urin respektive feces, med cirka 2 % och 8 % av doserat radiokarbon eliminerat som pomalidomid i urin och feces. Pomalidomid metaboliseras till stor del före eliminering, och de resulterande metaboliterna elimineras främst i urinen. De 3 predominanta metaboliterna i urin (bildas via hydrolys eller hydroxylering med påföljande glukuronisering) står för cirka 23 %, 17 % respektive 12 % av dosen i urinen. CYP-beroende metaboliter står för cirka 43 % av den totala utsöndrade radioaktiviteten, medan icke-CYP-beroende hydrolytiska metaboliter står för 25 %, och utsöndring av oförändrat pomalidomid stod för 10 % (2 % i urin och 8 % i feces). Populationsfarmakokinetik (PK) Baserat på en analys av populationsfarmakokinetik med användning av en två-kompartmentmodell, hade friska försökspersoner och MM-patienter jämförbar uppenbar clearance (CL/F) och uppenbar central distributionsvolym (V2/F). I perifera vävnader upptogs pomalidomid huvudsakligen av tumörer med uppenbar perifer distributionsclearance (Q/F) och uppenbar perifer distributionsvolym (V3/F) som var 3,7 respektive 8 gånger högre än den för friska försökspersoner. Pediatrisk population Efter en enda oral dos av pomalidomid hos barn och unga vuxna med recidiverande eller progressiv primär hjärntumör, var median T max 2 till 4 timmar efter dosering och motsvarade geometriska medelvärden C max (CV %) på 74,8 (59,4 %) 79,2 (51,7 %) och 104 (18,3 %) ng/ml vid dosnivåerna 1,9 mg, 2,6 mg respektive 3,4 mg/m 2. AUC 0‑24 och AUC 0-inf följde liknande trender, med total exponering i intervallet på cirka 700 till 800 h ng/ml vid de lägre 2 doserna och cirka 1200 h ng/ml vid den höga dosen. Uppskattningar av halveringstiden låg inom intervallet cirka 5 till 7 timmar. Det fanns inga tydliga trender som kan hänföras till stratifiering enligt ålder och steroidanvändning vid MTD. Sammantaget tyder data på att AUC ökade nästan proportionellt mot ökningen av pomalidomid-dosen, medan ökningen av Cmax i allmänhet var mindre än proportionell. Farmakokinetiken för pomalidomid efter oral administrering av dosnivåer på 1,9 mg/m 2/dag till 3,4 mg/m2/dag, fastställdes hos 70 patienter i åldrarna 4 till 20 år, i en integrerad analys av en fas 1- och fas 2-studie av recidiverande eller progressiva pediatriska hjärntumörer. Koncentration-tidsprofiler för pomalidomid beskrivs på ett adekvat sätt med en PK-modell med en avdelning och med första ordningens absorption och eliminering. Pomalidomid uppvisade linjär och tidsinvariant PK med måttlig variation. De typiska värdena för CL/F, Vc/F, Ka, fördröjningstid för pomalidomid var 3,94 L/h, 43,0 L, 1,45 h-1 respektive 0,454 h. Den terminala halveringstiden för pomalidomid var 7,33 timmar. Förutom för kroppsyta (BSA), hade ingen av de testade kovariaterna, inklusive ålder och kön, någon effekt på pomalidomid-PK. Även om BSA identifierades som en statistiskt signifikant kovariat av pomalidomid CL/F och Vc/F, ansågs inte BSA:s inverkan på exponeringsparametrar vara kliniskt relevant. I allmänhet finns det ingen signifikant skillnad i pomalidomid PK mellan barn och vuxna patienter. Äldre Baserat på populationsbaserade farmakokinetiska analyser hos friska försökspersoner och flera patienter med myelom observerades ingen betydande ålderspåverkan (19-83 år) på oral clearance för pomalidom. I kliniska studier krävdes inga dosjusteringar till äldre (> 65 år) patienter som exponerades för pomalidomid (se avsnitt Dosering). Nedsatt njurfunktion Populationsbaserade farmakokinetiska analyser visade att de farmakokinetiska parametrarna för pomalidomid inte påverkades anmärkningsvärt hos patienter med nedsatt njurfunktion (definierades av kreatininclearance eller uppskattad glomerulär filtreringshastighet [eGFR] jämfört med patienter med normal njurfunktion (KrCl ≥ 60 ml/minut). Genomsnittlig normaliserad AUC- exponering för pomalidomid var 98,2 % med 90 % konfidensintervall [77,4 % till 120,6 %] hos patienter med måttligt nedsatt njurfunktion (eGFR ≥ 30 till ≤45ml/minut/1,73 m2) jämfört med patienter med normal njurfunktion. Genomsnittlig normaliserad AUC- exponering för pomalidomid var 100,2 % med 90 % konfidensintervall [79,7 % till 127,0 %] hos patienter med svårt nedsatt njurfunktion som inte krävde dialys (KrCl < 30 eller eGFR < 30 ml/minut/1,73 m2) jämfört med patienter med normal njurfunktion. Genomsnittlig normaliserad AUC- exponering för pomalidomid ökade med 35,8 % med en 90 % Cl [7,5 % till 70,0 %] hos patienter med svårt nedsatt njurfunktion som krävde dialys (KrCl < 30 ml/minut som krävde dialys) jämfört med patienter med normal njurfunktion. De genomsnittliga förändringarna i exponeringarna för pomalidomid i var och en av dessa grupper med nedsatt njurfunktion är inte av en omfattning som kräver dosjusteringar. Nedsatt leverfunktion De farmakokinetiska parametrarna var måttligt förändrade hos patienter med nedsatt leverfunktion (definierade enligt Child-Pugh-kriterier) jämfört med hos friska försökspersoner. Medelexponeringen för pomalidomid ökade med 51 % med ett 90 %-igt konfidensintervall [9 % till 110 %] hos patienter med lindrigt nedsatt leverfunktiom jämfört med hos friska försökspersoner. Medelexponeringen för pomalidomid ökade med 58 % med ett 90 %-igt konfidensintervall [13 % till 119 %] hos patienter med måttligt nedsatt leverfunktion jämfört med friska försökspersoner. Medelexponeringen för pomalidom ökade med 72 % med ett 90 %-igt konfidensintervall [24 % till 138 %] hos försökspersoner med allvarligt nedsatt leverfunktion. Medelökningarna för exponeringarna för pomalidomid i var och en av dessa grupper med nedsatt funktion är inte i en omfattning som kräver justeringar av schema eller dos (se avsnitt Dosering).",
        "preclinical-info": "Toxikologistudier med upprepad dos Ständig administrering av pomalidomid med doser på 50, 250 och 1 000 mg/kg/dag i 6 månader tolererades väl av råttor. Inga negativa fynd noterades upp till 1 000 mg/kg/dag (175-faldig exponeringskvot i relation till en klinisk dos på 4 mg). Hos apor utvärderades pomalidomid i studier med upprepad dos som pågick i upp till 9 månader. I dessa studier uppvisade apor en större känslighet mot pomalidomideffekter än råttor. De primära toxiciteterna som sågs hos apor associerades med de hematopoetiska/lymforetikulära systemen. I 9‑månadersstudien på apor med doser på 0,05, 0,1 och 1 mg/kg/dag, observerades morbiditet och tidig eutanasi hos 6 djur vid dosen 1 mg/kg/dag och ansågs bero på immunhämmande effekter (stafylokockinfektion, minskat antal lymfocyter i perifert blod, kronisk inflammation i tjocktarmen, histologisk lymfoid brist och hypocellularitet i benmärg) vid höga exponeringar för pomalidomid (15-faldig exponeringsfrekvens i relation till en klinisk dos på 4 mg). Dessa immunhämmande effekter ledde till tidig eutanasi hos 4 apor på grund av dåligt hälsotillstånd (vattnig avföring, aptitlöshet, minskat födointag och viktnedgång); histopatologisk bedömning av dessa djur visade kronisk inflammation i tjocktarmen och atrofierade villi i tunntarmen. Stafylokockinfektion sågs hos 4 apor; 3 av dessa djur svarade på antibiotikabehandling och 1 dog utan behandling. Dessutom ledde fynd som var förenliga med akut myelogen leukemi till eutanasi för 1 apa; kliniska observationer och klinisk patologi och/eller benmärgsförändringar som sågs hos detta djur var förenliga med immunhämning. Minimal eller lindrig gallgångsproliferation med associerade förhöjningar av ALP och GGT observerades också vid 1 mg/kg/dag. Utvärdering av tillfrisknade djur indikerade att alla behandlingsrelaterade fynd var reversibla när det gått 8 veckor efter dosavslutning, utom vad gällde proliferation av intrahepatiska gallgångar som observerades hos 1 djur i gruppen 1 mg/kg/dag. NOAEL (No Observed Adverse Effect Level) var 0,1 mg/kg/dag (0,5-faldig exponeringskvot relaterat till en klinisk dos på 4 mg). Genotoxicitet/karcinogenicitet Pomalidomid var inte mutagent i mutationsanalsyer på bakterier och däggdjur, och inducerade inte några kromosomavvikelser i humana perifera blodlymfocyter eller bildande av mikrokärnor i polykromatiska erytrocyter i benmärg på råttor som fick doser på upp till 2 000 mg/kg/dag. Karcinogenicitetsstudier har inte utförts. Fertilitet och tidig embryoutveckling I en studie av fertilitet och tidig embryoutveckling på råttor, administrerades pomalidomid till hanar och honor vid doser på 25, 250 och 1 000 mg/kg/dag. Livmoderundersökningar på gestationsdag 13 visade en nedgång i det genomsnittliga antalet viabla embryon och en ökning av postimplantationsförlust vid alla dosnivåer. Därför var NOAEL för dessa observerade effekter <25 mg/kg/dag (AUC 24 timmar var 39 960 ng•timme/ml [nanogram•timme/milliliter] vid den lägsta dosen som testades och exponeringskvoten var 99-faldig i relation till en klinisk dos på 4 mg). När behandlade hanar i denna studie parades med obehandlade honor, var alla livmoderparametrar jämförbara med kontrollerna. Baserat på dessa resultat relaterades de observerade effekterna till behandlingen av honor. Embryofetal utveckling Pomalidomid befanns vara teratogent hos både råttor och kaniner när det administrerades under perioden för huvudsaklig organogenes. I den embryofetala utvecklingstoxicitetsstudien på råttor observerades missbildningar i form av frånvaro av urinblåsa, frånvaro av sköldkörtel och sammanväxning och snedhet i länd- och bröstkotdelar (centrala och/eller neurala bågar) vid alla dosnivåer (25, 250 och 1 000 mg/kg/dag). Ingen toxicitet hos mödrarna observerades i denna studie. Därför var NOAEL för mödrarna 1 000 mg/kg/dag och NOAEL för utvecklingstoxicitet var < 25 mg/kg/dag (AUC24 timmar var 34 340 ng•timme/ml på gestationsdag 17 vid den lägsta testade dosen och exponeringskvoten var 85-faldig i relation till en klinisk dos på 4 mg). Hos kaniner framkallade pomalidomid vid doser på mellan 10 och 250 mg/kg embryofetala utvecklingsmissbildningar. Ökade hjärtanomalier sågs vid alla doser med signifikanta ökningar vid 250 mg/kg/dag. Vid 100 och 250 mg/kg/dag sågs små ökningar i post-implantationsförlust och små sänkningar av fetala kroppsvikter. Vid 250 mg/kg/dag inkluderade fetala missbildningar extremitetsanomalier (böjda och/eller roterade fram- och/eller bakben, ej fastvuxen eller frånvarande tå) och associerade skelettmissbildningar (icke ossifierad metakarpal, sned falanx och metakarpal, saknad tå, icke ossifierad falanx och kort icke ossifierad eller böjd tibia); måttlig dilatation av den laterala ventrikeln i hjärnan; onormal placering av den högra nyckelbensartären; frånvaro av intermediär lob i lungorna; lågt placerad njure; förändrad levermorfologi; ofullständigt eller icke ossifierat bäcken; ett ökat genomsnitt för övertaliga torakala revben och ett reducerat genomsnitt för ossifierade tarsaler. Liten reduktion av moderns viktökning, signifikant reduktion av triglycerider och signifikant sänkning av absoluta och relativa mjältvikter observerades vid 100 och 250 mg/kg/dag. Moderns NOAEL var 10 mg/kg/dag och utvecklings-NOAEL var < 10 mg/kg/dag (AUC24 timmar var 418 ng•timme/ml på gestationsdag 19 vid den lägsta testade dosen, vilket var likartat med den som erhölls från en klinisk dos på 4 mg).",
        "composition": "Kvalitativ och kvantitativ sammansättning Imnovid 1 mg hårda kapslar Varje hård kapsel innehåller 1 mg pomalidomid. Imnovid 2 mg hårda kapslar Varje hård kapsel innehåller 2 mg pomalidomid. Imnovid 3 mg hårda kapslar Varje hård kapsel innehåller 3 mg pomalidomid. Imnovid 4 mg hårda kapslar Varje hård kapsel innehåller 4 mg pomalidomid. Förteckning över hjälpämnen Kapselinnehåll Mannitol (E421) Stärkelse, pregelatiniserad Natriumstearylfumarat Kapselskalet Imnovid 1 mg hårda kapslar Gelatin Titandioxid (E171) Indigotin (E132) Gul järnoxid (E172) Vitt och svart bläck Imnovid 2 mg hårda kapslar Gelatin Titandioxid (E171) Indigotin (E132) Gul järnoxid (E172) Erytrosin (E127) Vitt bläck Imnovid 3 mg hårda kapslar Gelatin Titandioxid (E171) Indigotin (E132) Gul järnoxid (E172) Vitt bläck Imnovid 4 mg hårda kapslar Gelatin Titandioxid (E171) Indigotin (E132) Briljantblått FCF (E133) Vitt bläck Tryckfärg Vitt bläck (Imnovid hårda kapslar, alla styrkor) Shellack Titandioxid (E171) Simetikon Propylenglykol (E1520) Ammoniumhydroxid (E527) Svart bläck (Imnovid 1 mg hårda kapslar) Shellack Svart järnoxid (E172) Propylenglykol (E1520) Ammoniumhydroxid (E527)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Särskilda anvisningar för destruktion och övrig hantering Kapslar får inte öppnas eller krossas. Om pulver från pomalidomid kommer i kontakt med huden, ska huden omedelbart tvättas noga med tvål och vatten. Om pomalidomid kommer i kontakt med slemhinnorna ska dessa sköljas noga med vatten. Hälso- och sjukvårdspersonal samt vårdare ska använda engångshandskar vid hantering av blistern eller kapseln. Handskarna ska sedan tas av försiktigt för att förhindra hudexponering, läggas i en återförslutningsbar plastpåse av polyetylen och kasseras i enlighet med lokala föreskrifter. Därefter ska händerna tvättas noga med tvål och vatten. Kvinnor som är gravida eller misstänker att de kan vara gravida ska inte hantera blistern eller kapseln (se avsnitt Varningar och försiktighet). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Överblivet läkemedel måste återlämnas till apoteket när behandlingen är avslutad.",
        "properties-medicine": "Hård kapsel Imnovid 1 mg hårda kapslar Mörkblå opak överdel och gul opak underdel, präglad med ”POML” i vitt bläck och ”1 mg” i svart bläck, storlek 3, hård gelatinkapsel. Imnovid 2 mg hårda kapslar Mörkblå opak överdel och orange opak underdel, präglad med ”POML 2 mg” i vitt bläck, storlek 1, hård gelatinkapsel. Imnovid 3 mg hårda kapslar Mörkblå opak överdel och grön opak underdel, präglad med ”POML 3 mg” i vitt bläck, storlek 1, hård gelatinkapsel. Imnovid 4 mg hårda kapslar Mörkblå opak överdel och blå opak underdel, präglad med ”POML 4 mg” i vitt bläck, storlek 1, hård gelatinkapsel."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela, helst med vatten, med eller utan mat. Får inte krossas. Får inte tuggas. Får inte öppnas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Imnovid, Kapsel, hård 4 mg"
    }
}