{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Oxycodone Depot Orion är och vad det används för 2. Vad du behöver veta innan du använder Oxycodone Depot Orion 3. Hur du använder Oxycodone Depot Orion 4. Eventuella biverkningar 5. Hur Oxycodone Depot Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Oxycodone Depot Orion är och vad det används för Oxycodone Depot Orion depottabletter är ett centralt verkande, starkt smärtlindrande läkemedel av gruppen opioider. Oxycodone Depot Orion depottabletter används för att behandla svår smärta vilken endast kan behandlas tillfredställande med opioida smärtlindrande läkemedel. Oxycodone Depot Orion depottabletter är avsett för vuxna och ungdomar över 12 år. Oxikodonhydroklorid som finns i Oxycodone Depot Orion depottabletter kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Oxycodone Depot Orion depottabletter är ett centralt verkande, starkt smärtlindrande läkemedel av gruppen opioider. Oxycodone Depot Orion depottabletter används för att behandla svår smärta vilken endast kan behandlas tillfredställande med opioida smärtlindrande läkemedel. Oxycodone Depot Orion depottabletter är avsett för vuxna och ungdomar över 12 år. Oxikodonhydroklorid som finns i Oxycodone Depot Orion depottabletter kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Oxycodone Depot Orion Använd inte Oxycodone Depot Orion om du är allergisk mot oxikodonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av svårt nedsatt andningsförmåga (andningsdepression) med för lite syre i blodet (hypoxi) och/eller för mycket koldioxid (hyperkapni) i blodet om du lider av svår kronisk obstruktiv lungsjukdom, cor pulmonale (hjärtförändringar på grund av ständig överbelastning av cirkulationen i lungorna) eller akut, svår bronkialastma, om du lider av tarmstopp (paralytisk ileus) om du har en svår buksmärta eller lider av fördröjd tömning av magsäcken. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Oxycodone Depot Orion depottabletter om du är äldre eller försvagad om din lung- lever- eller njurfunktion är kraftigt nedsatt om du lider av myxödem (en viss sjukdom i sköldkörteln), nedsatt funktion i sköldkörteln, om du lider av otillräcklig binjurefunktion (Addisons sjukdom), om du lider av prostataförstoring (prostatahypertrofi) om du lider av inflammatorisk tarmsjukdom om du lider av inflammation i bukspottkörteln (pankreatit) vid tillstånd med ökat tryck i hjärnan om du lider av störningar i regleringen av blodcirkulationen om du lider av kolik i gallvägarna och urinledarna om du lider av epilepsi eller har tendenser att få krampanfall om du tar MAO-hämmare (monoaminooxidashämmare) (för behandling av depression). Tala med din läkare om något av detta gäller dig eller om du har haft något av dessa tillstånd tidigare. Sömnrelaterade andningsstörningar Oxycodone Depot Orion kan orsaka sömnrelaterade andningsstörningar, såsom sömnapné (andningsuppehåll under sömnen) och sömnrelaterad hypoxemi (låg syrenivå i blodet). Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkare om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tolerans, beroende och missbruk Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Oxycodone Depot Orion kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Oxycodone Depot Orion om: du eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) du är rökare du någonsin har haft problem med humöret (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Oxycodone Depot Orion kan det vara ett tecken på att du har blivit beroende. Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Oxycodone Depot Orion depottabletter). Kronisk användning av Oxycodone Depot Orion depottabletter kan leda till fysiskt beroende och utsättningssymptom kan uppstå vid plötsligt avbrytande av behandlingen. När en patient inte längre behöver behandling med oxikodonhydroklorid är rådet att trappa ner dosen gradvis för att förhindra utsättningssymtom. Oxycodone Depot Orion depottabletter är avsedda endast för oral användning. Vid intravenöst missbruk (injektion via ett blodkärl) av tabletterna kan hjälpämnen (i synnerhet talk) leda till skada (nekros) av lokal vävnad, förändring av lungvävnad, (granulom i lungorna) eller andra allvarliga potentiellt dödliga händelser. Barn och ungdomar Oxycodone Depot Orion depottabletter har inte undersökts hos barn under 12 år. Säkerhet och effekt har inte fastställts och därför rekommenderas inte användning hos barn under 12 år. Andra läkemedel och Oxycodone Depot Orion Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du tar tabletterna med andra läkemdel, kan effekten av tabletterna eller det andra läkemedlet påverkas. Tabletterna får inte tas tillsammans med monoaminooxidas hämmare eller om du har intagit denna typ av läkemedel de senaste två veckorna. (se avsnitt 2 \"Ta inte...\"). Samtidig användning av Oxycodone Depot Orion och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxycodone Depot Orion samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Tala om för din läkare eller för apotekspersonalen om du tar: lugnande eller sömngivande läkemedel (exempelvis sedativa, hypnotika) läkemedel mot depressioner (exempelvis paroxetin) läkemedel avsedda att behandla psykiska eller mentala störningar (t.ex. fentiaziner, eller neuroleptika) övriga starka smärtstillande läkemedel (analgetika) muskelavslappande medel kinidin (ett läkemedel för att lugna snabba hjärtslag) cimetidin (ett läkemedel mot magsår, matsmältningsbesvär, halsbränna) läkemedel avsedda att behandla svampinfektioner (exempelvis ketokonazol, vorikonazol, itrakonazol eller posakonazol) läkemedel avsedda att behandla infektioner (exempelvis klaritromycin, erytromycin eller telitromycin) ett speciellt sorts läkemedel känd som proteasinhibitor (proteashämmare) avsedd för behandling av HIV (exempelvis boceprevir, ritonavir, indinavir, nelfinavir eller saquinavir) rifampicin för att behandla tuberkulos karbamazepin (ett läkemedel för att behandla kramper, konvusioner eller vissa smärttillstånd) fenytoin (ett läkemedel avsett att behandla kramper, anfall eller konvulsioner) ett naturläkemedel från växtriket, Johannesört (Hypericum perforatum) Informera även din läkare om du nyligen fått ett bedövningsmedel. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38 °C. Kontakta din läkare om du upplever dessa symtom. Oxycodone Depot Orion med mat, dryck och alkohol Alkohol Att dricka alkohol medan du tar Oxycodone Depot Orion depottabletter gör att du känner dig mer sömnig eller ökar risken för allvarliga biverkningar som ytlig andning med en risk för andningsuppehåll och därigenom förlora medvetandet. Rekommendationen är att inte dricka alkohol när du använder Oxycodone Depot Orion depottabletter. Du bör undvika att dricka grapefruktjuice när du använder Oxycodone Depot Orion depottabletter. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Oxycodone Depot Orion depottabletter skall inte användas under graviditet om det inte är absolut nödvändigt. Det finns väldigt lite data från användning av oxikodon hos gravida kvinnor. Oxikodon passerar moderkakan och in i barnets blodcirkulation. Långtidsanvändning av oxikodon under graviditet kan orsaka abstinenssymtom hos nyfödda. Användning av oxikodon under förlossning kan orsaka andningsdepression hos den nyfödda. Amning Använd inte Oxycodone Depot Orion depottabletter vid amning eftersom oxikodon passerar över i bröstmjölk. Körförmåga och användning av maskiner Oxikodonhydroklorid försämrar vakenhet och reaktionsförmåga i sådan utsträckning att förmågan att framföra fordon och använda maskiner påverkas eller upphör helt och hållet. För att se de biverkningar som påverkar motorik och koncentration (se avsnitt 4). Vid stabil behandling behöver inte ett generellt förbud mot att framföra fordon vara nödvändigt. Den behandlande läkaren måste bedöma den individuella situationen. Diskutera med din läkare om och under vilka omständigheter du kan framföra ett fordon. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Oxycodone Depot Orion innehåller laktos Detta läkemedel innehåller laktos (i form av monohydrat): 64 mg (5 mg tablett), 56 mg (10 mg tablett), 51 mg (15 mg tablett), 46 mg (20 mg tablett), 36 mg (30 mg tablett), 25 mg (40 mg tablett), 86 mg (60 mg tablett) och 60 mg (80 mg tablett). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Oxycodone Depot Orion om du är allergisk mot oxikodonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av svårt nedsatt andningsförmåga (andningsdepression) med för lite syre i blodet (hypoxi) och/eller för mycket koldioxid (hyperkapni) i blodet om du lider av svår kronisk obstruktiv lungsjukdom, cor pulmonale (hjärtförändringar på grund av ständig överbelastning av cirkulationen i lungorna) eller akut, svår bronkialastma, om du lider av tarmstopp (paralytisk ileus) om du har en svår buksmärta eller lider av fördröjd tömning av magsäcken.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Oxycodone Depot Orion depottabletter om du är äldre eller försvagad om din lung- lever- eller njurfunktion är kraftigt nedsatt om du lider av myxödem (en viss sjukdom i sköldkörteln), nedsatt funktion i sköldkörteln, om du lider av otillräcklig binjurefunktion (Addisons sjukdom), om du lider av prostataförstoring (prostatahypertrofi) om du lider av inflammatorisk tarmsjukdom om du lider av inflammation i bukspottkörteln (pankreatit) vid tillstånd med ökat tryck i hjärnan om du lider av störningar i regleringen av blodcirkulationen om du lider av kolik i gallvägarna och urinledarna om du lider av epilepsi eller har tendenser att få krampanfall om du tar MAO-hämmare (monoaminooxidashämmare) (för behandling av depression). Tala med din läkare om något av detta gäller dig eller om du har haft något av dessa tillstånd tidigare. Sömnrelaterade andningsstörningar Oxycodone Depot Orion kan orsaka sömnrelaterade andningsstörningar, såsom sömnapné (andningsuppehåll under sömnen) och sömnrelaterad hypoxemi (låg syrenivå i blodet). Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkare om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tolerans, beroende och missbruk Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Oxycodone Depot Orion kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Oxycodone Depot Orion om: du eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) du är rökare du någonsin har haft problem med humöret (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Oxycodone Depot Orion kan det vara ett tecken på att du har blivit beroende. Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Oxycodone Depot Orion depottabletter). Kronisk användning av Oxycodone Depot Orion depottabletter kan leda till fysiskt beroende och utsättningssymptom kan uppstå vid plötsligt avbrytande av behandlingen. När en patient inte längre behöver behandling med oxikodonhydroklorid är rådet att trappa ner dosen gradvis för att förhindra utsättningssymtom. Oxycodone Depot Orion depottabletter är avsedda endast för oral användning. Vid intravenöst missbruk (injektion via ett blodkärl) av tabletterna kan hjälpämnen (i synnerhet talk) leda till skada (nekros) av lokal vävnad, förändring av lungvävnad, (granulom i lungorna) eller andra allvarliga potentiellt dödliga händelser.",
        "children": "Barn och ungdomar Oxycodone Depot Orion depottabletter har inte undersökts hos barn under 12 år. Säkerhet och effekt har inte fastställts och därför rekommenderas inte användning hos barn under 12 år.",
        "interaction": "Andra läkemedel och Oxycodone Depot Orion Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du tar tabletterna med andra läkemdel, kan effekten av tabletterna eller det andra läkemedlet påverkas. Tabletterna får inte tas tillsammans med monoaminooxidas hämmare eller om du har intagit denna typ av läkemedel de senaste två veckorna. (se avsnitt 2 \"Ta inte...\"). Samtidig användning av Oxycodone Depot Orion och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxycodone Depot Orion samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Tala om för din läkare eller för apotekspersonalen om du tar: lugnande eller sömngivande läkemedel (exempelvis sedativa, hypnotika) läkemedel mot depressioner (exempelvis paroxetin) läkemedel avsedda att behandla psykiska eller mentala störningar (t.ex. fentiaziner, eller neuroleptika) övriga starka smärtstillande läkemedel (analgetika) muskelavslappande medel kinidin (ett läkemedel för att lugna snabba hjärtslag) cimetidin (ett läkemedel mot magsår, matsmältningsbesvär, halsbränna) läkemedel avsedda att behandla svampinfektioner (exempelvis ketokonazol, vorikonazol, itrakonazol eller posakonazol) läkemedel avsedda att behandla infektioner (exempelvis klaritromycin, erytromycin eller telitromycin) ett speciellt sorts läkemedel känd som proteasinhibitor (proteashämmare) avsedd för behandling av HIV (exempelvis boceprevir, ritonavir, indinavir, nelfinavir eller saquinavir) rifampicin för att behandla tuberkulos karbamazepin (ett läkemedel för att behandla kramper, konvusioner eller vissa smärttillstånd) fenytoin (ett läkemedel avsett att behandla kramper, anfall eller konvulsioner) ett naturläkemedel från växtriket, Johannesört (Hypericum perforatum) Informera även din läkare om du nyligen fått ett bedövningsmedel. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38 °C. Kontakta din läkare om du upplever dessa symtom.",
        "interaction-food": "Oxycodone Depot Orion med mat, dryck och alkohol Alkohol Att dricka alkohol medan du tar Oxycodone Depot Orion depottabletter gör att du känner dig mer sömnig eller ökar risken för allvarliga biverkningar som ytlig andning med en risk för andningsuppehåll och därigenom förlora medvetandet. Rekommendationen är att inte dricka alkohol när du använder Oxycodone Depot Orion depottabletter. Du bör undvika att dricka grapefruktjuice när du använder Oxycodone Depot Orion depottabletter.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Oxycodone Depot Orion depottabletter skall inte användas under graviditet om det inte är absolut nödvändigt. Det finns väldigt lite data från användning av oxikodon hos gravida kvinnor. Oxikodon passerar moderkakan och in i barnets blodcirkulation. Långtidsanvändning av oxikodon under graviditet kan orsaka abstinenssymtom hos nyfödda. Användning av oxikodon under förlossning kan orsaka andningsdepression hos den nyfödda. Amning Använd inte Oxycodone Depot Orion depottabletter vid amning eftersom oxikodon passerar över i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Oxikodonhydroklorid försämrar vakenhet och reaktionsförmåga i sådan utsträckning att förmågan att framföra fordon och använda maskiner påverkas eller upphör helt och hållet. För att se de biverkningar som påverkar motorik och koncentration (se avsnitt 4). Vid stabil behandling behöver inte ett generellt förbud mot att framföra fordon vara nödvändigt. Den behandlande läkaren måste bedöma den individuella situationen. Diskutera med din läkare om och under vilka omständigheter du kan framföra ett fordon. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Oxycodone Depot Orion innehåller laktos Detta läkemedel innehåller laktos (i form av monohydrat): 64 mg (5 mg tablett), 56 mg (10 mg tablett), 51 mg (15 mg tablett), 46 mg (20 mg tablett), 36 mg (30 mg tablett), 25 mg (40 mg tablett), 86 mg (60 mg tablett) och 60 mg (80 mg tablett). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Oxycodone Depot Orion Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Innan du påbörjar behandlingen och regelbundet under behandlingen kommer läkaren att diskutera med dig vad du kan förvänta dig av användningen av Oxycodone Depot Orion, när och hur länge du behöver ta det, när du ska kontakta läkare och när du behöver sluta med behandlingen (se även Om du slutar att ta Oxycodone Depot Orion depottabletter). Rekommenderad dos är: Vuxna och ungdomar (över 12 år års ålder) Vanlig startdos är 10 mg oxikodonhydroklorid med 12 timmars intervaller. Din läkare kommer att förskriva den dos som behövs för att behandla smärtan. Patienter som redan har fått opioider kan börja med en högre dos eftersom de har erfarenhet från opioidbehandling. För behandling av icke cancerpatienter är en daglig dos på 40 mg i allmänhet tillräcklig men högre doser kan behövas. Patienter med cancersmärta kräver vanligtvis doser på 80 mg till 120 mg av oxikodonhydroklorid vilket kan ökas till 400 mg i individuella fall. För doser som inte är möjliga/praktiska att erhålla, finns ytterligare styrkor av detta läkemedel tillgängliga. Riskpatienter Om du har nedsatt njur- och/eller leverfunktion eller om du har låg kroppsvikt kan din läkare förskriva en lägre startdos. Administreringssätt Depottabletterna ska sväljas hela med en tillräcklig mängd vätska (½ glas vatten) med eller utan mat på morgonen och på kvällen enligt ett fast schema (t ex 8.00 på morgonen och 20.00 på kvällen). Depottabletterna ska sväljas hela, inte krossas eller tuggas eftersom det leder till för snabb frisättning av oxikodon på grund av att egenskaperna för fördröjd frisättning skadas. Intag av tuggad eller krossad Oxycodone Depot Orion depottabletter leder till snabb frisättning och snabbt upptag av en eventuellt dödlig dos oxikodon (se avsnitt ”Om du har tagit för stor mängd av Oxycodone Depot Orion depottabletter”). Depottabletterna skall tas vid eller oberoende av måltid med en tillräcklig mängd vätska. Oxycodone Depot Orion depottabletter får inte tas med alkoholhaltiga drycker. Instruktioner för att öppna blistret: Detta läkemedel tillhandahålls i en barnskyddande förpackning. Depottabletterna kan inte pressas ut genom blistret. Följ dessa instruktioner när du öppnar blistret. 1. Riv av en dos längs den perforerade linjen på blisterkartan. 2. Ett oförseglad område blir synligt där de perforerade linjerna korsar varandra. 3. Dra bort täckfolien från bottenfolien vid den oförseglade fliken. Ytterligare information om den dagliga doseringen, uppdelningen till enkeldoser och dosjustering under den pågående behandlingen görs av behandlande läkare och beror på föregående dosering. Vissa patienter som får Oxycodone Depot Orion depottabletter enligt ett fast schema behöver snabbverkande smärtlindrare för att behandla genombrottssmärta. Oxycodone Depot Orion depottabletter är inte lämpat för behandling av genombrottssmärta. Behandlingen behöver följas regelbundet med hänsyn till smärtlindring och övriga effekter för att uppnå den bästa smärtbehandlingen som är möjlig såväl som att kunna behandla någon biverkan i god tid och att besluta huruvida behandlingen skall fortsätta. Användning för barn och ungdomar Oxycodone Depot Orion depottabletter rekommenderas inte till barn yngre än 12 år. Om du använt för stor mängd av Oxycodone Depot Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Följande symtom kan uppstå: en hjärnsjukdom (kallad toxisk leukoencefalopati), sammandragna pupiller (mios), nedsatt andningsförmåga (andnings-depression), sömnighet, slapphet i skelettmusklerna och blodtrycksfall. I allvarliga fall kan cirkulationskollaps, mental och kroppslig inaktivitet (dvala), medvetslöshet (koma) sänkning av antalet hjärtslag och ansamling av vatten i lungorna (icke-kardiogent lungödem) uppkomma; missbruk av höga doser av starka opioider såsom oxikodon kan vara dödligt. Under inga omständigheter ska du utsätta dig för situationer som kräver ökad koncentration t ex köra bil. Om du har glömt att använda Oxycodone Depot Orion Om du tagit en mindre dos Oxycodone Depot Orion depottabletter än ordinerat eller om du missat att ta dosen kommer smärtlindringen som följd bli otillräcklig eller upphöra helt. Du kan ta igen en missad dos om nästa regelbundna intag inte ska ske förrän om minst 8 timmar. Du kan sen fortsätta ta läkemedlet som instruerat. Du kan också ta läkemedlet om tiden till nästa regelbundna intag är kortare men skjut upp nästa intag 8 timmar. I princip ska du inte ta Oxycodone Depot Orion depottabletter mer än en gång var 8:e timme. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Oxycodone Depot Orion Avsluta inte behandlingen utan att informera din läkare. När en patient inte längre behöver behandlas med Oxycodone Depot Orion depottabletter är det lämpligt att minska den dagliga dosen gradvis för att undvika abstinenssymtom. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Oxycodone Depot Orion depottabletter rekommenderas inte till barn yngre än 12 år.",
        "overdosage": "Om du använt för stor mängd av Oxycodone Depot Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Följande symtom kan uppstå: en hjärnsjukdom (kallad toxisk leukoencefalopati), sammandragna pupiller (mios), nedsatt andningsförmåga (andnings-depression), sömnighet, slapphet i skelettmusklerna och blodtrycksfall. I allvarliga fall kan cirkulationskollaps, mental och kroppslig inaktivitet (dvala), medvetslöshet (koma) sänkning av antalet hjärtslag och ansamling av vatten i lungorna (icke-kardiogent lungödem) uppkomma; missbruk av höga doser av starka opioider såsom oxikodon kan vara dödligt. Under inga omständigheter ska du utsätta dig för situationer som kräver ökad koncentration t ex köra bil.",
        "missed": "Om du har glömt att använda Oxycodone Depot Orion Om du tagit en mindre dos Oxycodone Depot Orion depottabletter än ordinerat eller om du missat att ta dosen kommer smärtlindringen som följd bli otillräcklig eller upphöra helt. Du kan ta igen en missad dos om nästa regelbundna intag inte ska ske förrän om minst 8 timmar. Du kan sen fortsätta ta läkemedlet som instruerat. Du kan också ta läkemedlet om tiden till nästa regelbundna intag är kortare men skjut upp nästa intag 8 timmar. I princip ska du inte ta Oxycodone Depot Orion depottabletter mer än en gång var 8:e timme. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Oxycodone Depot Orion Avsluta inte behandlingen utan att informera din läkare. När en patient inte längre behöver behandlas med Oxycodone Depot Orion depottabletter är det lämpligt att minska den dagliga dosen gradvis för att undvika abstinenssymtom. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Viktiga allvarliga biverkningar eller symtom som du ska vara uppmärksam på och åtgärder när dessa biverkningar eller symtom uppstår: Om du får någon av följande biverkningar, sluta ta Oxycodone Depot Orion depottabletter och kontakta din läkare omedelbart. Andningsdepression är den mest påtagliga risken som framkallas genom oipioder och det är mest troligt att detta uppstår hos äldre eller försvagade patienter. Som en följd av detta kan opioider ge kraftigt blodtrycksfall hos patienter benägna för blodtrycksfall. Förutom detta kan oxikodon ge sammandragna pupiller, kramp i luftrören och spasmer i den glatta muskulaturen samt dämpa hostreflexen. Andra möjliga biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): sedation (trötthet till dåsighet); yrsel; huvudvärk; förstoppning; illamående; kräkningar; klåda. Vanliga (kan förekomma hos upp till 1 av 10 användare): flera psykologiska biverkningar såsom förändringar i humöret (t ex ångest, depression), förändringar i aktivitet (vanligtvis sedering, ibland åtföljt av dvala, tillfälligt aktivitetsökning med nervositet och sömnstörningar) och förändringar i uppförande (svårighet med tankeprocessen, förvirring, enskilda fall av talstörningar). svaghetskänsla (asteni); darrningar (tremor), svimning. tung andning, svårighet att andas eller väsande andning (dyspné, bronkospasm). torr mun, sällan åtföljt av törst och svårighet att svälja, magbesvär, som magont, diarré, orolig mage (dyspepsi), ingen matlust. hudproblem som hudutslag, i sällsynta fall ökad ljuskänslighet (fotosensitivitet), i enstaka fall klåda (urtikaria) eller avflagnande hud (exfoliativ dermatit). trängningar (ökad frekvens att urinera), kraftiga svettningar (hyperhidros), kraftlöshet (asteni). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): ett tillstånd som ger onormal produktion av ett hormon som minskar mängden urin (syndrom på otillräcklig insöndring av antidiuretiskt hormon) förändringar i uppfattningsförmåga såsom förlust av personlighet, hallucinationer (upplevandet av saker som inte finns), känslomässig instabilitet, förändringar i smaksinnet, synstörningar, onormal akut ökad ljudkänslighet (hyperakusi), eufori, rastlöshet ökad och minskad anspänning i musklerna, ofrivilliga muskelryckningar, minnes-störningar (amnesi), anfall, talstörningar, minskad känslighet för beröring (hypestesi), koordinationsstörningar, sjukdomskänsla, myrkrypningar (parestesi), svimning (vertigo) ökad puls, snabb eller oregelbunden puls(supraventikulär takykardi), hjärtklappning (i samband med abstinenssymptom), vidgade blodkärl (vasodilatation) ökad hosta, inflammation i svalget (faryngit), rinnsnuva, röstförändringar. munsår, tandköttsinflammation, inflammation i munnen (stomatit), minskad förmåga att svälja (dysfagi), väderspänning. rapningar, stopp i tarmen (ileus), smakstörningar, ökade leverenzymer, torrt skinn urinretention störning av den sexuella funktionen (minskad sexuell lust och impotens). oavsiktliga skador; smärta (t ex bröstsmärta); ansamling av vätska i vävnader (ödem); migrän; kroppsligt beroende med abstinenssymtom; allergiska reaktioner brist på vatten i kroppen (dehydrering) överkänslighet (allergisk reaktion) törst, förändringar i tåravsöndring frossa en ringande ton i örat (tinnitus) läkemedelstolerans (en ökande dos krävs för att uppnå samma effekt). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): lymfkörtelsjukdom (lymfadenopati) kramper, speciellt hos patienter som har epilepsi, muskelspasmer (ofrivilliga kontraktioner av musklerna) sänkning av blodtrycket, sällan åtföljt av symtom som bultande eller mycket snabba hjärtslag blödning i tandköttet, ökad aptit, mörkfärgad avföring, tandmissfärgning och tandskada herpes simplex (sjukdom i huden och slemhinnor), nässelfeber (urtikaria) förändring av kroppsvikt (ökning eller minskning), cellulit Har rapporterats (förekommer hos ett okänt antal användare): anafylaktisk reaktion aggression ökad smärtkänslighet (hyperalgesi) tandkaries gallvägsstas, gallstensanfall ingen menstruation (amenorré) långvarig användning av Oxycodone Depot Orion under graviditet kan orsaka livshotande abstinenssymtom hos nyfödda. Symtom som ska uppmärksammas hos spädbarnet är lättretlighet, hyperaktivitet och onormalt sömnmönster, gälla skrik, skakningar, kräkningar, diarré och att det inte går upp i vikt sömnapné (andningsuppehåll under sömnen). Utsättningssyndrom med opioider Då oxikodonhydroklorid kan ge läkemedelstillvänjning finns det en risk att utveckla opioid-abstinens eller utsättningssymtom som utmärks av en eller alla/flera av följande; rastlöshet, rinnande ögon (lakrimation), rinnade näsa, gäspningar, svettningar, frossbrytningar, musklelsmärta, pupillvidgning, och oregelbundna hjärtslag (palpitationer). Andra symtom kan även förekomma som irritabilitet, oro, ryggsmärta, ledsmärta, magkramper, sömnlöshet, illamående, anorexi, kräkningar, diarré eller ökat blodtryck, andningshastighet eller hjärtfrekvens. Motåtgärder Om du märker någon av de ovan beskrivna biverkningarna kommer din läkare vanligen vidta lämpliga åtgärder. Förstoppning kan förhindras av en fiberrik kost och ökat intag av vatten. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Oxycodone Depot Orion ska förvaras Förvaras utom syn- och räckhåll för barn. Förvara detta läkemedel i ett låst och säkert förvaringsutrymme, där andra personer inte kan komma åt det. Det kan orsaka allvarlig skada och vara dödligt för personer som inte har förskrivits läkemedlet. Används före utgångsdatum som anges på blistret/burken och på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Oxycodone Depot Orion 5 mg depottabletter: Förvaras vid högst 25°C. Oxycodone Depot Orion 10 mg depottabletter: Förvaras vid högst 30°C. Oxycodone Depot Orion 15 mg / 20 mg / 30 mg / 40 mg / 60 mg / 80 mg: Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Oxycodone Depot Orion depottabletter innehåller Den aktiva substansen är oxikodonhydroklorid. 5 mg: Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4.5 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid, brilliantblått FCF, 10 mg: Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid 15 mg: Varje depottablett innehåller 15 mg oxikodonhydroklorid motsvarande 13.5 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesium stearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid, svart järnoxid 20 mg: Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 17.9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid, röd järnoxid 30 mg: Varje depottablett innehåller 30 mg oxikodonhydroklorid motsvarande 26.9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, talk, makrogol 400, titandioxid, brun järnoxid, svart järnoxid 40 mg: Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 35.9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, talk, makrogol 400, titandioxid, röd järnoxid, gul järnoxid 60 mg: Varje depottablett innehåller 60 mg oxykodonhydroklorid motsvarande 53.8 mg oxykodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, talk, makrogol 400, titandioxid, röd järnoxid, erytrosin 80 mg: Varje depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 71,7 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, makrogol 400, titandioxid, indigokarmin aluminiumlack, gul järnoxid Läkemedlets utseende och förpackningsstorlekar Oxycodone Depot Orion 5 mg depottabletter Ljusblå, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 10 mg depottabletter: Vita, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 15 mg depottabletter: Grå, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 20 mg depottabletter: Ljust rosa, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 30 mg depottabletter: Bruna, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 40 mg depottabletter: Ljust orange till ockra, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 60 mg depottabletter: Rosa-röda, runda bikonvexa, depottabletter med en diameter av 8,6–9,0 mm och en höjd på 4,6–5,3 mm. Oxycodone Depot Orion 80 mg depottabletter: Gröna, runda bikonvexa, depottabletter med en diameter av 8,6–9,0 mm och en höjd på 5,0–5,6 mm. Förpackningsstorlekar: 10 x 1, 14 x 1, 20 x 1, 25 x 1, 28 x 1, 30 x 1, 40 x 1, 50 x 1, 56 x 1, 60 x 1, 98 x 1 och 100 x 1 depottabletter i barnskyddande endosblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare: Orion Corporation, Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företräfdare Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-05-29",
        "composition": "Innehållsdeklaration Oxycodone Depot Orion depottabletter innehåller Den aktiva substansen är oxikodonhydroklorid. 5 mg: Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4.5 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid, brilliantblått FCF, 10 mg: Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid 15 mg: Varje depottablett innehåller 15 mg oxikodonhydroklorid motsvarande 13.5 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesium stearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid, svart järnoxid 20 mg: Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 17.9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Filmdragering: Hypromellos, talk, makrogol 400, titandioxid, röd järnoxid 30 mg: Varje depottablett innehåller 30 mg oxikodonhydroklorid motsvarande 26.9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, talk, makrogol 400, titandioxid, brun järnoxid, svart järnoxid 40 mg: Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 35.9 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, talk, makrogol 400, titandioxid, röd järnoxid, gul järnoxid 60 mg: Varje depottablett innehåller 60 mg oxykodonhydroklorid motsvarande 53.8 mg oxykodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, talk, makrogol 400, titandioxid, röd järnoxid, erytrosin 80 mg: Varje depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 71,7 mg oxikodon. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, ammoniummetylakrylatsampolymer (typ B), Povidon K29/32, talk, triacetin, stearylalkohol, magnesiumstearat Tablettdragering: Hypromellos, makrogol 400, titandioxid, indigokarmin aluminiumlack, gul järnoxid",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Oxycodone Depot Orion 5 mg depottabletter Ljusblå, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 10 mg depottabletter: Vita, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 15 mg depottabletter: Grå, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 20 mg depottabletter: Ljust rosa, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 30 mg depottabletter: Bruna, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 40 mg depottabletter: Ljust orange till ockra, runda bikonvexa, depottabletter med en diameter av 6,9–7,3 mm och en höjd på 3,2–3,9 mm. Oxycodone Depot Orion 60 mg depottabletter: Rosa-röda, runda bikonvexa, depottabletter med en diameter av 8,6–9,0 mm och en höjd på 4,6–5,3 mm. Oxycodone Depot Orion 80 mg depottabletter: Gröna, runda bikonvexa, depottabletter med en diameter av 8,6–9,0 mm och en höjd på 5,0–5,6 mm. Förpackningsstorlekar: 10 x 1, 14 x 1, 20 x 1, 25 x 1, 28 x 1, 30 x 1, 40 x 1, 50 x 1, 56 x 1, 60 x 1, 98 x 1 och 100 x 1 depottabletter i barnskyddande endosblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare: Orion Corporation, Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företräfdare Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-05-29"
    },
    "produktresume": {
        "tradename": "Oxycodone Depot Orion 5 mg depottabletterOxycodone Depot Orion 10 mg depottabletterOxycodone Depot Orion 15 mg depottabletterOxycodone Depot Orion 20 mg depottabletterOxycodone Depot Orion 30 mg depottabletterOxycodone Depot Orion 40 mg depottabletterOxycodone Depot Orion 60 mg depottabletterOxycodone Depot Orion 80 mg depottabletter",
        "composition": "Oxycodone Depot Orion 5 mg depottabletter Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4,5 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 64 mg laktos (som monohydrat). Oxycodone Depot Orion 10 mg depottabletter Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 56 mg laktos (som monohydrat). Oxycodone Depot Orion 15 mg depottabletter Varje depottablett innehåller 15 mg oxikodonhydroklorid motsvarande 13,5 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 51 mg laktos (som monohydrat). Oxycodone Depot Orion 20 mg depottabletter Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 17,9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 46 mg laktos (som monohydrat). Oxycodone Depot Orion 30 mg depottabletter Varje depottablett innehåller 30 mg oxikodonhydroklorid motsvarande 26,9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 36 mg laktos (som monohydrat). Oxycodone Depot Orion 40 mg depottabletter Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 35,9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 25 mg laktos (som monohydrat). Oxycodone Depot Orion 60 mg depottabletter Varje depottablett innehåller 60 mg oxikodonhydroklorid motsvarande 53,8 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 86 mg laktos (som monohydrat). Oxycodone Depot Orion 80 mg depottabletter Varje depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 71,7 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 60 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett Oxycodone Depot Orion 5 mg depottabletter: Ljusblå, runda bikonvexa, depottabletter med en diameter av 6,9-7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 10 mg depottabletter: Vita, runda bikonvexa, depottabletter med en diameter av 6,9-7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 15 mg depottabletter: Grå, runda bikonvexa, depottabletter med en diameter av 6,9-7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 20 mg depottabletter Ljust rosa, runda bikonvexa, depottabletter med en diameter av 6,9-7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 30 mg depottabletter Bruna, runda bikonvexa, depottabletter med en diameter av 6,9-7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 40 mg depottabletter: Ljust orange till ockra, runda bikonvexa, depottabletter med en diameter av 6,9-7,3 mm och en höjd på 3,2-3,9 mm. Oxycodone Depot Orion 60 mg depottabletter: Rosa-röda, runda bikonvexa, depottabletter med en diameter av 8,6-9,0 mm och en höjd på 4,6-5,3 mm. Oxycodone Depot Orion 80 mg depottabletter: Gröna, runda bikonvexa, depottabletter med en diameter av 8,6-9,0 mm och en höjd på 5,0-5,6 mm.",
        "clinical": "4.1 Terapeutiska indikationer Svår smärta som endast kan behandlas adekvat med opioidanalgetika. Oxycodone Depot Orion är indicerad hos vuxna och ungdomar äldre än 12 år. 4.2 Dosering och administreringssätt Doseringen beror på smärtans intensitet och patientens individuella känslighet för behandlingen. Följande generellt rekommenderade dosering gäller:Vuxna och ungdomar äldre än 12 år Dostitrering och inställning Generellt är den initiala dosen för opioidobehandlade patienter 10 mg oxikodonhydroklorid givet med 12 timmars intervall. Vissa patienter kan ha fördel av en startdos på 5 mg oxikodonhydroklorid för att minimera incidensen av biverkningar.Patienter som redan får opioider kan påbörja behandlingen med högre doser, med iakttagande av patientens erfarenhet från tidigare behandling med opioider.För doser som inte är möjliga/praktiska med denna styrka så finns andra styrkor av detta läkemedel tillgängliga.Enligt välkontrollerade kliniska studier motsvarar 10-13 mg oxikodonhydroklorid ungefär 20 mg morfinsulfat, båda i depotformuleringar.På grund av individuella skillnader i känslighet för olika opioider rekommenderas patienter att starta försiktigt med Oxycodone Depot Orion depottabletter efter konvertering från andra opioider, med 50-75% av den beräknade oxikodondosen.Vissa patienter som intar Oxycodone Depot Orion depottabletter enligt ett fast schema behöver snabb-verkande analgetika som behovsmedicinering vid genombrottssmärta. Oxycodone Depot Orion depottabletter är inte indicerad för behandling av akut smärta och/eller genombrottssmärta. En engångsdos av behovsmedicinering bör uppgå till 1/6 av den dagliga, ekvianalgetiska dosen av Oxycodone Depot Orion depottabletter. Användning av behovsmedicinering mer än två gånger dagligen indikerar att dosen Oxycodone Depot Orion depottabletter behöver ökas. Dosen bör inte justeras oftare än en gång varje 1-2 dagar tills en stabil, två gånger dagligen, administrering har uppnåtts.Efter en dosökning från 10 mg till 20 mg var 12:e timme bör dosjusteringar göras i steg om ungefär en tredjedel av den dagliga dosen. Målet är en patientspecifik dosering, administrerad två gånger dagligen, vilken tillåter adekvat smärtlindring med tolererbara biverkningar och så låg behovs-medicinering som möjligt så länge som smärtlindring är nödvändig. En jämn fördelning av doserna (samma dos morgon och kväll) enligt ett fast schema (var 12:e timme) är lämpligt för majoriteten av patienter. För vissa patienter kan det vara fördelaktigt att med en ojämn fördelning av doserna. Generellt bör den lägsta smärtlindrande dosen väljas. Vid behandling av smärta vid icke-maligna tillstånd är generellt en daglig dos på 40 mg tillräckligt; men högre dosering kan bli nödvändig. Patienter med cancerrelaterad smärta kan behöva doser på 80 till 120 mg, vilka i individuella fall kan ökas upp till 400 mg. Om ännu högre doser krävs bör dosen beslutas individuellt genom att balansera effekt mot tolerans och risken för biverkningar. Äldre patienter Äldre patienter utan klinisk manifestation av nedsatt lever- och/eller njurfunktion kräver vanligtvis inte dosjustering. Riskpatienter Riskpatienter, t ex patienter med låg kroppsvikt eller långsam metabolism av läkemedel, bör initialt erhålla halva den rekommenderade vuxendosen om de är tidigare obehandlade med opioider.Därför kan den lägsta rekommenderade dosen, dvs. 10 mg, vara olämplig som startdos. Dostitrering bör utföras i enlighet med den individuella kliniska situationen. Patienter med nedsatt njur eller leverfunktion Dostitreringen bör vara konservativ hos dessa patienter. Den rekommenderade initialdosen bör reduceras med 50 % (t.ex en total daglig dos på 10 mg oralt hos opioid-naiva patienter). Varje patient bör titreras till adekvat smärtlindring enligt den individuella kliniska situationen. Barn och ungdomar under 12 år Oxikodon har inte undersökts på barn yngre än 12 år. Säkerhet och effekt av Oxycodone Depot Orion depottabletter har inte visats hos barn och användningen på barn yngre än 12 år rekommenderas därför inte. Administreringssätt För oralt bruk.Oxycodone Depot Orion depottabletter ska tas två gånger dagligen baserat på ett fast schema med den beslutade dosen.Depottabletterna ska intas med tillräcklig mängd vätska tillsammans med eller utan mat från måltid. Oxycodone Depot Orion depottabletter måste sväljas hela, inte tuggas, delas eller krossas. Att tugga, ta delade eller krossade Oxycodone Depot Orion depottabletter kan leda till en snabb frisättning och absorption av en potentiellt dödlig dos av oxikodon.Oxycodone Depot Orion depottabletter skall inte tas med alkoholhaltiga drycker. Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone Depot Orion påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). Behandlingstid Oxycodone Depot Orion ska inte användas längre än nödvändigt. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 allvarlig andningsdepression med hypoxi och/eller höjd koldioxidhalt i blodet (hyperkapni) allvarlig kronisk obstruktiv lungsjukdom cor pulmonale svår bronkialastma paralytisk ileus akut buk, fördröjd ventrikeltömning. 4.4 Varningar och försiktighet Andnings-och hjärtdepression Andningsdepression är den mest signifikanta risken som induceras av opioider och är mest sannolik att förekomma hos äldre och försvagade personer. Den andningsnedsättande effekten hos oxikodon kan leda till ökade koldioxidkoncentrationer i blodet och därmed i cerebrospinalvätskan. Hos predisponerade patienter kan opioider orsaka kraftig sänkning av blodtrycket. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av Oxycodone Depot Orion och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxycodone Depot Orion samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Tolerans Långtidsanvändning av Oxycodone Depot Orion depottabletter kan orsaka toleransutveckling vilket leder till användning av högre doser för att uppnå önskad smärtlindrande effekt. Det finns korstolerans med andra opioider. Kronisk användning av Oxycodone Depot Orion depottabletter kan skapa psykiskt beroende. Abstinenssymtom kan uppkomma om behandlingen avbryts plötsligt. Om behandling med oxikodon inte längre erfodras kan det vara tillrådigt att minska den dagliga dosen gradvis för att undvika uppkomsten av abstinenssymtom.Utsättningsymtom kan omfatta gäspningar, mydriasis, tårflöde, rinnande näsa, tremor, hyperhidros, oro, agitation, konvulsioner och insomnia.Hyperalgesi som inte svarar på en ytterligare dosökning av oxikodon kan förekomma mycket sällan, speciellt vid höga doser. En dosminskning eller ett byte till en alternativ opioid kan vara nödvändigt.Oxycodone Depot Orion depottabletter har en primär beroendepotential. Opioid brukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon.Upprepad användning av Oxycodone Depot Orion kan leda till opioidberoende. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone Depot Orion kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidberoende är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörning).Innan behandling med Oxycodone Depot Orion påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare.Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta innefattar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidberoende ska konsultation med en beroendespecialist övervägas. Missbruk Vid intravenöst missbruk av tabletterna kan hjälpämnen (i synnerhet talken) ge en nekros av lokal vävnad, granulom i lungorna eller andra allvarliga, potentiellt fatala händelser.För att inte skada de kontrollerade frisättningsegenskaperna hos depottabletten så måste tabletterna sväljas hela, inte tuggas, delas eller krossas. Intag av tuggade, delade eller krossade tabletter leder till en alltför snabb frisättning och absorption av en potentiellt dödlig dos av oxikodon (se avsnitt 4.9). Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala dosen opioider till patienter med central sömnapné. Alkohol Samtidig användning av alkohol och Oxycodone Depot Orion depottabletter kan öka biverkningarna av Oxycodone Depot Orion depottabletter; samtidig användning skall därför undvikas. Speciella patientgrupper Försiktighet krävs hos äldre eller försvagade patienter, hos patienter med allvarlig nedsättning av lung- lever- eller njurfunktionen, myxödem, hypotyreos, Addisons sjukdom (adrenal insufficiens), intoxikationspsykos (t ex alkohol), prostatahypertrofi, alkoholism, känt opioidberoende, delirium tremens, pankreatit, sjukdom i gallgångarna, gall- eller uretär kolik, tillstånd med ökat tryck i hjärnan, rubbningar i regleringen blodcirkulationen, epilepsi eller anfallstendenser och hos patienter som tagit MAO-hämmare inom de senaste två veckorna. Patienter med allvarlig leverfunktionsnedsättning skall följas noga. Kirurgiska ingrepp Speciell omsorg bör iakttas när oxikodon ges till patienter som genomgått tarmoperationer. Opioider bör endast administreras när tarmfunktionen återställts.Säkerheten med Oxycodone Depot Orion depottabletter vid preoperativ användning har inte fastställts och kan inte rekommenderas.Oxycodone Depot Orion depottabletter är inte lämpligt för preoperativa användning eller inom de första 12-24 timmarna post-operativt. Pediatrisk population Säkerhet och effektivitet av Oxycodone Depot Orion depottabletter har inte studerats hos barn yngre än 12 år. Säkerheten och effekten hos har inte visats och användning hos barn yngre än 12 år rekommenderas därför inte. Endokrina effekter Opioider som oxikodonhydroklorid kan påverka hypotalamus‑hypofys‑binjurebark‑ eller gonadaxeln. Vissa förändringar som kan observeras omfattar en ökning av serumprolaktin samt en minskning av plasmakortisol och testosteron. Kliniska symptom kan uppkomma till följd av dessa hormonförändringar. Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Lugnande medel som verkar via centrala nervsystemet (t ex sedativa, hypnotika, fentiaziner, neurolptika, antihypertensiva medel, anestetika, antidepressiva, muskelavslappnande) och andra opioider eller alkohol kan förstärka de oönskade reaktionerna av oxikodon, i synnerhet andningsdepression.Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedelSamtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS‑depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4).Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel.MAO-hämmare är kända för att interagera med narkotisk smärtlindring, vilket skapar CNS-excitation eller depression med hyperton eller hypoton kris (se avsnitt 4.4). Oxycodone Depot Orion depottabletter bör användas med försiktighet hos patienter som fått MAO-hämmare eller som fått MAO-hämmare de senaste två veckorna. (se avsnitt 4.4)Oxikodon metaboliseras huvudsakligen via cytokrom P450 3A4 med hjälp av CYP2D6. Aktiviteten hos dessa metabola vägar kan hämmas eller induceras genom olika läkemedel eller föda som intas samtidigt. Läkemedel som inhiberar CYP2D6 aktivitet som paroxetin och kinidin kan ge minskad clearance av oxikodon som kan leda till en ökning av plasmahalten av oxikodon.CYP3A4 inhibitorer som makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin) azolbaserade antisvampmedel (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol) proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och saquinavir), cimetidin och grapefruktjuice kan ge en minskad clearance av oxikodon som kan leda till ökade plasmakoncentration av oxikodon. Oxikodon dosen kan därför behöva anpassas. Några specifika exempel ges nedan. Itrakonazol, en potent CYP3A4 inhibitor som gavs 200 mg oralt i 5 dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC 2,4 gånger högre (range 1,5–3,4). Vorikonazol, en CYP3A4 inhibitor som gavs oralt i en dos av 200 mg gånger två i fyra dagar (400 mg gavs de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC 3,6 gånger högre (range 2,7–5,6). Telitromycin, en CYP3A4 inhibitor som gavs oralt i en dos av 800 mg i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC 1,8 gånger högre (range 1,3–2,3). Grapefruktjuice, en CYP3A4 inhibitor som gavs oralt i en dos av 200 ml 3 gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC 1,7 gånger högre (range 1,1–2,1). CYP3A4 inducerare som rifampicin, karbamazepin, fenytoin och Johannesört kan inducera metabolismen av oxikodon och orsaka en ökad clearance av oxkidon som därigenom kan ge en minskning av plasmanivåerna av oxikodon. Oxikodon dosen kan därför behöva anpassas. Några specifika exempel ges nedan. Johannesört, en CYP3A4 inducerare given i en dos av 300 mg i 15 dagar reducerade AUC för oralt oxikodon. I genomsnitt var AUC ca 50 % lägre (range 37–57 %). Rifampicin, en CYP3A4 inducerare given i en dos av 600 mg en gång dagligen i 7 dagar reducerade AUC för oralt oxikodon. I genomsnitt var AUC ca 86 % lägre. Effekten av övriga relevanta isoenzyminhibitorer på metabolismen av oxikodon är inte känd. Potentiella interaktioner bör tas i beräkning.Kliniskt relevanta förändringar i International Normalized Ratio (INR) i båda riktningar har observerats i individer om kumarin-antikoagulatia kombineras med oxikodon. Det finns inga studier som undersöker effekten av oxikodon på CYP katalyserad metabolism av andra läkemedel.Alkohol kan förstärka de farmakodynamiska effekterna hos Oxycodone Depot Orion och samtidig användning skall undvikas. 4.6 Fertilitet, graviditet och amning Användning av detta läkemedel bör undvikas till det yttersta hos gravida eller ammande patienter. Graviditet Det finns begränsade data av användning av oxikodon hos gravida kvinnor. Spädbarn till mödrar som har fått opioider under de senaste 3–4 veckorna före partus bör följas avseende andningsdepression.Abstinens kan observeras hos nyfödda till mödrar som behandlas med oxikodon. Amning Oxikodon kan utsöndras i bröstmjölk och kan ge andningsdepression hos den nyfödda.Oxikodon ska därför inte användas av ammande mödrar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner I början av behandling och efter dosjustering kan oxikodonhydroklorid ha en stor påverkan på att köra och använda maskiner. Vakenhet och reaktionsförmåga kan hämmas i sådan utsträckning att förmågan att framföra fordon och använda maskiner påverkas eller upphör fullständigt.Vid stabil behandling är ett generellt förbud mot att framföra fordon inte nödvändigt. Under dessa omständigheter har oxikodonhydroklorid litet inflytande på att köra och använda maskiner.Den behandlande läkaren måste bedöma den individuella situationen. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Oxikodon kan orsaka andningsdepression, mios, bronkialspasmer och spasmer i glatt muskulatur och kan hämma hostreflexen. Tabellförteckning över biverkningar Biverkningarna som anses sannolikt relaterade till behandling listas nedan enligt organsystem och absolut frekvens. Frekvenserna definieras enligt följande:Mycket vanliga (≥1/10)Vanliga (≥ 1/100 till <1/10)Mindre vanliga (≥1/1 000 till <1/100)Sällsynta (≥ 1/10 000 till <1/1 000)Mycket sällsynta (< 1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organklass Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/ 1 000) Mycket sällsynta (< 1 /10 000) Ingen känd frekvens (kan inte beräknas från till-gängliga data) Blodet och lymfsystemet Lymfadenopati Immun-systemet Överkänslighet Anafylaktisk reaktion Endokrina systemet Syndrom på otillräcklig utsöndring av anti- diuretiskt hormon Meta- bolism och nutrition Anorexia, minskad aptit Dehydrering Psykiska störningar Olika psykologiska biverkningar inklusive humörförändringar (t ex ångest, depression, eufori), förändringar i aktivitet (oftast hämning ibland associerat med letargi, tillfälligt ökad upprördhet, nervositet och sömnlöshet) och förändringar i kognitiv prestationsförmåga (onormalt tänkande, förvirring, amnesi, isolerade fall av talstörning) Förändringar i perception såsom depersonalisation, hallucinationer, smaksinnesförändringar, synstörningar, hyperakusi, euforisk sinnestämning agiation, minskad libido, läkemedelsberoende (se avsnitt 4.4) Aggression Centrala och perifera nervsystemet Somnolens, yrsel, huvudvärk Asteni, tremor Både ökad och minskad muskel-tonus, amnesi, konvulsioner, hypertoni,ofrivilliga muskelkontraktioner, talstörningar, hypaestesi, talstörningar, synkope, parestesi, dysgeusi, koordinationsstörningar Krampanfall, särskilt hos patienter med epilepsi eller patienter med tendenser för konvulsioner; muskelspasmer. Hyper-algesi Ögon Lakrimationsstörning, synstörning, mios. Öron och balansorgan Vertigo, tinnitus Hjärtat Supra- ventrikulär takykardi, palpitationer vid utsättning Blodkärl Vasodilation Hypotension, ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Dyspnè, bronkospasm Andningsdepression, ökat hostande, faryngit, rinit, röständring Centralt sömnapné-syndrom Magtarm-kanalen Förstoppning, illa-mående, kräkningar Muntorrhet, sällsynt följd av törst och svälj-svårigheter; gastrointestinala störningar såsom buksmärta; diarré; dyspepsi. Oral ulcer, gingivit, stomatit, flatulens, eruktation, dysfagi, ileus Blödning i tandköttet, ökad aptit, mörk avföring, missfärgning av tänder och tandskada Karies Lever och gallvägar Ökning av leverenzymer Kolestas, gallvägs- kolik Hud och subkutan vävnad Pruritus Hudutslag inklusive utslag, i sällsynta fall ökad fotokänslighet, i isolerade fall urtikaria eller exfoliativ dermatit. Torr hud Herpes simples, urtikaria Njurar och urinvägar Miktions-störningar (urinretention,trängningar). Urinretention Reproduktionsorgan och bröstkörtel Erektil dysfunktion, impotens Amenorré Allmänna symtom och/eller symtom vid administre-ringsstället Asteni Oavsiktliga skador; smärta (t ex bröstsmärta); ödem; migrän; psykiskt beroende med abstinens-symtom; allergiska reaktioner, rysningar, törst Vikt-förändring (ökning/ minskning),cellulit Neonatalt abstinens-syndrom Beskrivning av valda biverkningar LäkemedelsberoendeUpprepad användning av Oxycodone Depot Orion kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Symtom och intoxikation Miosis, andningsdepression, somnolens, reducerad skelettmuskeltonus och blodtrycksfall. I allvarliga fall cirkulatorisk kollaps, dvala, koma, bradykardi och icke-kardiogent lungödem kan uppstå; missbruk av höga doser av starka opioider vara dödligt.Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Behandling av intoxikationer Först och främst fria luftvägar och upprättandet av assisterad eller kontrollerad ventilation.I händelse av överdosering kan en intravenös administrering av en opiatantagonist (t ex 0.4-2 mg intravenöst naloxon) vara indicerad. Administrering av engångsdoser måste upprepas i intervaller om 2 till 3 minuter beroende på den kliniska situationen. Intravenös infusion av 2 mg naloxon i 500 ml isoton saltlösning eller 5 % dextroslösning (motsvarande 0,004 mg naloxon/ml) är möjlig. Infusionshastigheten ska justeras anpassas till de tidigare bolusinjektionerna och svaret hos patienten.Naloxon bör inte ges vid avsaknad av kliniska tecken på andnings eller cirkulaionsderpression sekundärt till en oxikodon överdos. Naloxon bör ges med försiktighet till patienter som är kända eller kan misstänkas vara fysiskt beroende av oxikodon. I dessa fall kan ett abrupt eller fullständigt upphävande av opioideffekten framkalla smärta och akuta abstinenssymtom. Ventrikelsköljning kan övervägas. Överväg aktivt kol (50 g för vuxna, 10-15 g för barn), om en omfattande mängd har intagits inom 1 timma, förutsatt att luftvägarna kan skyddas. Det kan vara rimligt att anta att sen administrering av aktivt kol kan vara fördelaktigt för depotberedningar; det finns dock inga bevis som stödjer detta.För att skynda på passagen kan ett lämpligt laxativ (t ex en PEG-baserad lösning) vara användbart.Stödjande åtgärder (konstgjord andning, syrgastillförsel, administrering av kärlsammandragande medel och infusionsterapi) ska, om nödvändigt, tillämpas i behandlingen av åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtkompressioner eller defibrillering vara indicerad. Om nödvändigt, andningshjälp samt övervakande av vatten- och elektrolytbalans.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp:Analgetika, Opioider; Naturliga opiumalkaloider,ATC-kod: N02AA05Oxikodon visar affinitet till kappa-, my- och deltareceptorer i hjärnan och ryggraden. På dessa receptorer agerar det som en opioidagonist utan antagonistisk effekt. The terapeutiska effekten är huvudsakligen smärtlindrande och sederande. Jämfört med snabbfrisättande oxikodon, givet ensamt eller i kombination med andra substanser, ger depottabletterna smärtlindring under en påtagligt längre period utan uppkomst av biverkningar. Övriga farmakologiska effekterIn vitro och djurstudier visar på olika effekter av naturliga opioider som morfin, på komponenter med immunsystemet, den kliniska betydelsen av dessa observationer är okänd. Om oxikodon, en semi-syntetisk opioid, har dessa effekter är okänt. 5.2 Farmakokinetiska egenskaper Absorption Den relativa biotillgängligheten hos Oxycodone Depot Orion depottabletter är jämförbar med den hos snabb-frisättande oxikodon där maximal plasmakoncentration uppnås efter ungefär 3 timmar efter intag av depottabletter jämfört med 1 till 1,5 timmar. Maximal plasmakoncentration och svängningar koncentrationerna av oxikodon från depot- och snabbfrisättande formuleringarna är jämförbara när de ges i samma dygnsdos med intervall på 12 respektive 6 timmar.Tabletterna får inte krossas, delas eller tuggas då detta leder till snabb frisättning av oxikodon och absorption av en potentiellt dödlig dos av oxikodon på grund av att depotegenskaperna förstörs. Distribution Den absoluta biotillgängligheten hos oxikodon är ca 2/3 relativt parenteral tillförsel. Vid steady state uppgår distributionsvolymen hos oxikodon till 2,6 l/kg och plasmaproteinbindningen till 38-45%; halveringstiden för elimination 4-6 timmar och plasmaclearance till 0,8 l/min. Eliminationshalveringstiden för oxikodon från depottabletten är 4-5 timmar och steady state uppnås i genomsnitt efter ett dygn. Metabolism Oxikodon metaboliseras i tarmen och levern via P450 cytokromsystemet till noroxikodon och oxymorfin samt till flera glukuronidkonjugat. In vitro studier antyder att den terapeutiska dosen av cimetidin inte har någon relevant effekt på bildningen av noroxikodon. Hos människan reducerar kinidin produktionen av oximofon medan oxikodons farmakodynamiska egenskaper till stor del förblir opåverkade. Metaboliternas bidrag till den totala farmakodynamiska effekten är irrelevant. Elimination Oxikodonhydroklorid och dess metaboliter utsöndras via urin och feces. Oxikodon passerar placentan och återfinns i bröstmjölk. Linjäritet/icke-linjäritet I intervallet mellan 5-80 mg är depottabletter har ett linjärt samband i plasmakoncentration visats avseende på ett dosproportionellt sätt avseende hastigheten och graden av absorption. 5.3 Prekliniska säkerhetsuppgifter Oxikodon har ingen effekt på fertilitet och tidig embryonal utveckling hos råttor av han- respektive honkön vid doser upp till 8 mg/kg kroppsvikt och gav inte upphov till missbildningar hos råttor i doser upp till 8 mg/kg och hos kaniner i doser upp till 125 mg/kg kroppsvikt. När individuella foster hos kaniner utvärderades kunde en dosrelaterad ökning av skillnader i fosterutvecklingen observeras (ökad förekomst av 27 presakrala kotor och extra par av revben). När dessa parametrar utvärderades var endast förekomsten av 27 presakrala kotor ökad och endast i gruppen som fått 125 mg/kg en dosnivå som gav upphov till allvarliga toxiska effekter hos dräktiga djur. I en studie av pre- och postnatal utveckling hos råttor var kroppsvikten i F1 lägre vid 6mg/kg/dag när den jämfördes med kontrollgruppen som reducerade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det fanns inga effekter på fysiska, reflexologiska eller sensoriska utvecklingsparametrar och inte heller på beteende och reproduktivitet. Långtidsstudier av karcinogenicitet har inte utförts. Oxikodon har en klastogen potential i in vitro tester. Inga likartade effekter observerades in vivo vid toxiska doser. Resultaten visar att den mutagena risken av oxikodon vid terapevtiska koncentrationer kan uteslutas med adekvat säkerhet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Ammoniummetylakrylatsampolymer (typ B) Povidon (K29/32) Talk TriacetinStearylalkoholMagnesiumstearat Filmdragering: Oxycodone Depot Orion 5 mg depottabletterHypromellosTalkMakrogol 400TitandioxidBrilliantblåttOxycodone Depot Orion10 mg depottabletterHypromellosTalkMakrogol 400TitandioxidOxycodone Depot Orion 15 mg depottabletterHypromellosTalkMakrogol 400TitandioxidSvart järnoxidOxycodone Depot Orion 20 mg depottabletterHypromellosTalkMakrogol 400TitandioxidRöd järnoxidOxycodone Depot Orion 30 mg depottabletterHypromellosTalkMakrogol 400TitandioxidBrun järnoxidSvart järnoxidOxycodone Depot Orion 40 mg depottabletterHypromellosTalkMakrogol 400TitandioxidRöd järnoxidGul järnoxidOxycodone Depot Orion 60 mg depottabletterHypromellosTalkMakrogol 400TitandioxidRöd järnoxidErytrosinOxycodone Depot Orion 80 mg depottabletterHypromellosMakrogol 400TitandioxidIndingokarmin aluminiumlackGul järnoxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Oxycodone Depot Orion 5 mg depottabletter: 2 årOxycodone Depot Orion10 mg depottabletter: 3 årOxycodone Depot Orion depottabletter 15 mg, 20 mg, 30 mg, 40 mg, 60 mg, 80 mg: 3 år 6.4 Särskilda förvaringsanvisningar Oxycodone Depot Orion 5 mg depottabletter: Förvaras vid högst 25°C.Oxycodone Depot Orion 10 mg depottabletter: Förvaras vid högst 30°C.Oxycodone Depot Orion depottabletter 15 mg, 20 mg, 30 mg, 40 mg, 60 mg, 80 mg:Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PVDC-Aluminium perforerad endos-blister med barnskyddad förslutning.Förpackningsstorlekar:10 x 1, 14 x1, 20 x 1, 25 x 1, 28 x 1, 30 x 1, 40 x 1, 50 x 1, 56 x 1, 60 x 1, 98 x 1 och 100 x 1 depottabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "5 mg: 48493 10 mg: 48494 15 mg: 48495 20 mg: 48496 30 mg: 48497 40 mg: 48498 60 mg: 48499 80 mg: 48500",
        "approval-first-date": "Första godkännandet: 2013-12-16 Förnyat godkännande: 2018-10-11",
        "revision-date": "2023-05-29"
    },
    "fass_text": {
        "indication": "Svår smärta som endast kan behandlas adekvat med opioidanalgetika. Oxycodone Depot Orion är indicerad hos vuxna och ungdomar äldre än 12 år.",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. allvarlig andningsdepression med hypoxi och/eller höjd koldioxidhalt i blodet (hyperkapni). allvarlig kronisk obstruktiv lungsjukdom. cor pulmonale svår bronkialastma paralytisk ileus akut buk, fördröjd ventrikeltömning.",
        "dosage": "Doseringen beror på smärtans intensitet och patientens individuella känslighet för behandlingen. Följande generellt rekommenderade dosering gäller: Vuxna och ungdomar äldre än 12 år Dostitrering och inställning Generellt är den initiala dosen för opioidobehandlade patienter 10 mg oxikodonhydroklorid givet med 12 timmars intervall. Vissa patienter kan ha fördel av en startdos på 5 mg oxikodonhydroklorid för att minimera incidensen av biverkningar. Patienter som redan får opioider kan påbörja behandlingen med högre doser, med iakttagande av patientens erfarenhet från tidigare behandling med opioider. För doser som inte är möjliga/praktiska med denna styrka så finns andra styrkor av detta läkemedel tillgängliga. Enligt välkontrollerade kliniska studier motsvarar 10-13 mg oxikodonhydroklorid ungefär 20 mg morfinsulfat, båda i depotformuleringar. På grund av individuella skillnader i känslighet för olika opioider rekommenderas patienter att starta försiktigt med Oxycodone Depot Orion depottabletter efter konvertering från andra opioider, med 50-75% av den beräknade oxikodondosen. Vissa patienter som intar Oxycodone Depot Orion depottabletter enligt ett fast schema behöver snabb-verkande analgetika som behovsmedicinering vid genombrottssmärta. Oxycodone Depot Orion depottabletter är inte indicerad för behandling av akut smärta och/eller genombrottssmärta. En engångsdos av behovsmedicinering bör uppgå till 1/6 av den dagliga, ekvianalgetiska dosen av Oxycodone Depot Orion depottabletter. Användning av behovsmedicinering mer än två gånger dagligen indikerar att dosen Oxycodone Depot Orion depottabletter behöver ökas. Dosen bör inte justeras oftare än en gång varje 1-2 dagar tills en stabil, två gånger dagligen, administrering har uppnåtts. Efter en dosökning från 10 mg till 20 mg var 12:e timme bör dosjusteringar göras i steg om ungefär en tredjedel av den dagliga dosen. Målet är en patientspecifik dosering, administrerad två gånger dagligen, vilken tillåter adekvat smärtlindring med tolererbara biverkningar och så låg behovs-medicinering som möjligt så länge som smärtlindring är nödvändig. En jämn fördelning av doserna (samma dos morgon och kväll) enligt ett fast schema (var 12:e timme) är lämpligt för majoriteten av patienter. För vissa patienter kan det vara fördelaktigt att med en ojämn fördelning av doserna. Generellt bör den lägsta smärtlindrande dosen väljas. Vid behandling av smärta vid icke-maligna tillstånd är generellt en daglig dos på 40 mg tillräckligt; men högre dosering kan bli nödvändig. Patienter med cancerrelaterad smärta kan behöva doser på 80 till 120 mg, vilka i individuella fall kan ökas upp till 400 mg. Om ännu högre doser krävs bör dosen beslutas individuellt genom att balansera effekt mot tolerans och risken för biverkningar. Äldre patienter Äldre patienter utan klinisk manifestation av nedsatt lever- och/eller njurfunktion kräver vanligtvis inte dosjustering. Riskpatienter Riskpatienter, t ex patienter med låg kroppsvikt eller långsam metabolism av läkemedel, bör initialt erhålla halva den rekommenderade vuxendosen om de är tidigare obehandlade med opioider. Därför kan den lägsta rekommenderade dosen, dvs. 10 mg, vara olämplig som startdos. Dostitrering bör utföras i enlighet med den individuella kliniska situationen. Patienter med nedsatt njur eller leverfunktion Dostitreringen bör vara konservativ hos dessa patienter. Den rekommenderade initialdosen bör reduceras med 50 % (t.ex en total daglig dos på 10 mg oralt hos opioid-naiva patienter). Varje patient bör titreras till adekvat smärtlindring enligt den individuella kliniska situationen. Barn och ungdomar under 12 år Oxikodon har inte undersökts på barn yngre än 12 år. Säkerhet och effekt av Oxycodone Depot Orion depottabletter har inte visats hos barn och användningen på barn yngre än 12 år rekommenderas därför inte. Administreringssätt För oralt bruk. Oxycodone Depot Orion depottabletter ska tas två gånger dagligen baserat på ett fast schema med den beslutade dosen. Depottabletterna ska intas med tillräcklig mängd vätska tillsammans med eller utan mat från måltid. Oxycodone Depot Orion depottabletter måste sväljas hela, inte tuggas, delas eller krossas. Att tugga, ta delade eller krossade Oxycodone Depot Orion depottabletter kan leda till en snabb frisättning och absorption av en potentiellt dödlig dos av oxikodon. Oxycodone Depot Orion depottabletter skall inte tas med alkoholhaltiga drycker. Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone Depot Orion påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet). Behandlingstid Oxycodone Depot Orion ska inte användas längre än nödvändigt.",
        "caution": "Andnings-och hjärtdepression Andningsdepression är den mest signifikanta risken som induceras av opioider och är mest sannolik att förekomma hos äldre och försvagade personer. Den andningsnedsättande effekten hos oxikodon kan leda till ökade koldioxidkoncentrationer i blodet och därmed i cerebrospinalvätskan. Hos predisponerade patienter kan opioider orsaka kraftig sänkning av blodtrycket. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av Oxycodone Depot Orion och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Oxycodone Depot Orion samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Tolerans Långtidsanvändning av Oxycodone Depot Orion depottabletter kan orsaka toleransutveckling vilket leder till användning av högre doser för att uppnå önskad smärtlindrande effekt. Det finns korstolerans med andra opioider. Kronisk användning av Oxycodone Depot Orion depottabletter kan skapa psykiskt beroende. Abstinenssymtom kan uppkomma om behandlingen avbryts plötsligt. Om behandling med oxikodon inte längre erfodras kan det vara tillrådigt att minska den dagliga dosen gradvis för att undvika uppkomsten av abstinenssymtom. Utsättningsymtom kan omfatta gäspningar, mydriasis, tårflöde, rinnande näsa, tremor, hyperhidros, oro, agitation, konvulsioner och insomnia. Hyperalgesi som inte svarar på en ytterligare dosökning av oxikodon kan förekomma mycket sällan, speciellt vid höga doser. En dosminskning eller ett byte till en alternativ opioid kan vara nödvändigt. Oxycodone Depot Orion depottabletter har en primär beroendepotential. Opioid brukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon. Upprepad användning av Oxycodone Depot Orion kan leda till opioidberoende. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone Depot Orion kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidberoende är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörning). Innan behandling med Oxycodone Depot Orion påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt Dosering). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare. Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta innefattar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidberoende ska konsultation med en beroendespecialist övervägas. Missbruk Vid intravenöst missbruk av tabletterna kan hjälpämnen (i synnerhet talken) ge en nekros av lokal vävnad, granulom i lungorna eller andra allvarliga, potentiellt fatala händelser. För att inte skada de kontrollerade frisättningsegenskaperna hos depottabletten så måste tabletterna sväljas hela, inte tuggas, delas eller krossas. Intag av tuggade, delade eller krossade tabletter leder till en alltför snabb frisättning och absorption av en potentiellt dödlig dos av oxikodon (se avsnitt Överdosering). Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala dosen opioider till patienter med central sömnapné. Alkohol Samtidig användning av alkohol och Oxycodone Depot Orion depottabletter kan öka biverkningarna av Oxycodone Depot Orion depottabletter; samtidig användning skall därför undvikas. Speciella patientgrupper Försiktighet krävs hos äldre eller försvagade patienter, hos patienter med allvarlig nedsättning av lung- lever- eller njurfunktionen, myxödem, hypotyreos, Addisons sjukdom (adrenal insufficiens), intoxikationspsykos (t ex alkohol), prostatahypertrofi, alkoholism, känt opioidberoende, delirium tremens, pankreatit, sjukdom i gallgångarna, gall- eller uretär kolik, tillstånd med ökat tryck i hjärnan, rubbningar i regleringen blodcirkulationen, epilepsi eller anfallstendenser och hos patienter som tagit MAO-hämmare inom de senaste två veckorna. Patienter med allvarlig leverfunktionsnedsättning skall följas noga. Kirurgiska ingrepp Speciell omsorg bör iakttas när oxikodon ges till patienter som genomgått tarmoperationer. Opioider bör endast administreras när tarmfunktionen återställts. Säkerheten med Oxycodone Depot Orion depottabletter vid preoperativ användning har inte fastställts och kan inte rekommenderas. Oxycodone Depot Orion depottabletter är inte lämpligt för preoperativa användning eller inom de första 12-24 timmarna post-operativt. Pediatrisk population Säkerhet och effektivitet av Oxycodone Depot Orion depottabletter har inte studerats hos barn yngre än 12 år. Säkerheten och effekten hos har inte visats och användning hos barn yngre än 12 år rekommenderas därför inte. Endokrina effekter Opioider som oxikodonhydroklorid kan påverka hypotalamus‑hypofys‑binjurebark‑ eller gonadaxeln. Vissa förändringar som kan observeras omfattar en ökning av serumprolaktin samt en minskning av plasmakortisol och testosteron. Kliniska symptom kan uppkomma till följd av dessa hormonförändringar. Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Lugnande medel som verkar via centrala nervsystemet (t ex sedativa, hypnotika, fentiaziner, neurolptika, antihypertensiva medel, anestetika, antidepressiva, muskelavslappnande) och andra opioider eller alkohol kan förstärka de oönskade reaktionerna av oxikodon, i synnerhet andningsdepression. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS‑depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet ). Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. MAO-hämmare är kända för att interagera med narkotisk smärtlindring, vilket skapar CNS-excitation eller depression med hyperton eller hypoton kris (se avsnitt Varningar och försiktighet). Oxycodone Depot Orion depottabletter bör användas med försiktighet hos patienter som fått MAO-hämmare eller som fått MAO-hämmare de senaste två veckorna. (se avsnitt Varningar och försiktighet) Oxikodon metaboliseras huvudsakligen via cytokrom P450 3A4 med hjälp av CYP2D6. Aktiviteten hos dessa metabola vägar kan hämmas eller induceras genom olika läkemedel eller föda som intas samtidigt. Läkemedel som inhiberar CYP2D6 aktivitet som paroxetin och kinidin kan ge minskad clearance av oxikodon som kan leda till en ökning av plasmahalten av oxikodon. CYP3A4 inhibitorer som makrolidantibiotika (t.ex klaritromycin, erytromycin och telitromycin) azolbaserade antisvampmedel (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol) proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och saquinavir), cimetidin och grapefruktjuice kan ge en minskad clearance av oxikodon som kan leda till ökade plasmakoncentration av oxikodon. Oxikodon dosen kan därför behöva anpassas. Några specifika exempel ges nedan. Itrakonazol, en potent CYP3A4 inhibitor som gavs 200 mg oralt i 5 dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC 2,4 gånger högre (range 1,5—3,4). Vorikonazol, en CYP3A4 inhibitor som gavs oralt i en dos av 200 mg gånger två i fyra dagar (400 mg gavs de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC 3,6 gånger högre (range 2,7—5,6). Telitromycin, en CYP3A4 inhibitor som gavs oralt i en dos av 800 mg i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC 1,8 gånger högre (range 1,3—2,3). Grapefruktjuice, en CYP3A4 inhibitor som gavs oralt i en dos av 200 ml 3 gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC 1,7 gånger högre (range 1,1—2,1). CYP3A4 inducerare som rifampicin , karbamazepin, fenytoin och Johannesört kan inducera metabolismen av oxikodon och orsaka en ökad clearance av oxkidon som därigenom kan ge en minskning av plasmanivåerna av oxikodon. Oxikodon dosen kan därför behöva anpassas. Några specifika exempel ges nedan. Johannesört, en CYP3A4 inducerare given i en dos av 300 mg i 15 dagar reducerade AUC för oralt oxikodon. I genomsnitt var AUC ca 50 % lägre (range 37-57 %). Rifampicin, en CYP3A4 inducerare given i en dos av 600 mg en gång dagligen i 7 dagar reducerade AUC för oralt oxikodon. I genomsnitt var AUC ca 86 % lägre. Effekten av övriga relevanta isoenzyminhibitorer på metabolismen av oxikodon är inte känd. Potentiella interaktioner bör tas i beräkning. Kliniskt relevanta förändringar i International Normalized Ratio (INR) i båda riktningar har observerats i individer om kumarin-antikoagulatia kombineras med oxikodon. Det finns inga studier som undersöker effekten av oxikodon på CYP katalyserad metabolism av andra läkemedel. Alkohol kan förstärka de farmakodynamiska effekterna hos Oxycodone Depot Orion och samtidig användning skall undvikas.",
        "pregnancy": "Användning av detta läkemedel bör undvikas till det yttersta hos gravida eller ammande patienter. Det finns begränsade data av användning av oxikodon hos gravida kvinnor. Spädbarn till mödrar som har fått opioider under de senaste 3-4 veckorna före partus bör följas avseende andningsdepression. Abstinens kan observeras hos nyfödda till mödrar som behandlas med oxikodon.",
        "breastfeeding": "Oxikodon kan utsöndras i bröstmjölk och kan ge andningsdepression hos den nyfödda. Oxikodon ska därför inte användas av ammande mödrar.",
        "driving": "I början av behandling och efter dosjustering kan oxikodonhydroklorid ha en stor påverkan på att köra och använda maskiner. Vakenhet och reaktionsförmåga kan hämmas i sådan utsträckning att förmågan att framföra fordon och använda maskiner påverkas eller upphör fullständigt. Vid stabil behandling är ett generellt förbud mot att framföra fordon inte nödvändigt. Under dessa omständigheter har oxikodonhydroklorid litet inflytande på att köra och använda maskiner. Den behandlande läkaren måste bedöma den individuella situationen.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Oxikodon kan orsaka andningsdepression, mios, bronkialspasmer och spasmer i glatt muskulatur och kan hämma hostreflexen. Tabellförteckning över biverkningar Biverkningarna som anses sannolikt relaterade till behandling listas nedan enligt organsystem och absolut frekvens. Frekvenserna definieras enligt följande: Mycket vanliga (≥1/10) Vanliga (≥ 1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥ 1/10 000 till <1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organklass Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/ 1 000) Mycket sällsynta (< 1 /10 000) Ingen känd frekvens (kan inte beräknas från till-gängliga data) Blodet och lymfsystemet Lymfadenopati Immun-systemet Överkänslighet Anafylaktisk reaktion Endokrina systemet Syndrom på otillräcklig utsöndring av anti- diuretiskt hormon Meta- bolism och nutrition Anorexia, minskad aptit Dehydrering Psykiska störningar Olika psykologiska biverkningar inklusive humörförändringar (t ex ångest, depression, eufori), förändringar i aktivitet (oftast hämning ibland associerat med letargi, tillfälligt ökad upprördhet, nervositet och sömnlöshet) och förändringar i kognitiv prestationsförmåga (onormalt tänkande, förvirring, amnesi, isolerade fall av talstörning) Förändringar i perception såsom depersonalisation, hallucinationer, smaksinnesförändringar, synstörningar, hyperakusi, euforisk sinnestämning agiation, minskad libido, läkemedelsberoende (se avsnitt Varningar och försiktighet) Aggression Centrala och perifera nervsystemet Somnolens, yrsel, huvudvärk Asteni, tremor Både ökad och minskad muskel-tonus, amnesi, konvulsioner, hypertoni,ofrivilliga muskelkontraktioner, talstörningar, hypaestesi, talstörningar, synkope, parestesi, dysgeusi, koordinationsstörningar Krampanfall, särskilt hos patienter med epilepsi eller patienter med tendenser för konvulsioner; muskelspasmer. Hyper-algesi Ögon Lakrimationsstörning, synstörning, mios. Öron och balansorgan Vertigo, tinnitus Hjärtat Supra- ventrikulär takykardi, palpitationer vid utsättning Blodkärl Vasodilation Hypotension, ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Dyspnè, bronkospasm Andningsdepression, ökat hostande, faryngit, rinit, röständring Centralt sömnapné-syndrom Magtarm-kanalen Förstoppning, illa-mående, kräkningar Muntorrhet, sällsynt följd av törst och svälj-svårigheter; gastrointestinala störningar såsom buksmärta; diarré; dyspepsi. Oral ulcer, gingivit, stomatit, flatulens, eruktation, dysfagi, ileus Blödning i tandköttet, ökad aptit, mörk avföring, missfärgning av tänder och tandskada Karies Lever och gallvägar Ökning av leverenzymer Kolestas, gallvägs- kolik Hud och subkutan vävnad Pruritus Hudutslag inklusive utslag, i sällsynta fall ökad fotokänslighet, i isolerade fall urtikaria eller exfoliativ dermatit. Torr hud Herpes simples, urtikaria Njurar och urinvägar Miktions-störningar (urinretention,trängningar). Urinretention Reproduktionsorgan och bröstkörtel Erektil dysfunktion, impotens Amenorré Allmänna symtom och/eller symtom vid administre-ringsstället Asteni Oavsiktliga skador; smärta (t ex bröstsmärta); ödem; migrän; psykiskt beroende med abstinens-symtom; allergiska reaktioner, rysningar, törst Vikt-förändring (ökning/ minskning),cellulit Neonatalt abstinens-syndrom Beskrivning av valda biverkningar Läkemedelsberoende Upprepad användning av Oxycodone Depot Orion kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Symtom och intoxikation: Miosis, andningsdepression, somnolens, reducerad skelettmuskeltonus och blodtrycksfall. I allvarliga fall cirkulatorisk kollaps, dvala, koma, bradykardi och icke-kardiogent lungödem kan uppstå; missbruk av höga doser av starka opioider vara dödligt. Behandling av intoxikationer: Först och främst fria luftvägar och upprättandet av assisterad eller kontrollerad ventilation. I händelse av överdosering kan en intravenös administrering av en opiatantagonist (t ex 0.4-2 mg intravenöst naloxon) vara indicerad. Administrering av engångsdoser måste upprepas i intervaller om 2 till 3 minuter beroende på den kliniska situationen. Intravenös infusion av 2 mg naloxon i 500 ml isoton saltlösning eller 5 % dextroslösning (motsvarande 0,004 mg naloxon/ml) är möjlig. Infusionshastigheten ska justeras anpassas till de tidigare bolusinjektionerna och svaret hos patienten. Naloxon bör inte ges vid avsaknad av kliniska tecken på andnings eller cirkulaionsderpression sekundärt till en oxikodon överdos. Naloxon bör ges med försiktighet till patienter som är kända eller kan misstänkas vara fysiskt beroende av oxikodon. I dessa fall kan ett abrupt eller fullständigt upphävande av opioideffekten framkalla smärta och akuta abstinenssymtom. Ventrikelsköljning kan övervägas. Överväg aktivt kol (50 g för vuxna, 10-15 g för barn), om en omfattande mängd har intagits inom 1 timma, förutsatt att luftvägarna kan skyddas. Det kan vara rimligt att anta att sen administrering av aktivt kol kan vara fördelaktigt för depotberedningar; det finns dock inga bevis som stödjer detta. För att skynda på passagen kan ett lämpligt laxativ (t ex en PEG-baserad lösning) vara användbart. Stödjande åtgärder (konstgjord andning, syrgastillförsel, administrering av kärlsammandragande medel och infusionsterapi) ska, om nödvändigt, tillämpas i behandlingen av åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtkompressioner eller defibrillering vara indicerad. Om nödvändigt, andningshjälp samt övervakande av vatten- och elektrolytbalans.",
        "pharmacodynamic": "Oxikodon visar affinitet till kappa-, my- och deltareceptorer i hjärnan och ryggraden. På dessa receptorer agerar det som en opioidagonist utan antagonistisk effekt. The terapeutiska effekten är huvudsakligen smärtlindrande och sederande. Jämfört med snabbfrisättande oxikodon, givet ensamt eller i kombination med andra substanser, ger depottabletterna smärtlindring under en påtagligt längre period utan uppkomst av biverkningar. Övriga farmakologiska effekter In vitro och djurstudier visar på olika effekter av naturliga opioider som morfin, på komponenter med immunsystemet, den kliniska betydelsen av dessa observationer är okänd. Om oxikodon, en semi-syntetisk opioid, har dessa effekter är okänt.",
        "pharmacokinetic": "Absorption: Den relativa biotillgängligheten hos Oxycodone Depot Orion depottabletter är jämförbar med den hos snabb-frisättande oxikodon där maximal plasmakoncentration uppnås efter ungefär 3-4,5 timmar efter intag av depottabletter jämfört med 1 till 1,5 timmar. Maximal plasmakoncentration och svängningar koncentrationerna av oxikodon från depot- och snabbfrisättande formuleringarna är jämförbara när de ges i samma dygnsdos med intervall på 12 respektive 6 timmar. Tabletterna får inte krossas, delas eller tuggas då detta leder till snabb frisättning av oxikodon och absorption av en potentiellt dödlig dos av oxikodon på grund av att depotegenskaperna förstörs. Distribution: Den absoluta biotillgängligheten hos oxikodon är ca 2/3 relativt parenteral tillförsel. Vid steady state uppgår distributionsvolymen hos oxikodon till 2,6 l/kg och plasmaproteinbindningen till 38-45 %; halveringstiden för elimination 4-6 timmar och plasmaclearance till 0,8 l/min. Eliminationshalveringstiden för oxikodon från depottabletten är 4-5 timmar och steady state uppnås i genomsnitt efter ett dygn. Metabolism: Oxikodon metaboliseras i tarmen och levern via P450 cytokromsystemet till noroxikodon och oxymorfin samt till flera glukuronidkonjugat. In vitro studier antyder att den terapeutiska dosen av cimetidin inte har någon relevant effekt på bildningen av noroxikodon. Hos människan reducerar kinidin produktionen av oximofon medan oxikodons farmakodynamiska egenskaper till stor del förblir opåverkade. Metaboliternas bidrag till den totala farmakodynamiska effekten är irrelevant. Elimination: Oxikodonhydroklorid och dess metaboliter utsöndras via urin och feces. Oxikodon passerar placentan och återfinns i bröstmjölk. Linjäritet/icke-linjäritet I intervallet mellan 5-80 mg är depottabletter har ett linjärt samband i plasmakoncentration visats avseende på ett dosproportionellt sätt avseende hastigheten och graden av absorption.",
        "preclinical-info": "Oxikodon har ingen effekt på fertilitet och tidig embryonal utveckling hos råttor av han- respektive honkön vid doser upp till 8 mg/kg kroppsvikt och gav inte upphov till missbildningar hos råttor i doser upp till 8 mg/kg och hos kaniner i doser upp till 125 mg/kg kroppsvikt. När individuella foster hos kaniner utvärderades kunde en dosrelaterad ökning av skillnader i fosterutvecklingen observeras (ökad förekomst av 27 presakrala kotor och extra par av revben). När dessa parametrar utvärderades var endast förekomsten av 27 presakrala kotor ökad och endast i gruppen som fått 125 mg/kg en dosnivå som gav upphov till allvarliga toxiska effekter hos dräktiga djur. I en studie av pre- och postnatal utveckling hos råttor var kroppsvikten i F1 lägre vid 6mg/kg/dag när den jämfördes med kontrollgruppen som reducerade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det fanns inga effekter på fysiska, reflexologiska eller sensoriska utvecklingsparametrar och inte heller på beteende och reproduktivitet. Långtidsstudier av karcinogenicitet har inte utförts. Oxikodon har en klastogen potential i in vitro tester. Inga likartade effekter observerades in vivo vid toxiska doser. Resultaten visar att den mutagena risken av oxikodon vid terapevtiska koncentrationer kan uteslutas med adekvat säkerhet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Oxycodone Depot Orion 5 mg depottabletter Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4,5 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 64 mg laktos som monohydrat. Oxycodone Depot Orion 10 mg depottabletter Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 56 mg laktos som monohydrat. Oxycodone Depot Orion 15 mg depottabletter Varje depottablett innehåller 15 mg oxikodonhydroklorid motsvarande 13,5 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 51mg laktos som monohydrat. Oxycodone Depot Orion 20 mg depottabletter Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 17,9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 46 mg laktos som monohydrat. Oxycodone Depot Orion 30 mg depottabletter Varje depottablett innehåller 30 mg oxikodonhydroklorid motsvarande 26,9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 36 mg laktos som monohydrat. Oxycodone Depot Orion 40 mg depottabletter Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 35,9 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 25 mg laktos som monohydrat. Oxycodone Depot Orion 60 mg depottabletter Varje depottablett innehåller 60 mg oxikodonhydroklorid motsvarande 53,8 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 86 mg laktos som monohydrat. Oxycodone Depot Orion 80 mg depottabletter Varje depottablett innehåller 80 mg oxikodonhydroklorid motsvarande 71,7 mg oxikodon. Hjälpämnen med känd effekt: Varje depottablett innehåller maximalt 60 mg laktos som monohydrat. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Ammoniummetylakrylatsampolymer (typ B) Povidon (K29/32) Talk Triacetin Stearylalkohol Magnesiumstearat Filmdragering: Oxycodone Depot Orion 5 mg depottabletter Hypromellos Talk Makrogol 400 Titandioxid Brilliantblått Oxycodone Depot Orion10 mg depottabletter Hypromellos Talk Makrogol 400 Titandioxid Oxycodone Depot Orion 15 mg depottabletter Hypromellos Talk Makrogol 400 Titandioxid Svart järnoxid Oxycodone Depot Orion 20 mg depottabletter Hypromellos Talk Makrogol 400 Titandioxid Röd järnoxid Oxycodone Depot Orion 30 mg depottabletter Hypromellos Talk Makrogol 400 Titandioxid Brun järnoxid Svart järnoxid Oxycodone Depot Orion 40 mg depottabletter Hypromellos Talk Makrogol 400 Titandioxid Röd järnoxid Gul järnoxid Oxycodone Depot Orion 60 mg depottabletter Hypromellos Talk Makrogol 400 Titandioxid Röd järnoxid Erytrosin Oxycodone Depot Orion 80 mg depottabletter Hypromellos Makrogol 400 Titandioxid Indingokarmin aluminiumlack Gul järnoxid",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Oxycodone Depot Orion 5 mg depottabletter: 2 år Oxycodone Depot Orion10 mg depottabletter: 3 år Oxycodone Depot Orion depottabletter 15 mg, 20 mg, 30 mg, 40 mg, 60 mg, 80 mg: 3 år Särskilda förvaringsanvisningar Oxycodone Depot Orion 5 mg depottabletter: Förvaras vid högst 25°C. Oxycodone Depot Orion 10 mg depottabletter: Förvaras vid högst 30°C. Oxycodone Depot Orion depottabletter 15 mg, 20 mg, 30 mg, 40 mg, 60 mg, 80 mg: Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Ska intas med tillräcklig mängd vätska tillsammans med eller utan mat från måltid. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oxycodone Depot Orion, Depottablett 5 mg"
    }
}