{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 14 dagar. I denna bipacksedel finner du information om: 1. Vad Cetirizine Teva är och vad det används för 2. Vad du behöver veta innan du tar Cetirizine Teva 3. Hur du tar Cetirizine Teva 4. Eventuella biverkningar 5. Hur Cetirizine Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cetirizine Teva är och vad det används för Cetirizindihydroklorid är den aktiva ingrediensen i Cetirizine Teva. Cetirizine Teva är ett läkemedel mot allergi. Cetirizine Teva kan användas till vuxna och barn från 6 år för tillfälliga allergiska besvär såsom röda, rinnande och kliande ögon samt rinnsnuva, nästäppa och nysningar. De allergiska besvären kan orsakas av bland annat pollen, pälsdjur, kvalster eller damm. Cetirizin som finns i Cetirizine Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Cetirizindihydroklorid är den aktiva ingrediensen i Cetirizine Teva. Cetirizine Teva är ett läkemedel mot allergi. Cetirizine Teva kan användas till vuxna och barn från 6 år för tillfälliga allergiska besvär såsom röda, rinnande och kliande ögon samt rinnsnuva, nästäppa och nysningar. De allergiska besvären kan orsakas av bland annat pollen, pälsdjur, kvalster eller damm. Cetirizin som finns i Cetirizine Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Cetirizine Teva Ta inte Cetirizine Teva om du har en allvarlig njursjukdom (kraftigt nedsatt njurfunktion med kreatininclearance under 10 ml/min) om du är allergisk mot cetirizindihydroklorid, något annat innehållsämne i detta läkemedel (anges i avsnitt 6), mot hydroxyzin eller piperazinderivat (nära besläktade aktiva substanser i andra läkemedel). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Cetirizine Teva. Om du har nedsatt njurfunktion ska du rådgöra med läkare, eventuellt kan du behöva ta en lägre dos. Den nya dosen bestäms av läkaren. Om du har problem med att kissa (såsom ryggmärgsproblem eller problem med prostatan eller urinblåsan), rådfråga din läkare. Om du har epilepsi eller riskerar att få kramper ska du rådgöra med läkaren. Det har inte visats att alkohol (vid 0,5 promille i blodet, motsvarande ett glas vin) och cetirizin påverkar varandra, när cetirizin tas enligt rekommenderad dos. Det finns dock inga säkerhetsdata för samtidigt intag av högre doser cetirizin och alkohol. Precis som för alla antihistaminer bör därför samtidig konsumtion av Cetirizine Teva och alkohol undvikas. Om du ska genomgå allergitest ska du fråga läkaren om du ska sluta att ta Cetirizine Teva flera dagar före testet. Detta läkemedel kan påverka resultatet av allergitestet. Barn Ge inte detta läkemedel till barn under 6 år då tablettformuleringen inte lämpar sig för nödvändiga dosjusteringar. Andra läkemedel och Cetirizine Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Cetirizine Teva med mat och dryck Absorptionen av cetirizin påverkas inte av mat. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Cetirizine Teva ska undvikas av gravida kvinnor. Om en gravid kvinna oavsiktligt använder läkemedlet bör detta inte orsaka några skadliga effekter på fostret. Läkemedlet bör dock endast ges om det är nödvändigt och efter rådgivning av läkare. Cetirizin passerar över i modersmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Därför ska du inte använda Cetirizine Teva under amning utan att rådgöra med läkare. Körförmåga och användning av maskiner Kliniska studier har inte visat att cetirizindydroklorid ger försämrad uppmärksamhet, vaksamhet eller körförmåga vid normala doser. Du bör vara uppmärksam på hur du reagerar på läkemedlet om du avser att framföra motorfordon, delta i aktiviteter som kan vara farliga eller använda maskiner. Du ska inte överskrida rekommenderad dos. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Cetirizine Teva innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Cetirizine Teva om du har en allvarlig njursjukdom (kraftigt nedsatt njurfunktion med kreatininclearance under 10 ml/min) om du är allergisk mot cetirizindihydroklorid, något annat innehållsämne i detta läkemedel (anges i avsnitt 6), mot hydroxyzin eller piperazinderivat (nära besläktade aktiva substanser i andra läkemedel).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Cetirizine Teva. Om du har nedsatt njurfunktion ska du rådgöra med läkare, eventuellt kan du behöva ta en lägre dos. Den nya dosen bestäms av läkaren. Om du har problem med att kissa (såsom ryggmärgsproblem eller problem med prostatan eller urinblåsan), rådfråga din läkare. Om du har epilepsi eller riskerar att få kramper ska du rådgöra med läkaren. Det har inte visats att alkohol (vid 0,5 promille i blodet, motsvarande ett glas vin) och cetirizin påverkar varandra, när cetirizin tas enligt rekommenderad dos. Det finns dock inga säkerhetsdata för samtidigt intag av högre doser cetirizin och alkohol. Precis som för alla antihistaminer bör därför samtidig konsumtion av Cetirizine Teva och alkohol undvikas. Om du ska genomgå allergitest ska du fråga läkaren om du ska sluta att ta Cetirizine Teva flera dagar före testet. Detta läkemedel kan påverka resultatet av allergitestet.",
        "children": "Barn Ge inte detta läkemedel till barn under 6 år då tablettformuleringen inte lämpar sig för nödvändiga dosjusteringar.",
        "interaction": "Andra läkemedel och Cetirizine Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "interaction-food": "Cetirizine Teva med mat och dryck Absorptionen av cetirizin påverkas inte av mat.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Cetirizine Teva ska undvikas av gravida kvinnor. Om en gravid kvinna oavsiktligt använder läkemedlet bör detta inte orsaka några skadliga effekter på fostret. Läkemedlet bör dock endast ges om det är nödvändigt och efter rådgivning av läkare. Cetirizin passerar över i modersmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Därför ska du inte använda Cetirizine Teva under amning utan att rådgöra med läkare.",
        "driving": "Körförmåga och användning av maskiner Kliniska studier har inte visat att cetirizindydroklorid ger försämrad uppmärksamhet, vaksamhet eller körförmåga vid normala doser. Du bör vara uppmärksam på hur du reagerar på läkemedlet om du avser att framföra motorfordon, delta i aktiviteter som kan vara farliga eller använda maskiner. Du ska inte överskrida rekommenderad dos. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Cetirizine Teva innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Cetirizine Teva Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Tabletterna ska sväljas med ett glas vätska. Tabletten kan delas i två lika stora doser. Bruksanvisning Om din behandling med Cetirizine Teva kräver att du måste dela tabletten, ska du helst göra på följande sätt. Lägg tabletten på en hård, slät yta (såsom en bordsskiva eller tallrik) med brytskåran uppåt. Tryck sedan samtidigt med båda dina pekfingrar (eller tummar) snabbt och hårt på de yttre kanterna till vänster och höger om brytskåran såsom visas i bilden nedan. Vuxna och ungdomar över 12 år Rekommenderad dos är 10 mg (1 tablett) en gång dagligen. Andra former av läkemedlet kan vara mer lämpliga för barn, fråga läkare eller apotekspersonal. Användning hos barn mellan 6 och 12 år Rekommenderad dos är 5 mg (1/2 tablett) två gånger dagligen. Andra former av läkemedlet kan vara mer lämpliga för barn, fråga läkare eller apotekspersonal. Patienter med nedsatt njurfunktion Rekommenderad dos till patienter med måttligt nedsatt njurfunktion är 5 mg en gång dagligen. Om du lider av en svår njursjukdom, kontakta läkare eller apotekspersonal som då kan komma att justera dosen. Om ditt barn lider av en svår njursjukdom, kontakta läkare eller apotekspersonal som då kan komma att justera dosen enligt ditt barns behov. Om du upplever att effekten av Cetirizine Teva är för svag eller för stark ska du kontakta läkare. Behandlingstid Om du behöver använda Cetirizine Teva längre tid än 14 dagar bör du kontakta läkare för att utesluta en allvarligare orsak till besvären. Om du har tagit för stor mängd av Cetirizine Teva Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Efter en överdos kan nedan beskrivna biverkningar uppträda med ökad intensitet. Biverkningar som förvirring, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, pupillvidgning, klåda, rastlöshet, dåsighet, sömnighet, kraftigt sänkt vakenhetsgrad, onormalt hög hjärtfrekvens, darrningar och svårigheter att kissa har rapporterats. Om du har glömt att ta Cetirizine Teva Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Cetirizine Teva I sällsynta fall kan intensiv klåda och/eller nässelutslag uppkomma när du slutar att ta Cetirizine Teva. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Cetirizine Teva Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Efter en överdos kan nedan beskrivna biverkningar uppträda med ökad intensitet. Biverkningar som förvirring, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, pupillvidgning, klåda, rastlöshet, dåsighet, sömnighet, kraftigt sänkt vakenhetsgrad, onormalt hög hjärtfrekvens, darrningar och svårigheter att kissa har rapporterats.",
        "missed": "Om du har glömt att ta Cetirizine Teva Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Cetirizine Teva I sällsynta fall kan intensiv klåda och/eller nässelutslag uppkomma när du slutar att ta Cetirizine Teva. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar är sällsynta eller mycket sällsynta men du måste sluta att ta läkemedlet och kontakta läkare omedelbart om du får något av följande symtom : allergiska reaktioner, inklusive svåra reaktioner och angioödem (allvarlig allergisk reaktion som orsakar svullnad av ansikte eller svalg). Dessa reaktioner kan starta strax efter eller senare efter att du tagit läkemedlet. Vanliga (kan förekomma hos upp till 1 av 10 användare) sömnighet yrsel, huvudvärk inflammation i svalget, snuva (hos barn) diarré, illamående, muntorrhet, trötthet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) häftig rastlöshet parestesi (onormala känselförnimmelser i huden) buksmärta klåda, utslag asteni (extrem kraftlöshet), sjukdomskänsla Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) allergiska reaktioner, ibland allvarliga (mycket sällsynt) depression, hallucinationer aggressivitet, förvirring, sömnlöshet kramper takykardi (hjärtat slår för snabbt) onormal leverfunktion nässelfeber ödem (svullnad) viktökning Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) trombocytopeni (minskat antal blodplättar) tics (återkommande ofrivilliga muskelryckningar eller rörelser) svimning, dyskinesi (ofrivilliga rörelser), dystoni (onormala förlängda muskelsammandragningar), darrningar, dysgeusi (ändrad smak) dimsyn, ackommodationsstörningar (svårighet att fokusera blicken), okulogyration (okontrollerade cirkulerande ögonrörelser) angioödem (allvarlig allergisk reaktion som orsakar svullnad av ansikte och svalg), fixt läkemedelsutslag onormal urinutsöndring (sängvätning, smärta vid urinering och/eller svårighet att kissa) Har rapporterats (förekommer hos ett okänt antal användare) ökad aptit självmordstankar (återkommande tankar på eller upptagenhet av självmord), mardrömmar minnesförlust, minnesförsämring svindel (en känsla av rotation eller rörelse) urinretention (oförmåga att helt tömma urinblåsan) intensiv klåda och/eller nässelutslag när behandlingen avslutas ledvärk utslag med varfyllda blåsor hepatit (inflammation i levern) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cetirizine Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter Utg. dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är cetirizindihydroklorid. 1 filmdragerad tablett innehåller 10 mg cetirizindihydroklorid. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat, titandioxid (E171), hypromellos (E464) och makrogol. Läkemedlets utseende och förpackningsstorlekar Den filmdragerade tabletten är vit till nästan vit, rund bikonvex med en brytskåra på ena sidan och ca 6,5 mm i diameter. PVC/PVDC/aluminium-blister. Cetirizine Teva finns tillgängligt som blister med 7, 14 och 28 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2021-03-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är cetirizindihydroklorid. 1 filmdragerad tablett innehåller 10 mg cetirizindihydroklorid. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat, titandioxid (E171), hypromellos (E464) och makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Den filmdragerade tabletten är vit till nästan vit, rund bikonvex med en brytskåra på ena sidan och ca 6,5 mm i diameter. PVC/PVDC/aluminium-blister. Cetirizine Teva finns tillgängligt som blister med 7, 14 och 28 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2021-03-30"
    },
    "produktresume": {
        "tradename": "Cetirizine Teva 10 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 10 mg cetirizindihydroklorid.Hjälpämne med känd effekt: Laktosmonohydrat (66 mg).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Vita till nästan vita, runda, bikonvexa filmdragerade tabletter med brytskåra på ena sidan och ca 6,5 mm i diameter.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Cetirizine Teva 10 mg filmdragerade tabletter är indicerat för vuxna och barn från 6 år: för lindring av nasala symtom och ögonsymtom på säsongsbunden och perenn allergisk rinit för lindring av symtom vid kronisk idiopatisk urtikaria. 4.2 Dosering och administreringssätt Dosering Vuxna 10 mg (1 tablett) en gång dagligen. Särskilda patientgrupper Äldre Data indikerar inte att minskning av dosen är nödvändig för äldre med normal njurfunktion. Nedsatt njurfunktion Det finns inga data för att dokumentera effekt/säkerhetsförhållandet hos patienter med nedsatt njurfunktion. Eftersom cetirizin huvudsakligen utsöndras via njurarna (se avsnitt 5.2), ska doseringsintervallen justeras individuellt med hänsyn till njurfunktion i de fall där ingen alternativ behandling kan ges. Justera dosen i enlighet med tabellen nedan. För att använda doseringstabellen behövs en beräkning av patientens kreatininclearance (CLcr) i ml/min. CLcr (ml/min) kan beräknas från serumkreatinin (mg/dl) med hjälp av följande formel: Dosjustering för vuxna patienter med nedsatt njurfunktion Grupp Kreatininclearance (ml/min) Dos och frekvens Normal ≥ 80 10 mg en gång dagligen Lätt 50-79 10 mg en gång dagligen Måttligt 30-49 5 mg en gång dagligen Kraftigt < 30 5 mg varannan dag Njursjukdom i slutstadiet – Patienter som genomgår dialys < 10 Kontraindicerat Nedsatt leverfunktion Dosjustering behövs inte för patienter med enbart nedsatt leverfunktion. Patienter med nedsättning av både lever- och njurfunktion rekommenderas dosjustering (se ovan; Nedsatt njurfunktion). Pediatrisk population Barn under 6 år Tablettformuleringen ska inte användas till barn under 6 år eftersom denna formulering inte är anpassad för nödvändig dosjustering. Barn 6‑12 år: 5 mg två gånger dagligen (en halv tablett två gånger dagligen). Ungdomar över 12 år: 10 mg (1 tablett) en gång dagligen. För pediatriska patienter med nedsatt njurfunktion justeras dosen individuellt med hänsyn till patientens renala clearance, ålder och kroppsvikt. Administreringssätt Tabletterna ska sväljas med ett glas vätska.Anvisning för delning av tabletterna Lägg tabletten på en hård, slät yta (såsom en bordsskiva eller tallrik) med brytskåran uppåt. Tryck sedan samtidigt med båda dina pekfingrar (eller tummar) snabbt och hårt på de yttre kanterna till vänster och höger om brytskåran såsom visas i bilden nedan. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot något hjälpämne som anges i avsnitt 6.1, mot hydroxizin eller något piperazinderivat. Kraftigt nedsatt njurfunktion med kreatininclearance mindre än 10 ml/min. 4.4 Varningar och försiktighet Vid terapeutiska doser har inga kliniskt signifikanta interaktioner visats med alkohol (blodalkoholnivå 0,5 g/l). Försiktighet rekommenderas ändå vid samtidigt intag av alkohol.Försiktighet bör iakttas hos patienter med predisponerande faktorer för urinretention (t ex ryggmärgsskada, prostataförstoring) eftersom cetirizin kan öka risken för urinretention.Försiktighet rekommenderas hos patienter med epilepsi och risk för konvulsioner.Resultatet för allergitester på hud kan påverkas av antihistaminer och ett behandlingsuppehåll på 3 dagar krävs innan testet utförs.Pruritus och/eller urtikaria kan uppstå när cetirizinbehandling avslutas, även om dessa symtom inte var närvarande före behandlingsstart. I vissa fall kan symtomen vara intensiva och kräva att behandlingen återstartas. Symtomen bör försvinna när behandlingen återstartas. Pediatrisk population De filmdragerade tabletterna rekommenderas inte till barn under 6 år eftersom denna formulering inte är anpassad för nödvändig dosjustering. Det rekommenderas att en pediatriskt lämplig formulering används.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av cetirizins profil beträffande farmakokinetik, farmakodynamik och tolerans förväntas inga interaktioner med detta antihistamin. Varken farmakodynamiska eller signifikanta farmakokinetiska interaktioner har rapporterats i läkemedelsinteraktionsstudier, i synnerhet inte med pseudoefedrin eller teofyllin (400 mg/dag).Graden av absorption av cetirizin minskas inte av mat även om absorptionshastigheten minskas.Hos känsliga patienter kan ett samtidigt alkoholintag eller intag av andra CNS-dämpande medel orsaka ytterligare nedsättning av uppmärksamhet och prestationsförmåga, trots att cetirizin inte potentierar effekten av alkohol (0,5 g/l i blodet). 4.6 Fertilitet, graviditet och amning Graviditet Insamlade data från gravida som använt cetirizin tyder inte på ökad risk för toxicitet för modern eller embryo-/fosterutvecklingen.Djurexperimentella data talar ej för ökad risk för påverkan på graviditet, embryo/fosterutveckling, nedkomst eller postnatal utveckling. Försiktighet bör iakttas vid förskrivning till gravida kvinnor. Amning Cetirizin passerar över i bröstmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Cetirizin utsöndras i bröstmjölk i koncentrationer som motsvarar 25‑90 % av de som uppmätts i plasma, beroende på provtagningstid efter administrering. Därför bör försiktighet iakttas vid förskrivning till ammande kvinnor. Fertilitet Begränsade data för påverkan på fertilitet hos människa finns tillgängliga, men inga problem med säkerheten har identifierats. Djurexperimentella data visar inte på säkerhetsproblem vid mänsklig reproduktion. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Objektiva mätningar av körförmåga, sömnlatens och prestation vid löpande-band-arbete har inte visat några kliniskt relevanta effekter vid den rekommenderade dosen på 10 mg.Patienter som känner sig sömniga bör undvika att köra bil, deltaga i potentiellt farliga aktiviteter eller använda maskiner. De bör inte överskrida rekommenderad dos och bör beakta sin respons på läkemedlet. 4.8 Biverkningar Kliniska studier Översikt Kliniska studier har visat att rekommenderad dos av cetirizin har lindriga oönskade effekter på CNS, inklusive dåsighet, trötthet, yrsel och huvudvärk. I vissa fall har paradoxal CNS-stimulering rapporterats. Även om cetirizin är en selektiv antagonist till perifera H1-receptorer och är relativt fritt från antikolinerg aktivitet, har enstaka fall av urineringssvårigheter, ackommodationsstörningar i ögonen och muntorrhet rapporterats. Fall av onormal leverfunktion med förhöjda leverenzymer följt av förhöjt bilirubin har rapporterats. Detta upphör oftast vid avbrytande av behandlingen med cetirizindihydroklorid. Lista över biverkningar Dubbelblinda kontrollerade kliniska prövningar som jämfört cetirizin med placebo eller andra antihistaminer vid rekommenderad dos (10 mg dagligen för cetirizin), för vilka kvantifierade säkerhetsdata finns tillgängliga, inkluderade mer än 3 200 personer som exponerats för cetirizin. Från dessa poolade data rapporterades följande biverkningar för cetirizin 10 mg, i de placebokontrollerade studierna, med frekvenser på 1,0 % eller mer: Biverkning (WHO-ART) Cetirizin 10 mg(n = 3 260) Placebo(n = 3 061) Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,63 % 0,95 % Centrala och perifera nervsystemet Yrsel Huvudvärk 1,10 % 7,42 % 0,98 % 8,07 % Magtarmkanalen Buksmärta Muntorrhet Illamående 0,98 % 2,09 % 1,07 % 1,08 % 0,82 % 1,14 % Psykiska störningar Sömnighet 9,63 % 5,00 % Andningsvägar, bröstkorg och mediastinum Faryngit 1,29 % 1,34 % Sömnighet, som visserligen statistiskt sett förekom oftare i cetirizin-gruppen än placebo-gruppen, var mild till måttlig i de flesta fallen. Objektiva tester i andra studier har visat att normala dagliga aktiviteter inte påverkas av den rekommenderade dagliga dosen hos friska, unga försökspersoner.Pediatrisk populationBiverkningar med frekvenser på 1 % eller mer hos barn i åldern 6 månader till 12 år, som ingått i placebokontrollerade kliniska prövningar, är: Biverkning (WHO-ART) Cetirizin 10 mg(n = 1656) Placebo(n = 1294) Magtarmkanalen Diarré 1,0 % 0,6 % Psykiska störningar Sömnighet 1,8 % 1,4 % Andningsvägar, bröstkorg och mediastinum Rinit 1,4 % 1,1 % Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,0 % 0,3 % Erfarenhet efter lansering Utöver de biverkningar som rapporterats i kliniska prövningar och som angetts ovan har följande biverkningar rapporterats efter marknadsföringen. Biverkningar definieras enligt MedDRA-klassificering av organsystemet och med beräknad frekvens baserat på erfarenhet efter marknadsföringen.Frekvensen definieras enligt följande: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mycket sällsynta: trombocytopeni Immunsystemet Sällsynta: överkänslighet Mycket sällsynta: anafylaktisk chock Metabolism och nutrition Ingen känd frekvens: ökad aptit Psykiska störningar Mindre vanliga: agitation Sällsynta: aggression, konfusion, depression, hallucinationer, insomnia Mycket sällsynta: tics Ingen känd frekvens: självmordstankar, mardröm Centrala och perifera nervsystemet Mindre vanliga: parestesi Sällsynta: konvulsioner Mycket sällsynta: dysgeusi, synkope, tremor, dystoni, dyskinesi Ingen känd frekvens amnesi, minnesförsämring Ögon Mycket sällsynta: ackommodationsstörningar, dimsyn, okulogyr kris Öron och balansorgan Ingen känd frekvens: vertigo Hjärtat Sällsynta: takykardi Magtarmkanalen Mindre vanliga: diarré Lever och gallvägar Sällsynta: onormal leverfunktion (ökade transaminaser, alkaliskt fosfatas, γ-GT och bilirubin) Ingen känd frekvens: hepatit Hud och subkutan vävnad Mindre vanliga: pruritus, utslag Sällsynta: urtikaria Mycket sällsynta: angioneurotiskt ödem, läkemedelsutslag ofta återkommande på samma ställe Ingen känd frekvens: akut generaliserad exantematös pustulos Muskuloskeletala systemet och bindväv: Ingen känd frekvens: artralgi Njurar och urinvägar Mycket sällsynta: dysuri, enures Ingen känd frekvens: urinretention Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: asteni, sjukdomskänsla Sällsynta: ödem Undersökningar Sällsynta: viktökning Beskrivning av utvalda biverkningar Pruritus (intensiv klåda) och/eller urtikaria har rapporterats efter cetirizinbehandling avslutats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Symtom som observerats efter en överdos av cetirizin är huvudsakligen kopplade till CNS-effekter eller med effekter som tyder på en antikolinerg effekt. Biverkningar som observerats efter intag av minst fem gånger rekommenderad dygnsdos är konfusion, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, mydriasis, pruritus, rastlöshet, dåsighet, sömnighet, stupor, takykardi, tremor och urinretention. Behandling Det finns ingen känd antidot mot cetirizin.Vid överdos rekommenderas symtomatisk och understödjande behandling. Ventrikeltömning bör övervägas om intaget skett nyligen.Cetirizin elimineras inte effektivt vid dialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antihistamin för systemisk användning, piperazinderivatATC-kod: R06AE07. Verkningsmekanism Cetirizin, en human metabolit av hydroxizin, är en potent och selektiv antagonist till perifera H1-receptorer. Receptorbindningsstudier in vitro har inte visat någon mätbar affinitet till annat än H1-receptorer. Farmakodynamisk effekt I tillägg till dess anti-H1-effekt har cetirizin visat anti-allergisk aktivitet; vid en dos på 10 mg en eller två gånger dagligen, hämmas senfasrekryteringen av eosinofiler, i huden och bindhinnan hos atopiska personer utsatta för allergenstimulering. Klinisk effekt och säkerhet Studier på friska försökspersoner visar att cetirizin vid doser om 5 och 10 mg kraftigt hämmar hudrodnad med kvaddelbildning inducerad av mycket höga histaminkoncentrationer i huden men sambandet med effekt är inte säkerställt. I en sex-veckors placebokontrollerad studie på 186 patienter med allergisk rinit och samtidig mild till måttlig astma, förbättrade cetirizin 10 mg en gång dagligen rinitsymtomen utan förändring av lungfunktionen. Denna studie stödjer säkerheten vid administrering av cetirizin till patienter med mild till måttlig astma.I en placebokontrollerad studie orsakade cetirizin, som gavs i en hög daglig dos om 60 mg i sju dagar, ingen statistiskt signifikant ökning av QT-intervallet.Vid rekommenderad dosering har det visats att cetirizin förbättrar livskvaliteten för patienter med perenn och säsongsbunden allergisk rinit. Pediatrisk population I en 35-dagarsstudie på barn i åldern 5-12 år hittades ingen tolerans mot cetirizins antihistamineffekt (dämpning av hudrodnad med kvaddelbildning). När behandling med cetirizin avslutas efter upprepad dosering, återfår huden sin normala histaminreaktivitet inom 3 dagar. 5.2 Farmakokinetiska egenskaper Absorption Maximal plasmakoncentration vid steady-state är ca 300 ng/ml och uppnås inom 1,0 ± 0,5 h. Distributionen av farmakokinetikparametrar som maximal plasmakoncentration (Cmax) och AUC är unimodal. Absorptionen av cetirizin minskar inte med mat även om absorptionshastigheten minskar. Biotillgängligheten är liknande när cetirizin administreras i form av lösning, kapslar eller tabletter. Distribution Den skenbara distributionsvolymen är 0,50 l/kg. Plasmaproteinbindningen av cetirizin är 93 ± 0,3 %. Cetirizin ändrar inte proteinbindningen av warfarin. Metabolism Cetirizin genomgår ingen omfattande first-pass-metabolism. Eliminering Den terminala halveringstiden är ungefär 10 timmar och ingen ackumulering har observerats för cetirizin efter 10 mg dagligen i 10 dagar. Omkring två tredjedelar av dosen utsöndras oförändrad i urin. Linjäritet/icke-linjäritet Cetirizin visar linjär kinetik i intervallet 5‑60 mg. Särskilda patientgrupper Nedsatt njurfunktion Farmakokinetiken för läkemedlet var liknande hos patienter med lätt nedsättning (kreatininclearance > 40 ml/min) och friska försökspersoner. Patienter med måttligt nedsatt njurfunktion hade en trefaldig ökning av halveringstiden och 70 % minskning av clearance jämfört med friska försökspersoner. Patienter som genomgick hemodialys (kreatininclearance < 7 ml/min) som gavs en enstaka oral dos om 10 mg cetirizin hade en trefaldig ökning av halveringstiden och 70 % minskning av clearance jämfört med normala försökspersoner. Cetirizin eliminerades dåligt vid hemodialys. Dosjustering är nödvändig hos patienter med måttligt eller kraftigt nedsatt njurfunktion (se avsnitt 4.2). Nedsatt leverfunktion Patienter med kronisk leversjukdom (hepatocellulär, kolestatisk och gallcirros) som gavs 10 eller 20 mg cetirizin som en enkeldos hade 50 % ökad halveringstid tillsammans med 40 % minskning i clearance jämfört med friska försökspersoner.Dosjustering är endast nödvändigt hos patienter med nedsatt leverfunktion om nedsatt njurfunktion förekommer samtidigt. Äldre Efter en enstaka oral dos om 10 mg ökade halveringstiden med 50 % och clearance minskade med 40 % hos 16 äldre försökspersoner jämfört med yngre försökspersoner. Minskningen i cetirizinclearance hos dessa äldre försökspersoner verkade ha samband med nedsatt njurfunktion. Pediatrisk population Halveringstiden för cetirizin var omkring 6 timmar hos barn 6-12 år och 5 timmar hos barn 2-6 år. Hos barn 6-24 månader är den reducerad till 3,1 timmar. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: LaktosmonohydratMikrokristallin cellulosaKolloidal vattenfri kiseldioxidMagnesiumstearat Filmdragering: Titandioxid (E171)Hypromellos (E464)Makrogol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminium-blister.Blister med 7, 14, 15, 20, 28, 30, 50 och 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "47668",
        "approval-first-date": "Första godkännandet: 2013-10-31Förnyat godkännande: 2018-03-07",
        "revision-date": "2021-03-30"
    },
    "fass_text": {
        "indication": "Cetirizine Teva 10 mg filmdragerade tabletter är indicerat för vuxna och barn från 6 år: för lindring av nasala symtom och ögonsymtom på säsongsbunden och perenn allergisk rinit för lindring av symtom vid kronisk idiopatisk urtikaria.",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot något hjälpämne som anges i avsnitt Innehåll, mot hydroxizin eller något piperazinderivat. Kraftigt nedsatt njurfunktion med kreatininclearance mindre än 10 ml/min.",
        "dosage": "Dosering Vuxna 10 mg (1 tablett) en gång dagligen. Särskilda patientgrupper Äldre Data indikerar inte att minskning av dosen är nödvändig för äldre med normal njurfunktion. Nedsatt njurfunktion Det finns inga data för att dokumentera effekt/säkerhetsförhållandet hos patienter med nedsatt njurfunktion. Eftersom cetirizin huvudsakligen utsöndras via njurarna (se avsnitt Farmakokinetik), ska doseringsintervallen justeras individuellt med hänsyn till njurfunktion i de fall där ingen alternativ behandling kan ges. Justera dosen i enlighet med tabellen nedan. För att använda doseringstabellen behövs en beräkning av patientens kreatininclearance (CLcr) i ml/min. CLcr (ml/min) kan beräknas från serumkreatinin (mg/dl) med hjälp av följande formel: Dosjustering för vuxna patienter med nedsatt njurfunktion Grupp Kreatininclearance (ml/min) Dos och frekvens Normal ≥ 80 10 mg en gång dagligen Lätt 50-79 10 mg en gång dagligen Måttligt 30-49 5 mg en gång dagligen Kraftigt < 30 5 mg varannan dag Njursjukdom i slutstadiet – Patienter som genomgår dialys < 10 Kontraindicerat Nedsatt leverfunktion Dosjustering behövs inte för patienter med enbart nedsatt leverfunktion. Patienter med nedsättning av både lever- och njurfunktion rekommenderas dosjustering (se ovan; Nedsatt njurfunktion). Pediatrisk population Barn under 6 år Tablettformuleringen ska inte användas till barn under 6 år eftersom denna formulering inte är anpassad för nödvändig dosjustering. Barn 6‑12 år: 5 mg två gånger dagligen (en halv tablett två gånger dagligen). Ungdomar över 12 år: 10 mg (1 tablett) en gång dagligen. För pediatriska patienter med nedsatt njurfunktion justeras dosen individuellt med hänsyn till patientens renala clearance, ålder och kroppsvikt. Administreringssätt Tabletterna ska sväljas med ett glas vätska. Anvisning för delning av tabletterna Lägg tabletten på en hård, slät yta (såsom en bordsskiva eller tallrik) med brytskåran uppåt. Tryck sedan samtidigt med båda dina pekfingrar (eller tummar) snabbt och hårt på de yttre kanterna till vänster och höger om brytskåran såsom visas i bilden nedan.",
        "caution": "Vid terapeutiska doser har inga kliniskt signifikanta interaktioner visats med alkohol (blodalkoholnivå 0,5 g/l). Försiktighet rekommenderas ändå vid samtidigt intag av alkohol. Försiktighet bör iakttas hos patienter med predisponerande faktorer för urinretention (t ex ryggmärgsskada, prostataförstoring) eftersom cetirizin kan öka risken för urinretention. Försiktighet rekommenderas hos patienter med epilepsi och risk för konvulsioner. Resultatet för allergitester på hud kan påverkas av antihistaminer och ett behandlingsuppehåll på 3 dagar krävs innan testet utförs. Pruritus och/eller urtikaria kan uppstå när cetirizinbehandling avslutas, även om dessa symtom inte var närvarande före behandlingsstart. I vissa fall kan symtomen vara intensiva och kräva att behandlingen återstartas. Symtomen bör försvinna när behandlingen återstartas. Pediatrisk population De filmdragerade tabletterna rekommenderas inte till barn under 6 år eftersom denna formulering inte är anpassad för nödvändig dosjustering. Det rekommenderas att en pediatriskt lämplig formulering används. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "På grund av cetirizins profil beträffande farmakokinetik, farmakodynamik och tolerans förväntas inga interaktioner med detta antihistamin. Varken farmakodynamiska eller signifikanta farmakokinetiska interaktioner har rapporterats i läkemedelsinteraktionsstudier, i synnerhet inte med pseudoefedrin eller teofyllin (400 mg/dag). Graden av absorption av cetirizin minskas inte av mat även om absorptionshastigheten minskas. Hos känsliga patienter kan ett samtidigt alkoholintag eller intag av andra CNS-dämpande medel orsaka ytterligare nedsättning av uppmärksamhet och prestationsförmåga, trots att cetirizin inte potentierar effekten av alkohol (0,5 g/l i blodet).",
        "pregnancy": "Insamlade data från gravida som använt cetirizin tyder inte på ökad risk för toxicitet för modern eller embryo-/fosterutvecklingen. Djurexperimentella data talar ej för ökad risk för påverkan på graviditet, embryo/fosterutveckling, nedkomst eller postnatal utveckling. Försiktighet bör iakttas vid förskrivning till gravida kvinnor.",
        "breastfeeding": "Cetirizin passerar över i bröstmjölk. En risk för biverkningar hos ammade spädbarn kan inte uteslutas. Cetirizin utsöndras i bröstmjölk i koncentrationer som motsvarar 25‑90 % av de som uppmätts i plasma, beroende på provtagningstid efter administrering. Därför bör försiktighet iakttas vid förskrivning till ammande kvinnor.",
        "fertility": "Begränsade data för påverkan på fertilitet hos människa finns tillgängliga, men inga problem med säkerheten har identifierats. Djurexperimentella data visar inte på säkerhetsproblem vid mänsklig reproduktion.",
        "driving": "Objektiva mätningar av körförmåga, sömnlatens och prestation vid löpande-band-arbete har inte visat några kliniskt relevanta effekter vid den rekommenderade dosen på 10 mg. Patienter som känner sig sömniga bör undvika att köra bil, deltaga i potentiellt farliga aktiviteter eller använda maskiner. De bör inte överskrida rekommenderad dos och bör beakta sin respons på läkemedlet.",
        "side-effects": "Kliniska studier Översikt Kliniska studier har visat att rekommenderad dos av cetirizin har lindriga oönskade effekter på CNS, inklusive dåsighet, trötthet, yrsel och huvudvärk. I vissa fall har paradoxal CNS-stimulering rapporterats. Även om cetirizin är en selektiv antagonist till perifera H1-receptorer och är relativt fritt från antikolinerg aktivitet, har enstaka fall av urineringssvårigheter, ackommodationsstörningar i ögonen och muntorrhet rapporterats. Fall av onormal leverfunktion med förhöjda leverenzymer följt av förhöjt bilirubin har rapporterats. Detta upphör oftast vid avbrytande av behandlingen med cetirizindihydroklorid. Lista över biverkningar Dubbelblinda kontrollerade kliniska prövningar som jämfört cetirizin med placebo eller andra antihistaminer vid rekommenderad dos (10 mg dagligen för cetirizin), för vilka kvantifierade säkerhetsdata finns tillgängliga, inkluderade mer än 3 200 personer som exponerats för cetirizin. Från dessa poolade data rapporterades följande biverkningar för cetirizin 10 mg, i de placebokontrollerade studierna, med frekvenser på 1,0 % eller mer: Biverkning (WHO-ART) Cetirizin 10 mg(n = 3 260) Placebo(n = 3 061) Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,63 % 0,95 % Centrala och perifera nervsystemet Yrsel Huvudvärk 1,10 % 7,42 % 0,98 % 8,07 % Magtarmkanalen Buksmärta Muntorrhet Illamående 0,98 % 2,09 % 1,07 % 1,08 % 0,82 % 1,14 % Psykiska störningar Sömnighet 9,63 % 5,00 % Andningsvägar, bröstkorg och mediastinum Faryngit 1,29 % 1,34 % Sömnighet, som visserligen statistiskt sett förekom oftare i cetirizin-gruppen än placebo-gruppen, var mild till måttlig i de flesta fallen. Objektiva tester i andra studier har visat att normala dagliga aktiviteter inte påverkas av den rekommenderade dagliga dosen hos friska, unga försökspersoner. Pediatrisk population Biverkningar med frekvenser på 1 % eller mer hos barn i åldern 6 månader till 12 år, som ingått i placebokontrollerade kliniska prövningar, är: Biverkning (WHO-ART) Cetirizin 10 mg(n = 1656) Placebo(n = 1294) Magtarmkanalen Diarré 1,0 % 0,6 % Psykiska störningar Sömnighet 1,8 % 1,4 % Andningsvägar, bröstkorg och mediastinum Rinit 1,4 % 1,1 % Allmänna symtom och/eller symtom vid administreringsstället Trötthet 1,0 % 0,3 % Erfarenhet efter lansering Utöver de biverkningar som rapporterats i kliniska prövningar och som angetts ovan har följande biverkningar rapporterats efter marknadsföringen. Biverkningar definieras enligt MedDRA-klassificering av organsystemet och med beräknad frekvens baserat på erfarenhet efter marknadsföringen. Frekvensen definieras enligt följande: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Mycket sällsynta: trombocytopeni Immunsystemet Sällsynta: överkänslighet Mycket sällsynta: anafylaktisk chock Metabolism och nutrition Ingen känd frekvens: ökad aptit Psykiska störningar Mindre vanliga: agitation Sällsynta: aggression, konfusion, depression, hallucinationer, insomnia Mycket sällsynta: tics Ingen känd frekvens: självmordstankar, mardröm Centrala och perifera nervsystemet Mindre vanliga: parestesi Sällsynta: konvulsioner Mycket sällsynta: dysgeusi, synkope, tremor, dystoni, dyskinesi Ingen känd frekvens amnesi, minnesförsämring Ögon Mycket sällsynta: ackommodationsstörningar, dimsyn, okulogyr kris Öron och balansorgan Ingen känd frekvens: vertigo Hjärtat Sällsynta: takykardi Magtarmkanalen Mindre vanliga: diarré Lever och gallvägar Sällsynta: onormal leverfunktion (ökade transaminaser, alkaliskt fosfatas, γ-GT och bilirubin) Ingen känd frekvens: hepatit Hud och subkutan vävnad Mindre vanliga: pruritus, utslag Sällsynta: urtikaria Mycket sällsynta: angioneurotiskt ödem, läkemedelsutslag ofta återkommande på samma ställe Ingen känd frekvens: akut generaliserad exantematös pustulos Muskuloskeletala systemet och bindväv: Ingen känd frekvens: artralgi Njurar och urinvägar Mycket sällsynta: dysuri, enures Ingen känd frekvens: urinretention Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: asteni, sjukdomskänsla Sällsynta: ödem Undersökningar Sällsynta: viktökning Beskrivning av utvalda biverkningar Pruritus (intensiv klåda) och/eller urtikaria har rapporterats efter cetirizinbehandling avslutats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Symtom som observerats efter en överdos av cetirizin är huvudsakligen kopplade till CNS-effekter eller med effekter som tyder på en antikolinerg effekt. Biverkningar som observerats efter intag av minst fem gånger rekommenderad dygnsdos är konfusion, diarré, yrsel, trötthet, huvudvärk, sjukdomskänsla, mydriasis, pruritus, rastlöshet, dåsighet, sömnighet, stupor, takykardi, tremor och urinretention. Behandling Det finns ingen känd antidot mot cetirizin. Vid överdos rekommenderas symtomatisk och understödjande behandling. Ventrikeltömning bör övervägas om intaget skett nyligen. Cetirizin elimineras inte effektivt vid dialys.",
        "pharmacodynamic": "Verkningsmekanism Cetirizin, en human metabolit av hydroxizin, är en potent och selektiv antagonist till perifera H1-receptorer. Receptorbindningsstudier in vitro har inte visat någon mätbar affinitet till annat än H1-receptorer. Farmakodynamisk effekt I tillägg till dess anti-H1-effekt har cetirizin visat anti-allergisk aktivitet; vid en dos på 10 mg en eller två gånger dagligen, hämmas senfasrekryteringen av eosinofiler, i huden och bindhinnan hos atopiska personer utsatta för allergenstimulering. Klinisk effekt och säkerhet Studier på friska försökspersoner visar att cetirizin vid doser om 5 och 10 mg kraftigt hämmar hudrodnad med kvaddelbildning inducerad av mycket höga histaminkoncentrationer i huden men sambandet med effekt är inte säkerställt. I en sex-veckors placebokontrollerad studie på 186 patienter med allergisk rinit och samtidig mild till måttlig astma, förbättrade cetirizin 10 mg en gång dagligen rinitsymtomen utan förändring av lungfunktionen. Denna studie stödjer säkerheten vid administrering av cetirizin till patienter med mild till måttlig astma. I en placebokontrollerad studie orsakade cetirizin, som gavs i en hög daglig dos om 60 mg i sju dagar, ingen statistiskt signifikant ökning av QT-intervallet. Vid rekommenderad dosering har det visats att cetirizin förbättrar livskvaliteten för patienter med perenn och säsongsbunden allergisk rinit. Pediatrisk population I en 35-dagarsstudie på barn i åldern 5-12 år hittades ingen tolerans mot cetirizins antihistamineffekt (dämpning av hudrodnad med kvaddelbildning). När behandling med cetirizin avslutas efter upprepad dosering, återfår huden sin normala histaminreaktivitet inom 3 dagar.",
        "pharmacokinetic": "Absorption Maximal plasmakoncentration vid steady-state är ca 300 ng/ml och uppnås inom 1,0 ± 0,5 h. Distributionen av farmakokinetikparametrar som maximal plasmakoncentration (Cmax) och AUC är unimodal. Absorptionen av cetirizin minskar inte med mat även om absorptionshastigheten minskar. Biotillgängligheten är liknande när cetirizin administreras i form av lösning, kapslar eller tabletter. Distribution Den skenbara distributionsvolymen är 0,50 l/kg. Plasmaproteinbindningen av cetirizin är 93 ± 0,3 %. Cetirizin ändrar inte proteinbindningen av warfarin. Metabolism Cetirizin genomgår ingen omfattande first-pass-metabolism. Eliminering Den terminala halveringstiden är ungefär 10 timmar och ingen ackumulering har observerats för cetirizin efter 10 mg dagligen i 10 dagar. Omkring två tredjedelar av dosen utsöndras oförändrad i urin. Linjäritet/icke-linjäritet Cetirizin visar linjär kinetik i intervallet 5‑60 mg. Särskilda patientgrupper Nedsatt njurfunktion Farmakokinetiken för läkemedlet var liknande hos patienter med lätt nedsättning (kreatininclearance > 40 ml/min) och friska försökspersoner. Patienter med måttligt nedsatt njurfunktion hade en trefaldig ökning av halveringstiden och 70 % minskning av clearance jämfört med friska försökspersoner. Patienter som genomgick hemodialys (kreatininclearance < 7 ml/min) som gavs en enstaka oral dos om 10 mg cetirizin hade en trefaldig ökning av halveringstiden och 70 % minskning av clearance jämfört med normala försökspersoner. Cetirizin eliminerades dåligt vid hemodialys. Dosjustering är nödvändig hos patienter med måttligt eller kraftigt nedsatt njurfunktion (se avsnitt Dosering). Nedsatt leverfunktion Patienter med kronisk leversjukdom (hepatocellulär, kolestatisk och gallcirros) som gavs 10 eller 20 mg cetirizin som en enkeldos hade 50 % ökad halveringstid tillsammans med 40 % minskning i clearance jämfört med friska försökspersoner. Dosjustering är endast nödvändigt hos patienter med nedsatt leverfunktion om nedsatt njurfunktion förekommer samtidigt. Äldre Efter en enstaka oral dos om 10 mg ökade halveringstiden med 50 % och clearance minskade med 40 % hos 16 äldre försökspersoner jämfört med yngre försökspersoner. Minskningen i cetirizinclearance hos dessa äldre försökspersoner verkade ha samband med nedsatt njurfunktion. Pediatrisk population Halveringstiden för cetirizin var omkring 6 timmar hos barn 6-12 år och 5 timmar hos barn 2-6 år. Hos barn 6-24 månader är den reducerad till 3,1 timmar.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, och reproduktionseffekter visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 10 mg cetirizindihydroklorid. Hjälpämne med känd effekt: Laktosmonohydrat (66 mg). Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Kolloidal vattenfri kiseldioxid Magnesiumstearat Filmdragering: Titandioxid (E171) Hypromellos (E464) Makrogol",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "properties-medicine": "Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Cetirizine Teva, Filmdragerad tablett 10 mg"
    }
}