{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Spedra är och vad det används för 2. Vad du behöver veta innan du använder Spedra 3. Hur du använder Spedra 4. Eventuella biverkningar 5. Hur Spedra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Spedra är och vad det används för Spedra innehåller den aktiva substansen avanafil. Det tillhör en grupp läkemedel som kallas fosfodiesteras typ 5-hämmare (PDE5-hämmare). Spedra är en behandling för vuxna män som har erektil dysfunktion (kallas även impotens). Det är när du inte kan få eller behålla en hård erigerad penis som duger för sexuell aktivitet. Spedra fungerar genom att hjälpa blodkärlen i penis att slappna av. Detta ökar blodflödet till penis och hjälper den att förbli hård och erigerad när du blir sexuellt stimulerad. Spedra botar inte ditt tillstånd. Det är viktigt att observera att Spedra endast fungerar om du är sexuellt stimulerad. Du och din partner behöver fortfarande använda förspel för att bli redo för sex – precis som om du inte tog något läkemedel som hjälp. Spedra hjälper dig inte om du inte har erektil dysfunktion. Spedra är inte avsett för kvinnor.",
        "indication": "Spedra innehåller den aktiva substansen avanafil. Det tillhör en grupp läkemedel som kallas fosfodiesteras typ 5-hämmare (PDE5-hämmare). Spedra är en behandling för vuxna män som har erektil dysfunktion (kallas även impotens). Det är när du inte kan få eller behålla en hård erigerad penis som duger för sexuell aktivitet. Spedra fungerar genom att hjälpa blodkärlen i penis att slappna av. Detta ökar blodflödet till penis och hjälper den att förbli hård och erigerad när du blir sexuellt stimulerad. Spedra botar inte ditt tillstånd. Det är viktigt att observera att Spedra endast fungerar om du är sexuellt stimulerad. Du och din partner behöver fortfarande använda förspel för att bli redo för sex – precis som om du inte tog något läkemedel som hjälp. Spedra hjälper dig inte om du inte har erektil dysfunktion. Spedra är inte avsett för kvinnor.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Spedra Använd inte Spedra om du är allergisk mot avanafil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du tar nitratläkemedel mot bröstsmärta (angina), t.ex. amylnitrit eller glyceryltrinitrat; Spedra kan öka effekterna av dessa läkemedel och kraftigt sänka ditt blodtryck, om du tar läkemedel mot hiv eller AIDS, såsom ritonavir, indinavir, sakvinavir, nelfinavir eller atazanavir, om du tar läkemedel mot svampinfektioner, såsom ketokonazol, itrakonazol eller vorikonazol eller vissa antibiotika mot bakterieinfektioner, såsom klaritromycin eller telitromycin, om du har ett allvarligt hjärtproblem, om du har haft stroke eller hjärtattack de senaste 6 månaderna, om du har lågt blodtryck eller högt blodtryck som inte kontrolleras med läkemedel, om du har bröstsmärtor (angina) eller du får bröstsmärta vid sexuellt umgänge, om du har allvarliga lever- eller njurproblem, om du har förlorat synen på ena ögat på grund av att inte tillräckligt med blod når ögat (icke-arteritisk främre ischemisk optikusneuropati [NAION]), om vissa allvarliga ögonproblem finns i släkten (t.ex. retinitis pigmentosa) om du tar riociguat. Riociguat används för att behandla pulmonell arteriell hypertension (högt blodtryck i lungorna) och kronisk tromboembolisk pulmonell hypertension (högt blodtryck i lungorna som orsakas av blodproppar). PDE5-hämmare har visat sig öka de blodtryckssänkande effekterna av riociguat. Om du tar riociguat eller är osäker rådfråga läkare. Ta inte Spedra om något av ovanstående gäller för dig. Om du inte är säker, tala med läkare eller apotekspersonal innan du tar Spedra. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Spedra om du har hjärtproblem; det kan vara riskfyllt för dig att ha sexuellt umgänge, om du har ”priapism” som är en ihållande erektion som varar 4 timmar eller mer. Detta kan drabba män med tillstånd som sickelcellsjukdom, multipel myelom eller leukemi. om du har ett fysiskt tillstånd som påverkar formen på penis (t.ex. vinkling, Peyronies sjukdom eller kavernös fibros), om du har någon blödningsstörning eller aktivt magsår. Om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du tar Spedra. Kontrollera med läkare eller apotekspersonal om du inte är säker. Problem med synen eller hörseln Vissa män som tar läkemedel som Spedra har fått problem med synen och hörseln – se Allvarliga biverkningar i avsnitt 4 för mer information. Det är inte känt om dessa problem är direkt relaterade till Spedra, andra sjukdomar som du eventuellt har eller en kombination av faktorer. Barn och ungdomar Spedra ska inte tas av barn och ungdomar under 18 års ålder. Andra läkemedel och Spedra Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Orsaken är att Spedra kan påverka sättet vissa andra läkemedel fungerar. Vissa andra läkemedel kan också påverka hur Spedra fungerar. Speciellt ska du berätta för läkaren och inte ta Spedra om du tar nitratläkemedel för bröstsmärta (angina), t.ex. amylnitrit eller glyceryltrinitrat. Spedra har visat sig kunna öka effekterna av dessa läkemedel och kraftigt sänka ditt blodtryck. Ta inte heller Spedra om du tar läkemedel mot hiv eller aids, såsom ritonavir, indinavir, sakvinavir, nelfinavir eller atazanavir eller om du tar läkemedel mot svampinfektioner, såsom ketokonazol, itrakonazol eller vorikonazol eller vissa antibiotika mot bakterieinfektioner, såsom klaritromycin eller telitromycin (se början av avsnitt 2 under ”Ta inte Spedra”). Berätta för läkare eller apotekspersonal om du tar något av följande läkemedel: så kallade ”alfablockerare” –för prostataproblem eller för att sänka högt blodtryck läkemedel för oregelbunden hjärtrytm (arytmi) t.ex. kinidin, prokainamid, amiodaron eller sotalol antibiotika mot infektioner, t.ex. erytromycin. fenobarbital eller primidon – mot epilepsi karbamazepin – mot epilepsi, för att stabilisera humöret eller för vissa typer av smärta andra läkemedel som kan minska nedbrytningen av Spedra i kroppen (måttliga CYP3A4- hämmare), t.ex. amprenavir, aprepitant, diltiazem, flukonazol, fosamprenavir och verapamil riociguat. Använd inte Spedra tillsammans med andra behandlingar av erektil dysfunktion, t.ex. sildenafil, tadalafil eller vardenafil. Om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du tar Spedra. Kontrollera med läkare eller apotekspersonal om du inte är säker. Spedra med mat, dryck och alkohol Grapefruktjuice kan öka exponeringen för läkemedlet och ska undvikas minst 24 timmar före intag av Spedra. Att dricka alkohol samtidigt som du tar Spedra kan öka hjärtfrekvensen och sänka blodtrycket. Du kan känna dig yr (speciellt när du står upp), få huvudvärk eller känna hjärtat slå i bröstkorgen (palpitationer). Om du dricker alkohol kan också din förmåga att få erektion minska. Graviditet, amning och fertilitet Det fanns ingen effekt på spermiers rörelser eller struktur efter engångsdoser på 200 mg av avanafil till friska frivilliga försökspersoner. Upprepad oral administrering av avanafil 100 mg under en period på 26 veckor hos friska frivilliga och vuxna män med lindrig erektil dysfunktion förknippades inte med några ogynnsamma effekter på spermiers koncentration, antal, rörelser eller struktur. Körförmåga och användning av maskiner Spedra kan få dig att känna dig yr eller påverka synen. Om detta händer ska du inte köra bil, cykla, använda verktyg eller maskiner.",
        "contraindication": "Använd inte Spedra om du är allergisk mot avanafil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du tar nitratläkemedel mot bröstsmärta (angina), t.ex. amylnitrit eller glyceryltrinitrat; Spedra kan öka effekterna av dessa läkemedel och kraftigt sänka ditt blodtryck, om du tar läkemedel mot hiv eller AIDS, såsom ritonavir, indinavir, sakvinavir, nelfinavir eller atazanavir, om du tar läkemedel mot svampinfektioner, såsom ketokonazol, itrakonazol eller vorikonazol eller vissa antibiotika mot bakterieinfektioner, såsom klaritromycin eller telitromycin, om du har ett allvarligt hjärtproblem, om du har haft stroke eller hjärtattack de senaste 6 månaderna, om du har lågt blodtryck eller högt blodtryck som inte kontrolleras med läkemedel, om du har bröstsmärtor (angina) eller du får bröstsmärta vid sexuellt umgänge, om du har allvarliga lever- eller njurproblem, om du har förlorat synen på ena ögat på grund av att inte tillräckligt med blod når ögat (icke-arteritisk främre ischemisk optikusneuropati [NAION]), om vissa allvarliga ögonproblem finns i släkten (t.ex. retinitis pigmentosa) om du tar riociguat. Riociguat används för att behandla pulmonell arteriell hypertension (högt blodtryck i lungorna) och kronisk tromboembolisk pulmonell hypertension (högt blodtryck i lungorna som orsakas av blodproppar). PDE5-hämmare har visat sig öka de blodtryckssänkande effekterna av riociguat. Om du tar riociguat eller är osäker rådfråga läkare. Ta inte Spedra om något av ovanstående gäller för dig. Om du inte är säker, tala med läkare eller apotekspersonal innan du tar Spedra.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Spedra om du har hjärtproblem; det kan vara riskfyllt för dig att ha sexuellt umgänge, om du har ”priapism” som är en ihållande erektion som varar 4 timmar eller mer. Detta kan drabba män med tillstånd som sickelcellsjukdom, multipel myelom eller leukemi. om du har ett fysiskt tillstånd som påverkar formen på penis (t.ex. vinkling, Peyronies sjukdom eller kavernös fibros), om du har någon blödningsstörning eller aktivt magsår. Om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du tar Spedra. Kontrollera med läkare eller apotekspersonal om du inte är säker. Problem med synen eller hörseln Vissa män som tar läkemedel som Spedra har fått problem med synen och hörseln – se Allvarliga biverkningar i avsnitt 4 för mer information. Det är inte känt om dessa problem är direkt relaterade till Spedra, andra sjukdomar som du eventuellt har eller en kombination av faktorer.",
        "children": "Barn och ungdomar Spedra ska inte tas av barn och ungdomar under 18 års ålder.",
        "interaction": "Andra läkemedel och Spedra Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Orsaken är att Spedra kan påverka sättet vissa andra läkemedel fungerar. Vissa andra läkemedel kan också påverka hur Spedra fungerar. Speciellt ska du berätta för läkaren och inte ta Spedra om du tar nitratläkemedel för bröstsmärta (angina), t.ex. amylnitrit eller glyceryltrinitrat. Spedra har visat sig kunna öka effekterna av dessa läkemedel och kraftigt sänka ditt blodtryck. Ta inte heller Spedra om du tar läkemedel mot hiv eller aids, såsom ritonavir, indinavir, sakvinavir, nelfinavir eller atazanavir eller om du tar läkemedel mot svampinfektioner, såsom ketokonazol, itrakonazol eller vorikonazol eller vissa antibiotika mot bakterieinfektioner, såsom klaritromycin eller telitromycin (se början av avsnitt 2 under ”Ta inte Spedra”). Berätta för läkare eller apotekspersonal om du tar något av följande läkemedel: så kallade ”alfablockerare” –för prostataproblem eller för att sänka högt blodtryck läkemedel för oregelbunden hjärtrytm (arytmi) t.ex. kinidin, prokainamid, amiodaron eller sotalol antibiotika mot infektioner, t.ex. erytromycin. fenobarbital eller primidon – mot epilepsi karbamazepin – mot epilepsi, för att stabilisera humöret eller för vissa typer av smärta andra läkemedel som kan minska nedbrytningen av Spedra i kroppen (måttliga CYP3A4- hämmare), t.ex. amprenavir, aprepitant, diltiazem, flukonazol, fosamprenavir och verapamil riociguat. Använd inte Spedra tillsammans med andra behandlingar av erektil dysfunktion, t.ex. sildenafil, tadalafil eller vardenafil. Om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du tar Spedra. Kontrollera med läkare eller apotekspersonal om du inte är säker.",
        "interaction-food": "Spedra med mat, dryck och alkohol Grapefruktjuice kan öka exponeringen för läkemedlet och ska undvikas minst 24 timmar före intag av Spedra. Att dricka alkohol samtidigt som du tar Spedra kan öka hjärtfrekvensen och sänka blodtrycket. Du kan känna dig yr (speciellt när du står upp), få huvudvärk eller känna hjärtat slå i bröstkorgen (palpitationer). Om du dricker alkohol kan också din förmåga att få erektion minska.",
        "pregnancy": "Graviditet, amning och fertilitet Det fanns ingen effekt på spermiers rörelser eller struktur efter engångsdoser på 200 mg av avanafil till friska frivilliga försökspersoner. Upprepad oral administrering av avanafil 100 mg under en period på 26 veckor hos friska frivilliga och vuxna män med lindrig erektil dysfunktion förknippades inte med några ogynnsamma effekter på spermiers koncentration, antal, rörelser eller struktur.",
        "driving": "Körförmåga och användning av maskiner Spedra kan få dig att känna dig yr eller påverka synen. Om detta händer ska du inte köra bil, cykla, använda verktyg eller maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Spedra Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en 100 mg tablett, efter behov. Du ska inte ta Spedra mer än en gång per dag. Du kan förskrivas en dos med en 200 mg tablett om läkaren anser att 100 mg dosen är för svag för dig, eller en dos med en 50 mg tablett om läkaren anser att 100 mg tabletten är för stark för dig. Dosändringar kan också behövas om Spedra används tillsammans med vissa andra läkemedel. Om du tar läkemedel som erytromycin, amprenavir, aprepitant, diltiazem, flukonazol, fosamprenavir och verapamil (måttliga CYP3A4-hämmare) är den rekommenderade dosen av Spedra en 100 mg tablett, och det ska gå minst 2 dagar mellan doserna. Du ska ta Spedra omkring 15-30 minuter innan du har sexuellt umgänge. Kom ihåg att Spedra bara hjälper om du är sexuellt stimulerad. Spedra kan tas med eller utan mat; om det tas tillsammans med mat tar det längre tid innan det verkar. Om du använt för stor mängd av Spedra Om du har tagit för mycket Spedra ska du tala med läkare omedelbart. Du kan få mer biverkningar än vanligt och de kan bli värre. Om du har ytterligare frågor om Spedra, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Spedra Om du har tagit för mycket Spedra ska du tala med läkare omedelbart. Du kan få mer biverkningar än vanligt och de kan bli värre. Om du har ytterligare frågor om Spedra, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ta Spedra och uppsök läkare omedelbart om du upptäcker någon av följande allvarliga biverkningar – du kan behöva läkemedelsbehandling akut: En erektion som inte försvinner (priapism). Om du får en erektion som varar i mer än 4 timmar måste detta behandlas så snart som möjligt. Annars kan penis få bestående skador (t.ex. oförmåga att få erektion). Dimsyn. Plötslig försämrad eller förlorad syn på ett eller båda ögonen. Plötslig försämrad eller förlorad hörsel (ibland kan du också känna dig yr eller tycka att det ringer i öronen). Sluta ta Spedra och uppsök läkare omedelbart om du upptäcker någon av de allvarliga biverkningarna ovan. Andra biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 personer) Huvudvärk. Hudrodnad. Nästäppa. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) Yrselkänsla. Trötthets- eller utmattningskänsla. Tilltäppta bihålor. Ryggsmärta. Vallningar. Andnöd vid ansträngning. Förändringar av hjärtslagen som visar sig på EKG. Ökade hjärtslag. Upplevelse av hjärtslagen i bröstkorgen (palpitationer). Matsmältningsbesvär, illamående. Dimsyn. Förhöjda leverenzymer. Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) Influensa Influensaliknande sjukdom Täppt eller rinnande näsa Hösnuva Nästäppa, tilltäppning av bihålorna eller övre delen av luftvägarna som tar in luft i lungorna Gikt Sömnsvårigheter (sömnlöshet) För tidig ejakulation Känna sig konstig Känna sig oförmögen att sitta stilla Bröstsmärta Svår bröstsmärta Snabba hjärtslag Högt blodtryck Muntorrhet Magvärk eller halsbränna Smärta eller obehag i nedre delen av buken Diarré Utslag Smärta i nedre delen av ryggen eller på sidan av nedre delen av bröstkorgen Muskelvärk eller muskelsmärta Muskelspasmer Täta uringeringar Penisstörning Spontan erektion utan sexuell stimulering Klåda i underlivet Städig svaghets- eller trötthetskänsla Svullnad i fötter eller vrister Förhöjt blodtryck Rosa eller röd urin, blod i urinen Onormalt extra ljud från hjärtat Onormalt blodprovsresultat av ett prostatatest som kallas \"PSA\" Onormalt blodprovsresultat för bilirubin, ett ämne som bildas vid normal nedbrytning av röda blodkroppar Onormalt blodprovsresultat för kreatin, ett ämne som utsöndras i urinen och ett mått på njurfunktionen Viktökning Feber Näsblod Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Spedra ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blisterförpackningen och kartongen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgäder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är avanafil. Varje tablett innehåller 100 mg avanafil eller 200 mg avanafil. Övriga innehållsämnen är mannitol, fumarsyra, hydroxipropylcellulosa, lågsubstituerad hydroxipropylcellulosa, kalciumkarbonat, magnesiumstearat och gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Spedra är en gul oval tablett, märkt ”100” på ena sidan eller \"200\". Tabletterna tillhandahålls i blisterföpackningar perforerad enhetsdos som innehåller 2x1,4x1, 8x1 eller 12x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: MENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A., 1, Avenue de la Gare, L-1611 Luxembourg, Luxemburg Tillverkare: Menarini - Von Heyden GmbH Leipziger Straβe 7-13 01097 Dresden Tyskland Denna bipacksedel ändrades senast 10/2020 Övriga informationskällor Sverige Pharmaprim AB Tel: +46 8355933",
        "composition": "Innehållsdeklaration Den aktiva substansen är avanafil. Varje tablett innehåller 100 mg avanafil eller 200 mg avanafil. Övriga innehållsämnen är mannitol, fumarsyra, hydroxipropylcellulosa, lågsubstituerad hydroxipropylcellulosa, kalciumkarbonat, magnesiumstearat och gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Spedra är en gul oval tablett, märkt ”100” på ena sidan eller \"200\". Tabletterna tillhandahålls i blisterföpackningar perforerad enhetsdos som innehåller 2x1,4x1, 8x1 eller 12x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: MENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A., 1, Avenue de la Gare, L-1611 Luxembourg, Luxemburg Tillverkare: Menarini - Von Heyden GmbH Leipziger Straβe 7-13 01097 Dresden Tyskland Denna bipacksedel ändrades senast 10/2020",
        "additional-sources": "Övriga informationskällor Sverige Pharmaprim AB Tel: +46 8355933"
    },
    "produktresume": {
        "tradename": "Spedra 100 mg eller 200 mg tabletter",
        "composition": "Varje tablett innehåller 100 mg avanafil. Varje tablett innehåller 200 mg avanafil. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett Blekgula ovala tabletter, präglade med ”100” på ena sidan.Blekgula ovala tabletter, präglade med ”200” på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av erektil dysfunktion hos vuxna män. För att Spedra ska vara effektivt krävs sexuell stimulering. 4.2 Dosering och administreringssätt Dosering Användning till vuxna män Den rekommenderade dosen är 100 mg som tas efter behov ungefär 15–30 minuter före sexuell aktivitet (se avsnitt 5.1). Baserat på individuell effekt och tolererbarhet kan dosen ökas till maximalt 200 mg eller minskas till 50 mg. Maximal rekommenderad doseringsfrekvens är en gång per dag. Sexuell stimulering krävs för behandlingsrespons. Särskilda populationer Äldre män (≥ 65 år) Dosjusteringar behövs inte för äldre patienter. Det finns begränsade data på äldre patienter i åldern 70 år eller äldre. Nedsatt njurfunktion Dosjusteringar behövs inte för patienter med lätt till måttligt nedsatt njurfunktion (kreatininclearance ≥ 30 ml/min). Spedra är kontraindicerat för patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min) (se avsnitten 4.3 och 5.2). Patienter med lätt eller måttligt nedsatt njurfunktion (kreatininclearance ≥ 30 ml/min men < 80 ml/min) vilka rekryterades till fas 3-studier visade minskad effekt jämfört med dem med normal njurfunktion. Nedsatt leverfunktion Spedra är kontraindicerat för patienter med gravt nedsatt leverfunktion (Child Pugh-klass C) (se avsnitten 4.3 och 5.2). Patienter med lätt till måttligt nedsatt leverfunktion (Child-Pugh klass A eller B) ska inleda behandlingen med lägsta effektiva dos och justera doseringen baserat på tolerans. Användning till män med diabetes Dosjusteringar behövs inte för patienter med diabetes. Pediatrisk population Det finns ingen relevant användning av Spedra för en pediatrisk population för indikationen erektil dysfunktion. Användning till patienter som använder andra läkemedel Samtidig användning av CYP3A4-hämmare Samtidig administrering av avanafil med potenta CYP3A4-hämmare (t.ex. ketokonazol, ritonavir, atazanavir, klaritromycin, indinavir, itrakonazol, nefazodon, nelfinavir, saquinavir och telitromycin) är kontraindicerat (se avsnitten 4.3, 4.4 och 4.5). Hos patienter som samtidigt får behandling med måttliga CYP3A4-hämmare (t.ex. erytromycin, amprenavir, aprepitant, diltiazem, flukonazol, fosamprenavir och verapamil) ska den maximala rekommenderade dosen av avanafil inte överstiga 100 mg, med ett intervall på minst 48 timmar mellan doserna (se avsnitt 4.5). Administreringssätt För oral användning. Om Spedra tas tillsammans med mat kan effekten bli fördröjd jämfört med om det tas på fastande mage (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Patienter som använder någon form av organiskt nitrat eller kväveoxiddonator (t.ex. amylnitrit) (se avsnitt 4.5). Samtidig administrering av fosfodiesteras typ 5-hämmare (PDE5-hämmare), inklusive avanafil, med guanylatcyklasstimulerare, såsom riociguat, är kontraindicerad eftersom det kan leda till symtomatisk hypotension (se avsnitt 4.5). För patienter med tidigare förekommande kardiovaskulär sjukdom ska läkaren före förskrivning av Spedra överväga den potentiella hjärtrisken vid sexuell aktivitet. Användning av avanafil är kontraindicierat för: Patienter som har haft hjärtinfarkt, stroke eller livshotande arytmi inom de 6 senaste månaderna. Patienter med hypotension i vila (blodtryck < 90/50 mmHg) eller hypertension (blodtryck > 170/100 mmHg). Patienter med instabil angina, angina vid sexuellt umgänge, eller hjärtsvikt som av New York Heart Association kategoriseras som klass 2 eller högre. Patienter med gravt nedsatt leverfunktion (Child-Pugh C). Patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min).Patienter som har förlorat synen på ett öga på grund av icke-arteritisk främre ischemisk optikusneuropati (NAION), oavsett om denna episod inträffade i samband med tidigare exponering för PDE5-hämmare eller inte (se avsnitt 4.4). Patienter med känd hereditär degenerativ retinasjukdom. Patienter som använder potenta CYP3A4-hämmare (däribland ketokonazol, ritonavir, atazanavir, klaritromycin, indinavir, itrakonazol, nefazodon, nelfinavir, sakvinavir och telitromycin) (se avsnitt 4.2, 4.4 och 4.5). 4.4 Varningar och försiktighet Anamnes och läkarundersökning bör ske för att diagnostisera erektil dysfunktion och fastställa eventuella underliggande orsaker innan farmakologisk behandling övervägs. Kardiovaskulär status Innan behandling initieras av erektil dysfunktion ska läkaren beakta kardiovaskulär status för sin patient eftersom det finns en viss kardiell risk förknippad med sexuell aktivitet (se avsnitt 4.3). Avanafil har vasodilatoriska egenskaper, vilket resulterar i mild och övergående sänkning av blodtrycket (se avsnitt 4.5) och förstärker därmed den hypotensiva effekten för nitrater (se avsnitt 4.3). Patienter med försvårat utflöde från vänster kammare, t.ex. aortastenos och idiopatisk hypertrofisk subaortisk stenos, kan vara känsliga för verkan av vasodilatorer, även PDE5-hämmare. Priapism Patienter som upplever erektioner som varar 4 timmar eller mer (priapism) ska instrueras om att omedelbart uppsöka sjukvården. Om priapism inte behandlas omedelbart kan den penila vävnaden skadas och kan resultera i permanent potensförlust. Avanafil ska ges med försiktighet till patienter med anatomiska missbildningar i penis (t.ex. vinkling, kavernös fibros eller Peyronies sjukdom) eller till patienter som har tillstånd som kan göra dem predisponerade för priapism (t.ex. sickelcellsanemi, multipel myelom eller leukemi). Synproblem Synproblem och fall med icke-arteritisk främre ischemisk optikusneuropati (NAION) har rapporterats i samband med intag av andra PDE5-hämmare. Patienterna ska uppmanas att sluta ta Spedra vid plötsliga visuella effekter och då kontakta läkare omedelbart (se avsnitt 4.3). Effekt på blödning In vitro-studier med humana trombocyter tyder på att PDE5-hämmare inte har någon effekt på trombocytaggregation, men förstärker i supraterapeutiska doser den aggregationshämmande effekten av kväveoxiddonatorn natriumnitroprussid. På människor verkar inte enbart PDE5-hämmare påverka blödningstiden och inte heller i kombination med acetylsalisylsyra. Det finns inte någon säkerhetsinformation om administrering av avanafil till patienter med blödningsstörningar eller aktivt ulcus pepticus. Därför ska endast avanafil administreras till sådana patienter efter en noggrann nytta-riskbedömning. Minskad eller plötslig förlorad hörsel Patienterna ska rådas att sluta ta PDE5-hämmare, även avanafil och genast uppsöka sjukvården vid händelse av plötslig försämrad eller förlust av hörsel. Dessa händelser som kan åtföljas av tinnitus och yrsel har rapporterats i tidsmässigt samband med intag av PDE5-hämmare. Det går inte att bestämma om dessa händelser är direkt relaterade till användning av PDE5-hämmare eller till andra faktorer. Samtidig användning av alfablockerare Samtidig användning av alfablockerare och avanafil kan leda till symtomatisk hypotension hos vissa patienter på grund av additiva vasodilatoriska effekter (se avsnitt 4.5). Följande ska beaktas: Patienterna ska vara stabila på behandling med alfablockerare innan Spedra initieras. Patienter som uppvisar hemodynamisk instabilitet vid behandling med alfablockerare enbart har ökad risk för symtomatisk hypotension vid samtidig användning av avanafil. För dessa patienter som är stabila på behandling med alfablockerare ska avanafil initieras vid den lägsta dosen på 50 mg. För de patienter som redan tar optimerad dos av Spedra, ska behandling med alfablockerare initieras med den lägsta dosen. Stegvis ökning av alfablockerare kan vara förknippat med ytterligare sänkning av blodtrycket vid intag av avanafil. Säkerheten för kombinerad användning av avanafil och alfablockerare kan påverkas av andra variabler, t.ex. intravaskulär volym och andra antihypertensiva läkemedel. Samtidig användning av CYP3A4-hämmare Samadministrering av avanafil med potenta hämmare av CYP3A4, t.ex. ketokonazol eller ritonavir är kontraindicerat (se avsnitten 4.2, 4.3 och 4.5). Samtidig användning av andra behandlingar mot erektil dysfunktion Säkerhet och effekt av kombinationer av Spedra och andra PDE5-hämmare eller andra behandlingar mot erektil dysfunktion har inte studerats. Patienterna ska informeras om att inte ta Spedra i sådana kombinationer. Samtidig användning av alkohol Konsumtion av alkohol i kombination med avanafil kan öka risken för symtomatisk hypotoni (se avsnitt 4.5). Patienterna ska informeras om att samtidig användning av avanafil och alkohol kan öka risken för hypotoni, yrsel eller synkope. Läkarna ska också informera patienterna om vad de ska göra i händelse av posturala hypotonisymtom. Populationer som inte studerats Avanafil har inte utvärderats på patienter med erektil dysfunktion på grund av ryggmärgsskada eller andra neurologiska störningar och på patienter med svår nedsättning av njur- eller leverfunktionen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Potential för farmakodynamiska interaktioner med avanafil Nitrater Avanafil har påvisats förstärka den hypotensiva effekten av nitrater jämfört med placebo hos friska individer. Detta anses bero på den kombinerade effekten av nitrater och avanafil på kväveoxid/cGMP. Därför är administrering av avanafil till patienter som använder någon form av organiskt nitrat eller kväveoxiddonator (t.ex. amylnitrit) kontraindicerat. För en patient som har tagit avanafil inom 12 timmar, då nitratadministreringen bedöms vara medicinskt nödvändig i en livshotande situation är sannolikheten för ett betydande och potentiellt farligt blodtrycksfall förhöjd. I sådana fall ska nitrater fortfarande endast administreras under noggrann medicinsk övervakning med lämplig hemodynamisk övervakning (se avsnitt 4.3). Läkemedel som minskar det systemiska blodtrycket Som vasodilatator kan avanafil sänka det systemiska blodtrycket. Om Spedra används i kombination med andra läkemedel som sänker det systemiska blodtrycket kan de additiva effekterna resultera i symtomatisk hypotension (t.ex. yrsel, svimningskänsla, synkope eller nästan synkope). I kliniska fas III-studier fanns det inte några händelser med hypotension men enstaka episoder med yrsel iakttogs (se avsnitt 4.8). En episod med synkope observerades för placebo och en episod för 100 mg avanafil i de kliniska fas III-studierna av avanafil. Patienter med försvårat utflöde från vänster kammare, t.ex. aortastenos och idiopatisk hypertrofisk subaortisk stenos, och de med svår nedsättning av den autonoma kontrollen av blodtrycket kan bli särskilt känsliga för verkan av vasodilatorer, även avanafil. Alfablockerare Hemodynamiska interaktioner med doxazosin och tamsulosin studerades på friska personer i en crossover-utformad studie i två perioder. För patienter som fick stabil doxazosinbehandling var den placebo-korrigerade genomsnittliga maximala sänkningen av stående och liggande systoliskt blodtryck 2,5 mmHg respektive 6,0 mmHg efter dosering med avanafil. Totalt sett upplevde 7/24 patienter värden eller minskningar från utgångsvärdet som var av potentiell klinisk betydelse efter avanafildosering (se avsnitt 4.4). För patienter som fick stabil tamsulosinbehandling var den placebokorrigerade genomsnittliga maximala sänkningen av stående och liggande systoliskt blodtryck 3,6 mmHg respektive 3,1 mmHg efter avanafildosering och 5/24 patienter upplevde blodtrycksvärden eller sänkningar från utgångsläget som var av potentiell klinisk betydelse efter avanafildosering (se avsnitt 4.4). Andra hypertensiva läkemedel än alfablockerare En klinisk studie genomfördes för att utvärdera effekten av avanafil på förstärkningen av de blodtryckssänkande effekterna av utvalda antihypertensiva läkemedel (amlodipin och enalapril). Resultaten visade en genomsnittlig maximal sänkning av liggande blodtryck på 2/3 mmHg jämfört med placebo för enalapril och 1/-1 mmHg för amlodipin när avanafil samadministrerades. Det fanns en statistiskt betydande skillnad för maximal sänkning från utgångsläget i liggande diastoliskt blodtryck för enalapril och avanafil enbart. Här återgick blodtrycket till utgångsläget 4 timmar efter dosen avanafil. I båda kohorterna upplevde en patient en sänkning av blodtrycket utan symtom på hypotension vilket löstes inom 1 timme efter starten. Avanafil hade inte någon effekt på farmakokinetiken för amlodipin, men amlodipin ökade den maximala och totala exponeringen av avanafil med 28 % respektive 60 %. (se avsnitt 4.4). Alkohol Konsumtion av alkohol i kombination med avanafil kan öka risken för symtomatisk hypotension. I en trevägs crossoverutformad enkeldosstudie som utvärderade friska personer, var den genomsnittliga maximala sänkningen av det diastoliska blodtrycket betydligt större efter att avanafil administrerats i kombination med alkohol än efter enbart avanafil (3,2 mmHg) eller enbart alkohol (5,0 mmHg) (se avsnitt 4.4). Andra behandlingar av erektil dysfunktion Säkerhet och verkan för kombinationer av avanafil och andra PDE5-hämmare eller andra behandlingar av erektil dysfunktion har inte studerats (se avsnitt 4.4). Effekter av andra substanser på avanafil Avanafil är ett CYP3A4-substrat och metaboliseras huvudsakligen av CYP3A4. Studier har visat att läkemedel som hämmar CYP3A4 kan öka exponeringen för avanafil (se avsnitt 4.2). CYP3A4-hämmare Ketokonazol (400 mg dagligen), en selektiv och mycket potent hämmare av CYP3A4, ökade Cmax för avanafil 50 mg enkeldos och exponeringen (AUC) 3-faldigt respektive 14-faldigt och förlängde halveringstiden för avanafil till cirka 9 timmar. Ritonavir (600 mg två gånger dagligen), en mycket potent CYP3A4-hämmare som också hämmar CYP2C9, ökade Cmax och AUC för avanafil 50 mg enkeldos ungefär 2-faldigt respektive 13-faldigt och förlängde halveringstiden för avanafil till cirka 9 timmar. Andra starka hämmare av CYP3A4 (t.ex. itrakonazol, vorikonazol, klaritromycin, nefazodon, saquinavir, nelfinavir, indinavir, atazanavir och telitromycin) kan förväntas ha liknande effekter. Följaktligen är samadministrering av avanafil med potenta CYP3A4-hämmare kontraindicerat (se avsnitt 4.2, 4.3 och 4.4). Erytromycin (500 mg två gånger dagligen), en måttlig CYP3A4-hämmare, ökade Cmax och AUC för avanafil 200 mg singeldos ungefär 2-faldigt respektive 3-faldigt och förlängde halveringstiden för avanafil till cirka 8 timmar. Andra måttliga CYP3A4-hämmare (t.ex. amprenavir, aprepitant, diltiazem, flukonazol, fosamprenavir och verapamil) kan förväntas ha liknande effekter. Följaktligen är den rekommenderade maximala dosen för avanafil 100 mg var 48:e timma, vilket inte bör överskridas för patienter som samtidigt tar måttliga CYP3A4-hämmare (se avsnitt 4.2). Trots att specifika interaktioner inte har studerats skulle andra CYP3A4-hämmare som t.ex. grapefruktjuice sannolikt öka exponeringen för avanafil. Patienterna ska uppmanas att undvika grapefruktjuice minst 24 timmar innan de tar avanafil. CYP3A4-substrat Amlodipin (5 mg dagligen) ökade Cmax och AUC för avanafil 200 mg singeldos ungefär 28 % respektive 60 %. Dessa exponeringsförändringar betraktas inte som kliniskt signifikanta. Det var ingen effekt av en enkeldos avanafil på amlopidinnivåerna i plasma. Även om specifika interaktioner mellan avanafil och rivaroxaban och apixaban (båda CYP3A4- substrat) inte har studerats, förväntas inte någon interaktion. Cytokrom P450-inducerare Den potentiella effekten av CYP-inducerare, särskilt inducerare av CYP3A4 (t.ex. bosentan, karbamazepin, efavirenz, fenobarbital och rifampicin) på farmakokinetik och effekt av avanafil har inte utvärderats. Samtidig användning av avanafil och CYP-inducerare rekommenderas inte eftersom det kan minska effekten av avanafil. Effekterna av avanafil på andra läkemedel Hämning av cytokrom P450 I in vitro-studier i humana levermikrosomer visade avanafil en försumbar risk för interaktioner via CYP1A1/2, 2A6, 2B6 och 2E1. Dessutom påvisade metaboliterna för avanafil (M4, M16 och M27) en minimal hämning av CYP 1A1/2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 and 3A4. Baserat på dessa data förväntas avanafil inte ha någon signifikant effekt på andra läkemedel som metaboliseras av dessa enzymer. Även om in vitro-data identifierade potentiella interaktioner mellan avanafil och CYP 2C19, 2C8/9, 2D6 och 3A4, visade ytterligare kliniska studier med omeprazol, rosiglitazon och desipramin inga kliniskt relevanta interaktioner via CYP 2C19, 2C8/9 och 2D6. Cytokrom P450-inducerare Den potentiella induktionen av CYP1A2, CYP2B6 och CYP3A4 av avanafil som utvärderades i primära humana hepatocyter in vitro visade inte någon potentiell interaktion vid kliniskt relevanta koncentrationer. Transportörer In vitro-resultat visade att avanafil hade en måttlig potential att fungera som P-gp-substrat och P-gp-hämmare med digoxin som substrat vid koncentrationer som var lägre än den beräknade intestinala koncentrationen. Avanafils potential att interferera med transporten av andra läkemedel som medieras av P-gp är inte känd. In vitro-data har visat att avanafil kunde hämma BCRP vid kliniskt relevanta koncentrationer. Avanafil hämmar inte OATP1B1, OATP1B3, OCT1, OCT2, OAT1, OAT3 och BSEP vid kliniskt relevanta koncentrationer. Påverkan av avanafil på andra transportörer är okänd. Riociguat Prekliniska studier visade en additiv systemisk blodtrycks sänkande effekt när PDE5-hämmare kombinerades med riociguat. I kliniska studier har riociguat visat sig öka de hypotensiva effekterna av PDE5-hämmare. Kombinationen hade ingen gynnsam klinisk effekt i den studerade populationen. Samtidig användning av riociguat och PDE5-hämmare, inklusive avanafil, är kontraindicerad (se avsnitt 4.3). 4.6 Fertilitet, graviditet och amning Graviditet Spedra är inte indicerat för användning hos kvinnor. Det finns inga data från användningen av avanafil i gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende graviditet, utveckling av embryo/foster, förlossning eller postnatal utveckling (se avsnitt 5.3). Amning Det finns inga data om användning av avanafil under amning. Fertilitet Det fanns inte någon påverkan på spermiernas motilitet eller morfologi efter singeldoser på 200 mg av avanafil hos friska frivilliga. I en klinisk studie genomförd hos friska frivilliga och vuxna män med lindrig erektil dysfunktion förknippades daglig administrering av avanafil 100 mg orala doser under en period på 26 veckor inte med några ogynnsamma effekter för spermiernas koncentration, antal, motilitet eller morfologi. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Spedra har mindre effekt på förmågan att framföra fordon och använda maskiner. Eftersom yrsel och förändrad syn har rapporterats i kliniska studier av avanafil, ska patienterna vara medvetna om hur de reagerar på Spedra innan de kör bil eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerhetsprofilen för Spedra är baserad på 2 566 patienter som exponerats för avanafil under det kliniska utvecklingsprogrammet. De flesta vanliga biverkningarna som rapporterats i kliniska studier var huvudvärk, värmevallningar, näs- och sinustäppa och ryggsmärta. Totalt sett var händelser och biverkningar för avanafilbehandlade patienter vanligare hos personer med ett BMI (Body Mass Index) på < 25 (patienter med normalt BMI). I den långsiktiga studien minskade andelen patienter som fick biverkningar med ökande exponeringstid. Tabell med lista över biverkningar I tabellen nedan finns en lista över biverkningar som observerats i placebokontrollerade kliniska studier enligt MedDRA-konventionen om frekvens: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgruppering anges biverkningarna ordnade efter minskande allvarlighetsgrad. Biverkning (föredragen MedDRA-term) Organsystem Vanliga Mindre vanliga Sällsynta Infektioner och infestationer Influensa Nasofaryngit Immunsystemet Årstidsbunden allergi Metabolism och nutrition Gikt Psykiska störningar Insomni Prematur ejakulation Olämplig affekt Centrala och perifera nervsystemet Huvudvärk Yrsel Somnolens Sinushuvudvärk Psykomotorisk hyperaktivitet Ögon Dimsyn Hjärtat Hjärtklappning Angina pectoris Takykardi Blodkärl Rodnad Blodvallning Hypertoni Andningsvägar, bröstkorg och mediastinum Nästäppa Sinuskongestion Ansträngningsdyspné Rinorré Kongestion i de övre luftvägarna Näsblod Magtarmkanalen Dyspepsi Illamående Kräkningar Magbesvär Muntorrhet Gastrit Smärta i nedre delen av buken Diarré Hud och subkutan vävnad Utslag Muskuloskeletala systemet och bindväv Ryggsmärta Muskelspänning Flanksmärta Myalgi Muskelspasmer Njurar och urinvägar Pollakisuri Reproduktionsorgan och bröstkörtel Penisstörning Spontan peniserektion Genital klåda Allmänna symtom och/eller symtom vid administreringsstället Trötthet Asteni Bröstsmärta Influensaliknande sjukdom Perifert ödem Undersökningar Förhöjda leverenzymer Onormalt EKG Ökad hjärtfrekvens Förhöjt blodtryck Blod i urinen Hjärtblåsljud Förhöjd nivå av prostataspecifikt antigen Viktökning Förhöjd bilirubinnivå i blodet Förhöjd kreatininnivå i blodet Förhöjd kroppstemperatur Beskrivning av utvalda biverkningar som observerats för andra PDE5-hämmare Icke-arteritisk främre ischemisk optikusneuropati (NAION) och plötslig förlust av hörseln har rapporterats i ett litet antal fall i kliniska studier och efter marknadsföringen av andra PDE5-hämmare. Inga fall har rapporterats under kliniska studier av avanafil (se avsnitt 4.4). Priapism har rapporterats i ett litet antal fall i kliniska studier och efter marknadsföring av andra PDE5-hämmare. Inga fall har rapporterats under kliniska studier av avanafil. Hematuri, hemospermi och penil hemorragi har rapporterats i ett litet antal fall i kliniska studier och efter marknadsföringen av andra PDE5-hämmare. Hypotoni har rapporterats efter godkännandet för försäljning med andra PDE5-hämmare och yrsel, ett symtom som vanligtvis orsakas av sänkt blodtryck, har rapporterats i kliniska prövningar med avanafil (se avsnitt 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via det nationella rapporteringssystemet listat i bilaga V. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Singeldos på upp till 800 mg avanafil har getts till friska personer och flera dagsdoser på upp till 300 mg har getts till patienter. Biverkningarna liknade dem som påträffats vid lägre doser men frekvens och svårighetsgrad var högre. I fall med överdosering ska standardåtgärder sättas in efter behov. Njurdialys förväntas inte accelerera clearance eftersom avanafil till stor del är bundet till plasmaproteiner och inte elimineras i urin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Urologiska medel; Läkemedel vid erektil dysfunktion. ATC-kod: G04BE10. Verkningsmekanism Avanafil är en mycket selektiv och potent, reversibel hämmare av cykliskt guanosinmonofosfat (cGMP)-specifikt fosfodiesteras-5. När den sexuella stimuleringen frisätter kväveoxid lokalt, hämmar avanafil PDE5, vilket resulterar i ökade nivåer av cGMP i corpus cavernosum i penis. Detta ger relaxering av glatt muskulatur och inflöde av blod till penis, vilket framkallar erektion. Avanafil har ingen effekt utan sexuell stimulering. Farmakodynamisk effekt Studier in vitro har visat att avanafil är mycket selektivt för PDE5. Dess effekt är mer potent på PDE5 än på andra kända fosfodiesteraser (> 100-faldigt för PDE6; > 1 000-faldigt för PDE4, PDE8 och PDE10; > 5 000-faldigt för PDE2 och PDE7; > 10 000-faldigt för PDE1, PDE3, PDE9 och PDE11). Avanafil är >100-faldigt mer potent för PDE5 än PDE6, vilket finns i retina och ansvarar för fototransduktion. Den cirka 20 000-faldiga selektiviteten för PDE5 jämfört med PDE3, ett enzym som finns i hjärtat och blodkärlen, är viktig eftersom PDE3 är involverad i kontrollen av hjärtkontraktiliteten. I en pletysmografistudie (RigiScan) åstadkom avanafil 200 mg erektioner som ansågs tillräckliga för penetration (60 % rigiditet enligt RigiScan) hos vissa män så tidigt som 20 minuter efter dosintag. Försökspersonernas samlade respons på avanafil blev statistiskt signifikant jämfört med placebo vid 20−40 minuter efter dosering. Klinisk effekt och säkerhet I kliniska prövningar bedömdes avanafil för dess effekt på förmågan hos män med erektil dysfunktion (ED) att uppnå och bibehålla en erektion som är tillräcklig för sexuell aktivitet. Avanafil bedömdes i 4 randomiserade, dubbelblinda, placebokontrollerade parallellgruppsprövningar med upp till 3 månaders varaktighet inom en allmän population med ED, hos patienter med diabetes typ 1 eller typ 2 och patienter med ED efter bilateral nervsparande radikal prostatektomi. I den fjärde prövningen undersöktes insättandet av effekten av avanafil vid två olika doser (100 och 200 mg) beträffande andelen sexuella försök som resulterade i tillfredsställande slutförande av samlag per försöksperson. Totalt 1 774 patienter fick avanafil som togs efter behov i doserna 50 mg (en prövning), 100 mg respektive 200 mg (fyra prövningar). Patienterna fick instruktionerna att ta 1 dos av studieläkemedlet cirka 30 minuter före sexuell aktivitet. I den fjärde prövningen uppmanades patienterna att försöka ha samlag ca 15 minuter efter dosintag för att bedöma insättandet av den erektionsframkallande effekten hos avanafil som togs i doserna 100 och 200 mg efter behov. Dessutom rekryterades en delgrupp patienter till en förlängningsprövning med öppen märkning med 493 patienter som fick avanafil i minst 6 månader och 153 patienter i minst 12 månader. Patienterna tilldelades initialt avanafil 100 mg och vid valfri tidpunkt i prövningen kunde de be att få sin dos av avanafil höjd till 200 mg eller sänkt till 50 mg baserat på deras individuella respons på behandlingen. I alla prövningarna förekom betydande förbättringar av alla primära effektivitetsmått för alla tre doserna av avanafil jämfört med placebo. Dessa skillnader bibehölls vid långtidsbehandling (enligt prövningarna hos den allmänna populationen med ED, hos diabetiker med ED och män med ED efter bilateral nervsparande radikal prostatektomi samt den öppna förlängningsprövningen). I den allmänna populationen med ED var den genomsnittliga procentandelen försök som resulterade i lyckat samlag cirka 47 %, 58 % och 59 % för grupperna med 50 mg, 100 mg respektive 200 mg avanafil jämfört med cirka 28 % för placebo. För män med antingen diabetes mellitus typ 1 eller diabetes mellitus typ 2 var den genomsnittliga procentandelen försök som resulterade i lyckat samlag cirka 34 % och 40 % för grupperna med 100 mg respektive 200 mg avanafil jämfört med cirka 21 % för placebo. För män med ED efter bilateral nervsparande radikal prostatektomi var den genomsnittliga procentandelen försök som resulterade i lyckat samlag cirka 23 % och 26 % för grupperna med 100 mg respektive 200 mg avanafil jämfört med cirka 9 % för placebo. I alla de pivotala prövningarna av avanafil var procentandelen lyckade samlag betydligt högre för alla doser av avanafil jämfört med placebo för försök vid alla tidsintervall efter dosering som undersökts. I prövningen med syfte att undersöka insättande av effekt uppvisade avanafil statistiskt signifikant förbättring i den primära effektvariabeln (genomsnittlig andel framgångsrika responser över tid efter dosintag per försöksperson, enligt Sexual Encounter Profile 3 – SEP3) jämfört med placebo. Lyckat samlag uppnåddes i 24,71 % av försöken med dosen 100 mg och 28,18 % med dosen 200 mg vid ca 15 minuter efter dosintag, jämfört med 13,78 % med placebo. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Spedra för alla grupper av den pediatriska populationen för erektil dysfunktion (för information om pediatrisk användning, se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Avanafil absorberas snabbt efter oral administrering, med ett median-Tmax på 30 till 45 minuter. Dess farmakokinetik är proportionell mot dosen över hela det rekommenderade dosintervallet. Avanafil elimineras huvudsakligen genom hepatisk metabolism (huvudsakligen CYP3A4). Samtidig användning av potenta CYP3A4-hämmare (t.ex. ketokonazol och ritonavir) är förknippat med ökad plasmaexponering för avanafil (se avsnitt 4.5). Avanafil har en terminal halveringstid på cirka 6−17 timmar. Absorption Avanafil absorberas snabbt. Observerade maximala plasmakoncentrationer uppnås inom 0,5 till 0,75 timmar efter oral dosering vid fasta. Om avanafil tas med en fettrik måltid minskas absorptionshastigheten med en genomsnittlig fördröjning av Tmax på 1,25 timmar och en genomsnittlig sänkning av Cmax på 39 % (200 mg). Det fanns inte någon effekt på omfattningen av exponeringen (AUC). De små förändringarna av avanafils Cmax anses ha minimal klinisk betydelse. Distribution Avanafil är till cirka 99 % bundet till plasmaproteiner. Proteinbindningen är oberoende av total koncentration av aktiv substans, ålder, njur- och leverfunktion. Avanafil ackumulerades inte i plasma vid doseringen 200 mg två gånger dagligen under 7 dagar. Baserat på mätningar av avanafil i sperma hos friska frivilliga 45–90 minuter efter doseringen finns mindre än 0,0002 % av den administrerade dosen i patienternas sperma. Metabolism Avanafil elimineras huvudsakligen av CYP3A4 (huvuddelen) och CYP2C9 (en mindre del) hepatiska mikrosomala isoenzymer. Plasmakoncentrationerna för de viktigaste cirkulerande metaboliterna, M4 och M16, är cirka 23 % respektive 29 % av modersubstansen. Metaboliten M4 uppvisar en selektivitetsprofil för fosfodiesteras som liknar den för avanafil och en hämmande potens in vitro för PDE5 på 18 % av den för avanafil. Därför står M4 för cirka 4 % av den totala farmakologiska aktiviteten. Metaboliten M16 var inaktiv mot PDE5. Eliminering Avanafil metaboliseras i stor utsträckning hos människor. Efter oral administration utsöndras avanafil som metaboliter huvudsakligen i faeces (cirka 63 % av den administrerade orala dosen) och i mindre omfattning i urin (cirka 21 % av den administrerade dosen). Andra särskilda populationer Äldre män Äldre patienter (65 år eller mer) har exponering som är jämförbar med den hos yngre patienter (18−45 år). Data på patienter som är äldre än 70 år är dock begränsade. Nedsatt njurfunktion Hos försökspersoner med milt (kreatininclearance ≥ 50−< 80 mL/min) och måttligt (kreatininclearance ≥ 30−< 50 mL/min) nedsatt njurfunktion förändrades inte farmakokinetiken för en enkeldos på 200 mg avanafil. Det finns inga data tillgängliga för personer med grav njurinsufficiens eller njursjukdom i slutstadiet med hemodialys. Nedsatt leverfunktion Försökspersoner med milt nedsatt leverfunktion (Child-Pugh A) hade en exponering som var jämförbar med normal leverfunktion när en singeldos på 200 mg avanafil administrerades. Exponeringen 4 timmar efter dosen var lägre hos försökspersoner med måttligt nedsatt leverfunktion (Child-Pugh B) jämfört med försökspersoner med normal leverfunktion efter 200 mg avanafil. Maximal koncentration och exponering liknade den som observerats när försökspersoner med normal leverfunktion fick en verksam dos på 100 mg avanafil. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dos, gentoxicitet, karcinogenicitet och toxicitet för reproduktion visade inte några särskilda risker för människa. I en prövning av fertilitet och tidig embryonal utveckling på råttor inträffade en minskning i fertilitet och spermamotilitet, förändrade östrogencykler och en ökad procentandel av onormal sperma vid 1 000 mg/kg/dag, en dos som även ledde till parental toxicitet hos behandlade hanar och honor. Inga effekter på fertilitet eller spermaparametrar observerades vid doser upp till 300 mg/kg/dag (hos hanråttor 9 gånger den mänskliga exponeringen baserat på obunden AUC vid en dos på 200 mg). Det fanns inte några behandlingsrelaterade testikelfynd på möss eller råttor som behandlats med doser upp till 600 eller 1 000 mg/kg/dag i 2 år och inga testikelfynd på hundar som behandlats med avanafil i 9 månader vid exponeringar som var 110 gånger mänsklig exponering vid maximal rekommenderad human dos (MRHD). På dräktiga råttor observerades inga tecken på teratogenicitet, embryotoxicitet eller fetotoxicitet vid doser på upp till 300 mg/kg/dag (cirka 15 gånger MRHD på mg/m2 -basis för en försöksperson på 60 kg). Vid en maternellt toxisk dos på 1 000 mg/kg/dag (cirka 49 gånger MRHD på mg/m2 -basis) minskade fostrets kroppsvikt utan några tecken på teratogenicitet. På dräktiga kaniner observerades ingen teratogenicitet, embryotoxicitet eller fetotoxicitet vid doser på upp till 240 mg/kg/dag (cirka 23 gånger MRHD på mg/m2 -basis). I kaninprövningen observerades maternell toxicitet vid 240 mg/kg/dag. I en pre- och postnatal utvecklingsprövning på råtta uppvisade ungarna kvarstående minskad kroppsvikt vid 300 mg/kg/dag och högre (cirka 15 gånger MRHD på mg/m2 -basis) och en försenad sexuell utveckling vid 600 mg/kg/dag (cirka 29 gånger MRHD på mg/m2 -basis).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol Fumarsyra Hydroxipropylcellulosa Låg substituerad hydroxipropylcellulosa Kalciumkarbonat Magnesiumstearat Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PCTFE/Aluminiumblisterförpackningar eller PVC/PVDC/Aluminiumblisterförpackningar perforerad enhetsdos i askar med 2x1, 4x1, 8x1 och 12x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "MENARINI INTERNATIONAL OPERATIONS LUXEMBOURG S.A. 1, Avenue de la Gare L-1611 Luxembourg Luxemburg",
        "approval-number": "EU/1/13/841/004-007; EU/1/13/841/008-011; EU/1/13/841/015-018; EU/1/13/841/019-022",
        "approval-first-date": "Första godkännandet: 21 juni 2013Förnyat godkännande: 23 april 2018",
        "revision-date": "27/10/2020."
    },
    "fass_text": {
        "indication": "Behandling av erektil dysfunktion hos vuxna män. För att Spedra ska vara effektivt krävs sexuell stimulering.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i slutet av detta dokument. Patienter som använder någon form av organiskt nitrat eller kväveoxiddonator (t.ex. amylnitrit). Samtidig administrering av fosfodiesteras typ 5-hämmare (PDE5-hämmare), inklusive avanafil, med guanylatcyklasstimulerare, såsom riociguat, är kontraindicerad eftersom det kan leda till symtomatisk hypotension. För patienter med tidigare förekommande kardiovaskulär sjukdom ska läkaren före förskrivning av Spedra överväga den potentiella hjärtrisken vid sexuell aktivitet. Användning av avanafil är kontraindicierat för: Patienter som har haft hjärtinfarkt, stroke eller livshotande arytmi inom de 6 senaste månaderna. Patienter med hypotension i vila (blodtryck < 90/50 mmHg) eller hypertension (blodtryck > 170/100 mmHg). Patienter med instabil angina, angina vid sexuellt umgänge, eller hjärtsvikt som av New York Heart Association kategoriseras som klass 2 eller högre. Patienter med gravt nedsatt leverfunktion (Child-Pugh C). Patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min). Patienter som har förlorat synen på ett öga på grund av icke-arteritisk främre ischemisk optikusneuropati (NAION), oavsett om denna episod inträffade i samband med tidigare exponering för PDE5-hämmare eller inte. Patienter med känd hereditär degenerativ retinasjukdom. Patienter som använder potenta CYP3A4-hämmare (däribland ketokonazol, ritonavir, atazanavir, klaritromycin, indinavir, itrakonazol, nefazodon, nelfinavir, sakvinavir och telitromycin).",
        "dosage": "Dosering Användning till vuxna män Den rekommenderade dosen är 100 mg som tas efter behov ungefär 15–30 minuter före sexuell aktivitet. Baserat på individuell effekt och tolererbarhet kan dosen ökas till maximalt 200 mg eller minskas till 50 mg. Maximal rekommenderad doseringsfrekvens är en gång per dag. Sexuell stimulering krävs för behandlingsrespons. Särskilda populationer Äldre män (≥ 65 år) Dosjusteringar behövs inte för äldre patienter. Det finns begränsade data på äldre patienter i åldern 70 år eller äldre. Nedsatt njurfunktion Dosjusteringar behövs inte för patienter med lätt till måttligt nedsatt njurfunktion (kreatininclearance ≥ 30 ml/min). Spedra är kontraindicerat för patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min). Patienter med lätt eller måttligt nedsatt njurfunktion (kreatininclearance ≥ 30 ml/min men < 80 ml/min) vilka rekryterades till fas 3-studier visade minskad effekt jämfört med dem med normal njurfunktion. Nedsatt leverfunktion Spedra är kontraindicerat för patienter med gravt nedsatt leverfunktion (Child Pugh-klass C). Patienter med lätt till måttligt nedsatt leverfunktion (Child-Pugh klass A eller B) ska inleda behandlingen med lägsta effektiva dos och justera doseringen baserat på tolerans. Användning till män med diabetes Dosjusteringar behövs inte för patienter med diabetes. Pediatrisk population Det finns ingen relevant användning av Spedra för en pediatrisk population för indikationen erektil dysfunktion. Användning till patienter som använder andra läkemedel Samtidig användning av CYP3A4-hämmare Samtidig administrering av avanafil med potenta CYP3A4-hämmare (t.ex. ketokonazol, ritonavir, atazanavir, klaritromycin, indinavir, itrakonazol, nefazodon, nelfinavir, saquinavir och telitromycin) är kontraindicerat. Hos patienter som samtidigt får behandling med måttliga CYP3A4-hämmare (t.ex. erytromycin, amprenavir, aprepitant, diltiazem, flukonazol, fosamprenavir och verapamil) ska den maximala rekommenderade dosen av avanafil inte överstiga 100 mg, med ett intervall på minst 48 timmar mellan doserna. Administreringssätt För oral användning. Om Spedra tas tillsammans med mat kan effekten bli fördröjd jämfört med om det tas på fastande mage.",
        "caution": "Anamnes och läkarundersökning bör ske för att diagnostisera erektil dysfunktion och fastställa eventuella underliggande orsaker innan farmakologisk behandling övervägs. Kardiovaskulär status Innan behandling initieras av erektil dysfunktion ska läkaren beakta kardiovaskulär status för sin patient eftersom det finns en viss kardiell risk förknippad med sexuell aktivitet. Avanafil har vasodilatoriska egenskaper, vilket resulterar i mild och övergående sänkning av blodtrycket och förstärker därmed den hypotensiva effekten för nitrater. Patienter med försvårat utflöde från vänster kammare, t.ex. aortastenos och idiopatisk hypertrofisk subaortisk stenos, kan vara känsliga för verkan av vasodilatorer, även PDE5-hämmare. Priapism Patienter som upplever erektioner som varar 4 timmar eller mer (priapism) ska instrueras om att omedelbart uppsöka sjukvården. Om priapism inte behandlas omedelbart kan den penila vävnaden skadas och kan resultera i permanent potensförlust. Avanafil ska ges med försiktighet till patienter med anatomiska missbildningar i penis (t.ex. vinkling, kavernös fibros eller Peyronies sjukdom) eller till patienter som har tillstånd som kan göra dem predisponerade för priapism (t.ex. sickelcellsanemi, multipel myelom eller leukemi). Synproblem Synproblem och fall med icke-arteritisk främre ischemisk optikusneuropati (NAION) har rapporterats i samband med intag av andra PDE5-hämmare. Patienterna ska uppmanas att sluta ta Spedra vid plötsliga visuella effekter och då kontakta läkare omedelbart. Effekt på blödning In vitro-studier med humana trombocyter tyder på att PDE5-hämmare inte har någon effekt på trombocytaggregation, men förstärker i supraterapeutiska doser den aggregationshämmande effekten av kväveoxiddonatorn natriumnitroprussid. På människor verkar inte enbart PDE5-hämmare påverka blödningstiden och inte heller i kombination med acetylsalisylsyra. Det finns inte någon säkerhetsinformation om administrering av avanafil till patienter med blödningsstörningar eller aktivt ulcus pepticus. Därför ska endast avanafil administreras till sådana patienter efter en noggrann nytta-riskbedömning. Minskad eller plötslig förlorad hörsel Patienterna ska rådas att sluta ta PDE5-hämmare, även avanafil och genast uppsöka sjukvården vid händelse av plötslig försämrad eller förlust av hörsel. Dessa händelser som kan åtföljas av tinnitus och yrsel har rapporterats i tidsmässigt samband med intag av PDE5-hämmare. Det går inte att bestämma om dessa händelser är direkt relaterade till användning av PDE5-hämmare eller till andra faktorer. Samtidig användning av alfablockerare Samtidig användning av alfablockerare och avanafil kan leda till symtomatisk hypotension hos vissa patienter på grund av additiva vasodilatoriska effekter. Följande ska beaktas: Patienterna ska vara stabila på behandling med alfablockerare innan Spedra initieras. Patienter som uppvisar hemodynamisk instabilitet vid behandling med alfablockerare enbart har ökad risk för symtomatisk hypotension vid samtidig användning av avanafil. För dessa patienter som är stabila på behandling med alfablockerare ska avanafil initieras vid den lägsta dosen på 50 mg. För de patienter som redan tar optimerad dos av Spedra, ska behandling med alfablockerare initieras med den lägsta dosen. Stegvis ökning av alfablockerare kan vara förknippat med ytterligare sänkning av blodtrycket vid intag av avanafil. Säkerheten för kombinerad användning av avanafil och alfablockerare kan påverkas av andra variabler, t.ex. intravaskulär volym och andra antihypertensiva läkemedel. Samtidig användning av CYP3A4-hämmare Samadministrering av avanafil med potenta hämmare av CYP3A4, t.ex. ketokonazol eller ritonavir är kontraindicerat. Samtidig användning av andra behandlingar mot erektil dysfunktion Säkerhet och effekt av kombinationer av Spedra och andra PDE5-hämmare eller andra behandlingar mot erektil dysfunktion har inte studerats. Patienterna ska informeras om att inte ta Spedra i sådana kombinationer. Samtidig användning av alkohol Konsumtion av alkohol i kombination med avanafil kan öka risken för symtomatisk hypotoni. Patienterna ska informeras om att samtidig användning av avanafil och alkohol kan öka risken för hypotoni, yrsel eller synkope. Läkarna ska också informera patienterna om vad de ska göra i händelse av posturala hypotonisymtom. Populationer som inte studerats Avanafil har inte utvärderats på patienter med erektil dysfunktion på grund av ryggmärgsskada eller andra neurologiska störningar och på patienter med svår nedsättning av njur- eller leverfunktionen.",
        "interaction": "Potential för farmakodynamiska interaktioner med avanafil Nitrater Avanafil har påvisats förstärka den hypotensiva effekten av nitrater jämfört med placebo hos friska individer. Detta anses bero på den kombinerade effekten av nitrater och avanafil på kväveoxid/cGMP. Därför är administrering av avanafil till patienter som använder någon form av organiskt nitrat eller kväveoxiddonator (t.ex. amylnitrit) kontraindicerat. För en patient som har tagit avanafil inom 12 timmar, då nitratadministreringen bedöms vara medicinskt nödvändig i en livshotande situation är sannolikheten för ett betydande och potentiellt farligt blodtrycksfall förhöjd. I sådana fall ska nitrater fortfarande endast administreras under noggrann medicinsk övervakning med lämplig hemodynamisk övervakning. Läkemedel som minskar det systemiska blodtrycket Som vasodilatator kan avanafil sänka det systemiska blodtrycket. Om Spedra används i kombination med andra läkemedel som sänker det systemiska blodtrycket kan de additiva effekterna resultera i symtomatisk hypotension (t.ex. yrsel, svimningskänsla, synkope eller nästan synkope). I kliniska fas III-studier fanns det inte några händelser med hypotension men enstaka episoder med yrsel iakttogs. En episod med synkope observerades för placebo och en episod för 100 mg avanafil i de kliniska fas III-studierna av avanafil. Patienter med försvårat utflöde från vänster kammare, t.ex. aortastenos och idiopatisk hypertrofisk subaortisk stenos, och de med svår nedsättning av den autonoma kontrollen av blodtrycket kan bli särskilt känsliga för verkan av vasodilatorer, även avanafil. Alfablockerare Hemodynamiska interaktioner med doxazosin och tamsulosin studerades på friska personer i en crossover-utformad studie i två perioder. För patienter som fick stabil doxazosinbehandling var den placebo-korrigerade genomsnittliga maximala sänkningen av stående och liggande systoliskt blodtryck 2,5 mmHg respektive 6,0 mmHg efter dosering med avanafil. Totalt sett upplevde 7/24 patienter värden eller minskningar från utgångsvärdet som var av potentiell klinisk betydelse efter avanafildosering. För patienter som fick stabil tamsulosinbehandling var den placebokorrigerade genomsnittliga maximala sänkningen av stående och liggande systoliskt blodtryck 3,6 mmHg respektive 3,1 mmHg efter avanafildosering och 5/24 patienter upplevde blodtrycksvärden eller sänkningar från utgångsläget som var av potentiell klinisk betydelse efter avanafildosering. Andra hypertensiva läkemedel än alfablockerare En klinisk studie genomfördes för att utvärdera effekten av avanafil på förstärkningen av de blodtryckssänkande effekterna av utvalda antihypertensiva läkemedel (amlodipin och enalapril). Resultaten visade en genomsnittlig maximal sänkning av liggande blodtryck på 2/3 mmHg jämfört med placebo för enalapril och 1/-1 mmHg för amlodipin när avanafil samadministrerades. Det fanns en statistiskt betydande skillnad för maximal sänkning från utgångsläget i liggande diastoliskt blodtryck för enalapril och avanafil enbart. Här återgick blodtrycket till utgångsläget 4 timmar efter dosen avanafil. I båda kohorterna upplevde en patient en sänkning av blodtrycket utan symtom på hypotension vilket löstes inom 1 timme efter starten. Avanafil hade inte någon effekt på farmakokinetiken för amlodipin, men amlodipin ökade den maximala och totala exponeringen av avanafil med 28 % respektive 60 %. Alkohol Konsumtion av alkohol i kombination med avanafil kan öka risken för symtomatisk hypotension. I en trevägs crossoverutformad enkeldosstudie som utvärderade friska personer, var den genomsnittliga maximala sänkningen av det diastoliska blodtrycket betydligt större efter att avanafil administrerats i kombination med alkohol än efter enbart avanafil (3,2 mmHg) eller enbart alkohol (5,0 mmHg). Andra behandlingar av erektil dysfunktion Säkerhet och verkan för kombinationer av avanafil och andra PDE5-hämmare eller andra behandlingar av erektil dysfunktion har inte studerats. Effekter av andra substanser på avanafil Avanafil är ett CYP3A4-substrat och metaboliseras huvudsakligen av CYP3A4. Studier har visat att läkemedel som hämmar CYP3A4 kan öka exponeringen för avanafil . CYP3A4-hämmare Ketokonazol (400 mg dagligen), en selektiv och mycket potent hämmare av CYP3A4, ökade Cmax för avanafil 50 mg enkeldos och exponeringen (AUC) 3-faldigt respektive 14-faldigt och förlängde halveringstiden för avanafil till cirka 9 timmar. Ritonavir (600 mg två gånger dagligen), en mycket potent CYP3A4-hämmare som också hämmar CYP2C9, ökade Cmax och AUC för avanafil 50 mg enkeldos ungefär 2-faldigt respektive 13-faldigt och förlängde halveringstiden för avanafil till cirka 9 timmar. Andra starka hämmare av CYP3A4 (t.ex. itrakonazol, vorikonazol, klaritromycin, nefazodon, saquinavir, nelfinavir, indinavir, atazanavir och telitromycin) kan förväntas ha liknande effekter. Följaktligen är samadministrering av avanafil med potenta CYP3A4-hämmare kontraindicerat. Erytromycin (500 mg två gånger dagligen), en måttlig CYP3A4-hämmare, ökade Cmax och AUC för avanafil 200 mg singeldos ungefär 2-faldigt respektive 3-faldigt och förlängde halveringstiden för avanafil till cirka 8 timmar. Andra måttliga CYP3A4-hämmare (t.ex. amprenavir, aprepitant, diltiazem, flukonazol, fosamprenavir och verapamil) kan förväntas ha liknande effekter. Följaktligen är den rekommenderade maximala dosen för avanafil 100 mg var 48:e timma, vilket inte bör överskridas för patienter som samtidigt tar måttliga CYP3A4-hämmare . Trots att specifika interaktioner inte har studerats skulle andra CYP3A4-hämmare som t.ex. grapefruktjuice sannolikt öka exponeringen för avanafil. Patienterna ska uppmanas att undvika grapefruktjuice minst 24 timmar innan de tar avanafil. CYP3A4-substrat Amlodipin (5 mg dagligen) ökade Cmax och AUC för avanafil 200 mg singeldos ungefär 28 % respektive 60 %. Dessa exponeringsförändringar betraktas inte som kliniskt signifikanta. Det var ingen effekt av en enkeldos avanafil på amlopidinnivåerna i plasma. Även om specifika interaktioner mellan avanafil och rivaroxaban och apixaban (båda CYP3A4- substrat) inte har studerats, förväntas inte någon interaktion. Cytokrom P450-inducerare Den potentiella effekten av CYP-inducerare, särskilt inducerare av CYP3A4 (t.ex. bosentan, karbamazepin, efavirenz, fenobarbital och rifampicin) på farmakokinetik och effekt av avanafil har inte utvärderats. Samtidig användning av avanafil och CYP-inducerare rekommenderas inte eftersom det kan minska effekten av avanafil. Effekterna av avanafil på andra läkemedel Hämning av cytokrom P450 I in vitro-studier i humana levermikrosomer visade avanafil en försumbar risk för interaktioner via CYP1A1/2, 2A6, 2B6 och 2E1. Dessutom påvisade metaboliterna för avanafil (M4, M16 och M27) en minimal hämning av CYP 1A1/2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 and 3A4. Baserat på dessa data förväntas avanafil inte ha någon signifikant effekt på andra läkemedel som metaboliseras av dessa enzymer. Även om in vitro-data identifierade potentiella interaktioner mellan avanafil och CYP 2C19, 2C8/9, 2D6 och 3A4, visade ytterligare kliniska studier med omeprazol, rosiglitazon och desipramin inga kliniskt relevanta interaktioner via CYP 2C19, 2C8/9 och 2D6. Cytokrom P450-inducerare Den potentiella induktionen av CYP1A2, CYP2B6 och CYP3A4 av avanafil som utvärderades i primära humana hepatocyter in vitro visade inte någon potentiell interaktion vid kliniskt relevanta koncentrationer. Transportörer In vitro-resultat visade att avanafil hade en måttlig potential att fungera som P-gp-substrat och P-gp-hämmare med digoxin som substrat vid koncentrationer som var lägre än den beräknade intestinala koncentrationen. Avanafils potential att interferera med transporten av andra läkemedel som medieras av P-gp är inte känd. In vitro-data har visat att avanafil kunde hämma BCRP vid kliniskt relevanta koncentrationer. Avanafil hämmar inte OATP1B1, OATP1B3, OCT1, OCT2, OAT1, OAT3 och BSEP vid kliniskt relevanta koncentrationer. Påverkan av avanafil på andra transportörer är okänd. Riociguat Prekliniska studier visade en additiv systemisk blodtrycks sänkande effekt när PDE5-hämmare kombinerades med riociguat. I kliniska studier har riociguat visat sig öka de hypotensiva effekterna av PDE5-hämmare. Kombinationen hade ingen gynnsam klinisk effekt i den studerade populationen. Samtidig användning av riociguat och PDE5-hämmare, inklusive avanafil, är kontraindicerad.",
        "pregnancy": "Graviditet Spedra är inte indicerat för användning hos kvinnor. Det finns inga data från användningen av avanafil i gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende graviditet, utveckling av embryo/foster, förlossning eller postnatal utveckling. Amning Det finns inga data om användning av avanafil under amning. Fertilitet Det fanns inte någon påverkan på spermiernas motilitet eller morfologi efter singeldoser på 200 mg av avanafil hos friska frivilliga. I en klinisk studie genomförd hos friska frivilliga och vuxna män med lindrig erektil dysfunktion förknippades daglig administrering av avanafil 100 mg orala doser under en period på 26 veckor inte med några ogynnsamma effekter för spermiernas koncentration, antal, motilitet eller morfologi.",
        "breastfeeding": "Det finns inga data om användning av avanafil under amning.",
        "fertility": "Det fanns inte någon påverkan på spermiernas motilitet eller morfologi efter singeldoser på 200 mg av avanafil hos friska frivilliga. I en klinisk studie genomförd hos friska frivilliga och vuxna män med lindrig erektil dysfunktion förknippades daglig administrering av avanafil 100 mg orala doser under en period på 26 veckor inte med några ogynnsamma effekter för spermiernas koncentration, antal, motilitet eller morfologi.",
        "driving": "Spedra har mindre effekt på förmågan att framföra fordon och använda maskiner. Eftersom yrsel och förändrad syn har rapporterats i kliniska studier av avanafil, ska patienterna vara medvetna om hur de reagerar på Spedra innan de kör bil eller använder maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerhetsprofilen för Spedra är baserad på 2 566 patienter som exponerats för avanafil under det kliniska utvecklingsprogrammet. De flesta vanliga biverkningarna som rapporterats i kliniska studier var huvudvärk, värmevallningar, näs- och sinustäppa och ryggsmärta. Totalt sett var händelser och biverkningar för avanafilbehandlade patienter vanligare hos personer med ett BMI (Body Mass Index) på < 25 (patienter med normalt BMI). I den långsiktiga studien minskade andelen patienter som fick biverkningar med ökande exponeringstid. Tabell med lista över biverkningar I tabellen nedan finns en lista över biverkningar som observerats i placebokontrollerade kliniska studier enligt MedDRA-konventionen om frekvens: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgruppering anges biverkningarna ordnade efter minskande allvarlighetsgrad. Biverkning (föredragen MedDRA-term) Organsystem Vanliga Mindre vanliga Sällsynta Infektioner och infestationer Influensa Nasofaryngit Immunsystemet Årstidsbunden allergi Metabolism och nutrition Gikt Psykiska störningar Insomni Prematur ejakulation Olämplig affekt Centrala och perifera nervsystemet Huvudvärk Yrsel Somnolens Sinushuvudvärk Psykomotorisk hyperaktivitet Ögon Dimsyn Hjärtat Hjärtklappning Angina pectoris Takykardi Blodkärl Rodnad Blodvallning Hypertoni Andningsvägar, bröstkorg och mediastinum Nästäppa Sinuskongestion Ansträngningsdyspné Rinorré Kongestion i de övre luftvägarna Näsblod Magtarmkanalen Dyspepsi Illamående Kräkningar Magbesvär Muntorrhet Gastrit Smärta i nedre delen av buken Diarré Hud och subkutan vävnad Utslag Muskuloskeletala systemet och bindväv Ryggsmärta Muskelspänning Flanksmärta Myalgi Muskelspasmer Njurar och urinvägar Pollakisuri Reproduktionsorgan och bröstkörtel Penisstörning Spontan peniserektion Genital klåda Allmänna symtom och/eller symtom vid administreringsstället Trötthet Asteni Bröstsmärta Influensaliknande sjukdom Perifert ödem Undersökningar Förhöjda leverenzymer Onormalt EKG Ökad hjärtfrekvens Förhöjt blodtryck Blod i urinen Hjärtblåsljud Förhöjd nivå av prostataspecifikt antigen Viktökning Förhöjd bilirubinnivå i blodet Förhöjd kreatininnivå i blodet Förhöjd kroppstemperatur Beskrivning av utvalda biverkningar som observerats för andra PDE5-hämmare Icke-arteritisk främre ischemisk optikusneuropati (NAION) och plötslig förlust av hörseln har rapporterats i ett litet antal fall i kliniska studier och efter marknadsföringen av andra PDE5-hämmare. Inga fall har rapporterats under kliniska studier av avanafil. Priapism har rapporterats i ett litet antal fall i kliniska studier och efter marknadsföring av andra PDE5-hämmare. Inga fall har rapporterats under kliniska studier av avanafil. Hematuri, hemospermi och penil hemorragi har rapporterats i ett litet antal fall i kliniska studier och efter marknadsföringen av andra PDE5-hämmare. Hypotoni har rapporterats efter godkännandet för försäljning med andra PDE5-hämmare och yrsel, ett symtom som vanligtvis orsakas av sänkt blodtryck, har rapporterats i kliniska prövningar med avanafil. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via det nationella rapporteringssystemet listat i bilaga V. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Singeldos på upp till 800 mg avanafil har getts till friska personer och flera dagsdoser på upp till 300 mg har getts till patienter. Biverkningarna liknade dem som påträffats vid lägre doser men frekvens och svårighetsgrad var högre. I fall med överdosering ska standardåtgärder sättas in efter behov. Njurdialys förväntas inte accelerera clearance eftersom avanafil till stor del är bundet till plasmaproteiner och inte elimineras i urin.",
        "pharmacodynamic": "Verkningsmekanism Avanafil är en mycket selektiv och potent, reversibel hämmare av cykliskt guanosinmonofosfat (cGMP)-specifikt fosfodiesteras-5. När den sexuella stimuleringen frisätter kväveoxid lokalt, hämmar avanafil PDE5, vilket resulterar i ökade nivåer av cGMP i corpus cavernosum i penis. Detta ger relaxering av glatt muskulatur och inflöde av blod till penis, vilket framkallar erektion. Avanafil har ingen effekt utan sexuell stimulering. Farmakodynamisk effekt Studier in vitro har visat att avanafil är mycket selektivt för PDE5. Dess effekt är mer potent på PDE5 än på andra kända fosfodiesteraser (> 100-faldigt för PDE6; > 1 000-faldigt för PDE4, PDE8 och PDE10; > 5 000-faldigt för PDE2 och PDE7; > 10 000-faldigt för PDE1, PDE3, PDE9 och PDE11). Avanafil är >100-faldigt mer potent för PDE5 än PDE6, vilket finns i retina och ansvarar för fototransduktion. Den cirka 20 000-faldiga selektiviteten för PDE5 jämfört med PDE3, ett enzym som finns i hjärtat och blodkärlen, är viktig eftersom PDE3 är involverad i kontrollen av hjärtkontraktiliteten. I en pletysmografistudie (RigiScan) åstadkom avanafil 200 mg erektioner som ansågs tillräckliga för penetration (60 % rigiditet enligt RigiScan) hos vissa män så tidigt som 20 minuter efter dosintag. Försökspersonernas samlade respons på avanafil blev statistiskt signifikant jämfört med placebo vid 20−40 minuter efter dosering. Klinisk effekt och säkerhet I kliniska prövningar bedömdes avanafil för dess effekt på förmågan hos män med erektil dysfunktion (ED) att uppnå och bibehålla en erektion som är tillräcklig för sexuell aktivitet. Avanafil bedömdes i 4 randomiserade, dubbelblinda, placebokontrollerade parallellgruppsprövningar med upp till 3 månaders varaktighet inom en allmän population med ED, hos patienter med diabetes typ 1 eller typ 2 och patienter med ED efter bilateral nervsparande radikal prostatektomi. I den fjärde prövningen undersöktes insättandet av effekten av avanafil vid två olika doser (100 och 200 mg) beträffande andelen sexuella försök som resulterade i tillfredsställande slutförande av samlag per försöksperson. Totalt 1 774 patienter fick avanafil som togs efter behov i doserna 50 mg (en prövning), 100 mg respektive 200 mg (fyra prövningar). Patienterna fick instruktionerna att ta 1 dos av studieläkemedlet cirka 30 minuter före sexuell aktivitet. I den fjärde prövningen uppmanades patienterna att försöka ha samlag ca 15 minuter efter dosintag för att bedöma insättandet av den erektionsframkallande effekten hos avanafil som togs i doserna 100 och 200 mg efter behov. Dessutom rekryterades en delgrupp patienter till en förlängningsprövning med öppen märkning med 493 patienter som fick avanafil i minst 6 månader och 153 patienter i minst 12 månader. Patienterna tilldelades initialt avanafil 100 mg och vid valfri tidpunkt i prövningen kunde de be att få sin dos av avanafil höjd till 200 mg eller sänkt till 50 mg baserat på deras individuella respons på behandlingen. I alla prövningarna förekom betydande förbättringar av alla primära effektivitetsmått för alla tre doserna av avanafil jämfört med placebo. Dessa skillnader bibehölls vid långtidsbehandling (enligt prövningarna hos den allmänna populationen med ED, hos diabetiker med ED och män med ED efter bilateral nervsparande radikal prostatektomi samt den öppna förlängningsprövningen). I den allmänna populationen med ED var den genomsnittliga procentandelen försök som resulterade i lyckat samlag cirka 47 %, 58 % och 59 % för grupperna med 50 mg, 100 mg respektive 200 mg avanafil jämfört med cirka 28 % för placebo. För män med antingen diabetes mellitus typ 1 eller diabetes mellitus typ 2 var den genomsnittliga procentandelen försök som resulterade i lyckat samlag cirka 34 % och 40 % för grupperna med 100 mg respektive 200 mg avanafil jämfört med cirka 21 % för placebo. För män med ED efter bilateral nervsparande radikal prostatektomi var den genomsnittliga procentandelen försök som resulterade i lyckat samlag cirka 23 % och 26 % för grupperna med 100 mg respektive 200 mg avanafil jämfört med cirka 9 % för placebo. I alla de pivotala prövningarna av avanafil var procentandelen lyckade samlag betydligt högre för alla doser av avanafil jämfört med placebo för försök vid alla tidsintervall efter dosering som undersökts. I prövningen med syfte att undersöka insättande av effekt uppvisade avanafil statistiskt signifikant förbättring i den primära effektvariabeln (genomsnittlig andel framgångsrika responser över tid efter dosintag per försöksperson, enligt Sexual Encounter Profile 3 – SEP3) jämfört med placebo. Lyckat samlag uppnåddes i 24,71 % av försöken med dosen 100 mg och 28,18 % med dosen 200 mg vid ca 15 minuter efter dosintag, jämfört med 13,78 % med placebo. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Spedra för alla grupper av den pediatriska populationen för erektil dysfunktion.",
        "pharmacokinetic": "Avanafil absorberas snabbt efter oral administrering, med ett median-Tmax på 30 till 45 minuter. Dess farmakokinetik är proportionell mot dosen över hela det rekommenderade dosintervallet. Avanafil elimineras huvudsakligen genom hepatisk metabolism (huvudsakligen CYP3A4). Samtidig användning av potenta CYP3A4-hämmare (t.ex. ketokonazol och ritonavir) är förknippat med ökad plasmaexponering för avanafil. Avanafil har en terminal halveringstid på cirka 6−17 timmar. Absorption Avanafil absorberas snabbt. Observerade maximala plasmakoncentrationer uppnås inom 0,5 till 0,75 timmar efter oral dosering vid fasta. Om avanafil tas med en fettrik måltid minskas absorptionshastigheten med en genomsnittlig fördröjning av Tmax på 1,25 timmar och en genomsnittlig sänkning av Cmax på 39 % (200 mg). Det fanns inte någon effekt på omfattningen av exponeringen (AUC). De små förändringarna av avanafils Cmax anses ha minimal klinisk betydelse. Distribution Avanafil är till cirka 99 % bundet till plasmaproteiner. Proteinbindningen är oberoende av total koncentration av aktiv substans, ålder, njur- och leverfunktion. Avanafil ackumulerades inte i plasma vid doseringen 200 mg två gånger dagligen under 7 dagar. Baserat på mätningar av avanafil i sperma hos friska frivilliga 45–90 minuter efter doseringen finns mindre än 0,0002 % av den administrerade dosen i patienternas sperma. Metabolism Avanafil elimineras huvudsakligen av CYP3A4 (huvuddelen) och CYP2C9 (en mindre del) hepatiska mikrosomala isoenzymer. Plasmakoncentrationerna för de viktigaste cirkulerande metaboliterna, M4 och M16, är cirka 23 % respektive 29 % av modersubstansen. Metaboliten M4 uppvisar en selektivitetsprofil för fosfodiesteras som liknar den för avanafil och en hämmande potens in vitro för PDE5 på 18 % av den för avanafil. Därför står M4 för cirka 4 % av den totala farmakologiska aktiviteten. Metaboliten M16 var inaktiv mot PDE5. Eliminering Avanafil metaboliseras i stor utsträckning hos människor. Efter oral administration utsöndras avanafil som metaboliter huvudsakligen i faeces (cirka 63 % av den administrerade orala dosen) och i mindre omfattning i urin (cirka 21 % av den administrerade dosen). Andra särskilda populationer Äldre män Äldre patienter (65 år eller mer) har exponering som är jämförbar med den hos yngre patienter (18−45 år). Data på patienter som är äldre än 70 år är dock begränsade. Nedsatt njurfunktion Hos försökspersoner med milt (kreatininclearance ≥ 50−< 80 mL/min) och måttligt (kreatininclearance ≥ 30−< 50 mL/min) nedsatt njurfunktion förändrades inte farmakokinetiken för en enkeldos på 200 mg avanafil. Det finns inga data tillgängliga för personer med grav njurinsufficiens eller njursjukdom i slutstadiet med hemodialys. Nedsatt leverfunktion Försökspersoner med milt nedsatt leverfunktion (Child-Pugh A) hade en exponering som var jämförbar med normal leverfunktion när en singeldos på 200 mg avanafil administrerades. Exponeringen 4 timmar efter dosen var lägre hos försökspersoner med måttligt nedsatt leverfunktion (Child-Pugh B) jämfört med försökspersoner med normal leverfunktion efter 200 mg avanafil. Maximal koncentration och exponering liknade den som observerats när försökspersoner med normal leverfunktion fick en verksam dos på 100 mg avanafil.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dos, gentoxicitet, karcinogenicitet och toxicitet för reproduktion visade inte några särskilda risker för människa. I en prövning av fertilitet och tidig embryonal utveckling på råttor inträffade en minskning i fertilitet och spermamotilitet, förändrade östrogencykler och en ökad procentandel av onormal sperma vid 1 000 mg/kg/dag, en dos som även ledde till parental toxicitet hos behandlade hanar och honor. Inga effekter på fertilitet eller spermaparametrar observerades vid doser upp till 300 mg/kg/dag (hos hanråttor 9 gånger den mänskliga exponeringen baserat på obunden AUC vid en dos på 200 mg). Det fanns inte några behandlingsrelaterade testikelfynd på möss eller råttor som behandlats med doser upp till 600 eller 1 000 mg/kg/dag i 2 år och inga testikelfynd på hundar som behandlats med avanafil i 9 månader vid exponeringar som var 110 gånger mänsklig exponering vid maximal rekommenderad human dos (MRHD). På dräktiga råttor observerades inga tecken på teratogenicitet, embryotoxicitet eller fetotoxicitet vid doser på upp till 300 mg/kg/dag (cirka 15 gånger MRHD på mg/m2 -basis för en försöksperson på 60 kg). Vid en maternellt toxisk dos på 1 000 mg/kg/dag (cirka 49 gånger MRHD på mg/m2 -basis) minskade fostrets kroppsvikt utan några tecken på teratogenicitet. På dräktiga kaniner observerades ingen teratogenicitet, embryotoxicitet eller fetotoxicitet vid doser på upp till 240 mg/kg/dag (cirka 23 gånger MRHD på mg/m2 -basis). I kaninprövningen observerades maternell toxicitet vid 240 mg/kg/dag. I en pre- och postnatal utvecklingsprövning på råtta uppvisade ungarna kvarstående minskad kroppsvikt vid 300 mg/kg/dag och högre (cirka 15 gånger MRHD på mg/m2 -basis) och en försenad sexuell utveckling vid 600 mg/kg/dag (cirka 29 gånger MRHD på mg/m2 -basis).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 100 mg avanafil. Varje tablett innehåller 200 mg avanafil. Förteckning över hjälpämnen Mannitol Fumarsyra Hydroxipropylcellulosa Låg substituerad hydroxipropylcellulosa Kalciumkarbonat Magnesiumstearat Gul järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Information om delbarhet saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Spedra, Tablett 100 mg"
    }
}