{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre inom 3 dagar vid feber och 5 dagar vid smärta. I denna bipacksedel finner du information om: 1. Vad Paracetamol Orifarm är och vad det används för 2. Vad du behöver veta innan du tar Paracetamol Orifarm 3. Hur du tar Paracetamol Orifarm 4. Eventuella biverkningar 5. Hur Paracetamol Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Paracetamol Orifarm är och vad det används för Paracetamol Orifarm är ett smärtstillande och febernedsättande läkemedel (analgetika och antipyretika). Paracetamol Orifarm används för behandling av tillfälliga feber- och smärttillstånd av lindrig art, t ex feber vid förkylning, huvudvärk, tandvärk, menstruationssmärtor, muskel- och ledvärk. Paracetamol som finns i Paracetamol Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Paracetamol Orifarm är ett smärtstillande och febernedsättande läkemedel (analgetika och antipyretika). Paracetamol Orifarm används för behandling av tillfälliga feber- och smärttillstånd av lindrig art, t ex feber vid förkylning, huvudvärk, tandvärk, menstruationssmärtor, muskel- och ledvärk. Paracetamol som finns i Paracetamol Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Paracetamol Orifarm Ta inte Paracetamol Orifarm om du är allergisk mot paracetamol eller något annat innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har svårt nedsatt leverfunktion. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Paracetamol Orifarm: om du har njur- eller leversjukdom om du har nedsatt näringsupptag, t. ex. på grund av alkoholmissbruk om du tar andra läkemedel som innehåller paracetamol om du har allvarlig blodbrist (onormal nedbrytning av röda blodkroppar) om du har astma och samtidigt är känslig för acetylsalicylsyra. Använd inte paracetamol ofta under lång tid, eftersom långvarig användning kan orsaka leverproblem. Rådgör med din läkare eller apotekspersonal om du kommer att använda paracetamol under en längre tid. Hos barn som behandlas med en dygnsdos paracetamol på 60 mg/kg, är inte kombinationsbehandling med andra febernedsättande läkemedel motiverad, utom vid otillräcklig effekt. Behandling med paracetamol till patienter med allvarlig njursvikt eller mild till måttlig leversvikt skall ske med försiktighet. Risken för överdosering är större hos användare med alkoholrelaterad leversjukdom (utan skrumplever). Behandlingen skall ske med försiktighet hos patienter med kroniskt alkoholmissbruk. Dygnsdosen skall inte överskrida 2 gram (4 tabletter) i detta fall. Använd inte Paracetamol Orifarm utan läkares ordination om du har alkoholproblem eller leverskada och använd inte heller Paracetamol Orifarm tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Paracetamol Orifarm. Om du har en allvarlig infektion, eftersom detta kan öka risken för s.k. metabolisk acidos. Tecken på metabolisk acidos inkluderar: Djup, snabb, ansträngd andning. Illamående, kräkningar. Aptitlöshet. Kontakta genast läkare om du får en kombination av dessa symtom. Om du tar andra smärtstillande läkemedel som innehåller paracetamol, ska du inte använda Paracetamol Orifarm, utan att först tala med läkare eller apotekspersonal. Om du samtidigt tar andra läkemedel som innehåller paracetamol finns det en risk för överdosering. Ta aldrig mer Paracetamol Orifarm än vad som står under doseringsanvisningarna. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför istället risk för allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Det är därför viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos. Efter felaktig användning av smärtstillande läkemedel i hög dos under lång tid kan huvudvärk inträffa. Denna huvudvärk skall inte behandlas med högre doser av läkemedlet. Vanemässig användning av smärtstillande läkemedel, speciellt i kombination med flera smärtstillande substanser, kan leda till permanent njurskada med risk för njursvikt (analgetisk nefropati). Att abrupt sluta med paracetamol efter användning under lång tid kan leda till huvudvärk, trötthet, muskelvärk, nervositet, yrsel eller svimningskänsla. Dessa symtom försvinner inom några dagar. Under denna tid skall användning av smärtstillande läkemedel undvikas och inte påbörjas igen utom på läkares inrådan. Ta inte Paracetamol Orifarm under långa perioder eller i höga doser utan att först tala med läkare. Barn och ungdomar Paracetamol Orifarm rekommenderas inte till barn under 3 år. Kontakta läkare innan Paracetamol Orifarm används om: barnet är svårt medtaget eller har magsmärtor, nackstelhet eller ryggvärk. barnet har svåra besvär från öron, svalg eller luftrör. Om barnet har feber kontakta läkare om: barnet inte druckit någon vätska eller förlorat stor mängd vätska till följd av ihållande kräkningar eller diarréer. behandlingen inte gett någon effekt på smärtan eller febern efter första dygnet. nya symtom uppträder eller magsmärtor/magbesvär förvärras eller varar länge. Andra läkemedel och Paracetamol Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är speciellt viktigt om du tar: kloramfenikol (för att behandla infektioner) zidovudin (för att behandla AIDS) rifampicin (för att behandla infektioner) cimetidin (för att behandla sura uppstötningar) metoklopramin eller domperidon (för att behandla illamående och kräkningar) kolestyramin (kolesterolsänkande läkemedel) probenecid (för att behandla t. ex. gikt) anti-koagulerande läkemedel (blodförtunnande läkemedel t. ex. warfarin), om du behöver ta smärtstillande läkemedel dagligen under lång tid. glutetimid, fenobarbital, karbamazepin (för att behandla epilepsi) det traditionellt växtbaserade läkemedlet johannesört Effekter på laboratorietester: Paracetamol kan påverkar testresultat för urinsyra och blodsocker. Paracetamol Orifarm bör användas med försiktighet tillsammans med läkemedel som påverkar leverfunktionen eller som är kända för att vara skadliga för levern och med alkohol. För att undvika överdosering ska andra läkemedel som används samtidigt med Paracetamol Orifarm kontrolleras så att de inte innehåller paracetamol. Paracetamol Orifarm med mat, dryck och alkohol Du kan ta Paracetamol Orifarm med eller utan mat. Tabletterna bör tas tillsammans med vätska. Samtidig användning av paracetamol och intag av stora mängder alkohol skall undvikas. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om så är nödvändigt kan Paracetamol Orifarm användas under graviditet. Du ska dock använda lägsta möjliga dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Terapeutiska doser av paracetamol kan användas under amning. Körförmåga och användning av maskiner Paracetamol Orifarm påverkar inte körförmågan eller förmågan att använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Paracetamol Orifarm om du är allergisk mot paracetamol eller något annat innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har svårt nedsatt leverfunktion.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Paracetamol Orifarm: om du har njur- eller leversjukdom om du har nedsatt näringsupptag, t. ex. på grund av alkoholmissbruk om du tar andra läkemedel som innehåller paracetamol om du har allvarlig blodbrist (onormal nedbrytning av röda blodkroppar) om du har astma och samtidigt är känslig för acetylsalicylsyra. Använd inte paracetamol ofta under lång tid, eftersom långvarig användning kan orsaka leverproblem. Rådgör med din läkare eller apotekspersonal om du kommer att använda paracetamol under en längre tid. Hos barn som behandlas med en dygnsdos paracetamol på 60 mg/kg, är inte kombinationsbehandling med andra febernedsättande läkemedel motiverad, utom vid otillräcklig effekt. Behandling med paracetamol till patienter med allvarlig njursvikt eller mild till måttlig leversvikt skall ske med försiktighet. Risken för överdosering är större hos användare med alkoholrelaterad leversjukdom (utan skrumplever). Behandlingen skall ske med försiktighet hos patienter med kroniskt alkoholmissbruk. Dygnsdosen skall inte överskrida 2 gram (4 tabletter) i detta fall. Använd inte Paracetamol Orifarm utan läkares ordination om du har alkoholproblem eller leverskada och använd inte heller Paracetamol Orifarm tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Paracetamol Orifarm. Om du har en allvarlig infektion, eftersom detta kan öka risken för s.k. metabolisk acidos. Tecken på metabolisk acidos inkluderar: Djup, snabb, ansträngd andning. Illamående, kräkningar. Aptitlöshet. Kontakta genast läkare om du får en kombination av dessa symtom. Om du tar andra smärtstillande läkemedel som innehåller paracetamol, ska du inte använda Paracetamol Orifarm, utan att först tala med läkare eller apotekspersonal. Om du samtidigt tar andra läkemedel som innehåller paracetamol finns det en risk för överdosering. Ta aldrig mer Paracetamol Orifarm än vad som står under doseringsanvisningarna. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför istället risk för allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Det är därför viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos. Efter felaktig användning av smärtstillande läkemedel i hög dos under lång tid kan huvudvärk inträffa. Denna huvudvärk skall inte behandlas med högre doser av läkemedlet. Vanemässig användning av smärtstillande läkemedel, speciellt i kombination med flera smärtstillande substanser, kan leda till permanent njurskada med risk för njursvikt (analgetisk nefropati). Att abrupt sluta med paracetamol efter användning under lång tid kan leda till huvudvärk, trötthet, muskelvärk, nervositet, yrsel eller svimningskänsla. Dessa symtom försvinner inom några dagar. Under denna tid skall användning av smärtstillande läkemedel undvikas och inte påbörjas igen utom på läkares inrådan. Ta inte Paracetamol Orifarm under långa perioder eller i höga doser utan att först tala med läkare.",
        "children": "Barn och ungdomar Paracetamol Orifarm rekommenderas inte till barn under 3 år. Kontakta läkare innan Paracetamol Orifarm används om: barnet är svårt medtaget eller har magsmärtor, nackstelhet eller ryggvärk. barnet har svåra besvär från öron, svalg eller luftrör. Om barnet har feber kontakta läkare om: barnet inte druckit någon vätska eller förlorat stor mängd vätska till följd av ihållande kräkningar eller diarréer. behandlingen inte gett någon effekt på smärtan eller febern efter första dygnet. nya symtom uppträder eller magsmärtor/magbesvär förvärras eller varar länge.",
        "interaction": "Andra läkemedel och Paracetamol Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är speciellt viktigt om du tar: kloramfenikol (för att behandla infektioner) zidovudin (för att behandla AIDS) rifampicin (för att behandla infektioner) cimetidin (för att behandla sura uppstötningar) metoklopramin eller domperidon (för att behandla illamående och kräkningar) kolestyramin (kolesterolsänkande läkemedel) probenecid (för att behandla t. ex. gikt) anti-koagulerande läkemedel (blodförtunnande läkemedel t. ex. warfarin), om du behöver ta smärtstillande läkemedel dagligen under lång tid. glutetimid, fenobarbital, karbamazepin (för att behandla epilepsi) det traditionellt växtbaserade läkemedlet johannesört Effekter på laboratorietester: Paracetamol kan påverkar testresultat för urinsyra och blodsocker. Paracetamol Orifarm bör användas med försiktighet tillsammans med läkemedel som påverkar leverfunktionen eller som är kända för att vara skadliga för levern och med alkohol. För att undvika överdosering ska andra läkemedel som används samtidigt med Paracetamol Orifarm kontrolleras så att de inte innehåller paracetamol.",
        "interaction-food": "Paracetamol Orifarm med mat, dryck och alkohol Du kan ta Paracetamol Orifarm med eller utan mat. Tabletterna bör tas tillsammans med vätska. Samtidig användning av paracetamol och intag av stora mängder alkohol skall undvikas.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om så är nödvändigt kan Paracetamol Orifarm användas under graviditet. Du ska dock använda lägsta möjliga dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Terapeutiska doser av paracetamol kan användas under amning.",
        "driving": "Körförmåga och användning av maskiner Paracetamol Orifarm påverkar inte körförmågan eller förmågan att använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Paracetamol Orifarm Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Ta inte mer Paracetamol Orifarm än vad som rekommenderas i doseringsanvisningen. Använd lägsta möjliga dos som behövs under kortast möjliga tid. Ta inte högre dos än den rekommenderade. Kontakta läkare om symtomen försämras eller inte förbättras inom 3 dagar vid feber och 5 dagar vid smärta. Paracetamol Orifarm ska tas med en tillräcklig mängd vatten. Observera! Högre doser än de rekommenderade innebär risk för mycket allvarlig leverskada. Rekommenderad dos är: Vuxna (inklusive äldre) och ungdomar över 40 kg (över 12 år): 1 – 2 tabletter var 4-6 timme, högst 8 tabletter per dygn. Barn Till barn ska dosen ges utifrån barnets vikt (åldersangivelsen är ungefärlig): Barn 15-25 kg (ca 3-7 år): ½ tablett var 4-6 timme, högst 2 tabletter per dygn. Barn 25-40 kg (ca 7-12 år): ½ – 1 tablett var 4-6 timme, högst 4 tabletter per dygn. Tabletten kan delas i två lika stora doser. Använd inte Paracetamol Orifarm till barn under 12 år i mer än 2 dygn om inte läkare förskrivit annat. Paracetamol Orifarm rekommenderas inte till barn under 3 år och under 15 kg. Andra mer lämpliga styrkor och/eller formuleringar är tillgängliga för barn med låg kroppsvikt eller för barn som inte kan svälja en tablett. Nedsatt lever- eller njurfunktion Hos patienter med nedsatt lever- eller njurfunktion måste dosen sänkas eller intervallet mellan doserna förlängas. Rådgör med din läkare eller apotekspersonal. Om du har tagit för stor mängd av Paracetamol Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning, även om du mår bra, på grund av risken för allvarlig leverskada. Om du har glömt att ta Paracetamol Orifarm Om du glömmer att ta en dos, ta den så snart som du upptäcker det. Ta inte dubbel dos för att kompensera för glömd dos och överskrid aldrig den maximala dygnsdosen. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Paracetamol Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning, även om du mår bra, på grund av risken för allvarlig leverskada.",
        "missed": "Om du har glömt att ta Paracetamol Orifarm Om du glömmer att ta en dos, ta den så snart som du upptäcker det. Ta inte dubbel dos för att kompensera för glömd dos och överskrid aldrig den maximala dygnsdosen. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Följande biverkningar är mycket allvarliga och kan kräva omedelbar behandling. Sluta ta medicinen genast och kontakta omdelbart läkare om följande allvarliga biverkningar inträffar. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Blödning från hud och slemhinnor och blåmärken, på grund av förändringar i blodet (minskat antal blodplättar). Allmän slöhet, tendens till inflammation (infektioner) särskilt halsont och feber på grund av förändringar i blodet (minskat antal vita blodkroppar). Allvarlig blodbrist med gulsot på grund av nedbrytning av blodceller (hemolytisk anemi). Plötsliga utslag,andningssvårigheter och svimning (inom minuter till timmar) på grund av överkänslighetsreaktion (anafylaktisk reaktion). Allvarlig utslag feber och inflammation i huden, speciellt på händer och fötter samt i och runt munnen (Stevens-Johnsons syndrom). Allvarlig avskalning och avstötning av huden. Andningsproblem hos vissa personer med anlag för detta (bronkospasm). Angioödem med symtom som svullet ansikte, svullna läppar, hals eller tunga. Övriga biverkningar Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Nässelutslag, hudutslag. Ökning av leverenzymvärden. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Allergiska reaktioner (överkänslighetsreaktioner). Nedsatt leverfunktion. Kan bli allvarlig. Om du upplever gulfärgning av ögon (gulsot), kontakta din läkare. Vid långtidsanvänding kan inte risken för njurskada uteslutas. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Paracetamol Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn och ungdomar. Används före utgångsdatum som anges på blistern och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är paracetamol. Övriga innehållsämnen är pregelatiniserad stärkelse, povidon, natriumstärkelseglykolat, stearinsyra, hypromellos, makrogol. Läkemedlets utseende och förpackningsstorlekar Vita till benvita, filmdragerade tabletter präglade med \"PARA 500” på ena sidan och brytskåra på andra sidan. Blister: 10 och 20 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark, Sverige Paracetamol Orifarm Denna bipacksedel ändrades senast 2020-09-21",
        "composition": "Innehållsdeklaration Den aktiva substansen är paracetamol. Övriga innehållsämnen är pregelatiniserad stärkelse, povidon, natriumstärkelseglykolat, stearinsyra, hypromellos, makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vita till benvita, filmdragerade tabletter präglade med \"PARA 500” på ena sidan och brytskåra på andra sidan. Blister: 10 och 20 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark, Sverige Paracetamol Orifarm Denna bipacksedel ändrades senast 2020-09-21"
    },
    "produktresume": {
        "tradename": "Paracetamol Orifarm 500 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 500 mg paracetamolFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerade tabletterVita till benvita, filmdragerade tabletter 17 x 7,2 mm, präglade med \"PARA 500” på ena sidan och brytskåra på andra sidan.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av symptom på mild till måttlig smärta och feber. 4.2 Dosering och administreringssätt Dosering Den maximala dagliga dosen får ej överskridas. Lägsta möjliga dos som ger effekt bör användas, under så kort behandlingstid som möjligt. Vuxna (inklusive äldre) och barn över 12 år (över 40 kg): 1000 mg 3-4 gånger per dygn. Den maximala dagliga dosen är 4 g. I vissa fall är 500 mg 3-4 gånger per dygn tillräckligt. Pediatrisk population Barn 10-15 mg/kg 3-4 gånger per dygn, se tabell nedan. Kroppsvikt ålder Dos 15-25 kg 3-7 år 250 mg paracetamol 3-4 gånger per dygn. 25-40 kg 7-12 år 250-500 mg paracetamol 3-4 gånger per dygn. > 40 kg > 12 år 500-1000 mg paracetamol 3-4 gånger per dygn. Speciella patientgrupper Nedsatt lever- eller njurfunktion Hos patienter med nedsatt lever- eller njurfunktion eller Gilberts syndrom måste dosen reduceras eller dosintervallet förlängas. Hos patienter med nedsatt njurfunktion skall dosen reduceras: Glomerulär filtration Dos 10-50 ml/min 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Barn och ungdomar med låg kroppsvikt Paracetamol Orifarm rekommenderas inte för barn under 3 år eller med en kroppsvikt under 15 kg. Det finns andra mer lämpliga styrkor och/eller läkemedelsformer tillgängliga för barn med låg kroppsvikt eller för barn som inte kan svälja en tablett. Administreringssätt För oral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svår leverinsufficiens 4.4 Varningar och försiktighet Om hög feber eller sekundär infektion inträffar eller om symtomen kvarstår efter 3 dagar, skall läkare kontaktas. Generellt skall läkemedel som innehåller paracetamol enbart tas under ett par dagar utan läkares eller tandläkares rekommendation och inte i höga doser. Försiktighet bör iakttas hos astmapatienter som är känsliga mot acetylsalicylsyra, då milda reaktioner av bronkospasm har rapporterats med paracetamol (korsreaktion). Patienter skall informeras om att inte ta andra läkemedel som innehåller paracetamol samtidigt som de tar detta läkemedel. Samtidig användning av andra läkemedel innehållande paracetamol kan leda till överdosering. Överdosering av paracetamol kan förorsaka leversvikt, vilket kan leda till levertransplantation eller dödsfall. Underliggande leversjukdomar ökar risken för paracetamolrelaterade leverskador. Patienter som har diagnostiserats med nedsatt leverfunktion eller nedsatt njurfunktion måste rådgöra med läkare innan de tar paracetamol. Försiktighet bör iakttas vid administrering av paracetamol till patienter med svår njur- eller svår leverfunktionsnedsättning eller svår hemolytisk anaemi. Risken för överdosering är större hos användare med icke-cirrotisk alkoholrelaterad leversjukdom. Hos patienter med alkoholmissbruk skall dosen reduceras. Dygnsdosen skall inte överskrida 2 gram i detta fall. Försiktighet bör iakttas när paracetamol används i kombination med inducerare av CYP3A4 eller vid användning av substanser som inducerar leverenzymer (t ex. rifampicin, cimetidin, anti-epileptika (glutethimide, fenobarbital, karbamazepin)).Fall av hepatisk dysfunktion/leversvikt vid maximala terapeutiska doser av paracetamol har rapporterats hos patienter med utarmade glutation-nivåer, såsom de som lider av allvarlig undernäring, anorexia, lågt Body Mass Index, regelbundet dricker stora mängder alkohol eller har sepsis. Hos dessa patienter rekommenderas inte långvarig användning och maxdoser på grund av risken för toxiska leverskador och paracetamol bör användas i lägsta effektiva dos.Hos patienter med glutation-utarmade tillstånd, kan användningen av paracetamol öka risken för metabolisk acidos. Efter felaktig användning av analgetika i hög dos under lång tid kan huvudvärk inträffa. Denna huvudvärk skall inte behandlas med högre doser av läkemedlet. Vanemässig användning av analgetika, speciellt i kombination med flera analgetiska substanser, kan leda till permanent njurskada med risk för njursvikt (analgetisk nefropati). Långvarig och frekvent användning avrådes. Användning av flera dygnsdoser vid samma tillfälle kan ge allvarliga skador på levern, vilket inte resulterar i medvetslöshet. Läkarvård skall sökas omedelbart. Långvarig användning, förutom under läkares överseende, kan vara skadligt. Hos barn som behandlas med 60 mg paracetamol/kg/dygn, är inte kombinationsbehandling med annan antipyretika motiverad utom vid otillräcklig effekt. Abrupt utsättande efter felaktig användning av analgetika i hög dos under lång tid kan leda till huvudvärk, trötthet, muskelvärk, nervositet och autonoma symtom. Dessa abstinensbesvär försvinner inom några dagar. Under denna tid skall användning av analgetika undvikas och användningen inte påbörjas igen utom på läkares inrådan. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Den anti-koagulanta effekten av warfarin och andra kumarinpreparat kan öka vid långvarig daglig användning av paracetamol med ökad risk för blödning. Interaktionen är dos-beroende men kan ses redan vid dygnsdoser på 1,5-2 g. Tillfällig användning har ingen signifikant effekt. Samtidig användning av paracetamol och AZT (zidovudin) ökar tendensen för neutropeni. Läkemedlet skall därför ges samtidigt som AZT enbart efter läkares ordination. Samtidigt intag av läkemedel som ökar magtömningshastigheten, t ex metoklopramid, påskyndar absorption och den insättande effekten av paracetamol. Samtidigt intag av läkemedel som sänker magtömningshastigheten, kan fördröja absorption och den insättande effekten av paracetamol. Absorptionshastigheten av paracetamol kan öka vid samtidig användning av metoklopramid eller domperidon och absorption reduceras vid samtidig användning av kolestyramin. Intag av kolestyramin och paracetamol skall ske med minst en timmas mellanrum. Probenecid reducerar clearance av paracetamol med nästan 50 %. Därför kan dosen av paracetamol kan halveras vid samtidig behandling med probenecid.Alkoholmissbruk ökar risken för paracetamol toxicitet. Enzyminducerande läkemedel såsom rifampicin, vissa anti-epileptika och johannesört kan orsaka minskade plasmakoncentrationer och minskad effekt av paracetamol. Dessutom förväntas risken för leverskada vara större hos patienter som samtidigt behandlas med enzyminducerare och den maximala terapeutiska dosen paracetamol. Paracetamol kan påverka plasmakoncentrationerna av kloramfenikol. Därför rekommenderas kontroll av plasmakoncentrationerna vid behandling med kloramfenikol för injektion. Effekter på laboratorietest Användning av paracetamol kan påverka test för urinsyra där fosfovolframsyra och blodglukostest där glukos-oxidas-peroxidas används. 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor indikerar varken risk för missbildning, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om så är kliniskt motiverat men ska ges i lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens. Amning Paracetamol utsöndras i bröstmjölk, men inte i kliniskt signifikanta mängder vid rekommenderad dosering. Enligt tillgänglig publicerad data är amning inte kontraindicerat. Terapeutiska doser av läkemedlet kan användas vid amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Paracetamol Orifarm har ingen effekt på förmågan att framföra fordon och använda maskiner. Inga studier på effekten på förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Blodet och lymfsystemet Mycket sällsynta (<1/10 000) Trombocytopeni, leukopeni, hemolytisk anemi, neutropeni/ agranulocytosis. Immunsystemet Mycket sällsynta (<1/10 000) Anafylaktisk reaktion. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta (<1/10 000) Bronkospasm (se avsnitt 4.4). Lever och gallvägar Sällsynta (≥1/10 000 to <1/1000) Mycket sällsynta (<1/10 000) Ökade levertransaminaser. Störningar av leverfunktionen. Hud och subkutan vävnad Sällsynta (≥1/10 000 to <1/1000) Mycket sällsynta (<1/10 000) Exantem, urtikaria. Angioödem, allergisk dermatit (allergisk reaktion), Stevens-Johnson syndrom, toxisk epidermal nekrolys. Njurar och urinvägar Mycket sällsynta (<1/10 000) Risk för njurskada kan förekomma under långtidsbehandling (se avsnitt 4.4). Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats. Leverskada vid användning av paracetamol har uppträtt i samband med alkoholmissbruk. Pediatrisk population Frekvens, typ och svårighetsgrad av biverkningar hos barn förväntas bli den samma som hos vuxna. Paracetamol har använts i stor utsträckning och rapporter om biverkningar är sällsynta och normalt associerade med överdos. Nefrotoxiska effekter är mindre vanliga och har inte rapporterats i association med terapeutiska doser, utom efter långvarig användning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns en risk för förgiftning, särskilt hos äldre, hos barn, hos patienter med leversjukdom, vid kronisk alkoholism och hos patienter med kronisk undernäring. Överdosering kan vara fatal i dessa fall. Leverskada är möjligt hos vuxna som tagit 10 g paracetamol eller mer. Intag av 5 g paracetamol eller mer kan leda till leverskada hos patienter med riskfaktorer (se nedan). Det anses att överskott av den giftiga metaboliten (som normalt detoxifieras av glutation vid intag av normal dos) binds irreversibelt till lever vävnad. Riskfaktorer: Om patienten: långtidsbehandlas med karbamazepin, fenobarbiton, fenytoin, primidon, rifampicin, johannesört eller andra läkemedel som inducerar leverenzym eller Regelmässigt konsumerar alkohol i stora mängder eller sannolikt har utarmade förråd av glutation i levern (t. ex. ätstörningar, cystisk fibros, HIV infektion, svält, kakexi. Symptom Symptom på överdosering av paracetamol, under de första 24 timmarna, är blekhet, illamående, kräkningar, anorexi och buksmärtor. Leverskada kan visa sig 12 till 48 timmar efter intag och når ett maximum inom 4-6 dagar. Avvikelser i glukosmetabolism och metabol acidos kan förekomma. Vid svåra fall av förgiftning kan leversvikt utvecklas till encefalopati, blödning, hypoglykemi, cerebral ödem och död. Akut njursvikt med akut tubulär nekros (med tydliga tecken på smärta i ländryggen, hematuri och proteinuri) kan utvecklas i frånvaro av allvarlig leverskada. Hjärtarrytmier har rapporterats. Hantering Omedelbar behandling är nödvändig vid överdosering av paracetamol. Även utan tidiga signifikanta symtom, patienter skall remitteras till sjukhus omgående för omedelbar läkarvård. Symtom kan vara begränsade till illamående eller kräkningar och speglar inte nödvändigtvis graden av överdosering eller risken för organskador. Vård bör ske i enlighet med etablerade behandlingsriktlinjer. Behandling med aktivt kol bör övervägas om överdosen har tagits inom 1 timme. Plasmakoncentrationer av paracetamol skall mätas efter 4 timmar eller senare efter överdoseringstillfället (mätningar innan denna tidpunkt är opålitliga). Behandling med N-acetylcystein kan användas upp till 24 timmar efter intag av paracetamol, även om den maximala skyddande effekten sker vid intag inom 8 timmar efter intag. Effektiviteten av antidoten minskar kraftigt efter denna tidsrymd. Vid behov ska patienten ges N-acetylcystein intravenöst, i linje med etablerad dosering. Om kräkning inte är ett problem kan metionin givet oralt vara ett lämpligt alternativ om patienten befinner sig långt ifrån ett sjukhus. Behandling av patienter med allvarlig leverfunktionsnedsättning som överdoserat mer är 24 timmar tidigare skall ske i samråd med Giftinformationscentralen eller sjukhusavdelning specialiserad på leversjukdomar. Dialysis kan reducera plasmakoncentrationer av paracetamol.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetikum, antipyretikum , ATC-kod: N02BE01Paracetamol är ett antipyretikum och ett analgetikum. Paracetamol ger antipyres genom att verka på värmeregleringscentrum i hypotalamus och smärtlindring genom förhöjning av smärttröskeln. Paracetamol har analgetiska och antipyretiska effecter liknande acetylsalicylsyra, men har inga användbara anti-inflammatoriska egenskaper.Paracetamols analgetiska effekt fås genom hämning av prostaglandinsyntes. Prostaglandiner verkar göra smärtreceptorer mer känsliga för mekanisk stimulering eller för andra kemiska mediatorer. Paracetamol sänker kroppstemperaturen hos patienter med feber men sänker sällan normal kroppstemperatur. Detta sker genom hämning av syntes och frisättning av prostaglandiner. Läkemedlet verkar på hypothalamus genom att ge antipyres, värmeavledning ökar som en följd av vasodilation och ökat perifiert blodflöde. Paracetamol tolereras normalt väl av patienter som är överkänsliga mot acetylsalicylsyra. 5.2 Farmakokinetiska egenskaper Paracetamol absorberas snabbt och nästan fullständigt från matsmältningskanalen. Maximala plasmakoncentrationer uppnås efter 30 minuter till 2 timmar efter oral dosering. Paracetamol metaboliseras i levern och utsöndras i urin främst som glukoronid och sulfatekonjugat samt ca 10% som glutationkonjugat. Mindre än 5% utsöndras som oförändrat paracetamol. Halveringstiden för elimination varierar mellan ca 1-4 timmar. Plasmaproteinbindning är försumbar vid normala terapeutiska koncentrationer, även om den är dosberoende. 5.3 Prekliniska säkerhetsuppgifter I djurförsök avseende akut, subkronisk och kronisk toxicitet för paracetamol hos råttor och möss har gastrointestinala lesioner, förändringar i antal blodkroppar, degenerering av lever och njurparenkym och även nekros observerats. Orsakerna till dessa förändringar beror dels på verkningsmekanismen och dels på metabolismen av paracetamol. Omfattande undersökningar visade inga tecken på en relevant genotoxiskt risk vid terapeutiska, dvs icke-toxiska, doser. Långtidsstudier i råttor och möss påvisade relevanta tumörframkallande effekter vid icke-hepatotoxiska doser av paracetamol. Paracetamol passerar genom placenta. Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Pregelatiniserad stärkelsePovidon Natriumstärkelseglykolat Stearinsyra Filmdragering: HypromellosMakrogol 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll Blister (PVC/Aluminium): 10, 20, 30, 50, 100 filmdragerade tabletter.Burker (HDPE) med skruvlock (PP eller PE): 50, 100, 105, 125, 200, 300, 350, 400, 500, 1000 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar",
        "prod-license": "Orifarm Generics A/SEnergivej 155260 Odense SDanmark",
        "approval-number": "48797",
        "approval-first-date": "Första godkännandet: 2013-12-16Förnyat godkännande: 2018-04-05",
        "revision-date": "2021-09-28"
    },
    "fass_text": {
        "indication": "Behandling av symptom på mild till måttlig smärta och feber.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svår leverinsufficiens",
        "dosage": "Dosering Den maximala dagliga dosen får ej överskridas. Lägsta möjliga dos som ger effekt bör användas, under så kort behandlingstid som möjligt. Vuxna (inklusive äldre) och barn över 12 år (över 40 kg): 1000 mg 3-4 gånger per dygn. Den maximala dagliga dosen är 4 g. I vissa fall är 500 mg 3-4 gånger per dygn tillräckligt. Pediatrisk population Barn 10-15 mg/kg 3-4 gånger per dygn, se tabell nedan. Kroppsvikt ålder Dos 15-25 kg 3-7 år 250 mg paracetamol 3-4 gånger per dygn. 25-40 kg 7-12 år 250-500 mg paracetamol 3-4 gånger per dygn. > 40 kg > 12 år 500-1000 mg paracetamol 3-4 gånger per dygn. Speciella patientgrupper Nedsatt lever- eller njurfunktion Hos patienter med nedsatt lever- eller njurfunktion eller Gilberts syndrom måste dosen reduceras eller dosintervallet förlängas. Hos patienter med nedsatt njurfunktion skall dosen reduceras: Glomerulär filtration Dos 10-50 ml/min 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Barn och ungdomar med låg kroppsvikt Paracetamol Orifarm rekommenderas inte för barn under 3 år eller med en kroppsvikt under 15 kg. Det finns andra mer lämpliga styrkor och/eller läkemedelsformer tillgängliga för barn med låg kroppsvikt eller för barn som inte kan svälja en tablett. Administreringssätt För oral användning.",
        "caution": "Om hög feber eller sekundär infektion inträffar eller om symtomen kvarstår efter 3 dagar, skall läkare kontaktas. Generellt skall läkemedel som innehåller paracetamol enbart tas under ett par dagar utan läkares eller tandläkares rekommendation och inte i höga doser. Försiktighet bör iakttas hos astmapatienter som är känsliga mot acetylsalicylsyra, då milda reaktioner av bronkospasm har rapporterats med paracetamol (korsreaktion). Patienter skall informeras om att inte ta andra läkemedel som innehåller paracetamol samtidigt som de tar detta läkemedel. Samtidig användning av andra läkemedel innehållande paracetamol kan leda till överdosering. Överdosering av paracetamol kan förorsaka leversvikt, vilket kan leda till levertransplantation eller dödsfall. Underliggande leversjukdomar ökar risken för paracetamolrelaterade leverskador. Patienter som har diagnostiserats med nedsatt leverfunktion eller nedsatt njurfunktion måste rådgöra med läkare innan de tar paracetamol. Försiktighet bör iakttas vid administrering av paracetamol till patienter med svår njur- eller svår leverfunktionsnedsättning eller svår hemolytisk anaemi. Risken för överdosering är större hos användare med icke-cirrotisk alkoholrelaterad leversjukdom. Hos patienter med alkoholmissbruk skall dosen reduceras. Dygnsdosen skall inte överskrida 2 gram i detta fall. Försiktighet bör iakttas när paracetamol används i kombination med inducerare av CYP3A4 eller vid användning av substanser som inducerar leverenzymer (t ex. rifampicin, cimetidin, anti-epileptika (glutethimide, fenobarbital, karbamazepin)). Fall av hepatisk dysfunktion/leversvikt vid maximala terapeutiska doser av paracetamol har rapporterats hos patienter med utarmade glutation-nivåer, såsom de som lider av allvarlig undernäring, anorexia, lågt Body Mass Index, regelbundet dricker stora mängder alkohol eller har sepsis. Hos dessa patienter rekommenderas inte långvarig användning och maxdoser på grund av risken för toxiska leverskador och paracetamol bör användas i lägsta effektiva dos. Hos patienter med glutation-utarmade tillstånd, kan användningen av paracetamol öka risken för metabolisk acidos. Efter felaktig användning av analgetika i hög dos under lång tid kan huvudvärk inträffa. Denna huvudvärk skall inte behandlas med högre doser av läkemedlet. Vanemässig användning av analgetika, speciellt i kombination med flera analgetiska substanser, kan leda till permanent njurskada med risk för njursvikt (analgetisk nefropati). Långvarig och frekvent användning avrådes. Användning av flera dygnsdoser vid samma tillfälle kan ge allvarliga skador på levern, vilket inte resulterar i medvetslöshet. Läkarvård skall sökas omedelbart. Långvarig användning, förutom under läkares överseende, kan vara skadligt. Hos barn som behandlas med 60 mg paracetamol/kg/dygn, är inte kombinationsbehandling med annan antipyretika motiverad utom vid otillräcklig effekt. Abrupt utsättande efter felaktig användning av analgetika i hög dos under lång tid kan leda till huvudvärk, trötthet, muskelvärk, nervositet och autonoma symtom. Dessa abstinensbesvär försvinner inom några dagar. Under denna tid skall användning av analgetika undvikas och användningen inte påbörjas igen utom på läkares inrådan.",
        "interaction": "Den anti-koagulanta effekten av warfarin och andra kumarinpreparat kan öka vid långvarig daglig användning av paracetamol med ökad risk för blödning. Interaktionen är dos-beroende men kan ses redan vid dygnsdoser på 1,5-2 g. Tillfällig användning har ingen signifikant effekt. Samtidig användning av paracetamol och AZT (zidovudin) ökar tendensen för neutropeni. Läkemedlet skall därför ges samtidigt som AZT enbart efter läkares ordination. Samtidigt intag av läkemedel som ökar magtömningshastigheten, t ex metoklopramid, påskyndar absorption och den insättande effekten av paracetamol. Samtidigt intag av läkemedel som sänker magtömningshastigheten, kan fördröja absorption och den insättande effekten av paracetamol. Absorptionshastigheten av paracetamol kan öka vid samtidig användning av metoklopramid eller domperidon och absorption reduceras vid samtidig användning av kolestyramin. Intag av kolestyramin och paracetamol skall ske med minst en timmas mellanrum. Probenecid reducerar clearance av paracetamol med nästan 50 %. Därför kan dosen av paracetamol kan halveras vid samtidig behandling med probenecid. Alkoholmissbruk ökar risken för paracetamol toxicitet. Enzyminducerande läkemedel såsom rifampicin, vissa anti-epileptika och johannesört kan orsaka minskade plasmakoncentrationer och minskad effekt av paracetamol. Dessutom förväntas risken för leverskada vara större hos patienter som samtidigt behandlas med enzyminducerare och den maximala terapeutiska dosen paracetamol. Paracetamol kan påverka plasmakoncentrationerna av kloramfenikol. Därför rekommenderas kontroll av plasmakoncentrationerna vid behandling med kloramfenikol för injektion. Effekter på laboratorietest Användning av paracetamol kan påverka test för urinsyra där fosfovolframsyra och blodglukostest där glukos-oxidas-peroxidas används.",
        "pregnancy": "En stor mängd data från gravida kvinnor indikerar varken risk för missbildning, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om så är kliniskt motiverat men ska ges i lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens.",
        "breastfeeding": "Paracetamol utsöndras i bröstmjölk, men inte i kliniskt signifikanta mängder vid rekommenderad dosering. Enligt tillgänglig publicerad data är amning inte kontraindicerat. Terapeutiska doser av läkemedlet kan användas vid amning.",
        "driving": "Paracetamol Orifarm har ingen effekt på förmågan att framföra fordon och använda maskiner. Inga studier på effekten på förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Blodet och lymfsystemet Mycket sällsynta (<1/10 000) Trombocytopeni, leukopeni, hemolytisk anemi, neutropeni/ agranulocytosis. Immunsystemet Mycket sällsynta (<1/10 000) Anafylaktisk reaktion. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta (<1/10 000) Bronkospasm (se avsnitt Varningar och försiktighet). Lever och gallvägar Sällsynta (≥1/10 000 to <1/1000) Mycket sällsynta (<1/10 000) Ökade levertransaminaser. Störningar av leverfunktionen. Hud och subkutan vävnad Sällsynta (≥1/10 000 to <1/1000) Mycket sällsynta (<1/10 000) Exantem, urtikaria. Angioödem, allergisk dermatit (allergisk reaktion), Stevens-Johnson syndrom, toxisk epidermal nekrolys. Njurar och urinvägar Mycket sällsynta (<1/10 000) Risk för njurskada kan förekomma under långtidsbehandling (se avsnitt Varningar och försiktighet). Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats. Leverskada vid användning av paracetamol har uppträtt i samband med alkoholmissbruk. Pediatrisk population Frekvens, typ och svårighetsgrad av biverkningar hos barn förväntas bli den samma som hos vuxna. Paracetamol har använts i stor utsträckning och rapporter om biverkningar är sällsynta och normalt associerade med överdos. Nefrotoxiska effekter är mindre vanliga och har inte rapporterats i association med terapeutiska doser, utom efter långvarig användning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns en risk för förgiftning, särskilt hos äldre, hos barn, hos patienter med leversjukdom, vid kronisk alkoholism och hos patienter med kronisk undernäring. Överdosering kan vara fatal i dessa fall. Leverskada är möjligt hos vuxna som tagit 10 g paracetamol eller mer. Intag av 5 g paracetamol eller mer kan leda till leverskada hos patienter med riskfaktorer (se nedan). Det anses att överskott av den giftiga metaboliten (som normalt detoxifieras av glutation vid intag av normal dos) binds irreversibelt till lever vävnad. Riskfaktorer: Om patienten: långtidsbehandlas med karbamazepin, fenobarbiton, fenytoin, primidon, rifampicin, johannesört eller andra läkemedel som inducerar leverenzym eller Regelmässigt konsumerar alkohol i stora mängder eller sannolikt har utarmade förråd av glutation i levern (t. ex. ätstörningar, cystisk fibros, HIV infektion, svält, kakexi. Symptom Symptom på överdosering av paracetamol, under de första 24 timmarna, är blekhet, illamående, kräkningar, anorexi och buksmärtor. Leverskada kan visa sig 12 till 48 timmar efter intag och når ett maximum inom 4-6 dagar. Avvikelser i glukosmetabolism och metabol acidos kan förekomma. Vid svåra fall av förgiftning kan leversvikt utvecklas till encefalopati, blödning, hypoglykemi, cerebral ödem och död. Akut njursvikt med akut tubulär nekros (med tydliga tecken på smärta i ländryggen, hematuri och proteinuri) kan utvecklas i frånvaro av allvarlig leverskada. Hjärtarrytmier har rapporterats. Hantering Omedelbar behandling är nödvändig vid överdosering av paracetamol. Även utan tidiga signifikanta symtom, patienter skall remitteras till sjukhus omgående för omedelbar läkarvård. Symtom kan vara begränsade till illamående eller kräkningar och speglar inte nödvändigtvis graden av överdosering eller risken för organskador. Vård bör ske i enlighet med etablerade behandlingsriktlinjer. Behandling med aktivt kol bör övervägas om överdosen har tagits inom 1 timme. Plasmakoncentrationer av paracetamol skall mätas efter 4 timmar eller senare efter överdoseringstillfället (mätningar innan denna tidpunkt är opålitliga). Behandling med N-acetylcystein kan användas upp till 24 timmar efter intag av paracetamol, även om den maximala skyddande effekten sker vid intag inom 8 timmar efter intag. Effektiviteten av antidoten minskar kraftigt efter denna tidsrymd. Vid behov ska patienten ges N-acetylcystein intravenöst, i linje med etablerad dosering. Om kräkning inte är ett problem kan metionin givet oralt vara ett lämpligt alternativ om patienten befinner sig långt ifrån ett sjukhus. Behandling av patienter med allvarlig leverfunktionsnedsättning som överdoserat mer är 24 timmar tidigare skall ske i samråd med Giftinformationscentralen eller sjukhusavdelning specialiserad på leversjukdomar. Dialysis kan reducera plasmakoncentrationer av paracetamol.",
        "pharmacodynamic": "Paracetamol är ett antipyretikum och ett analgetikum. Paracetamol ger antipyres genom att verka på värmeregleringscentrum i hypotalamus och smärtlindring genom förhöjning av smärttröskeln. Paracetamol har analgetiska och antipyretiska effecter liknande acetylsalicylsyra, men har inga användbara anti-inflammatoriska egenskaper. Paracetamols analgetiska effekt fås genom hämning av prostaglandinsyntes. Prostaglandiner verkar göra smärtreceptorer mer känsliga för mekanisk stimulering eller för andra kemiska mediatorer. Paracetamol sänker kroppstemperaturen hos patienter med feber men sänker sällan normal kroppstemperatur. Detta sker genom hämning av syntes och frisättning av prostaglandiner. Läkemedlet verkar på hypothalamus genom att ge antipyres, värmeavledning ökar som en följd av vasodilation och ökat perifiert blodflöde. Paracetamol tolereras normalt väl av patienter som är överkänsliga mot acetylsalicylsyra.",
        "pharmacokinetic": "Paracetamol absorberas snabbt och nästan fullständigt från matsmältningskanalen. Maximala plasmakoncentrationer uppnås efter 30 minuter till 2 timmar efter oral dosering. Paracetamol metaboliseras i levern och utsöndras i urin främst som glukoronid och sulfatekonjugat samt ca 10% som glutationkonjugat. Mindre än 5% utsöndras som oförändrat paracetamol. Halveringstiden för elimination varierar mellan ca 1-4 timmar. Plasmaproteinbindning är försumbar vid normala terapeutiska koncentrationer, även om den är dosberoende.",
        "preclinical-info": "I djurförsök avseende akut, subkronisk och kronisk toxicitet för paracetamol hos råttor och möss har gastrointestinala lesioner, förändringar i antal blodkroppar, degenerering av lever och njurparenkym och även nekros observerats. Orsakerna till dessa förändringar beror dels på verkningsmekanismen och dels på metabolismen av paracetamol. Omfattande undersökningar visade inga tecken på en relevant genotoxiskt risk vid terapeutiska, dvs icke-toxiska, doser. Långtidsstudier i råttor och möss påvisade relevanta tumörframkallande effekter vid icke-hepatotoxiska doser av paracetamol. Paracetamol passerar genom placenta. Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 500 mg paracetamol Förteckning över hjälpämnen Tablettkärna: Pregelatiniserad stärkelse Povidon Natriumstärkelseglykolat Stearinsyra Filmdragering: Hypromellos Makrogol",
        "incompatibility": "Ej relevant",
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "properties-medicine": "Filmdragerade tabletter Vita till benvita, filmdragerade tabletter 17 x 7,2 mm, präglade med \"PARA 500” på ena sidan och brytskåra på andra sidan. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Paracetamol Orifarm, Filmdragerad tablett 500 mg"
    }
}