{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Kadcyla är och vad det används för 2. Vad du behöver veta innan du använder Kadcyla 3. Hur du använder Kadcyla 4. Eventuella biverkningar 5. Hur Kadcyla ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Kadcyla är och vad det används för Vad Kadcyla är Kadcyla innehåller den aktiva substansen trastuzumab emtansin som utgörs av två delar som är ihoplänkade: trastuzumab – en monoklonal antikropp som binds selektivt till ett antigen (ett målprotein) som heter human epidermal tillväxtfaktorreceptor 2 (HER2). HER2 finns i stora mängder på ytan av vissa cancerceller och stimulerar där celltillväxten. Då trastuzumab binds till HER2 stoppas tillväxten av cancerceller vilket leder till att de dör. DM1 – en substans mot cancer som blir aktivt då Kadcyla kommer in i cancercellen. Vad Kadcyla används för Kadcyla används för att behandla bröstcancer hos vuxna när: cancercellerna har onormalt många HER2‑proteiner – din läkare kommer att testa dina cancerceller för detta. du redan har fått ett läkemedel som innehåller trastuzumab och ett läkemedel som innehåller taxan. antingen cancern har spridit sig till områden nära bröstet eller till andra delar av kroppen (metastaserat). eller när cancern inte har spridit sig till andra delar av kroppen och behandlingen ska ges efter operation (behandling efter kirurgi där all känd cancer tagits bort kallas adjuvant behandling).",
        "indication": "Vad Kadcyla är Kadcyla innehåller den aktiva substansen trastuzumab emtansin som utgörs av två delar som är ihoplänkade: trastuzumab – en monoklonal antikropp som binds selektivt till ett antigen (ett målprotein) som heter human epidermal tillväxtfaktorreceptor 2 (HER2). HER2 finns i stora mängder på ytan av vissa cancerceller och stimulerar där celltillväxten. Då trastuzumab binds till HER2 stoppas tillväxten av cancerceller vilket leder till att de dör. DM1 – en substans mot cancer som blir aktivt då Kadcyla kommer in i cancercellen. Vad Kadcyla används för Kadcyla används för att behandla bröstcancer hos vuxna när: cancercellerna har onormalt många HER2‑proteiner – din läkare kommer att testa dina cancerceller för detta. du redan har fått ett läkemedel som innehåller trastuzumab och ett läkemedel som innehåller taxan. antingen cancern har spridit sig till områden nära bröstet eller till andra delar av kroppen (metastaserat). eller när cancern inte har spridit sig till andra delar av kroppen och behandlingen ska ges efter operation (behandling efter kirurgi där all känd cancer tagits bort kallas adjuvant behandling).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Kadcyla Använd inte Kadcyla om du är allergisk mot trastuzumab emtansin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Du ska inte använda Kadcyla om det ovan gäller dig. Om du är osäker, tala med läkare eller sjuksköterska innan du använder Kadcyla. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Kadcyla om: du har haft en allvarlig infusionsrelaterad reaktion vid användning av trastuzumab vilket kännetecknas av symtom som värmevallning, frossa, feber, andnöd, andningssvårigheter, hjärtklappning eller blodtrycksfall, du får behandling med blodförtunnande medel (t.ex. warfarin eller heparin), du någon gång haft problem med levern. Din läkare kommer att ta blodprov för att kontrollera din leverfunktion före och regelbundet under behandlingstiden. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du använder Kadcyla. Var uppmärksam på biverkningar. Kadcyla kan förvärra vissa befintliga tillstånd eller orsaka biverkningar. Se avsnitt 4 för mer information om vilka biverkningar som kan förekomma. Tala omedelbart om för läkare eller sjuksköterska om du upptäcker följande allvarliga biverkningar medan du använder Kadcyla: Andningsproblem: Kadcyla kan orsaka allvarliga andningsproblem som andnöd (antingen vid vila eller medan någon typ av aktivitet utförs), och hosta. Dessa kan vara tecken på inflammation i lungorna vilket kan vara allvarligt och till och med livshotande. Om du utvecklar lungsjukdom kan din läkare avbryta behandlingen med detta läkemedel. Leverproblem: Kadcyla kan orsaka inflammation eller skada på celler i levern som kan hindra levern från att fungera normalt. Inflammerade eller skadade leverceller kan läcka mer än normala mängder av vissa substanser (leverenzymer) ut i blodomloppet, vilket resulterar i förhöjda nivåer av leverenzymer i blodprover. I de flesta fall får du inga symtom. Vissa symtom kan vara att huden och ögonvitorna blir gulfärgade (gulsot). Din läkare kommer att kontrollera ditt blod för att testa leverfunktionen före och regelbundet under behandling. En annan sällsynt avvikelse som kan inträffa i levern är ett tillstånd som kallas nodulär regenerativ hyperplasi (NRH). Denna avvikelse gör att leverns struktur förändrasoch kan förändra leverns funktion. Över tid kan det leda till symtom som en uppsvälld känsla eller svullnad i buken på grund av vätskeansamling eller blödning från förändrade blodkärl i matstrupen eller ändtarmen. Hjärtproblem: Kadcyla kan påverka hjärtmuskeln.. När hjärtmuskeln är svag kan patienterna utveckla symtom som andnöd vid vila eller under sömn, bröstsmärta, svullna ben eller armar och en känsla av snabba eller oregelbundna hjärtslag. Din läkare kommer att kontrollera din hjärtfunktion före och regelbundet under behandling. Du ska omedelbart tala om för din läkare om du får något av symtomen ovan. Infusionsrelaterade reaktioner eller allergiska reaktioner: Kadcyla kan orsaka värmevallning, skakningar, feber, andningssvårigheter, lågt blodtryck, snabba hjärtslag, plötslig svullnad i ansikte, på tunga eller svårighet att svälja under infusionen eller efter infusionen under den första behandlingsdagen. Läkare eller sjuksköterska kommer att kontrollera om du får några av dessa biverkningar. Om du uppvisar en reaktion kommer de att sänka dropphastigheten eller stoppa infusionen och kan ge dig en behandling för att motverka biverkningarna. Infusionen kan fortsätta efter att symtomen förbättrats. Blödningsproblem: Kadcyla kan minska antalet blodplättar i blodet. Eftersom blodplättar hjälper till vid koagulering av blodet, så du kan få oväntade blåmärken eller blödningar (t.ex. näsblödning eller tandköttsblödning). Din läkare kommer att kontrollera ditt blod regelbundet för tecken på minskat antal blodplättar. Du ska omedelbart tala om för din läkare om du upptäcker oväntade blåmärken eller blödningar. Neurologiska problem: Kadcyla kan skada nerverna. Du kan uppleva en pirrande känsla, smärta, domningar, klåda, krypningar och stickningar i händer och fötter. Läkare eller sjuksköterska kommer att övervaka dig för tecken och symtom på neurologiska problem. Reaktioner vid injektionsstället: Om du får en brännande känsla, känner smärta eller ömhet vid infusionsstället under infusionen kan det tyda på att Kadcyla har läckt utanför blodkärlet. Tala omedelbart om det för läkare eller sjuksköterska. Om Kadcyla har läckt utanför blodkärlet kan ökad smärta, missfärgning, blåsor och hudavlossning (hudnekros) inträffa inom dagar eller veckor efter infusionen. Tala omedelbart om för läkare eller sjuksköterska om du upplever någon av biverkningarna ovan. Barn och ungdomar Kadcyla rekommenderas inte för någon under 18 år. Detta beror på att det inte finns någon information om hur läkemedlet fungerar för denna åldersgrupp. Andra läkemedel och Kadcyla Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tala särskilt om för läkare eller apotekspersonal om du använder: blodförtunnande läkemedel såsom warfarin eller läkemedel som minskar risken att bilda blodpropp såsom acetylsalicylsyra läkemedel mot svampinfektioner som innehåller ketokonazol, itrakonazol eller vorikonazol antibiotika för infektioner som innehåller klaritromycin eller telitromycin läkemedel mot HIV som innehåller atazanavir, indinavir, nelfinavir, ritonavir eller saquinavir, läkemedel mot depression som innehåller nefazodon. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du använder Kadcyla. Graviditet Kadcyla rekommenderas inte om du är gravid eftersom detta läkemedel kan orsaka skada på det ofödda barnet. Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd effektiva preventivmetoder för att undvika att bli gravid medan du behandlas med Kadcyla. Rådfråga läkare om den lämpligaste preventivmetoden för dig. Använd också denna preventivmetod 7 månader efter den sista dosen av Kadcyla. Tala med läkaren innan du slutar med preventivmedel. Manliga patienter eller deras kvinnliga partners ska också använda effektiv preventivmetod. Tala omedelbart om för din läkare om du blir gravid under behandling med Kadcyla. Amning Du bör inte amma under behandling med Kadcyla. Du bör inte heller amma under en period av 7 månader efter den sista infusionen av Kadcyla. Det är okänt om ämnena i Kadcyla övergår i bröstmjölk. Tala med din läkare om detta. Körförmåga och användning av maskiner Det förväntas inte att Kadcyla påverkar din förmåga att köra bil, cykla, använda verktyg eller maskiner. Om du upplever värmevallning, skakningar, feber, andningssvårigheter, lågt blodtryck eller snabba hjärtslag (infusionsrelaterad reaktion), dimsyn, trötthet, huvudvärk eller yrsel ska du inte köra bil, cykla, använda verktyg eller maskiner förrän dessa reaktioner upphör. Viktig information om vissa av innehållsämnena i Kadcyla Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos. Det är praktiskt taget ”natriumfritt”.",
        "contraindication": "Använd inte Kadcyla om du är allergisk mot trastuzumab emtansin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Du ska inte använda Kadcyla om det ovan gäller dig. Om du är osäker, tala med läkare eller sjuksköterska innan du använder Kadcyla.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder Kadcyla om: du har haft en allvarlig infusionsrelaterad reaktion vid användning av trastuzumab vilket kännetecknas av symtom som värmevallning, frossa, feber, andnöd, andningssvårigheter, hjärtklappning eller blodtrycksfall, du får behandling med blodförtunnande medel (t.ex. warfarin eller heparin), du någon gång haft problem med levern. Din läkare kommer att ta blodprov för att kontrollera din leverfunktion före och regelbundet under behandlingstiden. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du använder Kadcyla. Var uppmärksam på biverkningar. Kadcyla kan förvärra vissa befintliga tillstånd eller orsaka biverkningar. Se avsnitt 4 för mer information om vilka biverkningar som kan förekomma. Tala omedelbart om för läkare eller sjuksköterska om du upptäcker följande allvarliga biverkningar medan du använder Kadcyla: Andningsproblem: Kadcyla kan orsaka allvarliga andningsproblem som andnöd (antingen vid vila eller medan någon typ av aktivitet utförs), och hosta. Dessa kan vara tecken på inflammation i lungorna vilket kan vara allvarligt och till och med livshotande. Om du utvecklar lungsjukdom kan din läkare avbryta behandlingen med detta läkemedel. Leverproblem: Kadcyla kan orsaka inflammation eller skada på celler i levern som kan hindra levern från att fungera normalt. Inflammerade eller skadade leverceller kan läcka mer än normala mängder av vissa substanser (leverenzymer) ut i blodomloppet, vilket resulterar i förhöjda nivåer av leverenzymer i blodprover. I de flesta fall får du inga symtom. Vissa symtom kan vara att huden och ögonvitorna blir gulfärgade (gulsot). Din läkare kommer att kontrollera ditt blod för att testa leverfunktionen före och regelbundet under behandling. En annan sällsynt avvikelse som kan inträffa i levern är ett tillstånd som kallas nodulär regenerativ hyperplasi (NRH). Denna avvikelse gör att leverns struktur förändrasoch kan förändra leverns funktion. Över tid kan det leda till symtom som en uppsvälld känsla eller svullnad i buken på grund av vätskeansamling eller blödning från förändrade blodkärl i matstrupen eller ändtarmen. Hjärtproblem: Kadcyla kan påverka hjärtmuskeln.. När hjärtmuskeln är svag kan patienterna utveckla symtom som andnöd vid vila eller under sömn, bröstsmärta, svullna ben eller armar och en känsla av snabba eller oregelbundna hjärtslag. Din läkare kommer att kontrollera din hjärtfunktion före och regelbundet under behandling. Du ska omedelbart tala om för din läkare om du får något av symtomen ovan. Infusionsrelaterade reaktioner eller allergiska reaktioner: Kadcyla kan orsaka värmevallning, skakningar, feber, andningssvårigheter, lågt blodtryck, snabba hjärtslag, plötslig svullnad i ansikte, på tunga eller svårighet att svälja under infusionen eller efter infusionen under den första behandlingsdagen. Läkare eller sjuksköterska kommer att kontrollera om du får några av dessa biverkningar. Om du uppvisar en reaktion kommer de att sänka dropphastigheten eller stoppa infusionen och kan ge dig en behandling för att motverka biverkningarna. Infusionen kan fortsätta efter att symtomen förbättrats. Blödningsproblem: Kadcyla kan minska antalet blodplättar i blodet. Eftersom blodplättar hjälper till vid koagulering av blodet, så du kan få oväntade blåmärken eller blödningar (t.ex. näsblödning eller tandköttsblödning). Din läkare kommer att kontrollera ditt blod regelbundet för tecken på minskat antal blodplättar. Du ska omedelbart tala om för din läkare om du upptäcker oväntade blåmärken eller blödningar. Neurologiska problem: Kadcyla kan skada nerverna. Du kan uppleva en pirrande känsla, smärta, domningar, klåda, krypningar och stickningar i händer och fötter. Läkare eller sjuksköterska kommer att övervaka dig för tecken och symtom på neurologiska problem. Reaktioner vid injektionsstället: Om du får en brännande känsla, känner smärta eller ömhet vid infusionsstället under infusionen kan det tyda på att Kadcyla har läckt utanför blodkärlet. Tala omedelbart om det för läkare eller sjuksköterska. Om Kadcyla har läckt utanför blodkärlet kan ökad smärta, missfärgning, blåsor och hudavlossning (hudnekros) inträffa inom dagar eller veckor efter infusionen. Tala omedelbart om för läkare eller sjuksköterska om du upplever någon av biverkningarna ovan.",
        "children": "Barn och ungdomar Kadcyla rekommenderas inte för någon under 18 år. Detta beror på att det inte finns någon information om hur läkemedlet fungerar för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Kadcyla Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tala särskilt om för läkare eller apotekspersonal om du använder: blodförtunnande läkemedel såsom warfarin eller läkemedel som minskar risken att bilda blodpropp såsom acetylsalicylsyra läkemedel mot svampinfektioner som innehåller ketokonazol, itrakonazol eller vorikonazol antibiotika för infektioner som innehåller klaritromycin eller telitromycin läkemedel mot HIV som innehåller atazanavir, indinavir, nelfinavir, ritonavir eller saquinavir, läkemedel mot depression som innehåller nefazodon. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du använder Kadcyla.",
        "pregnancy": "Graviditet Kadcyla rekommenderas inte om du är gravid eftersom detta läkemedel kan orsaka skada på det ofödda barnet. Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd effektiva preventivmetoder för att undvika att bli gravid medan du behandlas med Kadcyla. Rådfråga läkare om den lämpligaste preventivmetoden för dig. Använd också denna preventivmetod 7 månader efter den sista dosen av Kadcyla. Tala med läkaren innan du slutar med preventivmedel. Manliga patienter eller deras kvinnliga partners ska också använda effektiv preventivmetod. Tala omedelbart om för din läkare om du blir gravid under behandling med Kadcyla. Amning Du bör inte amma under behandling med Kadcyla. Du bör inte heller amma under en period av 7 månader efter den sista infusionen av Kadcyla. Det är okänt om ämnena i Kadcyla övergår i bröstmjölk. Tala med din läkare om detta.",
        "driving": "Körförmåga och användning av maskiner Det förväntas inte att Kadcyla påverkar din förmåga att köra bil, cykla, använda verktyg eller maskiner. Om du upplever värmevallning, skakningar, feber, andningssvårigheter, lågt blodtryck eller snabba hjärtslag (infusionsrelaterad reaktion), dimsyn, trötthet, huvudvärk eller yrsel ska du inte köra bil, cykla, använda verktyg eller maskiner förrän dessa reaktioner upphör.",
        "substance-information": "Viktig information om vissa av innehållsämnena i Kadcyla Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos. Det är praktiskt taget ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Kadcyla Du får Kadcyla av en läkare eller sjuksköterska på ett sjukhus eller en klinik: Det ges som ett dropp i en ven (intravenös infusion). Du kommer att få en infusion var tredje vecka. Hur stor mängd får du Du får 3,6 mg Kadcyla för varje kilo av din kroppsvikt. Din läkare kommer att beräkna rätt dos för dig. Den första infusionen får du under 90 minuter. Du kommer att observeras av en läkare eller sjuksköterska medan infusionen pågår och under minst 90 minuter efter startdosen i fall du får någon biverkning. Om den första infusionen tolereras väl kan infusionen under ditt nästa besök ges under 30 minuter. Du kommer att observeras av en läkare eller sjuksköterska medan infusionen pågår och under minst 30 minuter efter dosen i fall du får någon biverkning. Det totala antalet infusioner som du får beror på hur du svarar på behandlingen och vilken indikation som behandlas. Om du upplever biverkningar kan din läkare besluta att fortsätta med behandlingen men sänka dosen, fördröja nästa dos eller avbryta behandlingen. Om du glömmer en behandling med Kadcyla Om du glömmer eller missar ditt besök för behandling med Kadcyla ska du bestämma tid för ett nytt besök så fort som möjligt. Vänta inte till ditt nästa planerade besök. Om du avbryter en behandling med Kadcyla Avbryt inte behandlingen med detta läkemedel utan att först tala med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "missed": "Om du glömmer en behandling med Kadcyla Om du glömmer eller missar ditt besök för behandling med Kadcyla ska du bestämma tid för ett nytt besök så fort som möjligt. Vänta inte till ditt nästa planerade besök.",
        "withdrawal": "Om du avbryter en behandling med Kadcyla Avbryt inte behandlingen med detta läkemedel utan att först tala med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du upptäcker någon av följande allvarliga biverkningar, tala omedelbart med läkare eller sjuksköterska. Mycket vanliga (kan påverka fler än 1 av 10 personer): Kadcyla kan orsaka inflammation eller skada på leverceller vilket resulterar i förhöjda nivåer av leverenzymer i blodprover. I de flesta fall under behandling med Kadcyla höjs leverenzymnivåerna lindrigt och tillfälligt, orsakar inga symtom och påverkar inte leverfunktionen. Oväntade blåmärken eller blödning (som näsblödning). Pirrande känsla, smärta, domningar, klåda, krypningar och stickningar i händer och fötter. Dessa symtom kan tyda på nervskada. Vanliga (kan påverka upp till 1 av 10 personer): Värmevallning, skakningar, feber, andningssvårigheter, lågt blodtryck eller snabba hjärtslag under infusion eller upp till 24 timmar efter infusion – dessa är så kalladeinfusionsrelaterade reaktioner. Hjärtproblem kan inträffa. De flesta patienter får inte symtom av hjärtproblem. Om symtom inträffar kan de bestå av följande: hosta, andnöd vid vila eller under sömn i ryggläge, bröstsmärta och svullna vrister eller armar, en känsla av snabba eller oregelbundna hjärtslag. Mindre vanliga (kan påverka upp till 1 av 100 personer): Lunginflammation kan orsaka andningsproblem som andnöd (antingen vid vila eller vid någon typ av aktivitet), hosta eller hostattacker med torrhosta – dessa är tecken på inflammation i lungvävnad. Din hud och ögonvitor blir gula (gulsot) – dessa kan vara tecken på allvarlig leverskada. Allergiska reaktioner kan inträffa och de flesta patienter har milda symtom som klåda eller tryck över bröstet. I mer allvarliga fall kan svullnad av ansikte eller tunga, problem att svälja eller andningssvårigheter inträffa. Ingen känd frekvens: Om Kadcyla infusionslösning läcker ut i ett område runt infusionsstället kan du utveckla smärta, missfärgning, blåsor och hudavlossning (hudnekros) vid infusionsstället. Tala omedelbart om det för läkare eller sjuksköterska. Tala omedelbart om för läkare eller sjuksköterska om du upplever någon av biverkningarna ovan. Andra biverkningar omfattar Mycket vanliga: minskat antal röda blodkroppar (visas i ett blodprov) illamående (kräkningar) diarré muntorrhet urinvägsinfektion förstoppning magont hosta andnöd inflammation i munnen sömnsvårighet muskel‑ eller ledsmärta feber huvudvärk trötthetskänsla svaghet Vanliga: frossa eller influensaliknande symtom minskade nivåer av kalium (visas i ett blodprov) hudutslag minskat antal vita blodkroppar (visas i ett blodprov) torra ögon, rinnande ögon eller dimsyn ögonrodnad eller infektion dålig matsmältning svullna ben och/eller armar tandköttsblödning höjt blodtryck yrsel smakstörningar klåda minnessvårigheter håravfall hand och fot hudreaktion (palmoplantar erytrodystesisyndrom) nagelförändringar Mindre vanliga: En annan avvikelse som kan orsakas av Kadcyla är ett tillstånd som kallas nodulär regenerativ hyperplasi (NRH) i levern. Denna abnormitet gör att leverns struktur förändras. Patienterna utvecklar flera knutor i levern som kan förändra leverns funktion. Över tid kan det leda till symtom som en uppsvälld känsla eller svullnad i buken på grund av vätskeansamling eller blödning från förändrade blodkärl i matstrupen eller ändtarmen. Om Kadcyla infusionslösningen läcker ut i ett område runt infusionsstället kan du utveckla ömhet eller rodnad på huden eller svullnad vid infusionsstället. Om du får någon biverkning efter att behandlingen med Kadcyla har avbrutits, tala med läkare eller sjuksköterska och berätta att du har behandlats med Kadcyla. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Kadcyla ska förvaras Kadcyla förvaras av sjukvårdspersonal på sjukhuset eller kliniken. Förvara detta läkemedel utom syn och räckhåll för barn. Används före utgångsdatum som anges på den yttre kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C – 8 °C). Får ej frysas. När Kadcyla är färdigberett som en infusionslösning är det hållbart i upp till 24 timmar mellan 2 °C och 8 °C och måste därefter kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är trastuzumab emtansin. Kadcyla 100 mg: En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 100 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 5 ml lösning med 20 mg/ml trastuzumab emtansin. Kadcyla 160 mg: En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 160 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 8 ml lösning med 20 mg/ml trastuzumab emtansin. Övriga innehållsämnen är bärnstenssyra, natriumhydroxid ( se avsnitt 2 under rubriken ‘Viktig information om vissa av innehållsämnena i Kadcyla’, sackaros och polysorbat 20. Läkemedlets utseende och förpackningsstorlekar Kadcyla är ett vitt till svagt gulfärgat frystorkat pulver till koncentrat till infusionsvätska, lösning, som tillhandahålls i injektionsflaskor av glas. Kadcyla finns i förpackningar med 1 injektionsflaska. Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil Barell Strasse 1 D 79639 Grenzach Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Roche AB Tel: +46 (0) 8 726 1200 Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Denna bipacksedel ändrades senast mars 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Kadcyla måste beredas och spädas av sjukvårdspersonal och administreras som en intravenös infusion. Det får inte administreras som en intravenös snabbinjektion eller bolusinjektion. Förvara alltid detta läkemedel i den förslutna originalförpackningen vid en temperatur på 2–8 ºC i kylskåp. En injektionsflaska med Kadcyla som beretts med vatten för injektionsvätskor (medföljer inte) är hållbar i upp till 24 timmar vid 2–8 ºC efter beredning och får inte frysas. Lämplig aseptisk teknik ska användas. Lämpliga procedurer för beredning av kemoterapeutiska läkemedel ska användas. Den färdigberedda Kadcyla lösningen ska spädas i infusionspåsar av polyvinylklorid (PVC) eller latexfri PVC fri polyolefin. Användning av ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer krävs för infusionen när infusionskoncentratet späds med natriumklorid 9 mg/ml (0,9 %) infusionslösning. Anvisningar för beredning Kadcyla 100 mg: använd en steril spruta och injicera långsamt 5 ml sterilt vatten för injektionsvätskor i injektionsflaskan med 100 mg trastuzumab emtansin. Kadcyla 160 mg: använd en steril spruta och injicera långsamt 8 ml sterilt vatten för injektionsvätskor i injektionsflaskan med 160 mg trastuzumab emtansin. Snurra injektionsflaskan försiktigt tills blandningen har lösts upp helt. Skaka inte. Färdigberedd lösning ska inspekteras visuellt för eventuell förekomst av partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara fri från synliga partiklar och vara genomskinlig till svagt opalescent. Den färdigberedda lösningens färg ska vara färglös till svagt brun. Använd inte den färdigberedda lösningen om den är grumlig eller missfärgad. Kassera oanvänt läkemedel. Den beredda produkten innehåller inget konserveringsmedel och är endast avsedd för engångsbruk. Anvisningar för spädning Bestäm volymen av den färdigberedda lösning som behövs baserat på en dos på 3,6 mg trastuzumab emtansin/kg kroppsvikt: Volym (ml) = total dos som ska administreras = (kroppsvikt (kg) x dos (mg/kg)) / 20 (mg/ml, koncentration av färdigberedd lösning) Den lämpliga mängden lösning ska dras upp från injektionsflaskan och tillsättas till en infusionspåse som innehåller 250 ml natriumklorid 4,5 mg/ml (0,45 %) infusionslösning eller natriumklorid 9 mg/ml (0,9 %) infusionslösning. Glukoslösning (5 %) ska inte användas. Natriumklorid 4,5 mg/ml (0,45 %) infusionslösning kan användas utan ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. Om natriumklorid 9 mg/ml (0,9 %) infusionslösning används för infusion krävs ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. När infusionslösningen är iordningställd ska den administreras omedelbart. Frys eller skaka inte infusionen under förvaring. Om infusionen späds aseptiskt kan den förvaras i upp till 24 timmar vid 2–8 ºC.",
        "composition": "Innehållsdeklaration Den aktiva substansen är trastuzumab emtansin. Kadcyla 100 mg: En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 100 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 5 ml lösning med 20 mg/ml trastuzumab emtansin. Kadcyla 160 mg: En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 160 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 8 ml lösning med 20 mg/ml trastuzumab emtansin. Övriga innehållsämnen är bärnstenssyra, natriumhydroxid ( se avsnitt 2 under rubriken ‘Viktig information om vissa av innehållsämnena i Kadcyla’, sackaros och polysorbat 20.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kadcyla är ett vitt till svagt gulfärgat frystorkat pulver till koncentrat till infusionsvätska, lösning, som tillhandahålls i injektionsflaskor av glas. Kadcyla finns i förpackningar med 1 injektionsflaska.",
        "prod-license": "Innehavare av godkännande för försäljning Roche Registration GmbH Emil-Barell-Strasse 1 79639 Grenzach-Wyhlen Tyskland Tillverkare Roche Pharma AG Emil Barell Strasse 1 D 79639 Grenzach Wyhlen Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Roche AB Tel: +46 (0) 8 726 1200 Suomi/Finland Roche Oy Puh/Tel: +358 (0) 10 554 500 Denna bipacksedel ändrades senast mars 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Kadcyla måste beredas och spädas av sjukvårdspersonal och administreras som en intravenös infusion. Det får inte administreras som en intravenös snabbinjektion eller bolusinjektion. Förvara alltid detta läkemedel i den förslutna originalförpackningen vid en temperatur på 2–8 ºC i kylskåp. En injektionsflaska med Kadcyla som beretts med vatten för injektionsvätskor (medföljer inte) är hållbar i upp till 24 timmar vid 2–8 ºC efter beredning och får inte frysas. Lämplig aseptisk teknik ska användas. Lämpliga procedurer för beredning av kemoterapeutiska läkemedel ska användas. Den färdigberedda Kadcyla lösningen ska spädas i infusionspåsar av polyvinylklorid (PVC) eller latexfri PVC fri polyolefin. Användning av ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer krävs för infusionen när infusionskoncentratet späds med natriumklorid 9 mg/ml (0,9 %) infusionslösning. Anvisningar för beredning Kadcyla 100 mg: använd en steril spruta och injicera långsamt 5 ml sterilt vatten för injektionsvätskor i injektionsflaskan med 100 mg trastuzumab emtansin. Kadcyla 160 mg: använd en steril spruta och injicera långsamt 8 ml sterilt vatten för injektionsvätskor i injektionsflaskan med 160 mg trastuzumab emtansin. Snurra injektionsflaskan försiktigt tills blandningen har lösts upp helt. Skaka inte. Färdigberedd lösning ska inspekteras visuellt för eventuell förekomst av partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara fri från synliga partiklar och vara genomskinlig till svagt opalescent. Den färdigberedda lösningens färg ska vara färglös till svagt brun. Använd inte den färdigberedda lösningen om den är grumlig eller missfärgad. Kassera oanvänt läkemedel. Den beredda produkten innehåller inget konserveringsmedel och är endast avsedd för engångsbruk. Anvisningar för spädning Bestäm volymen av den färdigberedda lösning som behövs baserat på en dos på 3,6 mg trastuzumab emtansin/kg kroppsvikt: Volym (ml) = total dos som ska administreras = (kroppsvikt (kg) x dos (mg/kg)) / 20 (mg/ml, koncentration av färdigberedd lösning) Den lämpliga mängden lösning ska dras upp från injektionsflaskan och tillsättas till en infusionspåse som innehåller 250 ml natriumklorid 4,5 mg/ml (0,45 %) infusionslösning eller natriumklorid 9 mg/ml (0,9 %) infusionslösning. Glukoslösning (5 %) ska inte användas. Natriumklorid 4,5 mg/ml (0,45 %) infusionslösning kan användas utan ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. Om natriumklorid 9 mg/ml (0,9 %) infusionslösning används för infusion krävs ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. När infusionslösningen är iordningställd ska den administreras omedelbart. Frys eller skaka inte infusionen under förvaring. Om infusionen späds aseptiskt kan den förvaras i upp till 24 timmar vid 2–8 ºC."
    },
    "produktresume": {
        "tradename": "Kadcyla 100 mg pulver till koncentrat till infusionsvätska, lösning. Kadcyla 160 mg pulver till koncentrat till infusionsvätska, lösning.",
        "composition": "Kadcyla 100 mg pulver till koncentrat till infusionsvätska, lösning. En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 100 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 5 ml lösning med 20 mg/ml trastuzumab emtansin (se avsnitt 6.6). Kadcyla 160 mg pulver till koncentrat till infusionsvätska, lösning. En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 160 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 8 ml lösning med 20 mg/ml trastuzumab emtansin (se avsnitt 6.6).Trastuzumab emtansin är ett antikropp läkemedelskonjugat som innehåller trastuzumab, en humaniserad monoklonal IgG1-antikropp producerad av en mammal (ovarium från kinesisk hamster) cellsuspensionskultur kovalent bunden till DM1, en mikrotubulihämmare, via den stabila tioeterlänken MCC (4-[N-maleimidometyl] cyklohexan-1-karboxylat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till infusionsvätska, lösning.Vitt till svagt gulfärgat frystorkat pulver.",
        "clinical": "4.1 Terapeutiska indikationer Tidig bröstcancer Kadcyla i monoterapi är indicerat för adjuvant behandling av vuxna patienter med HER2-positiv tidig bröstcancer som har kvarvarande invasiv sjukdom, i bröst och/eller lymfkörtlar, efter neoadjuvant taxanbaserad och HER2-riktad behandling. Metastaserad bröstcancer Kadcyla, som monoterapi, är indicerat för behandling av vuxna patienter med HER2-positiv icke-resektabel lokalt avancerad eller metastaserad bröstcancer som tidigare fått trastuzumab och en taxan, separat eller i kombination. Patienter ska antingen: fått tidigare behandling för lokalt avancerad eller metastaserad sjukdom eller utvecklat sjukdomsrecidiv under eller inom sex månader efter adjuvant behandling. 4.2 Dosering och administreringssätt Kadcyla ska endast förskrivas av läkare och administreras som en intravenös infusion under överinseende av sjukvårdspersonal med erfarenhet av behandling av cancerpatienter (dvs beredda att hantera allergiska/anafylaktiska infusionsreaktioner och i en miljö där fullständiga återupplivningsfaciliteter omedelbart finns tillgängliga (se avsnitt 4.4)). Patienter som behandlas med trastuzumab emtansin ska ha HER2‑positiv tumörstatus definierad som 3 + med immunhistokemi (IHC) eller en kvot på ≥ 2,0 med in situ hybridisering (ISH) eller med fluorescerande in situ-hybridisering (FISH) bedömt med ett CE‑märkt medicinskt instrument för in vitro‑diagnostik (IVD). Om en CE‑märkt IVD inte finns tillgänglig ska HER2‑statusen bedömas med ett alternativt validerat test.För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Dosering Rekommenderad dos av trastuzumab emtansin är 3,6 mg/kg kroppsvikt administrerad som en intravenös infusion var tredje vecka (21-dagars cykel). Startdosen ska administreras som en 90 minuters intravenös infusion. Patienter ska observeras under infusionen och minst 90 minuter efter den första infusionen avseende feber, frossa eller andra infusionsrelaterade reaktioner. Infusionsstället ska övervakas noga för eventuell subkutan infiltration under administrering. Fall av sen epidermal skada eller nekros efter extravasation har observerats efter marknadsintroduktionen (se avsnitt 4.4 och 4.8).Om den tidigare infusionen tolererades väl kan efterföljande doser av trastuzumab emtansin administreras som 30 minuters infusioner. Patienter ska observeras under infusionen och minst 30 minuter efter infusionen.Om patienten utvecklar infusionsrelaterade symtom (se avsnitt 4.4 och 4.8) ska infusionshastigheten för trastuzumab emtansin sänkas eller infusionen avbrytas. Trastuzumab emtansin ska sättas ut i händelse av livshotande infusionsreaktioner. Behandlingsduration Tidig bröstcancer Patienterna ska behandlas i totalt 14 cykler om inte sjukdomsrecidiv eller oacceptabel toxicitet uppstår. Metastaserad bröstcancer Patienter ska behandlas fram till sjukdomsprogression eller oacceptabel toxicitet. Dosmodifiering Hantering av symtomatiska biverkningar kan kräva tillfälligt avbrytande, dosreduktion eller avbrytande av behandling med trastuzumab emtansini enlighet med riktlinjerna i texten och tabell 1 och 2.Trastuzumab emtansin-dosen ska inte ökas igen efter att en dosreduktion gjorts. Tabell 1 Dosreduktionsschema Dosreduktionsschema (Startdos är 3,6 mg/kg) Dos som ska administreras Första dosreduktion 3 mg/kg Andra dosreduktion 2,4 mg/kg Krav för vidare dosreduktion Behandlingen avbryts Tabell 2 Riktlinjer för dosmodifiering Dosmodifieringar för patienter med tidig bröstcancer Biverkning Svårighetshetsgrad Behandlingsmodifiering Trombocytopeni Grad 2-3 på dagen för schemalagd behandling (25000 till < 75000/mm3) Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och behandla sedan på samma dosnivå. Om en patient kräver 2 förseningar pga trombocytopeni, överväg att sänka dosen en dosnivå. Grad 4 någon gång < 25000/mm3 Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och minska sedan dosen en dosnivå. Förhöjda alanin- transaminasnivåer (ALAT) Grad 2-3 (> 3,0 till ≤ 20× ULN på dagen för schemalagd behandling) Administrera inte trastuzumab emtansin förrän ALAT återgår till grad ≤ 1, och minska sedan dosen en dosnivå. Grad 4 (> 20 × ULN någon gång) Avbryt behandling med trastuzumab emtansin. Förhöjda aspartat-transaminasnivåer (ASAT) Grad 2 (> 3,0 till ≤ 5× ULN på dagen för schemalagd behandling) Administrera inte trastuzumab emtansin förrän ASAT återgår till grad ≤ 1, och behandla sedan på samma dosnivå. Grad 3 (> 5 till ≤ 20× ULN på dagen för schemalagd behandling) Administrera inte trastuzumab emtansin förrän ASAT återgår till grad ≤ 1, och minska sedan dosen en dosnivå. Grad 4 (> 20 × ULN någon gång) Avbryt behandling med trastuzumab emtansin. Hyperbilirubinemi Totalbilirubin (TBILI) > 1,0 till ≤ 2,0× ULN på dagen för schemalagd behandling Administrera inte trastuzumab emtansin förrän totalt bilirubin återgår till grad ≤ 1,0 × ULN och minska sedan dosen en dosnivå. Totalbilirubin (TBILI) > 2× ULN någon gång Avbryt behandling med trastuzumab emtansin. Läkemedelsinducerad leverskada Serumtransaminaser > 3 x ULN och samtidigt totalbilirubin > 2× ULN Avbryt behandling med trastuzumab emtansin permanent vid avsaknad av annan trolig orsak till höjningen av leverenzymer och bilirubin, t ex levermetastaser eller samtidig medicinering. Nodulär regenerativ hyperplasi (NRH) Alla grader Avbryt behandling med trastuzumab emtansin permanent. Perifer neuropati Grad 3-4 Administrera inte trastuzumab emtansin förrän det förbättrats till ≤ grad 2. Vänsterkammardysfunktion (LVEF) LVEF < 45% Administrera inte trastuzumab emtansin. Upprepa bedömning av vänsterkammar-dysfunktion inom 3 veckor. Om LVEF < 45% bekräftas avbryts behandling med trastuzumab emtansin. LVEF 45% till < 50% och minskning är ≥ 10% punkter från utgångsvärdet* Administrera inte trastuzumab emtansin. Upprepa LVEF-bedömning inom 3 veckor. Om LVEF < 50% bekräftas och minskning är < 10 punkter från utgångsvärdet avbryts behandling med trastuzumab emtansin. LVEF 45% till < 50% och minskning är < 10% punkter från utgångsvärdet* Fortsätt behandling med trastuzumab emtansin. Upprepa LVEF‑bedömning inom 3 veckor. LVEF ≥ 50% Fortsätt behandling med trastuzumab emtansin. Hjärtsvikt (CHF) Symtomatisk CHF, grad 3-4 systolisk vänsterkammardysfunktion (LVSD) eller grad 3-4 hjärtsvikt, eller grad 2 hjärtsvikt tillsammans med LVEF <45% Avbryt behandling med trastuzumab emtansin. Lungtoxicitet Interstitiell lungsjukdom eller pneumonit Avbryt behandling med trastuzumab emtansin permanent. Strålningsrelaterad pneumonit Grad 2 Avbryt behandling med trastuzumab emtansin om den inte förbättras med standardbehandling. Grad 3-4 Avbryt behandling med trastuzumab emtansin. Dosmodifieringar för patienter med metastaserad bröstcancer Biverkning Svårighetshetsgrad Behandlingsmodifiering Trombocytopeni Grad 3 (25000 till < 50000/mm3) Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och behandla sedan på samma dosnivå. Grad 4 (< 25000/mm3) Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och minska sedan dosen en dosnivå. Förhöjda transaminasnivåer (ASAT/ALAT) Grad 2 (> 2,5 till ≤ 5× ULN) Behandla på samma dosnivå. Grad 3 (> 5 till ≤20× ULN) Administrera inte trastuzumab emtansin förrän ASAT/ALAT återgår till grad ≤ 2, och minska sedan dosen en dosnivå. Grad 4 (> 20× ULN) Avbryt behandling med trastuzumab emtansin. Hyperbilirubinemi Grad 2 (> 1,5 till ≤ 3× ULN) Administrera inte trastuzumab emtansin förrän totalt bilirubin återgår till grad ≤ 1 och behandla sedan på samma dosnivå. Grad 3 (> 3 till ≤ 10× ULN) Administrera inte trastuzumab emtansin förrän totalt bilirubin återgår till grad ≤ 1 och minska sedan dosen en dosnivå. Grad 4 (> 10× ULN) Avbryt behandling med trastuzumab emtansin. Läkemedelsinducerad leverskada Serumtransaminaser > 3 x ULN och samtidigt totalbilirubin > 2× ULN Avbryt behandling med trastuzumab emtansin permanent vid avsaknad av annan trolig orsak till höjningen av leverenzymer och bilirubin, t ex levermetastaser eller samtidig medicinering. Nodulär regenerativ hyperplasi (NRH) Alla grader Avbryt behandling med trastuzumab emtansin permanent. Vänsterkammardysfunktion Symptomatisk hjärtsvikt (CHF) Avbryt behandling med trastuzumab emtansin. LVEF <40% Administrera inte trastuzumab emtansin. Upprepa bedömning av vänsterkammardysfunktion inom 3 veckor. Om LVEF < 40% bekräftas avbryts behandling med trastuzumab emtansin. LVEF 40% till ≤ 45% och minskning är ≥ 10% punkter från utgångsvärdet* Administrera inte trastuzumab emtansin. Upprepa LVEF-bedömning inom 3 veckor. Om LVEF inte återgått till en minskning som är < 10% punkter från utgångvärdet avbryts behandling med trastuzumab emtansin. LVEF 40% till < 45% och minskning är < 10% punkter från utgångsvärdet* Fortsätt behandling med trastuzumab emtansin. Upprepa LVEF‑bedömning inom 3 veckor. LVEF > 45% Fortsätt behandling med trastuzumab emtansin. Perifer neuropati Grad 3-4 Administrera inte trastuzumab emtansin förrän det förbättrats till ≥ grad 2. Lungtoxicitet Interstitiell lungsjukdom eller pneumonit Avbryt behandling med trastuzumab emtansin permanent. ALAT =alanintransaminas; ASAT =aspartattransaminas, CHF = hjärtsvikt (congestive heart failure), LVEF = vänsterkammardysfunktion, LVSD = systolisk vänsterkammardysfunktion TBILI = totalbilirubin, ULN = övre normalvärde* Innan behandling med trastuzumab emtansin påbörjats. Fördröjd eller missad dos Om en patient missar en planerad dos bör den administreras så snart som möjligt, utan att invänta nästa planerade behandlingscykel. Doseringsschemat ska justeras för att bibehålla ett intervall på 3 veckor mellan doser. Nästa dos ska administreras i enlighet med doseringsrekommendationerna ovan. Perifer neuropati Trastuzumab emtansin ska tillfälligt avbrytas för patienter som upplever grad 3 eller 4 av perifer neuropati tills återgång till ≤ grad 2. Vid behandling på nytt kan dosreduktion övervägas i enlighet med dosreduktionsschemat (se tabell 1). Särskilda patientpopulationer Äldre patienter Ingen dosjustering krävs för patienter ≥ 65 år. Det finns otillräcklig information för att fastställa säkerhet och effekt hos patienter ≥ 75 år på grund av begränsade data i denna subgrupp. Däremot visar en subgruppsanalys för patienter ≥65 år med 345 patienter från studie MO28231 en tendens till högre incidens av biverkningar av grad 3, 4 och 5, allvarliga biverkningar samt biverkningar som leder till avslutad/avbruten behandling, men med en liknande incidens av biverkningar av grad 3 och överstigande, klassificerade som läkemedelsrelaterade.Populationsfarmakokinetiska analyser indikerar att ålder inte har en kliniskt betydelsefull effekt på farmakokinetiken för trastuzumab emtansin (se avsnitt 5.1 och 5.2). Nedsatt njurfunktion Ingen justering av startdosen behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion (se avsnitt 5.2). Det eventuella behovet av dosjustering för patienter med allvarligt nedsatt njurfunktion kan inte fastställas på grund av otillräckliga data och därför ska patienter med allvarligt nedsatt njurfunktion övervakas noga. Nedsatt leverfunktion Ingen justering av startdosen behövs för patienter med lindrigt eller måttligt nedsatt leverfunktion. Trastuzumab emtansin har inte studerats hos patienter med allvarligt nedsatt leverfunktion. Behandling av patienter med nedsatt leverfunktion ska ske med försiktighet på grund av den levertoxicitet som observerats hos trastuzumab emtansin (se avsnitt 4.4 och 5.2). Pediatrisk population Säkerhet och effekt för barn och ungdomar under 18 år har inte fastställts eftersom det inte finns någon relevant användning för en pediatrisk population för indikationen bröstcancer. Administreringssätt Kadcyla används för intravenöst bruk. Trastuzumab emtansin måste beredas och spädas av sjukvårdspersonal och administreras som en intravenös infusion. Det får inte administreras som en intravenös snabbinjektion eller bolusinjektion.Anvisningar om beredning och spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet För att förbättra spårbarheten för biologiska läkemedel ska varunamnet och batchnumret/satsnumret för den administrerade produkten tydligt registreras (eller anges) i patientjournalen.För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Trombocytopeni Trombocytopeni, eller minskat antal blodplättar, rapporterades frekvent i samband med behandling med trastuzumab emtansin och var den vanligaste biverkningen som ledde till dosuppehåll, dosreduktion och avbrytande av behandling (se avsnitt 4.8). I kliniska studier var förekomsten av och allvarlighetsgraden på trombocytopeni högre för asiatiska patienter (se avsnitt 4.8). Det rekommenderas att patientens antal trombocyter kontrolleras före varje dos av trastuzumab emtansin. Patienter med trombocytopeni (≤ 100 000/mm3) och patienter på antikoagulationsbehandling (t.ex. warfarin, heparin eller hepariner med låg molekylvikt) ska övervakas noga under behandling med trastuzumab emtansin. Trastuzumab emtansin har inte studerats för patienter med antal trombocyter ≤ 100 000/mm3 före start av behandling. I händelse av minskat antal trombocyter till grad 3 eller högre (< 50 000/mm3) ska trastuzumab emtansin inte administreras förrän antalet trombocyter har återgått till grad 1 (≥ 75 000/mm3) (se avsnitt 4.2). Blödning Fall av blödningshändelser, inklusive blödningar i centrala nervsystemet, andningsvägarna och magtarmkanalen, har rapporterats vid behandling med trastuzumab emtansin. Vissa av dessa blödningshändelser resulterade i fatal utgång. Hos vissa av de observerade fallen hade patienterna trombocytopeni, eller stod också på behandling med antikoagulantia eller trombocytaggregationshämmande medel; medan hos andra fanns inga kända ytterligare riskfaktorer.Använd dessa preparat med försiktighet och överväg ytterligare övervakning då samtidig användning är medicinskt nödvändigt. Levertoxicitet Levertoxicitet, huvudsakligen i form av asymtomatiska förhöjda nivåer av serumtransaminaser (transaminit grad 1–4) har observerats vid behandling med trastuzumab emtansin i kliniska studier (se avsnitt 4.8). Förhöjningarna av transaminasnivåerna var i allmänhet övergående med maximala nivåer vid dag 8 efter administrering av Kadcylabehandling och efterföljande återgång till grad 1 eller lägre före nästa behandlingscykel. En kumulativ effekt på transaminasnivåer har även observerats (andelen patienter med grad 1–2 ALAT/ASAT‑påverkan ökar med efterföljande behandlingscykler). I de flesta fall förbättrades patienter med förhöjda transaminasnivåer till grad 1 eller normalnivå inom 30 dagar efter den sista dosen av trastuzumab emtansin (se avsnitt 4.8). Allvarliga hepatobiliära rubbningar, inklusive nodulär regenerativ hyperplasi (NRH) i levern samt vissa med fatal utgång på grund av läkemedelsinducerad leverskada har observerats hos patienter som behandlats med trastuzumab emtansin. Observerade fall kan ha påverkats av andra sjukdomar och/eller samtidig behandling med läkemedel med känd levertoxisk effekt.Leverfunktionen ska övervakas före behandlingen inleds och före varje dos. Patienter med förhöjt ALAT före första behandling (t ex pga levermetastaser) kan vara predisponerade till leverskada med en högre risk för grad 3-5 leverrelaterade händelser eller ökning i leverfunktionstest. Dosreduktioner eller avbrytande på grund av förhöjda nivåer av serumtransaminaser och totalbilirubin specificeras i avsnitt 4.2.Fall av nodulär regenerativ hyperplasi (NRH) i levern har identifierats från leverbiopsier från patienter behandlade med trastuzumab emtansin. NRH är ett sällsynt levertillstånd som karakteriseras av omfattande benign transformation av leverparenkym till små regenerativa noduli. NRH kan leda till icke‑cirrotisk portal hypertension. Diagnos av NRH kan endast bekräftas med histopatologi. NRH ska övervägas för alla patienter med kliniska symtom på portal hypertension och/eller cirrosliknande mönster påvisat med datortomografi (DT) av levern, men med normala transaminasnivåer och inga andra manifestationer av cirros. Vid diagnos av NRH måste behandling med trastuzumab emtansin avbrytas permanent. Trastuzumab emtansin har inte studerats för patienter med serumtransaminaser > 2,5x ULN eller totalbilirubin > 1,5 x ULN före start av behandling. Behandling av patienter med serumtransaminaser > 3 x ULN och samtidig totalbilirubin > 2 x ULN ska avbrytas permanent.Behandling av patientermed nedsatt leverfunktionska ske med försiktighet (se avsnitt 4.4 och 5.2). Neurotoxicitet Perifer neuropati, huvudsakligen grad 1 och övervägande sensorisk, har rapporterats i kliniska studier med trastuzumab emtansin. Patienter med metastaserad bröstcancer och med perifer neuropati grad ≥ 3 samt patienter med tidig bröstcancer och med perifer neuropati grad ≥ 2 före behandlingsstart uteslöts från kliniska studier. Behandling med trastuzumab emtansin ska tillfälligt avbrytas för patienter som upplever perifer neuropati grad 3 eller 4 tills symtomen går över eller förbättras till ≤ grad 2. Patienter ska kontinuerligt övervakas kliniskt avseende tecken/symtom på neurotoxicitet. Vänsterkammardysfunktion Patienter behandlade med trastuzumab emtansin löper ökad risk att utveckla vänsterkammardysfunktion. Vänsterkammarens ejektionsfraktion (LVEF) < 40 % har observerats för patienter som behandlats med trastuzumab emtansin och därför föreligger en risk för symtomatisk kronisk hjärtinsufficiens (se avsnitt 4.8). Allmänna riskfaktorer för en hjärthändelse och de som identifierats i adjuvanta bröstcancerstudier med trastuzumab‑behandling omfattar högre ålder (> 50 år), låga LVEF‑värden vid start av behandling med trastuzumab (< 55 %), låga LVEF‑nivåer före eller efter användning av paklitaxel i adjuvant behandling, tidigare eller samtidig användning av blodtryckssänkande läkemedel, tidigare behandling med en antracyklin och högt BMI (> 25 kg/m2). Standardmässiga hjärtfunktionstester (ekokardiogram eller MUGA‑scintigrafi (multigated acquisition)) ska utföras före start av behandling och även med regelbundna intervall (t.ex. var tredje månad) under behandling. Doseringen ska fördröjas eller behandlingen vid behov avbrytas i händelse av vänsterkammardysfunktion (se avsnitt 4.2). I kliniska studier hade patienter en LVEF ≥ 50 % vid start av behandling. Patienter med en anamnes av kronisk hjärtinsufficiens, allvarlig hjärtarytmi som kräver behandling, anamnes av hjärtinfarkt eller instabil angina inom 6 månader före randomisering eller som led av dyspné vid vila på grund av avancerad malignitet uteslöts från kliniska studier. Händelser med minskning av LVEF på >10 % från behandlingsstart och/eller kronisk hjärtinsufficiens observerades i klinisk praxis i en observationsstudie (BO39807) med patienter med metastaserad bröstcancer med LVEF på 40–49 % vid behandlingsstart. Beslutet att ge trastuzumab emtansin till patienter med metastaserad bröstcancer med lågt LVEF får enbart fattas efter noggrann nytta/risk-bedömning och hjärtfunktionen ska övervakas noga hos dessa patienter (se avsnitt 4.8). Lungtoxicitet Fall av interstitiell lungsjukdom (ILD), inklusive pneumonit, där vissa fall har lett till akut andnödssyndrom eller dödsfall, har rapporterats i kliniska studier med trastuzumab emtansin (se avsnitt 4.8). Tecken och symtom omfattar dyspné, hosta, extrem trötthet (fatigue) och lunginfiltrat. Det rekommenderas att behandling med trastuzumab emtansin avbryts permanent för patienter som diagnostiseras med ILD eller pneumonit, förutom strålningspneumonit vid adjuvant behandling där behandling med trastuzumab emtansin ska avbrytas permanent för ≥ grad 3 eller för grad 2 som inte förbättras med standardbehandling (se avsnitt 4.2).Patienter med dyspné i vila på grund av komplikationer av avancerad malignitet, andra sjukdomar och som får samtidig strålning av lungorna kan löpa ökad risk för pulmonella komplikationer. Infusionsrelaterade reaktioner Behandling med trastuzumab emtansin har inte studerats för patienter där behandling med trastuzumab avbrutits permanent på grund av infusionsrelaterade reaktioner (IRR). Behandling rekommenderas inte för dessa patienter. Patienterna ska observeras noga för tecken på infusionsrelaterade reaktioner, särskilt under den första infusionen.Infusionsrelaterade reaktioner (på grund av frisättning av cytokin) karakteriserade av ett eller flera av följande rapporterade symtom: värmevallning, frossa, pyrexi, dyspné, hypotension, väsande andning, bronkospasm och takykardi. I allmänhet var dessa symtom inte allvarliga (se avsnitt 4.8). Hos de flesta patienter gick dessa reaktioner över efter några timmar till en dag efter att infusionen avslutades. Behandling ska avbrytas för patienter med allvarlig IRR tills tecken och symtom går över. Övervägande kring att återuppta behandling ska baseras på klinisk bedömning av reaktionens allvarlighetsgrad. Behandling måste avbrytas permanent i händelse av livshotande infusionsrelaterad reaktion (se avsnitt 4.2). Överkänslighetsreaktioner Behandling med trastuzumab emtansin har inte studerats för patienter där behandling med trastuzumab avbrutits permanent på grund av överkänslighet. Behandling med trastuzumab emtansin rekommenderas inte för dessa patienter. Patienter ska observeras noga för tecken på överkänslighet/allergiska reaktioner som kan medföra samma kliniska tecken som en IRR. Allvarliga anafylaktiska reaktioner har observerats i kliniska studier med trastuzumab emtansin. Läkemedel för att behandla sådana reaktioner samt utrustning för akutsituationer ska finnas tillgängliga för omedelbar användning. I händelse av en verklig överkänslighetsreaktion (då reaktionens allvarlighetsgrad ökar vid efterföljande infusioner) måste behandlingen med trastuzumab emtansin avbrytas permanent. Reaktioner vid injektionsstället Extravasation av trastuzumab emtansin under intravenös injektion kan orsaka lokal smärta. I sällsynta fall kan svåra vävnadslesioner och epidermal nekros inträffa. Om extravasation inträffar ska infusionen avslutas omedelbart och patienten ska undersökas regelbundet eftersom nekros kan inträffa inom dagar till veckor efter infusionen. Natriuminnehåll i hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är praktiskt taget ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. In vitro-metabolismstudier av humana levermikrosomer antyder att DM1, en komponent i trastuzumab emtansin, huvudsakligen metaboliseras av CYP3A4 och, i mindre utsträckning, av CYP3A5. Samtidig användning av starka hämmare av CYP3A4 (t.ex. ketokonazol, itrakonazol, klaritromycin, atazanavir, indinavir, nefazodon, nelfinavir, ritonavir, sakvinavir, telitromycin och vorikonazol) med trastuzumab emtansin ska undvikas på grund av risken för en ökning av DM1 exponering och toxicitet. Ett alternativt läkemedel ska övervägas med obefintlig eller minimal förmåga att hämma CYP3A4. Om det inte går att undvika samtidig användning av starka hämmare av CYP3A4 ska man överväga att fördröja behandlingen med trastuzumab emtansin tills de starka hämmarna av CYP3A4 har eliminerats från cirkulationen (cirka 3 elimineringshalveringstider för hämmarna) om möjligt. Om en stark hämmare av CYP3A4 administreras samtidigt och behandling med trastuzumab emtansin inte kan fördröjas ska patienter övervakas noga för tecken på biverkningar. 4.6 Fertilitet, graviditet och amning Preventivmedel för män och kvinnor Kvinnor i fertil ålder ska använda effektiva preventivmetoder under behandling med trastuzumab emtansin och under 7 månader efter den sista dosen av trastuzumab emtansin. Manliga patienter eller deras kvinnliga partners ska också använda effektiv preventivmetod. Graviditet Det finns inga data från användning av trastuzumab emtansin hos gravida kvinnor. Trastuzumab, en komponent i trastuzumab emtansin, kan orsaka fosterskada eller fosterdöd vid administrering till gravida kvinnor. Efter marknadsintroduktionen har fall av oligohydramnios, i vissa fall förknippade med fatal pulmonell hypoplasi, rapporterats hos gravida kvinnor som behandlats med trastuzumab. Djurstudier av maytansin, ett nära besläktat kemiskt ämne av samma maytansinoid klass som DM1, antyder att DM1, den mikrotubulihämmande cytotoxiska komponenten av trastuzumab emtansin, förväntas vara teratogen och potentiellt embryotoxisk (se avsnitt 5.3).Administrering av trastuzumab emtansin till gravida kvinnor rekommenderas inte och kvinnor ska informeras om risken för fosterskada innan de blir gravida. Kvinnor som blir gravida måste omedelbart kontakta läkare. Om en gravid kvinna behandlas med trastuzumab emtansin rekommenderas noggrann övervakning av ett multidisciplinärt sjukvårdsteam. Amning Det är okänt om trastuzumab emtansin utsöndras i bröstmjölk. Eftersom många läkemedel utsöndras i bröstmjölk och på grund av risken för allvarliga biverkningar hos ammade spädbarn ska kvinnor avbryta amningen före start av behandling med trastuzumab emtansin. Kvinnor kan påbörja amning 7 månader efter avslutad behandling. Fertilitet Inga reproduktionstoxiska och utvecklingstoxiska studier har utförts med trastuzumab emtansin. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Trastuzumab emtansin har mindre effekt på förmågan att framföra fordon och använda maskiner. Betydelsen av rapporterade biverkningar som trötthet, huvudvärk, yrsel och dimsyn på förmågan att framföra fordon eller använda maskiner är okänd. Patienter som upplever infusionsrelaterade reaktioner (rodnad, frossbrytningar, feber, andningssvårigheter, lågt blodtryck, väsande andning, bronkospasm eller takykardi) bör avrådas från att köra bil och använda maskiner tills symtomen avklingar. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för trastuzumab emtansin har utvärderats på 2611 bröstcancerpatienter i kliniska studier. I denna patientpopulation: var de vanligaste allvarliga läkemedelsbiverkningarna (> 0,5% av patienterna) blödning, pyrexi, trombocytopeni, dyspné, buksmärta, muskuloskeletal smärta och kräkningar. var de vanligaste läkemedelsbiverkningarna (≥ 25 %) av trastuzumab emtansin illamående, trötthet, muskuloskeletal smärta, blödning, huvudvärk, transaminasökning, trombocytopeni och perifer neuropati. Majoriteten av läkemedelsbiverkningarna hade en allvarlighetsgrad på grad 1 eller 2. var de vanligaste läkemedelsbiverkningarna definierade enligt National Cancer Institute – Common Terminology Criteria for Adverse Events (NCI‑CTCAE) grad ≥ 3 (> 2 %) trombocytopeni, förhöjd transaminasnivå, anemi, neutropeni, trötthet och hypokalemi. Tabell över biverkningar De rapporterade läkemedelsbiverkningarna för 2611 patienter behandlade med trastuzumab emtansin anges i tabell 3. Läkemedelsbiverkningarna anges nedan enligt MedDRA‑systemet för organsystem (SOC) och frekvenskategorier. Frekvenskategorier definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar presenteras i fallande allvarlighetsgrad inom varje frekvensgrupp och organsystem. Läkemedelsbiverkningar rapporteras med användning av NCI‑CTCAE för bedömning av toxicitet. Tabell 3 Tabell över läkemedelsbiverkningar hos patienter behandlade med trastuzumab emtansin i kliniska studier Organsystem Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Urinvägsinfektion Blodet och lymfsystemet Trombocytopeni, anemi Neutropeni, leukopeni Immunsystemet Överkänslighet mot läkemedel Metabolism och nutrition Hypokalemi Psykiska störningar Insomni Centrala och perifera nervsystemet Perifer neuropati, huvudvärk Yrsel, dysgeusi, försämrat minne Ögon Torra ögon, konjunktivit, dimsyn, ökad lakrimation Hjärtat Vänsterkammar-dysfunktion Blodkärl Blödningar Hypertoni Andningsvägar, bröstkorg och mediastinum Epistaxis, hosta, dyspné Pneumonit (ILD) Magtarmkanalen Stomatit, diarré, kräkningar, illamående, förstoppning, muntorrhet, buksmärta Dyspepsi, tandköttsblödning Lever och gallvägar Förhöjda transaminasnivåer Förhöjd nivå av alkalisk fosfatas i blodet, förhöjd nivå av bilirubin i blodet Levertoxicitet, leversvikt, nodulär regenerativ hyperplasi, portal hypertoni Hud och subkutan vävnad Hudutslag Hudutslag, pruritus, alopeci, nagelförändringar, hand-fot-syndromet (palmar-plantar erytrodysestesi), urtikaria Muskuloskeletala systemet och bindväv Muskuloskeletal smärta, artralgi, myalgi Allmänna symtom och/eller symtom vid administreringsstället Trötthet, pyrexi, asteni Perifert ödem, frossa Extravasation vid injektionsstället Skador och förgiftningar och behandlingskomplikationer Infusionsrelaterade reaktioner Strålningspneumonit Tabell 3 visar poolade data från den totala behandlingsperioden vid studier med metastaserad bröstcancer (n= 1871; median antal cykler av trastuzumab emtansin var 10) och i KATHERINE (n=740; median antal cykler var 14). Beskrivning av vissa biverkningar Trombocytopeni Trombocytopeni, eller minskat antal blodplättar, rapporterades hos 24,9 % av patienterna med metastaserad bröstcancer i kliniska studier av trastuzumab emtansin och var den vanligaste biverkningen som ledde till avbrytande av behandlingen (2,6 %). Trombocytopeni rapporterades hos 28,5% av patienterna med tidig bröstcancer i kliniska studier med trastuzumab emtansin och var den vanligaste rapporterade biverkningen för alla grader och grader ≥ 3, liksom den vanligaste biverkningen som ledde till avbruten behandling (4,2%), dosuppehåll samt dosreduktion. Majoriteten av patienterna hade händelser av grad 1 eller 2 (≥ 50 000/mm3) med nadir (minimum) vid dag 8 och förbättrades i allmänhet till grad 0 eller 1 (≥ 75 000/mm3) vid nästa schemalagda dos. I kliniska studier var förekomsten och allvarlighetsgraden av trombocytopeni högre för asiatiska patienter. Oberoende av ras var förekomsten av händelser av grad 3 eller 4 (< 50 000/mm3) 8,7 % hos patienter med metastaserad bröstcancer behandlade med trastuzumab emtansin och 5,7 % av patienterna med tidig bröstcancer. För dosmodifieringar i händelse av trombocytopeni, se avsnitt 4.2 och 4.4. Blödning Blödningshändelser rapporterades hos 34,8% av patienterna och förekomsten av allvarliga blödningshändelser (grad ≥ 3) inträffade hos 2,2 % av det totala antalet patienter med metastaserad bröstcancer som behandlades med trastuzumab emtansin i kliniska studier. Blödningshändelser rapporterades hos 29% av patienterna med tidig bröstcancer och förekomsten av allvarliga blödningshändelser (grad ≥3) var 0,4%, inklusive en händelse med grad 5. Hos vissa av de observerade fallen hade patienterna trombocytopeni, eller stod även på behandling med antikoagulantia eller trombocytaggregationshämmande medel; medan hos andra fanns inga kända ytterligare riskfaktorer.Fall av blödningshändelser med fatal utgång har observerats både vid metastaserad bröstcancer och tidig bröstcancer. Förhöjd transaminasnivå (ASAT/ALAT) Förhöjning av nivån av serumtransaminaser (grad 1–4) har observerats under behandling med trastuzumab emtansin i kliniska studier (se avsnitt 4.4). Förhöjningen av transaminasnivåerna var i allmänhet övergående. En kumulativ effekt av trastuzumab emtansin på transaminaser har observerats och i allmänhet återhämtade de sig då behandlingen avbröts. Förhöjningar av transaminasnivåerna rapporterades hos 24,2 % av patienterna med metastaserad bröstcancer i kliniska studier. Förhöjda ASAT och ALAT grad 3 eller 4 rapporterades hos 4,2 % respektive 2,7 % av patienterna med metastaserad bröstcancer och inträffade vanligtvis under tidiga behandlingscykler (1–6).Förhöjda transaminaser rapporterades hos 32,4% av patienterna med tidig bröstcancer. Förhöjda transaminaser av grad 3 and 4 rapporterades hos 1,5% av patienterna med tidig bröstcancer. I allmänhet var leverrelaterade händelser grad ≥ 3 inte förknippade med dåligt kliniskt resultat. Efterföljande uppföljningsvärden tenderade att visa förbättring till intervall som gjorde att patienten kunde fortsätta att få studiebehandlingen med samma eller minskad dos. Inget samband observerades mellan exponering för trastuzumab emtansin (AUC), maximal serumkoncentration av trastuzumab emtansin (Cmax), total exponering för trastuzumab (AUC) eller Cmax för DM1 och förhöjning av transaminasnivåer. För dosjusteringar vid förhöjda transaminasnivåer, se avsnitt 4.2 och 4.4. Vänsterkammardysfunktion Vänsterkammardysfunktion rapporterades hos 2,2 % av patienterna med metastaserad bröstcancer i kliniska studier med trastuzumab emtansin. Majoriteten av händelserna var asymtomatisk minskning av LVEF av grad 1 eller 2. Händelser av grad 3 eller 4 rapporterades hos 0,4 % av patienterna med metastaserad bröstcancer. I en observations-studie (BO39807) upplevde ungefär 22 % (7 av 32) av patienterna med metastaserad bröstcancer, som inledde behandling med trastuzumab emtansin med LVEF på 40–49 % vid behandlingsstart en minskning av LVEF på >10 % från behandlingsstart och/eller kronisk hjärtinsufficiens. De flesta av patienterna hade andra kardiovaskulära riskfaktorer. Vänsterkammardysfunktion inträffade hos 3,0% av patienterna med tidig bröstcancer, med grad 3 eller 4 hos 0,5% av patienterna. För dosmodifiering i händelse av minskning av LVEF, se tabell 2 i avsnitt 4.2 och avsnitt 4.4. Perifer neuropati Periferal neuropati, främst som grad 1 och huvudsakligen sensorisk, rapporterades i kliniska studier med trastuzumab emtansin. Hos patienter med metastaserad bröstcancer var den totala incidensen av perifer neuropati 29,0% och 8,6% för grad ≥2. Hos patienter med tidig bröstcancer var den totala incidensen av perifer neuropati 32,3% och 10,3% för grad ≥2. Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner karakteriseras av ett eller flera av följande symtom: värmevallning, frossa, pyrexi, dyspné, hypotoni, väsande andning, bronkospasm och takykardi. Infusionsrelaterade reaktioner rapporterades hos 4,0 % av patienterna med metastaserad bröstcancer i kliniska studier med trastuzumab emtansin, med sex händelser av grad 3 och ingen händelse av grad 4 rapporterade. Infusionsrelaterade reaktioner rapporterades hos 1,6% av patienterna med tidig bröstcancer, varav inga rapporterade fall med grad 3 eller 4. Infusionrelaterade reaktioner gick över efter några timmar till en dag efter att infusionen avslutades. Inget dossamband observerades i kliniska studier. För dosjusteringar i händelse av infusionsrelaterade reaktioner, se avsnitt 4.2 och 4.4. Överkänslighetsreaktioner Överkänslighet rapporterades hos 2,6 % av patienterna med metastaserad bröstcancer i kliniska studier med trastuzumab emtansin, med en händelse av grad 3 och en händelse av grad 4 rapporterade. Överkänslighet rapporterades hos 2,7% av patienterna med tidig bröstcancer, med grad 3 eller 4 hos 0,4% av patienterna. Totalt sett var majoriteten av överkänslighetsreaktionerna lindriga till måttliga i allvarlighetsgrad och övergående vid symtomatisk behandling. För dosjusteringar i händelse av överkänslighetsrelaterade reaktioner, se avsnitt 4.2 och 4.4. Immunogenicitet Som med alla terapeutiska proteiner finns det risk för att utveckla ett immunsvar mot trastuzumab emtansin. Totalt 1243 patienter från sju kliniska studier testades vid flera tidpunkter för anti-läkemedels-antikroppssvar (ADA) på trastuzumab emtansin. Efter trastuzumab-emtansin-dosering testade 5,1% (63/1243) av patienterna positivt mot anti-trastuzumab-emtansinantikroppar vid en eller flera tidpunkter efter dosering. I fas I- och fas II-studierna testade 6,4% (24/376) av patienterna positivt mot anti-trastuzumab-emtansin-antikroppar. I EMILIA-studien (TDM4370g / BO21977) testade 5,2% (24/466) av patienterna positivt mot anti-trastuzumab-emtansin-antikroppar, varav 13 också var positiva för neutraliserande antikroppar. I KATHERINE (BO27938) studien testade 3,7% (15/401) av patienterna positivt mot anti-trastuzumab-emtansin-antikroppar, varav 5 också var positiva för neutraliserande antikroppar. På grund av den låga incidensen av ADA kan inte slutsatser dras om effekterna av anti-trastuzumab-emtansin-antikroppar på farmakokinetik, säkerhet och effekt av trastuzumab emtansin. Extravasation Reaktioner sekundära till extravasation har observerats i kliniska studier med trastuzumab emtansin. Dessa reaktioner var vanligtvis lindriga till måttliga och utgjordes av erytem, ömhet, hudirritation, smärta eller svullnad vid infusionsstället. Dessa reaktioner har vanligen observerats inom 24 timmar efter infusion. Efter markadsintroduktionen har mycket sällsynta fall av epidermal skada eller nekros efter extravasation observerats inom dagar eller veckor efter infusionen. Specifik behandling för extravasation vid användning av trastuzumab emtansin är för närvarande okänd (se avsnitt 4.4). Onormala laboratorievärden Tabell 4 och 5 uppvisar onormala laboratorievärden observerade hos patienter behandlade med trastuzumab emtansin i studie TDM4370g/BO21977/EMILIA och studie BO27938/KATHERINE. Tabell 4 Onormala laboratorievärden observerade hos patienter behandlade med trastuzumab emtansin i studie TDM4370g/BO21977/EMILIA Parameter Trastuzumab emtansin (n=490) Alla grader (%) Grad 3 (%) Grad 4 (%) Hepatisk Förhöjt bilirubin 21 < 1 0 Förhöjt ASAT 98 8 < 1 Förhöjt ALAT 82 5 < 1 Hematologisk Minskat antal trombocyter 85 14 3 Minskat hemoglobin 63 5 1 Minskat antal neutrofiler 41 4 < 1 Kalium Minskat kalium 35 3 < 1 Tabell 5 Onormala laboratorievärden observerade hos patienter behandlade med trastuzumab emtansin i studie BO27938/KATHERINE Parameter Trastuzumab emtansin (n=740) Alla grader % Grad 3 (%) Grad 4 (%) Hepatisk Förhöjt bilirubin 11 0 0 Förhöjt ASAT 79 <1 0 Förhöjt ALAT 55 <1 0 Hematologisk Minskat antal trombocyter 51 4 2 Minskat hemoglobin 31 1 0 Minskat antal neutrofiler 24 1 0 Kalium Minskat kalium 26 2 <1 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen känd antidot mot överdosering av trastuzumab emtansin. I händelse av överdosering ska patienten övervakas noga för tecken eller symtom på biverkningar och lämplig symtomatisk behandling ska påbörjas. Fall av överdosering har rapporterats med behandling med trastuzumab emtansin, oftast förknippad med trombocytopeni, och ett dödsfall har förekommit. I det fatala fallet fick patienten en felaktig dos av trastuzumab emtansin på 6 mg/kg och avled cirka 3 veckor efter överdoseringen. Ett orsakssamband med trastuzumab emtansin kunde inte fastställas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska och immunmodulerande medel, antineoplastiska medel, monoklonala antikroppar och antikroppsläkemedelskonjugat, HER2-hämmare, ATC kod: L01FD03 Verkningsmekanism Kadcyla, trastuzumab emtansin, är ett antikropp läkemedelskonjugat riktat mot HER2 som innehåller humaniserad anti-HER2 IgG1, trastuzumab, kovalent bunden till mikrotubulihämmaren DM1 (ett maytansinderivat) via den stabila tioeterlänken MCC (4- [N maleimidometyl] cyklohexan-1- karboxylat). Emtansin avser MCC-DM1-komplexet. I genomsnitt konjugeras 3,5 DM1-molekyler till varje molekyl trastuzumab.Konjugering av DM1 till trastuzumab ger selektivitet av det cytotoxiska medlet för HER2-överuttryckande tumörceller vilket ökar den intracellulära tillförseln av DM1 direkt till maligna celler. Vid bindning till HER2 genomgår trastuzumab emtansin receptor medierad internalisering och efterföljande lysosomal nedbrytning som resulterar i frisättning av DM1-innehållande cytotoxiska kataboliter (huvudsakligen lysin MCC-DM1).Trastuzumab emtansin har verkningsmekanismer relaterade till både trastuzumab och DM1: Trastuzumab emtansin binder, precis som trastuzumab, till domän IV vid den extracellulära HER2-domänen (ECD) samt till Fcγ-receptorer och komplement C1q. Dessutom hämmar trastuzumab emtansin, precis som trastuzumab, frisättningen av HER2 ECD, hämmar signalering via reaktionsvägen fosfatidylinositol 3-kinas (PI3-K) i humana bröstcancerceller som överuttrycker HER2 och medierar antikroppsberoende och cellmedierad cytotoxicitet (ADCC). DM1, den cytotoxiska komponenten av trastuzumab emtansin, binder till tubulin. Genom att hämma tubulinpolymerisering gör både DM1 och såleds även trastuzumab emtansin att celler stannar i cellcykelns G2/M fas vilket slutligen leder till apoptos. Resultat från in vitro-cytotoxicitetsanalyser visar att DM1 är 20–200 gånger mer potent än taxaner och vincaalkaloider. MCC-länken är utformad för att begränsa systemisk frisättning och öka måltillförseln av DM1 vilket visas genom detektion av mycket låga nivåer av fritt DM1 i plasma. Klinisk effekt Tidig bröstcancer BO27938 (KATHERINE) BO27938 (KATHERINE) var en randomiserad, multicenter, öppen studie med 1486 patienter med HER2-positiv, tidig bröstcancer med kvarvarande invasiv tumör (patienter som inte uppnått patologiskt komplett respons (pCR)) i bröstet och/eller axillära lymfkörtlar efter avslutad preoperativ systembehandling som inkluderade kemoterapi och HER2-riktad behandling. Patienter kan ha fått mer än en riktad HER2‑behandling. Patienter fick strålning och/eller hormonbehandling samtidigt med studiebehandling enligt lokala riktlinjer. Brösttumörprover krävdes för att visa överuttryck av HER2 definierat som 3+ IHC eller ISH-kvot ≥ 2,0 fastställt vid ett centrallaboratorium. Patienter randomiserades (1:1) till att få trastuzumab eller trastuzumab emtansin. Randomiseringen var stratifierad efter kliniskt stadium vid diagnos (operable vs. inoperabel), hormonreceptorstatus, preoperativt HER2‑riktad behandling (trastuzumab, trastuzumab plus ytterligare HER2-riktade produkter), och patologisk lymfnodsstatus utvärderades efter preoperativ behandling.Trastuzumab emtansin gavs intravenöst med dosen 3,6 mg/kg dag 1 i en 21‑dagars cykel. Trastuzumab gavs intravenöst med dosen 6mg/kg dag 1 i en 21-dagars cykel. Patienterna behandlades med trastuzumab emtansin eller trastuzumab i sammanlagt 14 cykler om det inte uppstod återfall, återkallande av samtycke eller oacceptabel toxicitet, beroende på vilket som inträffade först. Patienter som avbröt trastuzumab emtansin kunde slutföra sin avsedda studiebehandling upp till 14 cykler av HER2‑riktad terapi med trastuzumab om så var lämpligt baserat på toxicitetshänsyn och prövarens bedömning.Det primära effektmåttet för studien var invasiv sjukdomsfri överlevnad (IDFS). IDFS definierades som tiden från datumet för randomisering till första förekomsten av recidiverande ipsilateral invasiv brösttumör, recidiverande ipsilateral lokal eller regional invasiv bröstcancer, sent recidiv, kontralateral invasiv bröstcancer eller dödfalloavsett orsak. Ytterligare effektmått inkluderade IDFS inklusive annan primär cancer än bröstcancer, sjukdomsfri överlevnad (DFS), överlevnad (OS) och metastasfritt intervall (DRFI).Demografiska patientdata och tumöregenskaper vid studiestart balanserades mellan behandlingsarmarna. Medianåldern var ungefär 49 år (intervall 23-80 år), 72,8% var vita, 8,7% var asiater och 2,7% var svarta eller afroamerikaner. Alla utom 5 patienter var kvinnor, 3 män var inkluderade i trastuzumab-armen och 2 i trastuzumab emtansin-armen. 22,5 % av patienterna inkluderades i Nordamerika, 54,2 % i Europa och 23,3 %i resten av världen. Tumörprognostiska egenskaper inklusive hormonreceptorstatus (positivt: 72,3%, negativt: 27,7%), kliniskt stadium vid presentation (inoperabel: 25,3%, operabel: 74,8%) och patologisk nodstatus efter preoperativ terapi (nodpositiv: 46,4%, nodnegativ eller ej utvärderad: 53,6%) var liknande i studiearmarna.Majoriteten av patienterna (76,9%) hade fått en antracyklin-innehållande neoadjuvant kemoterapi. 19,5% av patienterna fick ett HER2-riktat medel utöver trastuzumab som en del av neoadjuvant behandling; 93,8% av dessa patienter fick pertuzumab. Alla patienter hade fått taxaner som en del av neoadjuvant kemoterapi.En kliniskt betydelsefull och statistiskt signifikant förbättring av IDFS observerades hos patienter som fick trastuzumab emtansin jämfört med trastuzumab (HR = 0,50, 95% KI [0,39, 0,64], p <0,0001). Uppskattningar av IDFS-frekvens vid 3 år var 88,3% jämfört med 77,0% i trastuzumab emtansin respektive trastuzumab-armen. Se tabell 6 och figur 1. Tabell 6 Sammanfattning av effekt från studie BO27938 (KATHERINE) Trastuzumab n = 743 Trastuzumab emtansin n = 743 Primärt effektmått Invasiv sjukdomsfri överlevnad (IDFS) Antal (%) patienter med händelse 165 (22,2%) 91 (12,2%) HR [95% KI] 0,50 [0,39, 0,64] p-värde (Log-Rank test, ostratifierat) <0,0001 3 års händelsefri frekvens2,% [95% KI] 77,02 [73,78, 80,26] 88,27 [85,81, 90,72] Sekundära effektmått1 Överlevnad (OS) Antal (%) patienter med händelse 56 (7,5%) 42 (5,7%) HR [95% KI] 0,70 [0,47, 1,05] p-värde (Log-Rank test, ostratifierat) 0,0848 5 års överlevnadsfrekvens2,% [95% KI] 86,8 [80,95, 92,63] 92,1 [89,44, 94,74] IDFSinklusive annan primär cancer än bröstcancer3 Antal (%) patienter med händelse 167 (22,5%) 95 (12,8%) HR [95% KI] 0,51 [0,40, 0,66] p-värde (Log-Rank test, ostratifierat) <0,0001 3 års händelsefri frekvens2,% [95% KI] 76,9 [73,65, 80,14] 87,7 [85,18, 90,18] Sjukdomsfri överlevnad (DFS) 3 Antal (%) patienter med händelse 167 (22,5%) 98 (13,2%) HR [95% KI] 0,53 [0,41, 0,68] p-värde (Log-Rank test, ostratifierat) <0,0001 3 års händelsefri frekvens2,% [95% KI] 76,9 [73,65, 80,14] 87,41 [84,88, 89,93] Metastasfritt intervall (DRFI) 3 Antal (%) patienter med händelse 121 (16,3%) 78 (10,5%) HR [95% KI] 0,60 [0,45, 0,79] p-värde (Log-Rank test, ostratifierat) 0,0003 3 års händelsefri frekvens2,% [95% KI] 83,0 [80,10, 85,92] 89,7 [87,37, 92,01] Data från första interimsanalysen 25 juli 2018 Förklaring till förkortningar (tabell 6): HR: Hazard Ratio; KI: Konfidensintervall, 1. Hierarkisk testing tillämpas för IDFS och OS 2. 3 års händelsefri frekvens och 5 års överlevnadsfrekvens deriverat från Kaplan-Meier estimat3. Dessa sekundära effektmått justerades inte för multiplicitet Figur 1 Kaplan-Meier-kurva för invasiv sjukdomsfri överlevnad i KATHERINE I KATHERINE observerades konsekvent behandlingsfördel för trastuzumab emtansin för IDFS i alla utvärderade fördefinierade undergrupper, vilket stödde det övergripande resultatet. Metastaserad bröstcancer TDM4370g/BO21977(EMILIA) En randomiserad, internationell och öppen klinisk fas III-multicenterstudie utfördes på patienter med HER2-positiv icke-resektabel lokalt avancerad bröstcancer eller metastaserad bröstcancer som tidigare fått taxan och trastuzumabbaserad behandling, inklusive patienter som tidigare fått behandling med trastuzumab och en taxan som adjuvant behandling med recidiv under eller inom sex månader efter avslutad adjuvant behandling. Enbart Patienter med Eastern Cooperative Oncology Group (ECOG) funktionsstatus (Performance Status, PS) 0 eller 1 kunde inkluderas i studien . För deltagande i studien krävdes att brösttumörprover bekräftades centralt för HER2‑positiv status definierad som 3 + med IHC eller genamplifiering med ISH. Patient- och tumörkaraktäristika var välbalanserade mellan studiens behandlingsgrupper innan behandlingen inleddes. Patienter med behandlade hjärnmetastaser kunde inkluderas i studien om de inte krävde behandling för att kontrollera symtomen. För patienter randomiserade till trastuzumab emtansin var medianåldern 53 år. De flesta patienterna var kvinnor (99,8 %), majoriteten var vita (72 %) och 57 % hade östrogenreceptor och/eller progesteronreceptor positiv sjukdom. Studien jämförde säkerhet och effekt för trastuzumab emtansin med lapatinib plus capecitabin. Totalt 991 patienter randomiserades till trastuzumab emtansin eller lapatinib plus capecitabin enligt följande: Behandlingsgrupp (trastuzumab emtansin): trastuzumab emtansin 3,6 mg/kg intravenöst under 30–90 minuter under dag 1 i en 21 dagars behandlingscykel Kontrollgrupp (lapatinib plus capecitabin): lapatinib 1250 mg/dag oralt en gång om dagen i en 21 dagars behandlingscykel plus capecitabin 1000 mg/m2 oralt två gånger om dagen under dag 1–14 i en 21 dagars behandlingscykel Studiens samprimära effektmått var progressionsfri överlevnad (PFS) enligt bedömning av en oberoende granskningskommitté (IRC) samt total överlevnad (OS) (se tabell 7 och figur 2 till 3). Tid till symtomprogression, definierad som en 5-punktssänkning av poäng från underskalan Trials Outcome Index-Breast (TOI-B) i frågeformuläret Functional Assessment of Cancer Therapy Breast Quality of Life (FACT-B QoL), bedömdes också under den kliniska studien. En förändring på 5 punkter i TOI B anses kliniskt signifikant. Kadcyla fördröjde den patientrapporterade tiden till symtomprogression med 7,1 månader jämfört med 4,6 månader för kontrollgruppen (riskkvot 0,796 (0,667, 0,951), p-värde 0,0121). Data är från en öppen studie och inga säkra slutsatser kan dras. Tabell 7 Sammanfattning av effekt från studien TDM4370g/BO21977 (EMILIA) lapatinib + capecitabin n = 496 trastuzumab emtansin n = 495 Primära effektmått IRC-bedömd progressionsfri överlevnad (PFS) Antal (%) patienter med händelse 304 (61,3 %) 265 (53,5 %) Mediantid för PFS (månader) 6,4 9,6 Riskkvot (stratifierad*) 0,650 95% KI för riskkvoten (0,549, 0,771) p-värde (log-ranktest, stratifierat*) < 0,0001 Totalöverlevnad (OS)** Antal (%) patienter som avled 182 (36,7%) 149 (30,1%) Mediantid för överlevnad (månader) 25,1 30,9 Riskkvot (stratifierad*) 0,682 95% KI för riskkvoten (0,548, 0,849) p-värde (log-ranktest*) 0,0006 Viktigaste sekundära effektmått Prövarbedömd PFS Antal (%) patienter med händelse 335 (67,5 %) 287 (58,0 %) Mediantid för PFS (månader) 5,8 9,4 Riskkvot (95 % KI) 0,658 (0,560, 0,774) p-värde (log-ranktest*) < 0,0001 Objektiv responsfrekvens (ORR) Patienter med mätbar sjukdom 389 397 Antal patienter med OR (%) 120 (30,8 %) 173 (43,6 %) Skillnad (95 % KI) 12,7 % (6,0, 19,4) p-värde (Mantel-Haenszel chi kvadrat test*) 0,0002 Varaktighet för objektiv respons (månader) Antal patienter med OR 120 173 Median 95 % KI 6,5 (5,5, 7,2) 12,6 (8,4, 20,8) OS: total överlevnad, PFS: progressionsfri överlevnad, ORR: objektiv responsfrekvens,OR: objektiv respons, IRC: oberoende granskningskommitté, HR: riskkvot (hazard ratio), KI: konfidensintervall * Stratifierat av: världsregion (USA, Västeuropa, annan), antal tidigare kemoterapeutiska behandlingsregimer för lokalt recidiverande eller metastaserad sjukdom (0–1 vs > 1) och visceral vs icke visceral sjukdom. ** Interimanalysen för OS utfördes när 331 händelser observerats. Detta anses som den definitiva analysen eftersom effektgränsen överskreds vid denna analys. En behandlingsfördel påvisades i undergruppen av patienter med recidiv inom 6 månader efter slutförd adjuvant behandling och som inte fått någon tidigare systemisk cancerbehandling avseende metastaserad sjukdom (n = 118). Riskkvot för PFS och OS var 0,51 (95 % KI: 0,30, 0,85) respektive 0,61 (95 % KI: 0,32, 1,16). Median-PFS och -OS för gruppen med trastuzumab emtansin var 10,8 månader respektive inte uppnådd jämfört med 5,7 månader respektive 27,9 månader för gruppen med lapatinib plus capecitabin. Figur 2 Kaplan-Meier kurva över IRC-bedömd progressionsfri överlevnad Figur 3 Kaplan-Meier kurva över totalöverlevnad (OS) I studien TDM4370g/BO21977 påvisades konsekvent behandlingsfördel för trastuzumab emtansin i en majoritet av utvärderade förspecificerade undergrupper, vilket stödjer tillförlitligheten för det totala resultatet. I undergruppen med patienter med hormonreceptor negativ sjukdom (n = 426) var riskkvoten för PFS och OS 0,56 (95 % KI: 0,44, 0,72) respektive 0,75 (95 % KI: 0,54, 1,03). I undergruppen med patienter med hormonreceptor positiv sjukdom (n = 545) var riskkvoten för PFS och OS 0,72 (95 % KI: 0,58, 0,91) respektive 0,62 (95 % KI: 0,46, 0,85). I undergruppen med patienter med icke mätbar sjukdom (n = 205), baserat på IRC bedömningar, var riskkvoten för PFS och OS 0,91 (95 % KI: 0,59, 1,42) respektive 0,96 (95 % KI: 0,54, 1,68). Hos patienter ≥ 65 års ålder (n=138 i båda behandlingsgrupperna) var riskkvoten för progressionsfri överlevnad (PFS) 1,06 (95% KI; 0,68, 1,66) och för total överlevnad (OS) 1,05 (95% KI 0,58, 1,91). För patienter som var 65 till 74 år gamla (n = 113), baserat på IRC bedömningar, var riskkvoten för PFS och OS 0,88 (95 % KI: 0,53, 1,45) respektive 0,74 (95 % KI: 0,37, 1,47). För patienter i åldern 75 år eller äldre, baserat på IRC bedömningar, var riskkvoten för PFS och OS 3,51 (95 % KI: 1,22, 10,13) respektive 3,45 (95 % KI: 0,94, 12,65). Undergruppen med patienter i åldern 75 år eller äldre uppvisade ingen fördel beträffande PFS eller OS, men var för liten (n = 25) för att dra några definitiva slutsatser.I den deskriptiva uppföljningsanalysen av totalöverlevnad var riskkvoten 0,75 (95% KI: 0,64; 0,88). Mediantiden för överlevnad var 29,9 månader i behandlingsarmen med trastuzumab emtansin jämfört med 25,9 månader i behandlingsarmen med lapatinib plus kapecitabin. Vid tidpunkten för den deskriptiva analysen av totalöverlevnad hade totalt 27,4% av patienterna gått över från behandlingsarmen med lapatinib plus kapecitabin till behandlingsarmen med trastuzumab emtansin (cross-over). I en känslighetsanalys med hänsyn tagen till cross-over så uppvisades en riskkvot på 0,69(95% KI: 0,59; 0,82) vid tidpunkten för cross-over. Resultaten av den deskriptiva uppföljningsanalysen överensstämmer med den bekräftande OS-analysen. TDM4450g En randomiserad och öppen fas II-multicenterstudie utvärderade effekterna av trastuzumab emtansin jämfört med trastuzumab plus docetaxel för patienter med HER2-positiv MBC som inte fått någon tidigare kemoterapi för metastaserad sjukdom. Patienterna randomiserades till att få trastuzumab emtansin 3,6 mg/kg intravenöst var tredje vecka (n = 67) eller trastuzumab 8 mg/kg intravenös laddningsdos följt av 6 mg/kg intravenöst var tredje vecka plus docetaxel 75–100 mg/m2 intravenöst var tredje vecka (n = 70).Det primära effektmåttet var prövarbedömd progressionsfri överlevnad (PFS). Median-PFS var 9,2 månader i behandlingsarmen med trastuzumab plus docetaxel och 14,2 månader i behandlingsarmen med trastuzumab emtansin (hazard ratio 0,59, p = 0,035) med en medianuppföljning på cirka 14 månader för båda behandlingsarmarna. Den objektiva responsfrekvensen (ORR) var 58,0 % med trastuzumab plus docetaxel och 64,2 % med trastuzumab emtansin. Mediandurationen för responsen uppnåddes inte med trastuzumab emtansin jämfört med 9,5 månader i kontrollarmen. TDM4374g En öppen enarmad fas II-studie utvärderade effekterna av trastuzumab emtansin för patienter med HER2-positiv obotlig LABC eller MBC. Alla patienter hade tidigare behandlats med HER2-riktade behandlingar (trastuzumab och lapatinib) och kemoterapi (antracyklin, taxan och capecitabin) i ett neoadjuvant, adjuvant, lokalt recidiverande eller metastaserat skede. Medianantalet av antineoplastiska läkemedel som patienterna fått i något skede var 8,5 (intervall, 5–19) och i metastaserat skede var medianantalet 7,0 (intervall, 3–17), inklusive alla läkemedel avsedda för behandling av bröstcancer. Patienterna (n = 110) fick 3,6 mg/kg trastuzumab emtansin intravenöst var tredje vecka tills sjukdomsprogression eller oacceptabel toxicitet. Nyckeleffektmåttet var objektiv tumörrespons baserat på oberoende radiologisk granskning och varaktighet av objektiv respons. ORR var 32,7 % (95 % KI: 24,1, 42,1), n = 36 patienter som svarade, enligt både IRC:s och prövarens granskning. Mediandurationen av svar genom IRC uppnåddes inte (95 % KI, 4,6 månader till inte uppskattningsbar). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för trastuzumab emtansin för alla grupper av den pediatriska populationen för bröstcancer (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Populationsfarmakokinetisk analys tyder på att det inte är någon skillnad i trastuzumab emtansin-exponeringen baserat på sjukdomsstatus (adjuvant jämfört med vid metastaserad behandlingssituation). Absorption Trastuzumab emtansin administreras intravenöst. Inga studier har utförts för andra administreringssätt. Distribution Patienter i studie TDM4370g/BO21977 och studie BO29738 som fick 3,6 mg/kg trastuzumab emtansin intravenöst var tredje vecka hade i cykel 1 en genomsnittlig maximal serumkoncentration (Cmax) av trastuzumab emtansin på 83,4 (± 16,5) μg/ml respektive 72,6 (± 24,3) μg/ml. Baserat på farmakokinetisk populationsanalys efter intravenös administrering var den centrala distributionsvolymen av trastuzumab emtansin (3,13 l), och ungefär densamma som i plasmavolymen. Metabolism (trastuzumab emtansin och DM1) Trastuzumab emtansin förväntas genomgå dekonjugering och katabolism genom proteolys i cellysosomer. In vitro - metabolismstudier av humana levermikrosomer antyder att DM1, en liten molekylkomponent av trastuzumab emtansin, huvudsakligen metaboliseras av CYP3A4 och, i mindre utsträckning, av CYP3A5. DM1 hämmar inte större CYP450 enzymer in vitro. I humanplasma detekterades kataboliter av trastuzumab emtansin, MCC-DM1, Lys-MCC-DM1 och DM1 vid låga nivåer. In vitro var DM1 ett substrat för P-glykoprotein (P gp). Eliminering Baserat på farmakokinetisk populationsanalys efter intravenös administrering av trastuzumab emtansin för patienter med HER2-positiv metastaserad bröstcancer var clearance för trastuzumab emtansin 0,68 l/dag och elimineringshalveringstiden (t1/2) var cirka 4 dagar. Ingen ackumulering av trastuzumab emtansin observerades efter upprepad dosering med intravenös infusion var tredje vecka. Baserat på farmakokinetisk populationsanalys identifierades kroppsvikt, albumin, summa av längsta diameter av mållesioner genom Response Evaluation Criteria In Solid Tumors (RECIST), frisättning av den extracellulära HER2-domänen (ECD), koncentrationer av trastuzumab vid baslinjen och aspartataminotransferas (ASAT) som statistiskt signifikanta kovariabler för farmakokinetiska parametrar för trastuzumab emtansin. Effektgraden av dessa kovariabler på exponering för trastuzumab emtansin antyder emellertid att dessa kovariabler troligen inte har någon kliniskt betydelsefull effekt på exponering för trastuzumab emtansin. Dessutom påvisade explorativa analyser att påverkan av kovariabler (dvs. njurfunktion, ras och ålder) på farmakokinetiken av totalt trastuzumab och DM1 var begränsad och inte kliniskt relevant. I icke kliniska studier utsöndras kataboliter av trastuzumab emtansin, inklusive DM1, Lys-MCC-DM1 och MCC-DM1 huvudsakligen i galla med minimal eliminering i urin. Linjäritet/icke linjäritet Trastuzumab emtansin uppvisar linjär farmakokinetik vid intravenös administrering var tredje vecka med doser från 2,4 till 4,8 mg/kg. Patienter som fick doser som var mindre än eller lika med 1,2 mg/kg hade snabbare clearance. Äldre patienter Farmakokinetisk populationsanalys uppvisade att ålder inte påverkar farmakokinetiken för trastuzumab emtansin. Ingen signifikant skillnad observerades för farmakokinetiken för trastuzumab emtansin bland patienter < 65 år (n = 577), patienter mellan 65 och 75 år (n = 78) och patienter > 75 år (n = 16). Nedsatt njurfunktion Ingen formell farmakokinetisk studie har utförts på patienter med nedsatt njurfunktion. Farmakokinetisk populationsanalys uppvisade att kreatininclearance inte påverkar farmakokinetiken för trastuzumab emtansin. Farmakokinetik för trastuzumab emtansin hos patienter med lindrigt (kreatininclearance CLcr 60 till 89 ml/min, n = 254) eller måttligt (CLcr 30 till 59 ml/min, n = 53) nedsatt njurfunktion liknade den för patienter med normal njurfunktion (CLcr ≥ 90 ml/min, n = 361). Farmakokinetiska data för patienter med allvarligt nedsatt njurfunktion (CLcr 15 till 29 ml/min) är begränsade (n = 1) och därför kan inga doseringsrekommendationer fastställas. Nedsatt leverfunktion Levern är ett primärt organ för eliminering av DM1 och DM1-innehållande kataboliter. Farmakokinetiken för trastuzumab emtansin och DM1-innehållande kataboliter studerades efter administrering av 3,6 mg/kg av trastuzumab emtansin till patienter med HER2-positiv bröstcancer med normal leverfunktion (n = 10), lindrigt nedsatt leverfunktion(Child-Pugh A, n = 10) och måttligt nedsatt leverfunktion (Child-Pugh B, n = 8).- Plasmakoncentrationer av DM1 och DM1-innehållande kataboliter (Lys-MCC-DM1 och MCC-DM1) var låga och jämförbara för patienter med och utan nedsatt leverfunktion.- Den systemiska exponeringen (AUC) av trastuzumab emtansin vid cykel 1 hos patienter med lindrigt nedsatt leverfunktion var cirka 38% lägre än för patienter med normal leverfunktion medan den hos patienter med måttligt nedsatt leverfunktion var cirka 67% lägre än för patienter med normal leverfunktion. Exponeringen av trastuzumab emtansin (AUC) vid cykel 3, efter upprepad dosering till patienter med lindrigt eller måttligt nedsatt leverfunktion, var inom samma intervall som observerades hos patienter med normal leverfunktion. Ingen formell farmakokinetisk studie har utförts och inga populationsfarmakokinetiska data har insamlats hos patienter med allvarlig leverfunktionsnedsättning (Child-Pugh klass C). Andra speciella populationer Farmakokinetisk populationsanalys uppvisade att ras inte verkar påverka farmakokinetiken för trastuzumab emtansin. Effekten av kön på farmakokinetiken för trastuzumab emtansin har inte formellt utvärderats, eftersom de flesta patienter i kliniska studier med trastuzumab emtansin var kvinnor. 5.3 Prekliniska säkerhetsuppgifter Djurtoxikologi och/eller farmakologi Administrering av trastuzumab emtansin tolererades väl av råttor och apor vid doser upp till 20 respektive 10 mg/kg vilket motsvarar 2040 μg DM1/m2 i båda arterna. Det är ungefär likvärdigt med den kliniska dosen av trastuzumab emtansin för patienter. I GLP toxicitetsstudier, med undantag av irreversibel perifer axonal toxicitet (endast observerad i apor vid ≥ 10 mg/kg) och reproduktionstoxicitet (endast observerad i råttor vid 60 mg/kg), identifierades partiella eller fullständigt reversibla dosberoende toxiciteter i båda djurmodellerna. Huvudsakliga toxiciteter omfattade lever (förhöjning av leverenzymer) vid ≥ 20 mg/kg och ≥ 10 mg/kg, benmärg (minskat antal blodplättar och vita blodkroppar)/hematologisk vid ≥ 20 mg/kg och ≥ 10 mg/kg samt lymforgan vid ≥ 20 mg/kg och ≥ 3 mg/kg för råtta respektive apa. Mutagenicitet DM1 var aneugent eller klastogent i en mikrokärnanalys in vivo av råttbenmärg vid singeldosvid exponeringar som var jämförbara med genomsnittliga maximala koncentrationer av DM1 uppmätt i människor som fått trastuzumab emtansin. DM1 var inte mutagent i en omvänd bakteriemutationsanalys in vitro (Ames). Försämrad fertilitet och teratogenicitet Inga fertilitetsstudier hos djur har utförts för att utvärdera effekten av trastuzumab emtansin. Negativ påverkan på fertilitet kan emellertid förväntas baserat på resultat från allmänna toxicitetsstudier på djur.Specifika embryofetala utvecklingsstudier har inte utförts på djur med trastuzumab emtansin. Utvecklingstoxicitet för trastuzumab har identifierats kliniskt även om det inte förväntades i det prekliniska programmet. Dessutom har utvecklingstoxicitet för maytansin identifierats i prekliniska studier vilket antyder att DM1, den mikrotubulihämmande cytotoxiska maytansinoidkomponenten i trastuzumab emtansin, på liknande sätt är teratogen och potentiellt embryotoxisk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen BärnstenssyraNatriumhydroxidSukrosPolysorbat 20 6.2 Inkompatibiliteter Detta läkemedel får inte blandas eller spädas med andra läkemedel förutom de som nämns i avsnitt 6.6.Glukoslösning (5 %) ska inte användas för beredning eller spädning eftersom den orsakar proteinaggregation. 6.3 Hållbarhet Oöppnad injektionsflaska 4 år. Beredd lösning Den beredda lösningen är fysikaliskt och kemiskt stabil i upp till 24 timmar vid 2–8 °C. Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om lösningen inte används omedelbart kan de beredda injektionsflaskorna förvaras i upp till 24 timmar vid 2–8 °C, förutsatt att lösningen bereddes under kontrollerade och validerade aseptiska förhållanden, och måste därefter kasseras. Spädd lösning Den beredda Kadcyla lösningen utspädd i infusionspåsar innehållande natriumklorid 9 mg/ml (0,9 %) infusionslösning eller natriumklorid 4,5 mg/ml (0,45 %) infusionslösning är hållbar i upp till 24 timmar vid 2–8 °C, förutsatt att lösningen bereddes under kontrollerade och validerade aseptiska förhållanden. Partiklar kan observeras vid förvaring om spädning sker i 0,9 % natriumklorid (se avsnitt 6.6). 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC – 8 ºC).Förvaringsanvisningar för läkemedlet efter beredning och spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Kadcyla 100 mg pulver till koncentrat till infusionsvätska, lösning Kadcyla tillhandahålls i en 15 ml (100 mg) typ 1‑glasinjektionsflaska försedd med en grå fluororesinlaminerad butylgummipropp och förseglad med en aluminiumförsegling med ett vitt avsnäppbart plastlock. Förpackning med 1 injektionsflaska. Kadcyla 160 mg pulver till koncentrat till infusionsvätska, lösning Kadcyla tillhandahålls i en 20 ml (160 mg) typ 1‑glasinjektionsflaska försedd med en grå fluororesinlaminerad butylgummipropp och förseglad med en aluminiumförsegling med ett lila avsnäppbart plastlock. Förpackning med 1 injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering Lämplig aseptisk teknik ska användas. Lämpliga procedurer för beredning av kemoterapeutiska läkemedel ska användas.Den beredda Kadcyla-lösningen ska spädas i infusionspåsar av polyvinylklorid (PVC) eller latexfri PVC-fri polyolefin.Användning av ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer krävs för infusionen när infusionskoncentratet späds med natriumklorid 9 mg/ml (0,9 %) infusionslösning. För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Anvisningar för beredning 100 mg injektionsflaska med trastuzumab emtansin: Använd en steril spruta och injicera långsamt 5 ml sterilt vatten för injektionsvätskor i injektionsflaskan. 160 mg injektionsflaska med trastuzumab emtansin: Använd en steril spruta och injicera långsamt 8 ml sterilt vatten för injektionsvätskor i injektionsflaskan. Snurra injektionsflaskan försiktigt tills blandningen har lösts upp helt. Skaka inte. Färdigberedd lösning ska inspekteras visuellt för eventuell förekomst av partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara fri från synliga partiklar och vara genomskinlig till svagt opalescent. Den färdigberedda lösningens färg ska vara färglös till svagt brun. Använd inte den färdigberedda lösningen om den innehåller synliga partiklar, är grumlig eller missfärgad. Anvisningar för spädning Bestäm vilken volym av färdigberedd lösning som behövs baserat på en dos på 3,6 mg trastuzumab emtansin/kg kroppsvikt (se avsnitt 4.2): Volym (ml) = total dos som ska administreras (kroppsvikt (kg) x dos (mg/kg)) / 20 (mg/ml, koncentration av färdigberedd lösning) Den lämpliga mängden lösning ska dras upp från injektionsflaskan och tillsättas till en infusionspåse som innehåller 250 ml natriumklorid 4,5 mg/ml (0,45 %) infusionslösning eller natriumklorid 9 mg/ml (0,9 %) infusionslösning. Glukoslösning (5 %) ska inte användas (se avsnitt 6.2). Natriumklorid 4,5 mg/ml (0,45 %) infusionslösning kan användas utan ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. Om natriumklorid 9 mg/ml (0,9 %) infusionslösning används för infusion krävs ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. När infusionslösningen är iordningställd ska den administreras omedelbart. Frys eller skaka inte infusionen under förvaring. Kassering Den färdigberedda produkten innehåller inget konserveringsmedel och är endast avsedd för engångsbruk. Kassera oanvänt läkemedel.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Roche Registration GmbHEmil-Barell-Strasse 179639 Grenzach-WyhlenTyskland",
        "approval-number": "EU/1/13/885/001 EU/1/13/885/002",
        "approval-first-date": "Första godkännandet: 15 november 2013Förnyat godkännande: 17 september 2018",
        "revision-date": "8 september 2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Tidig bröstcancer Kadcyla i monoterapi är indicerat för adjuvant behandling av vuxna patienter med HER2-positiv tidig bröstcancer som har kvarvarande invasiv sjukdom, i bröst och/eller lymfkörtlar, efter neoadjuvant taxanbaserad och HER2-riktad behandling. Metastaserad bröstcancer Kadcyla, som monoterapi, är indicerat för behandling av vuxna patienter med HER2-positiv icke-resektabel lokalt avancerad eller metastaserad bröstcancer som tidigare fått trastuzumab och en taxan, separat eller i kombination. Patienter ska antingen: fått tidigare behandling för lokalt avancerad eller metastaserad sjukdom eller utvecklat sjukdomsrecidiv under eller inom sex månader efter adjuvant behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Kadcyla ska endast förskrivas av läkare och administreras som en intravenös infusion under överinseende av sjukvårdspersonal med erfarenhet av behandling av cancerpatienter (dvs beredda att hantera allergiska/anafylaktiska infusionsreaktioner och i en miljö där fullständiga återupplivningsfaciliteter omedelbart finns tillgängliga (se avsnitt Varningar och försiktighet)). Patienter som behandlas med trastuzumab emtansin ska ha HER2‑positiv tumörstatus definierad som 3 + med immunhistokemi (IHC) eller en kvot på ≥ 2,0 med in situ hybridisering (ISH) eller med fluorescerande in situ-hybridisering (FISH) bedömt med ett CE‑märkt medicinskt instrument för in vitro‑diagnostik (IVD). Om en CE‑märkt IVD inte finns tillgänglig ska HER2‑statusen bedömas med ett alternativt validerat test. För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Dosering Rekommenderad dos av trastuzumab emtansin är 3,6 mg/kg kroppsvikt administrerad som en intravenös infusion var tredje vecka (21-dagars cykel). Startdosen ska administreras som en 90 minuters intravenös infusion. Patienter ska observeras under infusionen och minst 90 minuter efter den första infusionen avseende feber, frossa eller andra infusionsrelaterade reaktioner. Infusionsstället ska övervakas noga för eventuell subkutan infiltration under administrering. Fall av sen epidermal skada eller nekros efter extravasation har observerats efter marknadsintroduktionen (se avsnitt Varningar och försiktighet och Biverkningar). Om den tidigare infusionen tolererades väl kan efterföljande doser av trastuzumab emtansin administreras som 30 minuters infusioner. Patienter ska observeras under infusionen och minst 30 minuter efter infusionen. Om patienten utvecklar infusionsrelaterade symtom (se avsnitt Varningar och försiktighet och Biverkningar) ska infusionshastigheten för trastuzumab emtansin sänkas eller infusionen avbrytas. Trastuzumab emtansin ska sättas ut i händelse av livshotande infusionsreaktioner. Behandlingsduration Tidig bröstcancer Patienterna ska behandlas i totalt 14 cykler om inte sjukdomsrecidiv eller oacceptabel toxicitet uppstår. Metastaserad bröstcancer Patienter ska behandlas fram till sjukdomsprogression eller oacceptabel toxicitet. Dosmodifiering Hantering av symtomatiska biverkningar kan kräva tillfälligt avbrytande, dosreduktion eller avbrytande av behandling med trastuzumab emtansini enlighet med riktlinjerna i texten och tabell 1 och 2. Trastuzumab emtansin-dosen ska inte ökas igen efter att en dosreduktion gjorts. Tabell 1 Dosreduktionsschema Dosreduktionsschema (Startdos är 3,6 mg/kg) Dos som ska administreras Första dosreduktion 3 mg/kg Andra dosreduktion 2,4 mg/kg Krav för vidare dosreduktion Behandlingen avbryts Tabell 2 Riktlinjer för dosmodifiering Dosmodifieringar för patienter med tidig bröstcancer Biverkning Svårighetshetsgrad Behandlingsmodifiering Trombocytopeni Grad 2-3 på dagen för schemalagd behandling (25000 till < 75000/mm3) Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och behandla sedan på samma dosnivå. Om en patient kräver 2 förseningar pga trombocytopeni, överväg att sänka dosen en dosnivå. Grad 4 någon gång < 25000/mm3 Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och minska sedan dosen en dosnivå. Förhöjda alanin- transaminasnivåer (ALAT) Grad 2-3 (> 3,0 till ≤ 20× ULN på dagen för schemalagd behandling) Administrera inte trastuzumab emtansin förrän ALAT återgår till grad ≤ 1, och minska sedan dosen en dosnivå. Grad 4 (> 20 × ULN någon gång) Avbryt behandling med trastuzumab emtansin. Förhöjda aspartat-transaminasnivåer (ASAT) Grad 2 (> 3,0 till ≤ 5× ULN på dagen för schemalagd behandling) Administrera inte trastuzumab emtansin förrän ASAT återgår till grad ≤ 1, och behandla sedan på samma dosnivå. Grad 3 (> 5 till ≤ 20× ULN på dagen för schemalagd behandling) Administrera inte trastuzumab emtansin förrän ASAT återgår till grad ≤ 1, och minska sedan dosen en dosnivå. Grad 4 (> 20 × ULN någon gång) Avbryt behandling med trastuzumab emtansin. Hyperbilirubinemi Totalbilirubin (TBILI) > 1,0 till ≤ 2,0× ULN på dagen för schemalagd behandling Administrera inte trastuzumab emtansin förrän totalt bilirubin återgår till grad ≤ 1,0 × ULN och minska sedan dosen en dosnivå. Totalbilirubin (TBILI) > 2× ULN någon gång Avbryt behandling med trastuzumab emtansin. Läkemedelsinducerad leverskada Serumtransaminaser > 3 x ULN och samtidigt totalbilirubin > 2× ULN Avbryt behandling med trastuzumab emtansin permanent vid avsaknad av annan trolig orsak till höjningen av leverenzymer och bilirubin, t ex levermetastaser eller samtidig medicinering. Nodulär regenerativ hyperplasi (NRH) Alla grader Avbryt behandling med trastuzumab emtansin permanent. Perifer neuropati Grad 3-4 Administrera inte trastuzumab emtansin förrän det förbättrats till ≤ grad 2. Vänsterkammardysfunktion (LVEF) LVEF < 45% Administrera inte trastuzumab emtansin. Upprepa bedömning av vänsterkammar-dysfunktion inom 3 veckor. Om LVEF < 45% bekräftas avbryts behandling med trastuzumab emtansin. LVEF 45% till < 50% och minskning är ≥ 10% punkter från utgångsvärdet* Administrera inte trastuzumab emtansin. Upprepa LVEF-bedömning inom 3 veckor. Om LVEF < 50% bekräftas och minskning är < 10 punkter från utgångsvärdet avbryts behandling med trastuzumab emtansin. LVEF 45% till < 50% och minskning är < 10% punkter från utgångsvärdet* Fortsätt behandling med trastuzumab emtansin. Upprepa LVEF‑bedömning inom 3 veckor. LVEF ≥ 50% Fortsätt behandling med trastuzumab emtansin. Hjärtsvikt (CHF) Symtomatisk CHF, grad 3-4 systolisk vänsterkammardysfunktion (LVSD) eller grad 3-4 hjärtsvikt, eller grad 2 hjärtsvikt tillsammans med LVEF <45% Avbryt behandling med trastuzumab emtansin. Lungtoxicitet Interstitiell lungsjukdom eller pneumonit Avbryt behandling med trastuzumab emtansin permanent. Strålningsrelaterad pneumonit Grad 2 Avbryt behandling med trastuzumab emtansin om den inte förbättras med standardbehandling. Grad 3-4 Avbryt behandling med trastuzumab emtansin. Dosmodifieringar för patienter med metastaserad bröstcancer Biverkning Svårighetshetsgrad Behandlingsmodifiering Trombocytopeni Grad 3 (25000 till < 50000/mm3) Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och behandla sedan på samma dosnivå. Grad 4 (< 25000/mm3) Administrera inte trastuzumab emtansin förrän antalet trombocyter återgår till ≤ grad 1 (dvs trombocyter ≥ 75000/mm3) och minska sedan dosen en dosnivå. Förhöjda transaminasnivåer (ASAT/ALAT) Grad 2 (> 2,5 till ≤ 5× ULN) Behandla på samma dosnivå. Grad 3 (> 5 till ≤20× ULN) Administrera inte trastuzumab emtansin förrän ASAT/ALAT återgår till grad ≤ 2, och minska sedan dosen en dosnivå. Grad 4 (> 20× ULN) Avbryt behandling med trastuzumab emtansin. Hyperbilirubinemi Grad 2 (> 1,5 till ≤ 3× ULN) Administrera inte trastuzumab emtansin förrän totalt bilirubin återgår till grad ≤ 1 och behandla sedan på samma dosnivå. Grad 3 (> 3 till ≤ 10× ULN) Administrera inte trastuzumab emtansin förrän totalt bilirubin återgår till grad ≤ 1 och minska sedan dosen en dosnivå. Grad 4 (> 10× ULN) Avbryt behandling med trastuzumab emtansin. Läkemedelsinducerad leverskada Serumtransaminaser > 3 x ULN och samtidigt totalbilirubin > 2× ULN Avbryt behandling med trastuzumab emtansin permanent vid avsaknad av annan trolig orsak till höjningen av leverenzymer och bilirubin, t ex levermetastaser eller samtidig medicinering. Nodulär regenerativ hyperplasi (NRH) Alla grader Avbryt behandling med trastuzumab emtansin permanent. Vänsterkammardysfunktion Symptomatisk hjärtsvikt (CHF) Avbryt behandling med trastuzumab emtansin. LVEF <40% Administrera inte trastuzumab emtansin. Upprepa bedömning av vänsterkammardysfunktion inom 3 veckor. Om LVEF < 40% bekräftas avbryts behandling med trastuzumab emtansin. LVEF 40% till ≤ 45% och minskning är ≥ 10% punkter från utgångsvärdet* Administrera inte trastuzumab emtansin. Upprepa LVEF-bedömning inom 3 veckor. Om LVEF inte återgått till en minskning som är < 10% punkter från utgångvärdet avbryts behandling med trastuzumab emtansin. LVEF 40% till < 45% och minskning är < 10% punkter från utgångsvärdet* Fortsätt behandling med trastuzumab emtansin. Upprepa LVEF‑bedömning inom 3 veckor. LVEF > 45% Fortsätt behandling med trastuzumab emtansin. Perifer neuropati Grad 3-4 Administrera inte trastuzumab emtansin förrän det förbättrats till ≥ grad 2. Lungtoxicitet Interstitiell lungsjukdom eller pneumonit Avbryt behandling med trastuzumab emtansin permanent. ALAT =alanintransaminas; ASAT =aspartattransaminas, CHF = hjärtsvikt (congestive heart failure), LVEF = vänsterkammardysfunktion, LVSD = systolisk vänsterkammardysfunktion TBILI = totalbilirubin, ULN = övre normalvärde * Innan behandling med trastuzumab emtansin påbörjats. Fördröjd eller missad dos Om en patient missar en planerad dos bör den administreras så snart som möjligt, utan att invänta nästa planerade behandlingscykel. Doseringsschemat ska justeras för att bibehålla ett intervall på 3 veckor mellan doser. Nästa dos ska administreras i enlighet med doseringsrekommendationerna ovan. Perifer neuropati Trastuzumab emtansin ska tillfälligt avbrytas för patienter som upplever grad 3 eller 4 av perifer neuropati tills återgång till ≤ grad 2. Vid behandling på nytt kan dosreduktion övervägas i enlighet med dosreduktionsschemat (se tabell 1). Särskilda patientpopulationer Äldre patienter Ingen dosjustering krävs för patienter ≥ 65 år. Det finns otillräcklig information för att fastställa säkerhet och effekt hos patienter ≥ 75 år på grund av begränsade data i denna subgrupp. Däremot visar en subgruppsanalys för patienter ≥65 år med 345 patienter från studie MO28231 en tendens till högre incidens av biverkningar av grad 3, 4 och 5, allvarliga biverkningar samt biverkningar som leder till avslutad/avbruten behandling, men med en liknande incidens av biverkningar av grad 3 och överstigande, klassificerade som läkemedelsrelaterade. Populationsfarmakokinetiska analyser indikerar att ålder inte har en kliniskt betydelsefull effekt på farmakokinetiken för trastuzumab emtansin (se avsnitt Farmakodynamik och Farmakokinetik). Nedsatt njurfunktion Ingen justering av startdosen behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion (se avsnitt Farmakokinetik). Det eventuella behovet av dosjustering för patienter med allvarligt nedsatt njurfunktion kan inte fastställas på grund av otillräckliga data och därför ska patienter med allvarligt nedsatt njurfunktion övervakas noga. Nedsatt leverfunktion Ingen justering av startdosen behövs för patienter med lindrigt eller måttligt nedsatt leverfunktion. Trastuzumab emtansin har inte studerats hos patienter med allvarligt nedsatt leverfunktion. Behandling av patienter med nedsatt leverfunktion ska ske med försiktighet på grund av den levertoxicitet som observerats hos trastuzumab emtansin (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Säkerhet och effekt för barn och ungdomar under 18 år har inte fastställts eftersom det inte finns någon relevant användning för en pediatrisk population för indikationen bröstcancer. Administreringssätt Kadcyla används för intravenöst bruk. Trastuzumab emtansin måste beredas och spädas av sjukvårdspersonal och administreras som en intravenös infusion. Det får inte administreras som en intravenös snabbinjektion eller bolusinjektion. Anvisningar om beredning och spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "För att förbättra spårbarheten för biologiska läkemedel ska varunamnet och batchnumret/satsnumret för den administrerade produkten tydligt registreras (eller anges) i patientjournalen. För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Trombocytopeni Trombocytopeni, eller minskat antal blodplättar, rapporterades frekvent i samband med behandling med trastuzumab emtansin och var den vanligaste biverkningen som ledde till dosuppehåll, dosreduktion och avbrytande av behandling (se avsnitt Biverkningar). I kliniska studier var förekomsten av och allvarlighetsgraden på trombocytopeni högre för asiatiska patienter (se avsnitt Biverkningar). Det rekommenderas att patientens antal trombocyter kontrolleras före varje dos av trastuzumab emtansin. Patienter med trombocytopeni (≤ 100 000/mm3) och patienter på antikoagulationsbehandling (t.ex. warfarin, heparin eller hepariner med låg molekylvikt) ska övervakas noga under behandling med trastuzumab emtansin. Trastuzumab emtansin har inte studerats för patienter med antal trombocyter ≤ 100 000/mm3 före start av behandling. I händelse av minskat antal trombocyter till grad 3 eller högre (< 50 000/mm3) ska trastuzumab emtansin inte administreras förrän antalet trombocyter har återgått till grad 1 (≥ 75 000/mm3) (se avsnitt Dosering). Blödning Fall av blödningshändelser, inklusive blödningar i centrala nervsystemet, andningsvägarna och magtarmkanalen, har rapporterats vid behandling med trastuzumab emtansin. Vissa av dessa blödningshändelser resulterade i fatal utgång. Hos vissa av de observerade fallen hade patienterna trombocytopeni, eller stod också på behandling med antikoagulantia eller trombocytaggregationshämmande medel; medan hos andra fanns inga kända ytterligare riskfaktorer. Använd dessa preparat med försiktighet och överväg ytterligare övervakning då samtidig användning är medicinskt nödvändigt. Levertoxicitet Levertoxicitet, huvudsakligen i form av asymtomatiska förhöjda nivåer av serumtransaminaser (transaminit grad 1–4) har observerats vid behandling med trastuzumab emtansin i kliniska studier (se avsnitt Biverkningar). Förhöjningarna av transaminasnivåerna var i allmänhet övergående med maximala nivåer vid dag 8 efter administrering av Kadcylabehandling och efterföljande återgång till grad 1 eller lägre före nästa behandlingscykel. En kumulativ effekt på transaminasnivåer har även observerats (andelen patienter med grad 1–2 ALAT/ASAT‑påverkan ökar med efterföljande behandlingscykler). I de flesta fall förbättrades patienter med förhöjda transaminasnivåer till grad 1 eller normalnivå inom 30 dagar efter den sista dosen av trastuzumab emtansin (se avsnitt Biverkningar). Allvarliga hepatobiliära rubbningar, inklusive nodulär regenerativ hyperplasi (NRH) i levern samt vissa med fatal utgång på grund av läkemedelsinducerad leverskada har observerats hos patienter som behandlats med trastuzumab emtansin. Observerade fall kan ha påverkats av andra sjukdomar och/eller samtidig behandling med läkemedel med känd levertoxisk effekt. Leverfunktionen ska övervakas före behandlingen inleds och före varje dos. Patienter med förhöjt ALAT före första behandling (t ex pga levermetastaser) kan vara predisponerade till leverskada med en högre risk för grad 3-5 leverrelaterade händelser eller ökning i leverfunktionstest. Dosreduktioner eller avbrytande på grund av förhöjda nivåer av serumtransaminaser och totalbilirubin specificeras i avsnitt Dosering. Fall av nodulär regenerativ hyperplasi (NRH) i levern har identifierats från leverbiopsier från patienter behandlade med trastuzumab emtansin. NRH är ett sällsynt levertillstånd som karakteriseras av omfattande benign transformation av leverparenkym till små regenerativa noduli. NRH kan leda till icke‑cirrotisk portal hypertension. Diagnos av NRH kan endast bekräftas med histopatologi. NRH ska övervägas för alla patienter med kliniska symtom på portal hypertension och/eller cirrosliknande mönster påvisat med datortomografi (DT) av levern, men med normala transaminasnivåer och inga andra manifestationer av cirros. Vid diagnos av NRH måste behandling med trastuzumab emtansin avbrytas permanent. Trastuzumab emtansin har inte studerats för patienter med serumtransaminaser > 2,5x ULN eller totalbilirubin > 1,5 x ULN före start av behandling. Behandling av patienter med serumtransaminaser > 3 x ULN och samtidig totalbilirubin > 2 x ULN ska avbrytas permanent. Neurotoxicitet Perifer neuropati, huvudsakligen grad 1 och övervägande sensorisk, har rapporterats i kliniska studier med trastuzumab emtansin. Patienter med metastaserad bröstcancer och med perifer neuropati grad ≥ 3 samt patienter med tidig bröstcancer och med perifer neuropati grad ≥ 2 före behandlingsstart uteslöts från kliniska studier. Behandling med trastuzumab emtansin ska tillfälligt avbrytas för patienter som upplever perifer neuropati grad 3 eller 4 tills symtomen går över eller förbättras till ≤ grad 2. Patienter ska kontinuerligt övervakas kliniskt avseende tecken/symtom på neurotoxicitet. Vänsterkammardysfunktion Patienter behandlade med trastuzumab emtansin löper ökad risk att utveckla vänsterkammardysfunktion. Vänsterkammarens ejektionsfraktion (LVEF) < 40 % har observerats för patienter som behandlats med trastuzumab emtansin och därför föreligger en risk för symtomatisk kronisk hjärtinsufficiens (se avsnitt Biverkningar). Allmänna riskfaktorer för en hjärthändelse och de som identifierats i adjuvanta bröstcancerstudier med trastuzumab‑behandling omfattar högre ålder (> 50 år), låga LVEF‑värden vid start av behandling med trastuzumab (< 55 %), låga LVEF‑nivåer före eller efter användning av paklitaxel i adjuvant behandling, tidigare eller samtidig användning av blodtryckssänkande läkemedel, tidigare behandling med en antracyklin och högt BMI (> 25 kg/m2). Standardmässiga hjärtfunktionstester (ekokardiogram eller MUGA‑scintigrafi (multigated acquisition)) ska utföras före start av behandling och även med regelbundna intervall (t.ex. var tredje månad) under behandling. Doseringen ska fördröjas eller behandlingen vid behov avbrytas i händelse av vänsterkammardysfunktion (se avsnitt Dosering). I kliniska studier hade patienter en LVEF ≥ 50 % vid start av behandling. Patienter med en anamnes av kronisk hjärtinsufficiens, allvarlig hjärtarytmi som kräver behandling, anamnes av hjärtinfarkt eller instabil angina inom 6 månader före randomisering eller som led av dyspné vid vila på grund av avancerad malignitet uteslöts från kliniska studier. Händelser med minskning av LVEF på >10 % från behandlingsstart och/eller kronisk hjärtinsufficiens observerades i klinisk praxis i en observationsstudie (BO39807) med patienter med metastaserad bröstcancer med LVEF på 40–49 % vid behandlingsstart. Beslutet att ge trastuzumab emtansin till patienter med metastaserad bröstcancer med lågt LVEF får enbart fattas efter noggrann nytta/risk-bedömning och hjärtfunktionen ska övervakas noga hos dessa patienter (se avsnitt Biverkningar). Lungtoxicitet Fall av interstitiell lungsjukdom (ILD), inklusive pneumonit, där vissa fall har lett till akut andnödssyndrom eller dödsfall, har rapporterats i kliniska studier med trastuzumab emtansin (se avsnitt Biverkningar). Tecken och symtom omfattar dyspné, hosta, extrem trötthet (fatigue) och lunginfiltrat. Det rekommenderas att behandling med trastuzumab emtansin avbryts permanent för patienter som diagnostiseras med ILD eller pneumonit, förutom strålningspneumonit vid adjuvant behandling där behandling med trastuzumab emtansin ska avbrytas permanent för ≥ grad 3 eller för grad 2 som inte förbättras med standardbehandling (se avsnitt Dosering). Patienter med dyspné i vila på grund av komplikationer av avancerad malignitet, andra sjukdomar och som får samtidig strålning av lungorna kan löpa ökad risk för pulmonella komplikationer. Infusionsrelaterade reaktioner Behandling med trastuzumab emtansin har inte studerats för patienter där behandling med trastuzumab avbrutits permanent på grund av infusionsrelaterade reaktioner (IRR). Behandling rekommenderas inte för dessa patienter. Patienterna ska observeras noga för tecken på infusionsrelaterade reaktioner, särskilt under den första infusionen. Infusionsrelaterade reaktioner (på grund av frisättning av cytokin) karakteriserade av ett eller flera av följande rapporterade symtom: värmevallning, frossa, pyrexi, dyspné, hypotension, väsande andning, bronkospasm och takykardi. I allmänhet var dessa symtom inte allvarliga (se avsnitt Biverkningar). Hos de flesta patienter gick dessa reaktioner över efter några timmar till en dag efter att infusionen avslutades. Behandling ska avbrytas för patienter med allvarlig IRR tills tecken och symtom går över. Övervägande kring att återuppta behandling ska baseras på klinisk bedömning av reaktionens allvarlighetsgrad. Behandling måste avbrytas permanent i händelse av livshotande infusionsrelaterad reaktion (se avsnitt Dosering). Överkänslighetsreaktioner Behandling med trastuzumab emtansin har inte studerats för patienter där behandling med trastuzumab avbrutits permanent på grund av överkänslighet. Behandling med trastuzumab emtansin rekommenderas inte för dessa patienter. Patienter ska observeras noga för tecken på överkänslighet/allergiska reaktioner som kan medföra samma kliniska tecken som en IRR. Allvarliga anafylaktiska reaktioner har observerats i kliniska studier med trastuzumab emtansin. Läkemedel för att behandla sådana reaktioner samt utrustning för akutsituationer ska finnas tillgängliga för omedelbar användning. I händelse av en verklig överkänslighetsreaktion (då reaktionens allvarlighetsgrad ökar vid efterföljande infusioner) måste behandlingen med trastuzumab emtansin avbrytas permanent. Reaktioner vid injektionsstället Extravasation av trastuzumab emtansin under intravenös injektion kan orsaka lokal smärta. I sällsynta fall kan svåra vävnadslesioner och epidermal nekros inträffa. Om extravasation inträffar ska infusionen avslutas omedelbart och patienten ska undersökas regelbundet eftersom nekros kan inträffa inom dagar till veckor efter infusionen. Natriuminnehåll i hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är praktiskt taget ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts. In vitro-metabolismstudier av humana levermikrosomer antyder att DM1, en komponent i trastuzumab emtansin, huvudsakligen metaboliseras av CYP3A4 och, i mindre utsträckning, av CYP3A5. Samtidig användning av starka hämmare av CYP3A4 (t.ex. ketokonazol, itrakonazol, klaritromycin, atazanavir, indinavir, nefazodon, nelfinavir, ritonavir, sakvinavir, telitromycin och vorikonazol) med trastuzumab emtansin ska undvikas på grund av risken för en ökning av DM1 exponering och toxicitet. Ett alternativt läkemedel ska övervägas med obefintlig eller minimal förmåga att hämma CYP3A4. Om det inte går att undvika samtidig användning av starka hämmare av CYP3A4 ska man överväga att fördröja behandlingen med trastuzumab emtansin tills de starka hämmarna av CYP3A4 har eliminerats från cirkulationen (cirka 3 elimineringshalveringstider för hämmarna) om möjligt. Om en stark hämmare av CYP3A4 administreras samtidigt och behandling med trastuzumab emtansin inte kan fördröjas ska patienter övervakas noga för tecken på biverkningar.",
        "pregnancy": "Preventivmedel för män och kvinnor Kvinnor i fertil ålder ska använda effektiva preventivmetoder under behandling med trastuzumab emtansin och under 7 månader efter den sista dosen av trastuzumab emtansin. Manliga patienter eller deras kvinnliga partners ska också använda effektiv preventivmetod. Graviditet Det finns inga data från användning av trastuzumab emtansin hos gravida kvinnor. Trastuzumab, en komponent i trastuzumab emtansin, kan orsaka fosterskada eller fosterdöd vid administrering till gravida kvinnor. Efter marknadsintroduktionen har fall av oligohydramnios, i vissa fall förknippade med fatal pulmonell hypoplasi, rapporterats hos gravida kvinnor som behandlats med trastuzumab. Djurstudier av maytansin, ett nära besläktat kemiskt ämne av samma maytansinoid klass som DM1, antyder att DM1, den mikrotubulihämmande cytotoxiska komponenten av trastuzumab emtansin, förväntas vara teratogen och potentiellt embryotoxisk (se avsnitt Prekliniska uppgifter). Administrering av trastuzumab emtansin till gravida kvinnor rekommenderas inte och kvinnor ska informeras om risken för fosterskada innan de blir gravida. Kvinnor som blir gravida måste omedelbart kontakta läkare. Om en gravid kvinna behandlas med trastuzumab emtansin rekommenderas noggrann övervakning av ett multidisciplinärt sjukvårdsteam.",
        "breastfeeding": "Det är okänt om trastuzumab emtansin utsöndras i bröstmjölk. Eftersom många läkemedel utsöndras i bröstmjölk och på grund av risken för allvarliga biverkningar hos ammade spädbarn ska kvinnor avbryta amningen före start av behandling med trastuzumab emtansin. Kvinnor kan påbörja amning 7 månader efter avslutad behandling.",
        "fertility": "Inga reproduktionstoxiska och utvecklingstoxiska studier har utförts med trastuzumab emtansin.",
        "driving": "Trastuzumab emtansin har mindre effekt på förmågan att framföra fordon och använda maskiner. Betydelsen av rapporterade biverkningar som trötthet, huvudvärk, yrsel och dimsyn på förmågan att framföra fordon eller använda maskiner är okänd. Patienter som upplever infusionsrelaterade reaktioner (rodnad, frossbrytningar, feber, andningssvårigheter, lågt blodtryck, väsande andning, bronkospasm eller takykardi) bör avrådas från att köra bil och använda maskiner tills symtomen avklingar.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för trastuzumab emtansin har utvärderats på 2611 bröstcancerpatienter i kliniska studier. I denna patientpopulation: var de vanligaste allvarliga läkemedelsbiverkningarna (> 0,5% av patienterna) blödning, pyrexi, trombocytopeni, dyspné, buksmärta, muskuloskeletal smärta och kräkningar. var de vanligaste läkemedelsbiverkningarna (≥ 25 %) av trastuzumab emtansin illamående, trötthet, muskuloskeletal smärta, blödning, huvudvärk, transaminasökning, trombocytopeni och perifer neuropati. Majoriteten av läkemedelsbiverkningarna hade en allvarlighetsgrad på grad 1 eller 2. var de vanligaste läkemedelsbiverkningarna definierade enligt National Cancer Institute – Common Terminology Criteria for Adverse Events (NCI‑CTCAE) grad ≥ 3 (> 2 %) trombocytopeni, förhöjd transaminasnivå, anemi, neutropeni, trötthet och hypokalemi. Tabell över biverkningar De rapporterade läkemedelsbiverkningarna för 2611 patienter behandlade med trastuzumab emtansin anges i tabell 3. Läkemedelsbiverkningarna anges nedan enligt MedDRA‑systemet för organsystem (SOC) och frekvenskategorier. Frekvenskategorier definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar presenteras i fallande allvarlighetsgrad inom varje frekvensgrupp och organsystem. Läkemedelsbiverkningar rapporteras med användning av NCI‑CTCAE för bedömning av toxicitet. Tabell 3 Tabell över läkemedelsbiverkningar hos patienter behandlade med trastuzumab emtansin i kliniska studier Organsystem Mycket vanliga Vanliga Mindre vanliga Infektioner och infestationer Urinvägsinfektion Blodet och lymfsystemet Trombocytopeni, anemi Neutropeni, leukopeni Immunsystemet Överkänslighet mot läkemedel Metabolism och nutrition Hypokalemi Psykiska störningar Insomni Centrala och perifera nervsystemet Perifer neuropati, huvudvärk Yrsel, dysgeusi, försämrat minne Ögon Torra ögon, konjunktivit, dimsyn, ökad lakrimation Hjärtat Vänsterkammar-dysfunktion Blodkärl Blödningar Hypertoni Andningsvägar, bröstkorg och mediastinum Epistaxis, hosta, dyspné Pneumonit (ILD) Magtarmkanalen Stomatit, diarré, kräkningar, illamående, förstoppning, muntorrhet, buksmärta Dyspepsi, tandköttsblödning Lever och gallvägar Förhöjda transaminasnivåer Förhöjd nivå av alkalisk fosfatas i blodet, förhöjd nivå av bilirubin i blodet Levertoxicitet, leversvikt, nodulär regenerativ hyperplasi, portal hypertoni Hud och subkutan vävnad Hudutslag Hudutslag, pruritus, alopeci, nagelförändringar, hand-fot-syndromet (palmar-plantar erytrodysestesi), urtikaria Muskuloskeletala systemet och bindväv Muskuloskeletal smärta, artralgi, myalgi Allmänna symtom och/eller symtom vid administreringsstället Trötthet, pyrexi, asteni Perifert ödem, frossa Extravasation vid injektionsstället Skador och förgiftningar och behandlingskomplikationer Infusionsrelaterade reaktioner Strålningspneumonit Tabell 3 visar poolade data från den totala behandlingsperioden vid studier med metastaserad bröstcancer (n= 1871; median antal cykler av trastuzumab emtansin var 10) och i KATHERINE (n=740; median antal cykler var 14). Beskrivning av vissa biverkningar Trombocytopeni Trombocytopeni, eller minskat antal blodplättar, rapporterades hos 24,9 % av patienterna med metastaserad bröstcancer i kliniska studier av trastuzumab emtansin och var den vanligaste biverkningen som ledde till avbrytande av behandlingen (2,6 %). Trombocytopeni rapporterades hos 28,5% av patienterna med tidig bröstcancer i kliniska studier med trastuzumab emtansin och var den vanligaste rapporterade biverkningen för alla grader och grader ≥ 3, liksom den vanligaste biverkningen som ledde till avbruten behandling (4,2%), dosuppehåll samt dosreduktion. Majoriteten av patienterna hade händelser av grad 1 eller 2 (≥ 50 000/mm3) med nadir (minimum) vid dag 8 och förbättrades i allmänhet till grad 0 eller 1 (≥ 75 000/mm3) vid nästa schemalagda dos. I kliniska studier var förekomsten och allvarlighetsgraden av trombocytopeni högre för asiatiska patienter. Oberoende av ras var förekomsten av händelser av grad 3 eller 4 (< 50 000/mm3) 8,7 % hos patienter med metastaserad bröstcancer behandlade med trastuzumab emtansin och 5,7 % av patienterna med tidig bröstcancer. För dosmodifieringar i händelse av trombocytopeni, se avsnitt Dosering och Varningar och försiktighet. Blödning Blödningshändelser rapporterades hos 34,8% av patienterna och förekomsten av allvarliga blödningshändelser (grad ≥ 3) inträffade hos 2,2 % av det totala antalet patienter med metastaserad bröstcancer som behandlades med trastuzumab emtansin i kliniska studier. Blödningshändelser rapporterades hos 29% av patienterna med tidig bröstcancer och förekomsten av allvarliga blödningshändelser (grad ≥3) var 0,4%, inklusive en händelse med grad 5. Hos vissa av de observerade fallen hade patienterna trombocytopeni, eller stod även på behandling med antikoagulantia eller trombocytaggregationshämmande medel; medan hos andra fanns inga kända ytterligare riskfaktorer. Fall av blödningshändelser med fatal utgång har observerats både vid metastaserad bröstcancer och tidig bröstcancer. Förhöjd transaminasnivå (ASAT/ALAT) Förhöjning av nivån av serumtransaminaser (grad 1–4) har observerats under behandling med trastuzumab emtansin i kliniska studier (se avsnitt Varningar och försiktighet). Förhöjningen av transaminasnivåerna var i allmänhet övergående. En kumulativ effekt av trastuzumab emtansin på transaminaser har observerats och i allmänhet återhämtade de sig då behandlingen avbröts. Förhöjningar av transaminasnivåerna rapporterades hos 24,2 % av patienterna med metastaserad bröstcancer i kliniska studier. Förhöjda ASAT och ALAT grad 3 eller 4 rapporterades hos 4,2 % respektive 2,7 % av patienterna med metastaserad bröstcancer och inträffade vanligtvis under tidiga behandlingscykler (1–6).Förhöjda transaminaser rapporterades hos 32,4% av patienterna med tidig bröstcancer. Förhöjda transaminaser av grad 3 and 4 rapporterades hos 1,5% av patienterna med tidig bröstcancer. I allmänhet var leverrelaterade händelser grad ≥ 3 inte förknippade med dåligt kliniskt resultat. Efterföljande uppföljningsvärden tenderade att visa förbättring till intervall som gjorde att patienten kunde fortsätta att få studiebehandlingen med samma eller minskad dos. Inget samband observerades mellan exponering för trastuzumab emtansin (AUC), maximal serumkoncentration av trastuzumab emtansin (Cmax), total exponering för trastuzumab (AUC) eller Cmax för DM1 och förhöjning av transaminasnivåer. För dosjusteringar vid förhöjda transaminasnivåer, se avsnitt Dosering och Varningar och försiktighet. Vänsterkammardysfunktion Vänsterkammardysfunktion rapporterades hos 2,2 % av patienterna med metastaserad bröstcancer i kliniska studier med trastuzumab emtansin. Majoriteten av händelserna var asymtomatisk minskning av LVEF av grad 1 eller 2. Händelser av grad 3 eller 4 rapporterades hos 0,4 % av patienterna med metastaserad bröstcancer. I en observations-studie (BO39807) upplevde ungefär 22 % (7 av 32) av patienterna med metastaserad bröstcancer, som inledde behandling med trastuzumab emtansin med LVEF på 40–49 % vid behandlingsstart en minskning av LVEF på >10 % från behandlingsstart och/eller kronisk hjärtinsufficiens. De flesta av patienterna hade andra kardiovaskulära riskfaktorer. Vänsterkammardysfunktion inträffade hos 3,0% av patienterna med tidig bröstcancer, med grad 3 eller 4 hos 0,5% av patienterna. För dosmodifiering i händelse av minskning av LVEF, se tabell 2 i avsnitt Dosering och avsnitt Varningar och försiktighet. Perifer neuropati Periferal neuropati, främst som grad 1 och huvudsakligen sensorisk, rapporterades i kliniska studier med trastuzumab emtansin. Hos patienter med metastaserad bröstcancer var den totala incidensen av perifer neuropati 29,0% och 8,6% för grad ≥2. Hos patienter med tidig bröstcancer var den totala incidensen av perifer neuropati 32,3% och 10,3% för grad ≥2. Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner karakteriseras av ett eller flera av följande symtom: värmevallning, frossa, pyrexi, dyspné, hypotoni, väsande andning, bronkospasm och takykardi. Infusionsrelaterade reaktioner rapporterades hos 4,0 % av patienterna med metastaserad bröstcancer i kliniska studier med trastuzumab emtansin, med sex händelser av grad 3 och ingen händelse av grad 4 rapporterade. Infusionsrelaterade reaktioner rapporterades hos 1,6% av patienterna med tidig bröstcancer, varav inga rapporterade fall med grad 3 eller 4. Infusionrelaterade reaktioner gick över efter några timmar till en dag efter att infusionen avslutades. Inget dossamband observerades i kliniska studier. För dosjusteringar i händelse av infusionsrelaterade reaktioner, se avsnitt Dosering och Varningar och försiktighet. Överkänslighetsreaktioner Överkänslighet rapporterades hos 2,6 % av patienterna med metastaserad bröstcancer i kliniska studier med trastuzumab emtansin, med en händelse av grad 3 och en händelse av grad 4 rapporterade. Överkänslighet rapporterades hos 2,7% av patienterna med tidig bröstcancer, med grad 3 eller 4 hos 0,4% av patienterna. Totalt sett var majoriteten av överkänslighetsreaktionerna lindriga till måttliga i allvarlighetsgrad och övergående vid symtomatisk behandling. För dosjusteringar i händelse av överkänslighetsrelaterade reaktioner, se avsnitt Dosering och Varningar och försiktighet. Immunogenicitet Som med alla terapeutiska proteiner finns det risk för att utveckla ett immunsvar mot trastuzumab emtansin. Totalt 1243 patienter från sju kliniska studier testades vid flera tidpunkter för anti-läkemedels-antikroppssvar (ADA) på trastuzumab emtansin. Efter trastuzumab-emtansin-dosering testade 5,1% (63/1243) av patienterna positivt mot anti-trastuzumab-emtansinantikroppar vid en eller flera tidpunkter efter dosering. I fas I- och fas II-studierna testade 6,4% (24/376) av patienterna positivt mot anti-trastuzumab-emtansin-antikroppar. I EMILIA-studien (TDM4370g / BO21977) testade 5,2% (24/466) av patienterna positivt mot anti-trastuzumab-emtansin-antikroppar, varav 13 också var positiva för neutraliserande antikroppar. I KATHERINE (BO27938) studien testade 3,7% (15/401) av patienterna positivt mot anti-trastuzumab-emtansin-antikroppar, varav 5 också var positiva för neutraliserande antikroppar. På grund av den låga incidensen av ADA kan inte slutsatser dras om effekterna av anti-trastuzumab-emtansin-antikroppar på farmakokinetik, säkerhet och effekt av trastuzumab emtansin. Extravasation Reaktioner sekundära till extravasation har observerats i kliniska studier med trastuzumab emtansin. Dessa reaktioner var vanligtvis lindriga till måttliga och utgjordes av erytem, ömhet, hudirritation, smärta eller svullnad vid infusionsstället. Dessa reaktioner har vanligen observerats inom 24 timmar efter infusion. Efter markadsintroduktionen har mycket sällsynta fall av epidermal skada eller nekros efter extravasation observerats inom dagar eller veckor efter infusionen. Specifik behandling för extravasation vid användning av trastuzumab emtansin är för närvarande okänd (se avsnitt Varningar och försiktighet). Onormala laboratorievärden Tabell 4 och 5 uppvisar onormala laboratorievärden observerade hos patienter behandlade med trastuzumab emtansin i studie TDM4370g/BO21977/EMILIA och studie BO27938/KATHERINE. Tabell 4 Onormala laboratorievärden observerade hos patienter behandlade med trastuzumab emtansin i studie TDM4370g/BO21977/EMILIA Parameter Trastuzumab emtansin (n=490) Alla grader (%) Grad 3 (%) Grad 4 (%) Hepatisk Förhöjt bilirubin 21 < 1 0 Förhöjt ASAT 98 8 < 1 Förhöjt ALAT 82 5 < 1 Hematologisk Minskat antal trombocyter 85 14 3 Minskat hemoglobin 63 5 1 Minskat antal neutrofiler 41 4 < 1 Kalium Minskat kalium 35 3 < 1 Tabell 5 Onormala laboratorievärden observerade hos patienter behandlade med trastuzumab emtansin i studie BO27938/KATHERINE Parameter Trastuzumab emtansin (n=740) Alla grader % Grad 3 (%) Grad 4 (%) Hepatisk Förhöjt bilirubin 11 0 0 Förhöjt ASAT 79 <1 0 Förhöjt ALAT 55 <1 0 Hematologisk Minskat antal trombocyter 51 4 2 Minskat hemoglobin 31 1 0 Minskat antal neutrofiler 24 1 0 Kalium Minskat kalium 26 2 <1 Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen känd antidot mot överdosering av trastuzumab emtansin. I händelse av överdosering ska patienten övervakas noga för tecken eller symtom på biverkningar och lämplig symtomatisk behandling ska påbörjas. Fall av överdosering har rapporterats med behandling med trastuzumab emtansin, oftast förknippad med trombocytopeni, och ett dödsfall har förekommit. I det fatala fallet fick patienten en felaktig dos av trastuzumab emtansin på 6 mg/kg och avled cirka 3 veckor efter överdoseringen. Ett orsakssamband med trastuzumab emtansin kunde inte fastställas.",
        "pharmacodynamic": "Verkningsmekanism Kadcyla, trastuzumab emtansin, är ett antikropp läkemedelskonjugat riktat mot HER2 som innehåller humaniserad anti-HER2 IgG1, trastuzumab, kovalent bunden till mikrotubulihämmaren DM1 (ett maytansinderivat) via den stabila tioeterlänken MCC (4- [N maleimidometyl] cyklohexan-1- karboxylat). Emtansin avser MCC-DM1-komplexet. I genomsnitt konjugeras 3,5 DM1-molekyler till varje molekyl trastuzumab. Konjugering av DM1 till trastuzumab ger selektivitet av det cytotoxiska medlet för HER2-överuttryckande tumörceller vilket ökar den intracellulära tillförseln av DM1 direkt till maligna celler. Vid bindning till HER2 genomgår trastuzumab emtansin receptor medierad internalisering och efterföljande lysosomal nedbrytning som resulterar i frisättning av DM1-innehållande cytotoxiska kataboliter (huvudsakligen lysin MCC-DM1). Trastuzumab emtansin har verkningsmekanismer relaterade till både trastuzumab och DM1: Trastuzumab emtansin binder, precis som trastuzumab, till domän IV vid den extracellulära HER2-domänen (ECD) samt till Fcγ-receptorer och komplement C1q. Dessutom hämmar trastuzumab emtansin, precis som trastuzumab, frisättningen av HER2 ECD, hämmar signalering via reaktionsvägen fosfatidylinositol 3-kinas (PI3-K) i humana bröstcancerceller som överuttrycker HER2 och medierar antikroppsberoende och cellmedierad cytotoxicitet (ADCC). DM1, den cytotoxiska komponenten av trastuzumab emtansin, binder till tubulin. Genom att hämma tubulinpolymerisering gör både DM1 och såleds även trastuzumab emtansin att celler stannar i cellcykelns G2/M fas vilket slutligen leder till apoptos. Resultat från in vitro-cytotoxicitetsanalyser visar att DM1 är 20–200 gånger mer potent än taxaner och vincaalkaloider. MCC-länken är utformad för att begränsa systemisk frisättning och öka måltillförseln av DM1 vilket visas genom detektion av mycket låga nivåer av fritt DM1 i plasma. Klinisk effekt Tidig bröstcancer BO27938 (KATHERINE) BO27938 (KATHERINE) var en randomiserad, multicenter, öppen studie med 1486 patienter med HER2-positiv, tidig bröstcancer med kvarvarande invasiv tumör (patienter som inte uppnått patologiskt komplett respons (pCR)) i bröstet och/eller axillära lymfkörtlar efter avslutad preoperativ systembehandling som inkluderade kemoterapi och HER2-riktad behandling. Patienter kan ha fått mer än en riktad HER2‑behandling. Patienter fick strålning och/eller hormonbehandling samtidigt med studiebehandling enligt lokala riktlinjer. Brösttumörprover krävdes för att visa överuttryck av HER2 definierat som 3+ IHC eller ISH-kvot ≥ 2,0 fastställt vid ett centrallaboratorium. Patienter randomiserades (1:1) till att få trastuzumab eller trastuzumab emtansin. Randomiseringen var stratifierad efter kliniskt stadium vid diagnos (operable vs. inoperabel), hormonreceptorstatus, preoperativt HER2‑riktad behandling (trastuzumab, trastuzumab plus ytterligare HER2-riktade produkter), och patologisk lymfnodsstatus utvärderades efter preoperativ behandling. Trastuzumab emtansin gavs intravenöst med dosen 3,6 mg/kg dag 1 i en 21‑dagars cykel. Trastuzumab gavs intravenöst med dosen 6mg/kg dag 1 i en 21-dagars cykel. Patienterna behandlades med trastuzumab emtansin eller trastuzumab i sammanlagt 14 cykler om det inte uppstod återfall, återkallande av samtycke eller oacceptabel toxicitet, beroende på vilket som inträffade först. Patienter som avbröt trastuzumab emtansin kunde slutföra sin avsedda studiebehandling upp till 14 cykler av HER2‑riktad terapi med trastuzumab om så var lämpligt baserat på toxicitetshänsyn och prövarens bedömning. Det primära effektmåttet för studien var invasiv sjukdomsfri överlevnad (IDFS). IDFS definierades som tiden från datumet för randomisering till första förekomsten av recidiverande ipsilateral invasiv brösttumör, recidiverande ipsilateral lokal eller regional invasiv bröstcancer, sent recidiv, kontralateral invasiv bröstcancer eller dödfalloavsett orsak. Ytterligare effektmått inkluderade IDFS inklusive annan primär cancer än bröstcancer, sjukdomsfri överlevnad (DFS), överlevnad (OS) och metastasfritt intervall (DRFI). Demografiska patientdata och tumöregenskaper vid studiestart balanserades mellan behandlingsarmarna. Medianåldern var ungefär 49 år (intervall 23-80 år), 72,8% var vita, 8,7% var asiater och 2,7% var svarta eller afroamerikaner. Alla utom 5 patienter var kvinnor, 3 män var inkluderade i trastuzumab-armen och 2 i trastuzumab emtansin-armen. 22,5 % av patienterna inkluderades i Nordamerika, 54,2 % i Europa och 23,3 %i resten av världen. Tumörprognostiska egenskaper inklusive hormonreceptorstatus (positivt: 72,3%, negativt: 27,7%), kliniskt stadium vid presentation (inoperabel: 25,3%, operabel: 74,8%) och patologisk nodstatus efter preoperativ terapi (nodpositiv: 46,4%, nodnegativ eller ej utvärderad: 53,6%) var liknande i studiearmarna. Majoriteten av patienterna (76,9%) hade fått en antracyklin-innehållande neoadjuvant kemoterapi. 19,5% av patienterna fick ett HER2-riktat medel utöver trastuzumab som en del av neoadjuvant behandling; 93,8% av dessa patienter fick pertuzumab. Alla patienter hade fått taxaner som en del av neoadjuvant kemoterapi. En kliniskt betydelsefull och statistiskt signifikant förbättring av IDFS observerades hos patienter som fick trastuzumab emtansin jämfört med trastuzumab (HR = 0,50, 95% KI [0,39, 0,64], p <0,0001). Uppskattningar av IDFS-frekvens vid 3 år var 88,3% jämfört med 77,0% i trastuzumab emtansin respektive trastuzumab-armen. Se tabell 6 och figur 1. Tabell 6 Sammanfattning av effekt från studie BO27938 (KATHERINE) Trastuzumab n = 743 Trastuzumab emtansin n = 743 Primärt effektmått Invasiv sjukdomsfri överlevnad (IDFS) Antal (%) patienter med händelse 165 (22,2%) 91 (12,2%) HR [95% KI] 0,50 [0,39, 0,64] p-värde (Log-Rank test, ostratifierat) <0,0001 3 års händelsefri frekvens2,% [95% KI] 77,02 [73,78, 80,26] 88,27 [85,81, 90,72] Sekundära effektmått1 Överlevnad (OS) Antal (%) patienter med händelse 56 (7,5%) 42 (5,7%) HR [95% KI] 0,70 [0,47, 1,05] p-värde (Log-Rank test, ostratifierat) 0,0848 5 års överlevnadsfrekvens2,% [95% KI] 86,8 [80,95, 92,63] 92,1 [89,44, 94,74] IDFSinklusive annan primär cancer än bröstcancer3 Antal (%) patienter med händelse 167 (22,5%) 95 (12,8%) HR [95% KI] 0,51 [0,40, 0,66] p-värde (Log-Rank test, ostratifierat) <0,0001 3 års händelsefri frekvens2,% [95% KI] 76,9 [73,65, 80,14] 87,7 [85,18, 90,18] Sjukdomsfri överlevnad (DFS) 3 Antal (%) patienter med händelse 167 (22,5%) 98 (13,2%) HR [95% KI] 0,53 [0,41, 0,68] p-värde (Log-Rank test, ostratifierat) <0,0001 3 års händelsefri frekvens2,% [95% KI] 76,9 [73,65, 80,14] 87,41 [84,88, 89,93] Metastasfritt intervall (DRFI) 3 Antal (%) patienter med händelse 121 (16,3%) 78 (10,5%) HR [95% KI] 0,60 [0,45, 0,79] p-värde (Log-Rank test, ostratifierat) 0,0003 3 års händelsefri frekvens2,% [95% KI] 83,0 [80,10, 85,92] 89,7 [87,37, 92,01] Data från första interimsanalysen 25 juli 2018 Förklaring till förkortningar (tabell 6): HR: Hazard Ratio; KI: Konfidensintervall, 1. Hierarkisk testing tillämpas för IDFS och OS 2. 3 års händelsefri frekvens och 5 års överlevnadsfrekvens deriverat från Kaplan-Meier estimat 3. Dessa sekundära effektmått justerades inte för multiplicitet Figur 1 Kaplan-Meier-kurva för invasiv sjukdomsfri överlevnad i KATHERINE I KATHERINE observerades konsekvent behandlingsfördel för trastuzumab emtansin för IDFS i alla utvärderade fördefinierade undergrupper, vilket stödde det övergripande resultatet. Metastaserad bröstcancer TDM4370g/BO21977(EMILIA) En randomiserad, internationell och öppen klinisk fas III-multicenterstudie utfördes på patienter med HER2-positiv icke-resektabel lokalt avancerad bröstcancer eller metastaserad bröstcancer som tidigare fått taxan och trastuzumabbaserad behandling, inklusive patienter som tidigare fått behandling med trastuzumab och en taxan som adjuvant behandling med recidiv under eller inom sex månader efter avslutad adjuvant behandling. Enbart Patienter med Eastern Cooperative Oncology Group (ECOG) funktionsstatus (Performance Status, PS) 0 eller 1 kunde inkluderas i studien . För deltagande i studien krävdes att brösttumörprover bekräftades centralt för HER2‑positiv status definierad som 3 + med IHC eller genamplifiering med ISH. Patient- och tumörkaraktäristika var välbalanserade mellan studiens behandlingsgrupper innan behandlingen inleddes. Patienter med behandlade hjärnmetastaser kunde inkluderas i studien om de inte krävde behandling för att kontrollera symtomen. För patienter randomiserade till trastuzumab emtansin var medianåldern 53 år. De flesta patienterna var kvinnor (99,8 %), majoriteten var vita (72 %) och 57 % hade östrogenreceptor och/eller progesteronreceptor positiv sjukdom. Studien jämförde säkerhet och effekt för trastuzumab emtansin med lapatinib plus capecitabin. Totalt 991 patienter randomiserades till trastuzumab emtansin eller lapatinib plus capecitabin enligt följande: Behandlingsgrupp (trastuzumab emtansin): trastuzumab emtansin 3,6 mg/kg intravenöst under 30–90 minuter under dag 1 i en 21 dagars behandlingscykel Kontrollgrupp (lapatinib plus capecitabin): lapatinib 1250 mg/dag oralt en gång om dagen i en 21 dagars behandlingscykel plus capecitabin 1000 mg/m2 oralt två gånger om dagen under dag 1–14 i en 21 dagars behandlingscykel Studiens samprimära effektmått var progressionsfri överlevnad (PFS) enligt bedömning av en oberoende granskningskommitté (IRC) samt total överlevnad (OS) (se tabell 7 och figur 2 till 3). Tid till symtomprogression, definierad som en 5-punktssänkning av poäng från underskalan Trials Outcome Index-Breast (TOI-B) i frågeformuläret Functional Assessment of Cancer Therapy Breast Quality of Life (FACT-B QoL), bedömdes också under den kliniska studien. En förändring på 5 punkter i TOI B anses kliniskt signifikant. Kadcyla fördröjde den patientrapporterade tiden till symtomprogression med 7,1 månader jämfört med 4,6 månader för kontrollgruppen (riskkvot 0,796 (0,667, 0,951), p-värde 0,0121). Data är från en öppen studie och inga säkra slutsatser kan dras. Tabell 7 Sammanfattning av effekt från studien TDM4370g/BO21977 (EMILIA) lapatinib + capecitabin n = 496 trastuzumab emtansin n = 495 Primära effektmått IRC-bedömd progressionsfri överlevnad (PFS) Antal (%) patienter med händelse 304 (61,3 %) 265 (53,5 %) Mediantid för PFS (månader) 6,4 9,6 Riskkvot (stratifierad*) 0,650 95% KI för riskkvoten (0,549, 0,771) p-värde (log-ranktest, stratifierat*) < 0,0001 Totalöverlevnad (OS)** Antal (%) patienter som avled 182 (36,7%) 149 (30,1%) Mediantid för överlevnad (månader) 25,1 30,9 Riskkvot (stratifierad*) 0,682 95% KI för riskkvoten (0,548, 0,849) p-värde (log-ranktest*) 0,0006 Viktigaste sekundära effektmått Prövarbedömd PFS Antal (%) patienter med händelse 335 (67,5 %) 287 (58,0 %) Mediantid för PFS (månader) 5,8 9,4 Riskkvot (95 % KI) 0,658 (0,560, 0,774) p-värde (log-ranktest*) < 0,0001 Objektiv responsfrekvens (ORR) Patienter med mätbar sjukdom 389 397 Antal patienter med OR (%) 120 (30,8 %) 173 (43,6 %) Skillnad (95 % KI) 12,7 % (6,0, 19,4) p-värde (Mantel-Haenszel chi kvadrat test*) 0,0002 Varaktighet för objektiv respons (månader) Antal patienter med OR 120 173 Median 95 % KI 6,5 (5,5, 7,2) 12,6 (8,4, 20,8) OS: total överlevnad, PFS: progressionsfri överlevnad, ORR: objektiv responsfrekvens,OR: objektiv respons, IRC: oberoende granskningskommitté, HR: riskkvot (hazard ratio), KI: konfidensintervall * Stratifierat av: världsregion (USA, Västeuropa, annan), antal tidigare kemoterapeutiska behandlingsregimer för lokalt recidiverande eller metastaserad sjukdom (0–1 vs > 1) och visceral vs icke visceral sjukdom. ** Interimanalysen för OS utfördes när 331 händelser observerats. Detta anses som den definitiva analysen eftersom effektgränsen överskreds vid denna analys. En behandlingsfördel påvisades i undergruppen av patienter med recidiv inom 6 månader efter slutförd adjuvant behandling och som inte fått någon tidigare systemisk cancerbehandling avseende metastaserad sjukdom (n = 118). Riskkvot för PFS och OS var 0,51 (95 % KI: 0,30, 0,85) respektive 0,61 (95 % KI: 0,32, 1,16). Median-PFS och -OS för gruppen med trastuzumab emtansin var 10,8 månader respektive inte uppnådd jämfört med 5,7 månader respektive 27,9 månader för gruppen med lapatinib plus capecitabin. Figur 2 Kaplan-Meier kurva över IRC-bedömd progressionsfri överlevnad Figur 3 Kaplan-Meier kurva över totalöverlevnad (OS) I studien TDM4370g/BO21977 påvisades konsekvent behandlingsfördel för trastuzumab emtansin i en majoritet av utvärderade förspecificerade undergrupper, vilket stödjer tillförlitligheten för det totala resultatet. I undergruppen med patienter med hormonreceptor negativ sjukdom (n = 426) var riskkvoten för PFS och OS 0,56 (95 % KI: 0,44, 0,72) respektive 0,75 (95 % KI: 0,54, 1,03). I undergruppen med patienter med hormonreceptor positiv sjukdom (n = 545) var riskkvoten för PFS och OS 0,72 (95 % KI: 0,58, 0,91) respektive 0,62 (95 % KI: 0,46, 0,85). I undergruppen med patienter med icke mätbar sjukdom (n = 205), baserat på IRC bedömningar, var riskkvoten för PFS och OS 0,91 (95 % KI: 0,59, 1,42) respektive 0,96 (95 % KI: 0,54, 1,68). Hos patienter ≥ 65 års ålder (n=138 i båda behandlingsgrupperna) var riskkvoten för progressionsfri överlevnad (PFS) 1,06 (95% KI; 0,68, 1,66) och för total överlevnad (OS) 1,05 (95% KI 0,58, 1,91). För patienter som var 65 till 74 år gamla (n = 113), baserat på IRC bedömningar, var riskkvoten för PFS och OS 0,88 (95 % KI: 0,53, 1,45) respektive 0,74 (95 % KI: 0,37, 1,47). För patienter i åldern 75 år eller äldre, baserat på IRC bedömningar, var riskkvoten för PFS och OS 3,51 (95 % KI: 1,22, 10,13) respektive 3,45 (95 % KI: 0,94, 12,65). Undergruppen med patienter i åldern 75 år eller äldre uppvisade ingen fördel beträffande PFS eller OS, men var för liten (n = 25) för att dra några definitiva slutsatser. I den deskriptiva uppföljningsanalysen av totalöverlevnad var riskkvoten 0,75 (95% KI: 0,64; 0,88). Mediantiden för överlevnad var 29,9 månader i behandlingsarmen med trastuzumab emtansin jämfört med 25,9 månader i behandlingsarmen med lapatinib plus kapecitabin. Vid tidpunkten för den deskriptiva analysen av totalöverlevnad hade totalt 27,4% av patienterna gått över från behandlingsarmen med lapatinib plus kapecitabin till behandlingsarmen med trastuzumab emtansin (cross-over). I en känslighetsanalys med hänsyn tagen till cross-over så uppvisades en riskkvot på 0,69(95% KI: 0,59; 0,82) vid tidpunkten för cross-over. Resultaten av den deskriptiva uppföljningsanalysen överensstämmer med den bekräftande OS-analysen. TDM4450g En randomiserad och öppen fas II-multicenterstudie utvärderade effekterna av trastuzumab emtansin jämfört med trastuzumab plus docetaxel för patienter med HER2-positiv MBC som inte fått någon tidigare kemoterapi för metastaserad sjukdom. Patienterna randomiserades till att få trastuzumab emtansin 3,6 mg/kg intravenöst var tredje vecka (n = 67) eller trastuzumab 8 mg/kg intravenös laddningsdos följt av 6 mg/kg intravenöst var tredje vecka plus docetaxel 75–100 mg/m2 intravenöst var tredje vecka (n = 70). Det primära effektmåttet var prövarbedömd progressionsfri överlevnad (PFS). Median-PFS var 9,2 månader i behandlingsarmen med trastuzumab plus docetaxel och 14,2 månader i behandlingsarmen med trastuzumab emtansin (hazard ratio 0,59, p = 0,035) med en medianuppföljning på cirka 14 månader för båda behandlingsarmarna. Den objektiva responsfrekvensen (ORR) var 58,0 % med trastuzumab plus docetaxel och 64,2 % med trastuzumab emtansin. Mediandurationen för responsen uppnåddes inte med trastuzumab emtansin jämfört med 9,5 månader i kontrollarmen. TDM4374g En öppen enarmad fas II-studie utvärderade effekterna av trastuzumab emtansin för patienter med HER2-positiv obotlig LABC eller MBC. Alla patienter hade tidigare behandlats med HER2-riktade behandlingar (trastuzumab och lapatinib) och kemoterapi (antracyklin, taxan och capecitabin) i ett neoadjuvant, adjuvant, lokalt recidiverande eller metastaserat skede. Medianantalet av antineoplastiska läkemedel som patienterna fått i något skede var 8,5 (intervall, 5–19) och i metastaserat skede var medianantalet 7,0 (intervall, 3–17), inklusive alla läkemedel avsedda för behandling av bröstcancer. Patienterna (n = 110) fick 3,6 mg/kg trastuzumab emtansin intravenöst var tredje vecka tills sjukdomsprogression eller oacceptabel toxicitet. Nyckeleffektmåttet var objektiv tumörrespons baserat på oberoende radiologisk granskning och varaktighet av objektiv respons. ORR var 32,7 % (95 % KI: 24,1, 42,1), n = 36 patienter som svarade, enligt både IRC:s och prövarens granskning. Mediandurationen av svar genom IRC uppnåddes inte (95 % KI, 4,6 månader till inte uppskattningsbar). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för trastuzumab emtansin för alla grupper av den pediatriska populationen för bröstcancer (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Populationsfarmakokinetisk analys tyder på att det inte är någon skillnad i trastuzumab emtansin-exponeringen baserat på sjukdomsstatus (adjuvant jämfört med vid metastaserad behandlingssituation). Absorption Trastuzumab emtansin administreras intravenöst. Inga studier har utförts för andra administreringssätt. Distribution Patienter i studie TDM4370g/BO21977 och studie BO29738 som fick 3,6 mg/kg trastuzumab emtansin intravenöst var tredje vecka hade i cykel 1 en genomsnittlig maximal serumkoncentration (Cmax) av trastuzumab emtansin på 83,4 (± 16,5) μg/ml respektive 72,6 (± 24,3) μg/ml. Baserat på farmakokinetisk populationsanalys efter intravenös administrering var den centrala distributionsvolymen av trastuzumab emtansin (3,13 l), och ungefär densamma som i plasmavolymen. Metabolism (trastuzumab emtansin och DM1) Trastuzumab emtansin förväntas genomgå dekonjugering och katabolism genom proteolys i cellysosomer. In vitro - metabolismstudier av humana levermikrosomer antyder att DM1, en liten molekylkomponent av trastuzumab emtansin, huvudsakligen metaboliseras av CYP3A4 och, i mindre utsträckning, av CYP3A5. DM1 hämmar inte större CYP450 enzymer in vitro. I humanplasma detekterades kataboliter av trastuzumab emtansin, MCC-DM1, Lys-MCC-DM1 och DM1 vid låga nivåer. In vitro var DM1 ett substrat för P-glykoprotein (P gp). Eliminering Baserat på farmakokinetisk populationsanalys efter intravenös administrering av trastuzumab emtansin för patienter med HER2-positiv metastaserad bröstcancer var clearance för trastuzumab emtansin 0,68 l/dag och elimineringshalveringstiden (t1/2) var cirka 4 dagar. Ingen ackumulering av trastuzumab emtansin observerades efter upprepad dosering med intravenös infusion var tredje vecka. Baserat på farmakokinetisk populationsanalys identifierades kroppsvikt, albumin, summa av längsta diameter av mållesioner genom Response Evaluation Criteria In Solid Tumors (RECIST), frisättning av den extracellulära HER2-domänen (ECD), koncentrationer av trastuzumab vid baslinjen och aspartataminotransferas (ASAT) som statistiskt signifikanta kovariabler för farmakokinetiska parametrar för trastuzumab emtansin. Effektgraden av dessa kovariabler på exponering för trastuzumab emtansin antyder emellertid att dessa kovariabler troligen inte har någon kliniskt betydelsefull effekt på exponering för trastuzumab emtansin. Dessutom påvisade explorativa analyser att påverkan av kovariabler (dvs. njurfunktion, ras och ålder) på farmakokinetiken av totalt trastuzumab och DM1 var begränsad och inte kliniskt relevant. I icke kliniska studier utsöndras kataboliter av trastuzumab emtansin, inklusive DM1, Lys-MCC-DM1 och MCC-DM1 huvudsakligen i galla med minimal eliminering i urin. Linjäritet/icke linjäritet Trastuzumab emtansin uppvisar linjär farmakokinetik vid intravenös administrering var tredje vecka med doser från 2,4 till 4,8 mg/kg. Patienter som fick doser som var mindre än eller lika med 1,2 mg/kg hade snabbare clearance. Äldre patienter Farmakokinetisk populationsanalys uppvisade att ålder inte påverkar farmakokinetiken för trastuzumab emtansin. Ingen signifikant skillnad observerades för farmakokinetiken för trastuzumab emtansin bland patienter < 65 år (n = 577), patienter mellan 65 och 75 år (n = 78) och patienter > 75 år (n = 16). Nedsatt njurfunktion Ingen formell farmakokinetisk studie har utförts på patienter med nedsatt njurfunktion. Farmakokinetisk populationsanalys uppvisade att kreatininclearance inte påverkar farmakokinetiken för trastuzumab emtansin. Farmakokinetik för trastuzumab emtansin hos patienter med lindrigt (kreatininclearance CLcr 60 till 89 ml/min, n = 254) eller måttligt (CLcr 30 till 59 ml/min, n = 53) nedsatt njurfunktion liknade den för patienter med normal njurfunktion (CLcr ≥ 90 ml/min, n = 361). Farmakokinetiska data för patienter med allvarligt nedsatt njurfunktion (CLcr 15 till 29 ml/min) är begränsade (n = 1) och därför kan inga doseringsrekommendationer fastställas. Nedsatt leverfunktion Levern är ett primärt organ för eliminering av DM1 och DM1-innehållande kataboliter. Farmakokinetiken för trastuzumab emtansin och DM1-innehållande kataboliter studerades efter administrering av 3,6 mg/kg av trastuzumab emtansin till patienter med HER2-positiv bröstcancer med normal leverfunktion (n = 10), lindrigt nedsatt leverfunktion(Child-Pugh A, n = 10) och måttligt nedsatt leverfunktion (Child-Pugh B, n = 8). - Plasmakoncentrationer av DM1 och DM1-innehållande kataboliter (Lys-MCC-DM1 och MCC-DM1) var låga och jämförbara för patienter med och utan nedsatt leverfunktion. - Den systemiska exponeringen (AUC) av trastuzumab emtansin vid cykel 1 hos patienter med lindrigt nedsatt leverfunktion var cirka 38% lägre än för patienter med normal leverfunktion medan den hos patienter med måttligt nedsatt leverfunktion var cirka 67% lägre än för patienter med normal leverfunktion. Exponeringen av trastuzumab emtansin (AUC) vid cykel 3, efter upprepad dosering till patienter med lindrigt eller måttligt nedsatt leverfunktion, var inom samma intervall som observerades hos patienter med normal leverfunktion. Ingen formell farmakokinetisk studie har utförts och inga populationsfarmakokinetiska data har insamlats hos patienter med allvarlig leverfunktionsnedsättning (Child-Pugh klass C). Andra speciella populationer Farmakokinetisk populationsanalys uppvisade att ras inte verkar påverka farmakokinetiken för trastuzumab emtansin. Effekten av kön på farmakokinetiken för trastuzumab emtansin har inte formellt utvärderats, eftersom de flesta patienter i kliniska studier med trastuzumab emtansin var kvinnor.",
        "preclinical-info": "Djurtoxikologi och/eller farmakologi Administrering av trastuzumab emtansin tolererades väl av råttor och apor vid doser upp till 20 respektive 10 mg/kg vilket motsvarar 2040 μg DM1/m2 i båda arterna. Det är ungefär likvärdigt med den kliniska dosen av trastuzumab emtansin för patienter. I GLP toxicitetsstudier, med undantag av irreversibel perifer axonal toxicitet (endast observerad i apor vid ≥ 10 mg/kg) och reproduktionstoxicitet (endast observerad i råttor vid 60 mg/kg), identifierades partiella eller fullständigt reversibla dosberoende toxiciteter i båda djurmodellerna. Huvudsakliga toxiciteter omfattade lever (förhöjning av leverenzymer) vid ≥ 20 mg/kg och ≥ 10 mg/kg, benmärg (minskat antal blodplättar och vita blodkroppar)/hematologisk vid ≥ 20 mg/kg och ≥ 10 mg/kg samt lymforgan vid ≥ 20 mg/kg och ≥ 3 mg/kg för råtta respektive apa. Mutagenicitet DM1 var aneugent eller klastogent i en mikrokärnanalys in vivo av råttbenmärg vid singeldosvid exponeringar som var jämförbara med genomsnittliga maximala koncentrationer av DM1 uppmätt i människor som fått trastuzumab emtansin. DM1 var inte mutagent i en omvänd bakteriemutationsanalys in vitro (Ames). Försämrad fertilitet och teratogenicitet Inga fertilitetsstudier hos djur har utförts för att utvärdera effekten av trastuzumab emtansin. Negativ påverkan på fertilitet kan emellertid förväntas baserat på resultat från allmänna toxicitetsstudier på djur. Specifika embryofetala utvecklingsstudier har inte utförts på djur med trastuzumab emtansin. Utvecklingstoxicitet för trastuzumab har identifierats kliniskt även om det inte förväntades i det prekliniska programmet. Dessutom har utvecklingstoxicitet för maytansin identifierats i prekliniska studier vilket antyder att DM1, den mikrotubulihämmande cytotoxiska maytansinoidkomponenten i trastuzumab emtansin, på liknande sätt är teratogen och potentiellt embryotoxisk.",
        "composition": "Kvalitativ och kvantitativ sammansättning Kadcyla 100 mg pulver till koncentrat till infusionsvätska, lösning. En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 100 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 5 ml lösning med 20 mg/ml trastuzumab emtansin (se avsnitt Hållbarhet, förvaring och hantering). Kadcyla 160 mg pulver till koncentrat till infusionsvätska, lösning. En injektionsflaska med pulver till koncentrat till infusionsvätska, lösning innehåller 160 mg trastuzumab emtansin. Efter beredning innehåller en injektionsflaska 8 ml lösning med 20 mg/ml trastuzumab emtansin (se avsnitt Hållbarhet, förvaring och hantering). Trastuzumab emtansin är ett antikropp läkemedelskonjugat som innehåller trastuzumab, en humaniserad monoklonal IgG1-antikropp producerad av en mammal (ovarium från kinesisk hamster) cellsuspensionskultur kovalent bunden till DM1, en mikrotubulihämmare, via den stabila tioeterlänken MCC (4-[N-maleimidometyl] cyklohexan-1-karboxylat). Förteckning över hjälpämnen Bärnstenssyra Natriumhydroxid Sukros Polysorbat 20",
        "incompatibility": "Detta läkemedel får inte blandas eller spädas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Glukoslösning (5 %) ska inte användas för beredning eller spädning eftersom den orsakar proteinaggregation.",
        "env-effect": "Trastuzumab emtansin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad injektionsflaska 4 år. Beredd lösning Den beredda lösningen är fysikaliskt och kemiskt stabil i upp till 24 timmar vid 2–8 °C. Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om lösningen inte används omedelbart kan de beredda injektionsflaskorna förvaras i upp till 24 timmar vid 2–8 °C, förutsatt att lösningen bereddes under kontrollerade och validerade aseptiska förhållanden, och måste därefter kasseras. Spädd lösning Den beredda Kadcyla‑lösningen utspädd i infusionspåsar innehållande natriumklorid 9 mg/ml (0,9 %) infusionslösning eller natriumklorid 4,5 mg/ml (0,45 %) infusionslösning är hållbar i upp till 24 timmar vid 2–8 °C, förutsatt att lösningen bereddes under kontrollerade och validerade aseptiska förhållanden. Partiklar kan observeras vid förvaring om spädning sker i 0,9 % natriumklorid (se Särskilda anvisningar för destruktion). Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC – 8 ºC). Särskilda anvisningar för destruktion Lämplig aseptisk teknik ska användas. Lämpliga procedurer för beredning av kemoterapeutiska läkemedel ska användas. Den beredda Kadcyla-lösningen ska spädas i infusionspåsar av polyvinylklorid (PVC) eller latexfri PVC-fri polyolefin. Användning av ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer krävs för infusionen när infusionskoncentratet späds med natriumklorid 9 mg/ml (0,9 %) infusionslösning. För att förhindra läkemedelsförväxlingar är det viktigt att kontrollera flasketiketterna för att säkerställa att läkemedlet som bereds och administreras är Kadcyla (trastuzumab emtansin) och inte någon annan produkt som innehåller trastuzumab (t ex trastuzumab eller trastuzumab deruxtecan). Anvisningar för beredning 100 mg injektionsflaska med trastuzumab emtansin: Använd en steril spruta och injicera långsamt 5 ml sterilt vatten för injektionsvätskor i injektionsflaskan. 160 mg injektionsflaska med trastuzumab emtansin: Använd en steril spruta och injicera långsamt 8 ml sterilt vatten för injektionsvätskor i injektionsflaskan. Snurra injektionsflaskan försiktigt tills blandningen har lösts upp helt. Skaka inte. Färdigberedd lösning ska inspekteras visuellt för eventuell förekomst av partiklar och missfärgning före administrering. Den färdigberedda lösningen ska vara fri från synliga partiklar och vara genomskinlig till svagt opalescent. Den färdigberedda lösningens färg ska vara färglös till svagt brun. Använd inte den färdigberedda lösningen om den innehåller synliga partiklar, är grumlig eller missfärgad. Anvisningar för spädning Bestäm vilken volym av färdigberedd lösning som behövs baserat på en dos på 3,6 mg trastuzumab emtansin/kg kroppsvikt (se avsnitt Dosering): Volym (ml) = total dos som ska administreras (kroppsvikt (kg) x dos (mg/kg)) / 20 (mg/ml, koncentration av färdigberedd lösning) Den lämpliga mängden lösning ska dras upp från injektionsflaskan och tillsättas till en infusionspåse som innehåller 250 ml natriumklorid 4,5 mg/ml (0,45 %) infusionslösning eller natriumklorid 9 mg/ml (0,9 %) infusionslösning. Glukoslösning (5 %) ska inte användas (se avsnitt Blandbarhet). Natriumklorid 4,5 mg/ml (0,45 %) infusionslösning kan användas utan ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. Om natriumklorid 9 mg/ml (0,9 %) infusionslösning används för infusion krävs ett inre polyetersulfonfilter (PES) på 0,20 eller 0,22 mikrometer. När infusionslösningen är iordningställd ska den administreras omedelbart. Frys eller skaka inte infusionen under förvaring. Kassering Den färdigberedda produkten innehåller inget konserveringsmedel och är endast avsedd för engångsbruk. Kassera oanvänt läkemedel. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till koncentrat till infusionsvätska, lösning. Vitt till svagt gulfärgat frystorkat pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Trastuzumab emtansin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment."
    },
    "skyddsinfo": {
        "composition": "Kadcyla 100 mg pulver till koncentrat till infusionsvätska, lösning. Kadcyla 160 mg pulver till koncentrat till infusionsvätska, lösning.",
        "hazardous-properties": "Giftigt vid förtäring. Skadligt vid inandning. Kan orsaka genetiska defekter. Kan skada fertiliteten. Kan skada det ofödda barnet.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj noga med vatten. Ögonkontakt: Skölj omedelbart ögonen med mycket vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2022-05-17"
    },
    "product_name": {
        "product_name": "Kadcyla, Pulver till koncentrat till infusionsvätska, lösning 160 mg"
    }
}