{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mirvaso är och vad det används för 2. Vad du behöver veta innan du använder Mirvaso 3. Hur du använder Mirvaso 4. Eventuella biverkningar 5. Hur Mirvaso ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mirvaso är och vad det används för Mirvaso innehåller den aktiva substansen brimonidin som tillhör en grupp läkemedel som brukar benämnas ”alfa-agonister”. Mirvaso används på huden i ansiktet för behandling av rodnad på grund av rosacea hos vuxna patienter. Rodnad i ansiktet på grund av rosacea orsakas av kraftigt blodflöde i huden i ansiktet, vilket beror på förstoring (utvidgning) av de små blodkärlen i huden. När Mirvaso används verkar den genom att dra ihop dessa blodkärl igen, vilket minskar det överflödiga blodflödet och rodnaden.",
        "indication": "Mirvaso innehåller den aktiva substansen brimonidin som tillhör en grupp läkemedel som brukar benämnas ”alfa-agonister”. Mirvaso används på huden i ansiktet för behandling av rodnad på grund av rosacea hos vuxna patienter. Rodnad i ansiktet på grund av rosacea orsakas av kraftigt blodflöde i huden i ansiktet, vilket beror på förstoring (utvidgning) av de små blodkärlen i huden. När Mirvaso används verkar den genom att dra ihop dessa blodkärl igen, vilket minskar det överflödiga blodflödet och rodnaden.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mirvaso Använd inte Mirvaso om du är allergisk mot brimonidin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till barn under 2 år, då de kan löpa större risk för biverkningar från de läkemedel som absorberas via huden. om du tar vissa läkemedel som används vid depression eller Parkinsons sjukdom inklusive så kallade monoaminoxidashämmare (MAO hämmare, t.ex selegilin, eller moklobemid), tricykliska antidepressiva medel (som t.ex. imipramin) eller tetracykliska antidepressiva medel (som t.ex. maprotilin, mianserin eller mirtazapin). Användning av Mirvaso när du tar dessa läkemedel kan leda till att blodtrycket sänks. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Mirvaso i synnerhet om: huden i ditt ansikte är irriterad eller har öppna sår. du har problem med hjärtat eller blodcirkulationen. du har en depression, nedsatt blodflöde till hjärnan eller hjärtat, blodtryckssänkning vid stående, nedsatt blodflöde i händer, fötter eller hud, eller Sjögrens syndrom (en kronisk sjukdom där kroppens naturliga försvar - immunsystemet- angriper körtlarna som producerar fukt). du har eller har tidigare haft problem med njurar eller lever. du har genomgått eller planerar att genomgå en laserbehandling av huden i ansiktet. Det är viktigt att starta behandlingen med en liten mängd gel, öka dosen gradvis men överskrid inte den högsta dosen på 1 gram (cirka 5 ärtstora klickar). Se även anvisningarna i ”Hur du använder Mirvaso”. Applicera inte Mirvaso mer än en gång om dagen och överskrid inte den högsta dagliga dosen på 1 gram (cirka 5 ärtstora klickar). Se även anvisningarna i ”Hur du använder Mirvaso”. Förvärrad hudrodnad, plötslig värmekänsla ofta med rodnad i huden (flushing) eller en brännande känsla i huden Upp till 1 av 6 patienter upplever att deras rodnad är värre när den återkommer jämfört med före behandlingen. Detta inträffar oftast under de två första behandlingsveckorna och försvinner vanligen om behandlingen avbryts, i de flesta fall inom några dagar. Innan du återupptar behandlingen med Mirvaso topikal gel ska du testa den på ett litet område i ansiktet under en dag då du har möjlighet att stanna hemma. Om du inte upplever en försämring av rodnaden eller den brännande känslan kan du fortsätta med den vanliga behandlingen (se avsnitt 3). Om du upplever en förvärrad rodnad eller om en oväntad rodnad uppstår ska du avsluta behandlingen och kontakta läkare. Rådgör med din läkare om något av ovanstående gäller dig, eftersom detta läkemedel kanske inte är lämpligt för dig. Barn och ungdomar Ge inte detta läkemedel till barn eller ungdomar under 18 år eftersom säkerheten och effekten inte har fastställts för denna åldersgrupp. Detta är särskilt viktigt när det gäller barn under 2 år (se ”Använd inte Mirvaso”). Andra läkemedel och Mirvaso Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, eftersom dessa läkemedel kan påverka behandlingen med Mirvaso, eller Mirvaso kan påverka behandlingen med dessa läkemedel. Använd inte Mirvaso med selegilin, moklobemid, imipramin, mianserin eller maprotilin, vilka är läkemedel som kan användas för depression eller Parkinsons sjukdom, eftersom detta kan leda till förändringar i Mirvasos verkningsgrad eller kan öka riskerna för biverkningar såsom blodtrycksfall (se under ”Använd inte Mirvaso). Tala även om för läkaren om du tar något av nedanstående läkemedel: läkemedel som används för att behandla smärta, sömnstörningar eller ångeststörningar läkemedel som används för att behandla psykiska störningar (klorpromazin), som används för hyperaktivitet (metylfenidat) eller som används för högt blodtryck (reserpin). läkemedel som verkar på samma sätt i kroppen som Mirvaso (andra alfa-agonister, t.ex. klonidin; så kallade alfa-blockerare eller alfa-antagonister, t.ex. prazosin, isoprenalin, vilka oftast används för att behandla högt blodtryck, långsam hjärtrytm eller astma). hjärtglykosider (t.ex. digoxin) som används för att behandla hjärtproblem. blodtryckssänkande läkemedel som t.ex betablockerare eller kalciumkanalsblockerare (t.ex propranolol, amlodipin). Tala med din läkare om något av ovanstående gäller dig, eller om du är osäker. Mirvaso med alkohol Tala om för läkaren om du dricker alkohol regelbundet eftersom det kan påverka behandlingen med detta läkemedel. Graviditet och amning Användning av Mirvaso rekommenderas inte under graviditet. Det beror på att dess effekter på ditt ofödda barn är okända. Du ska inte använda detta läkemedel under amning, eftersom det inte är känt om detta läkemedel passerar över i bröstmjölk. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner Mirvaso har ingen betydande effekt på förmågan att framföra fordon och använda maskiner. Mirvaso innehåller: metylparahydroxibensoat (E218) vilket kan ge allergiska reaktioner (eventuellt fördröjda). Detta läkemedel innehåller också 55 mg propylenglykol (E1520) per gram, vilket motsvarar 5,5 % w/w, som kan ge hudirritation.",
        "contraindication": "Använd inte Mirvaso om du är allergisk mot brimonidin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till barn under 2 år, då de kan löpa större risk för biverkningar från de läkemedel som absorberas via huden. om du tar vissa läkemedel som används vid depression eller Parkinsons sjukdom inklusive så kallade monoaminoxidashämmare (MAO hämmare, t.ex selegilin, eller moklobemid), tricykliska antidepressiva medel (som t.ex. imipramin) eller tetracykliska antidepressiva medel (som t.ex. maprotilin, mianserin eller mirtazapin). Användning av Mirvaso när du tar dessa läkemedel kan leda till att blodtrycket sänks.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Mirvaso i synnerhet om: huden i ditt ansikte är irriterad eller har öppna sår. du har problem med hjärtat eller blodcirkulationen. du har en depression, nedsatt blodflöde till hjärnan eller hjärtat, blodtryckssänkning vid stående, nedsatt blodflöde i händer, fötter eller hud, eller Sjögrens syndrom (en kronisk sjukdom där kroppens naturliga försvar - immunsystemet- angriper körtlarna som producerar fukt). du har eller har tidigare haft problem med njurar eller lever. du har genomgått eller planerar att genomgå en laserbehandling av huden i ansiktet. Det är viktigt att starta behandlingen med en liten mängd gel, öka dosen gradvis men överskrid inte den högsta dosen på 1 gram (cirka 5 ärtstora klickar). Se även anvisningarna i ”Hur du använder Mirvaso”. Applicera inte Mirvaso mer än en gång om dagen och överskrid inte den högsta dagliga dosen på 1 gram (cirka 5 ärtstora klickar). Se även anvisningarna i ”Hur du använder Mirvaso”. Förvärrad hudrodnad, plötslig värmekänsla ofta med rodnad i huden (flushing) eller en brännande känsla i huden Upp till 1 av 6 patienter upplever att deras rodnad är värre när den återkommer jämfört med före behandlingen. Detta inträffar oftast under de två första behandlingsveckorna och försvinner vanligen om behandlingen avbryts, i de flesta fall inom några dagar. Innan du återupptar behandlingen med Mirvaso topikal gel ska du testa den på ett litet område i ansiktet under en dag då du har möjlighet att stanna hemma. Om du inte upplever en försämring av rodnaden eller den brännande känslan kan du fortsätta med den vanliga behandlingen (se avsnitt 3). Om du upplever en förvärrad rodnad eller om en oväntad rodnad uppstår ska du avsluta behandlingen och kontakta läkare. Rådgör med din läkare om något av ovanstående gäller dig, eftersom detta läkemedel kanske inte är lämpligt för dig.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn eller ungdomar under 18 år eftersom säkerheten och effekten inte har fastställts för denna åldersgrupp. Detta är särskilt viktigt när det gäller barn under 2 år (se ”Använd inte Mirvaso”).",
        "interaction": "Andra läkemedel och Mirvaso Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, eftersom dessa läkemedel kan påverka behandlingen med Mirvaso, eller Mirvaso kan påverka behandlingen med dessa läkemedel. Använd inte Mirvaso med selegilin, moklobemid, imipramin, mianserin eller maprotilin, vilka är läkemedel som kan användas för depression eller Parkinsons sjukdom, eftersom detta kan leda till förändringar i Mirvasos verkningsgrad eller kan öka riskerna för biverkningar såsom blodtrycksfall (se under ”Använd inte Mirvaso). Tala även om för läkaren om du tar något av nedanstående läkemedel: läkemedel som används för att behandla smärta, sömnstörningar eller ångeststörningar läkemedel som används för att behandla psykiska störningar (klorpromazin), som används för hyperaktivitet (metylfenidat) eller som används för högt blodtryck (reserpin). läkemedel som verkar på samma sätt i kroppen som Mirvaso (andra alfa-agonister, t.ex. klonidin; så kallade alfa-blockerare eller alfa-antagonister, t.ex. prazosin, isoprenalin, vilka oftast används för att behandla högt blodtryck, långsam hjärtrytm eller astma). hjärtglykosider (t.ex. digoxin) som används för att behandla hjärtproblem. blodtryckssänkande läkemedel som t.ex betablockerare eller kalciumkanalsblockerare (t.ex propranolol, amlodipin). Tala med din läkare om något av ovanstående gäller dig, eller om du är osäker.",
        "interaction-food": "Mirvaso med alkohol Tala om för läkaren om du dricker alkohol regelbundet eftersom det kan påverka behandlingen med detta läkemedel.",
        "pregnancy": "Graviditet och amning Användning av Mirvaso rekommenderas inte under graviditet. Det beror på att dess effekter på ditt ofödda barn är okända. Du ska inte använda detta läkemedel under amning, eftersom det inte är känt om detta läkemedel passerar över i bröstmjölk. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Mirvaso har ingen betydande effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Mirvaso innehåller: metylparahydroxibensoat (E218) vilket kan ge allergiska reaktioner (eventuellt fördröjda). Detta läkemedel innehåller också 55 mg propylenglykol (E1520) per gram, vilket motsvarar 5,5 % w/w, som kan ge hudirritation.",
        "usage-and-administration": "3. Hur du använder Mirvaso Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonalen om du är osäker. Viktigt: Mirvaso är endast avsett för vuxna och endast för användning på huden i ansiktet. Använd inte detta läkemedel på andra delar av kroppen, speciellt fuktiga kroppsytor t.ex ögonen, munnen, näsan eller slidan. Får inte sväljas. Förvara Mirvaso gel utom räckhåll för barn. Hur du använder Mirvaso Mirvaso rekommenderas att användas på ansiktet en gång per dag. Starta behandlingen med en liten mängd gel (en ärtstor klick) under den första veckan, på det sätt som läkare eller sjuksköterska har visat dig. Om dina symtom kvarstår eller endast förbättras något kan du efter den första veckan gradvis öka mängden av gel. Sprid ut den slätt och jämnt i ett mycket tunt lager på det sätt som läkare eller sjuksköterska visat dig. Det är viktigt att du inte tar mer än den högsta dagliga dosen på 1 gram (5 ärtstora klickar applicerade på hela ansiktet). Tvätta händerna omedelbart efter appliceringen av detta läkemedel. Om dina symtom förvärras under behandlingen med Mirvaso (ökad rodnad eller brännande känsla) ska du avbryta behandlingen och kontakta läkare - se också avsnitt 2 \"Varningar och försiktighet\". Du måste undvika ögon, ögonlock, läppar, mun och insidan av näsan. Om gelen hamnar på något av dessa områden ska du omedelbart tvätta bort den med rikligt med vatten. Om du upplever en förvärrad rodnad eller brännande känsla ska du sluta använda Mirvaso och kontakta läkare vid behov. Applicera inte några andra hudläkemedel eller kosmetika omedelbart före den dagliga appliceringen av Mirvaso. Du bör använda sådana produkter endast efter att applicerat Mirvaso har torkat. Var uppmärksam när du öppnar tuben/pumpen för första gången så att du inte spiller mer gel än nödvändigt. Om detta inträffar ska du kasta överskottet av gel så att du inte applicerar mer än den rekommenderade dosen. Se stycket ”Hur du använder Mirvaso” ovan Så här öppnar du tuben med barnskyddande lock: För att undvika spill ska du inte klämma på tuben medan du öppnar eller stänger den. Tryck locket nedåt och vrid moturs (vrid åt vänster). Dra sedan av locket. Så här stänger du tuben med barnskyddande lock: Tryck nedåt och vrid medurs (vrid åt höger). Om du har använt för stor mängd av Mirvaso Om du använder mer än den högsta dagliga dosen på 1 gram inom en period på 24 timmar kan det leda till hudirritation eller andra biverkningar på appliceringsstället. Upprepade doser inom samma 24-timmarsperiod kan leda till biverkningar t.ex. lågt blodtryck, dåsighet eller trötthet. Kontakta din läkare som ger dig råd om vad du ska göra. Om någon, särskilt ett barn, av misstag sväljer Mirvaso, kan det orsaka allvarliga biverkningar som måste behandlas på sjukhus. Kontakta läkare omedelbart eller uppsök genast en akutmottagning om du, ett barn, eller någon annan sväljer detta läkemedel och får något av dessa symtom: känner yrsel från lågt blodtryck, kräkningar, trötthet eller dåsighet, försvagade eller oregelbundna hjärtslag, smala pupiller (pupillsammandragning), svårigheter att andas eller långsam andning, slapphet, låg kroppstemperatur och kramper (anfall). Ta med läkemedelsförpackningen så att läkaren tydligt kan se vad personen har svalt. Om du har glömt att använda Mirvaso Mirvaso verkar på daglig basis, med början den första behandlingsdagen. Om du missar en daglig dos kommer rodnaden därför inte att minska den dagen. Använd inte dubbel dos för att kompensera för glömd dos och fortsätt din behandling enligt ordination. Om du slutar att använda Mirvaso En möjlig konsekvens som kan uppstå om behandlingen avbryts innan behandlingskuren är helt genomförd är att sjukdomen återgår till sitt ursprungstillstånd. Kontakta din läkare innan du avslutar din behandling, som vid behov kan ge dig råd om en lämplig ersättningsbehandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Mirvaso Om du använder mer än den högsta dagliga dosen på 1 gram inom en period på 24 timmar kan det leda till hudirritation eller andra biverkningar på appliceringsstället. Upprepade doser inom samma 24-timmarsperiod kan leda till biverkningar t.ex. lågt blodtryck, dåsighet eller trötthet. Kontakta din läkare som ger dig råd om vad du ska göra. Om någon, särskilt ett barn, av misstag sväljer Mirvaso, kan det orsaka allvarliga biverkningar som måste behandlas på sjukhus. Kontakta läkare omedelbart eller uppsök genast en akutmottagning om du, ett barn, eller någon annan sväljer detta läkemedel och får något av dessa symtom: känner yrsel från lågt blodtryck, kräkningar, trötthet eller dåsighet, försvagade eller oregelbundna hjärtslag, smala pupiller (pupillsammandragning), svårigheter att andas eller långsam andning, slapphet, låg kroppstemperatur och kramper (anfall). Ta med läkemedelsförpackningen så att läkaren tydligt kan se vad personen har svalt.",
        "missed": "Om du har glömt att använda Mirvaso Mirvaso verkar på daglig basis, med början den första behandlingsdagen. Om du missar en daglig dos kommer rodnaden därför inte att minska den dagen. Använd inte dubbel dos för att kompensera för glömd dos och fortsätt din behandling enligt ordination.",
        "withdrawal": "Om du slutar att använda Mirvaso En möjlig konsekvens som kan uppstå om behandlingen avbryts innan behandlingskuren är helt genomförd är att sjukdomen återgår till sitt ursprungstillstånd. Kontakta din läkare innan du avslutar din behandling, som vid behov kan ge dig råd om en lämplig ersättningsbehandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får mindre vanliga biverkningar som svår irritation eller inflammation i huden, hudutslag, smärta eller obehag i huden, torr hud, värmekänsla i huden, stickningar eller myrkrypningar eller svullet ansikte eller vanliga biverkningar som förvärrad rosacea, avbryt behandlingen och kontakta din läkare eftersom detta läkemedel kanske inte är lämpligt för dig. I vissa fall kan symtomen sträcka sig utanför hudområdet som behandlas. Se också avsnitt 2 ”Varningar och försiktighet”. Om du får kontaktallergi (t.ex. en allergisk reaktion, utslag), eller sällsynt angioödem (en sällsynt allvarlig allergisk reaktion, oftast med svullnad av ansiktet, munnen eller tungan) ska du sluta att använda Mirvaso och uppsöka läkare omedelbart. Mirvaso kan även orsaka följande andra biverkningar: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): plötslig värmekänsla ofta med rodnad i huden (flushing) påtaglig blekhet där gelen appliceras rodnad i huden, brännande känsla i huden eller klåda Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): akne muntorrhet känsla av kyla i händer och fötter värmekänsla huvudvärk nästäppa svullna ögonlock nässelfeber yrsel Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): sänkt blodtryck minskad hjärtfrekvens (långsam hjärtrytm som benämns bradykardi). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mirvaso ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, tuben och pumpen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Förvaras vid högst 30 °C. Får ej frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är brimonidin. Ett gram gel innehåller 3,3 mg brimonidin, vilket motsvarar 5 mg brimonidintartrat. Övriga innehållsämnen är karbomer, metylparahydroxibensoat (E218), fenoxietanol, glycerol, titandioxid, propylenglykol (E1520), natriumhydroxid och renat vatten. Se slutet av avsnitt 2 för information om metylparahydroxibensoat och propylenglykol. Läkemedlets utseende och förpackningsstorlekar Mirvaso är en vit till ljusgul, ogenomskinlig gel. Den tillhandahålls i tuber som innehåller 2, 10 eller 30 gram gel, eller i ett icke ventilerat pumpsystem som innehåller 30 g gel. Förpackningsstorlek 1 tub eller 1 pump. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Galderma International Tour Europlaza, 20 avenue André Prothin – La Défense 4 La Défense Cedex 92927 Frankrike Tillverkare Laboratoires Galderma Z.I. Montdésir 74540 Alby sur Chéran Frankrike eller Galderma Laboratorium GmbH Toulouser Allee 19a-23a, Pempelfort, Düsseldorf, North Rhine-Westphalia, 40211, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Galderma Nordic AB Tel: + 46 18 444 0330 e‑mail: nordic@galderma.com Denna bipacksedel ändrades senast 04/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är brimonidin. Ett gram gel innehåller 3,3 mg brimonidin, vilket motsvarar 5 mg brimonidintartrat. Övriga innehållsämnen är karbomer, metylparahydroxibensoat (E218), fenoxietanol, glycerol, titandioxid, propylenglykol (E1520), natriumhydroxid och renat vatten. Se slutet av avsnitt 2 för information om metylparahydroxibensoat och propylenglykol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mirvaso är en vit till ljusgul, ogenomskinlig gel. Den tillhandahålls i tuber som innehåller 2, 10 eller 30 gram gel, eller i ett icke ventilerat pumpsystem som innehåller 30 g gel. Förpackningsstorlek 1 tub eller 1 pump. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Galderma International Tour Europlaza, 20 avenue André Prothin – La Défense 4 La Défense Cedex 92927 Frankrike Tillverkare Laboratoires Galderma Z.I. Montdésir 74540 Alby sur Chéran Frankrike eller Galderma Laboratorium GmbH Toulouser Allee 19a-23a, Pempelfort, Düsseldorf, North Rhine-Westphalia, 40211, Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Galderma Nordic AB Tel: + 46 18 444 0330 e‑mail: nordic@galderma.com Denna bipacksedel ändrades senast 04/2023.",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Mirvaso 3 mg/g gel",
        "composition": "Ett gram gel innehåller 3,3 mg brimonidin, vilket motsvarar 5 mg brimonidintartrat. Hjälpämne(n) med känd effekt: Ett gram gel innehåller 1 mg metylparahydroxibensoat (E218) och 55 mg propylenglykol (E1520).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Gel.Vit till ljusgul ogenomskinlig vattenbaserad gel.",
        "clinical": "4.1 Terapeutiska indikationer Mirvaso är avsett för symptomatisk behandling av erytem i ansiktet vid rosacea hos vuxna patienter. 4.2 Dosering och administreringssätt Dosering Appliceras en gång per dygn, vid en tidpunkt som passar patienten, så länge erytemet i ansiktet kvarstår.Den högsta rekommenderade dagliga dosen är en totalvikt på 1 g gel, vilket motsvarar cirka fem ärtstora klickar.Behandlingen ska startas med en mindre mängd gel (mindre än den högsta dosen) under minst en vecka. Mängden gel kan därefter gradvis ökas beroende på tolerabilitet och behandlingssvar. Särskild population Äldre patienter Erfarenhet av användning av Mirvaso hos patienter över 65 år är begränsad (se även avsnitt 4.8). Ingen dosjustering krävs. Nedsatt lever- och njurfunktion Mirvaso har inte studerats i patienter med nedsatt lever- och njurfunktion. Pediatrisk population Säkerhet och effekt för Mirvaso för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga.Mirvaso är kontraindicerat för barn under 2 år på grund av allvarlig systemisk säkerhetsrisk (se avsnitt 4.3). Säkerhetsrisker relaterade till systemisk absorption av brimonidin har också identifierats i åldersgrupperna 2 till 12 års ålder (se avsnitt 4.9). Mirvaso ska inte användas av barn eller ungdomar i åldrarna 2 till 18 år. Administreringssätt Endast för kutan användning.Mirvaso ska appliceras jämnt och med lika fördelning i ett tunt lager över hela ansiktet (panna, haka, näsa och båda kinder). Undvik ögon, ögonlock, läppar, mun och slemhinnan inne i näsan. Mirvaso ska endast appliceras i ansiktet.Tvätta händerna omedelbart efter applicering av läkemedlet.Mirvaso kan användas tillsammans med andra hudläkemedel för behandling av inflammatoriska lesioner av rosacea och med kosmetika. Dessa produkter ska inte appliceras omedelbart före den dagliga appliceringen av Mirvaso. De kan användas endast när applicerat Mirvaso har torkat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Barn under 2 år.Patienter som behandlas med monoaminoxidashämmare (MAO hämmare, till exempel selegilin eller moklobemid) och patienter som behandlas med tricykliska (såsom imipramin) eller tetracykliska (såsom maprotilin, mianserin eller mirtazapin) antidepressiva läkemedel som påverkar noradrenerg transmission. 4.4 Varningar och försiktighet Mirvaso får inte appliceras på irriterad hud (inklusive efter laserbehandling) eller öppna sår. I fall av svår irritation eller kontaktallergi ska behandlingen med läkemedlet avbrytas.Försämring av rosaceasymtom är mycket vanligt hos patienter som behandlas med Mirvaso. I alla kliniska studier upplevde 16 % av patienter som fick Mirvaso en episod av förvärrade symtom. Behandlingen ska startas med en liten mängd gel och dosen ska gradvis ökas beroende på tolerabilitet och behandlingssvar (se avsnitt 4.2). Erytem och flushing Effekten av Mirvaso topikal gel börjar minska några timmar efter appliceringen. Det har rapporterats att erytem och flushing återkommit hos vissa patienter i svårare form jämfört med innan behandling påbörjades. De flesta av dessa fall observerades inom de två första veckorna efter att behandlingen påbörjats (se avsnitt 4.8).Hur lång tid efter applicering det dröjde innan flushing uppstod varierade från omkring 30 minuter till flera timmar (se avsnitt 4.8).I de flesta fall försvann erytem och flushing när behandlingen avbröts.Om erytemet förvärras ska behandlingen med Mirvaso topikal gel avbrytas. Symtomatiska åtgärder som nedkylning, NSAID och antihistaminer kan hjälpa till att lindra symtomen.Recidiv av förvärrat erytem och flushing har rapporterats efter återinsatt administrering av Mirvaso topikal gel. Innan behandlingen återupptas efter ett tillfälligt avbrott på grund av förvärrat erytem eller flushing ska en testapplicering utföras på ett litet område i ansiktet under minst en dag innan man fortsätter applicera gelen i hela ansiktet.Det är viktigt att informera patienten om att inte överskrida den rekommenderade högsta dosen (5 ärtstora klickar) eller appliceringsfrekvensen (en gång per dag).Mirvaso får inte appliceras i närheten av ögonen. Samtidig användning av andra systemiska alfa-adrenerga receptoragonister Samtidig användning av andra systemiska alfa-adrenerga receptoragonister kan förstärka biverkningarna av denna klass av läkemedel hos patienter: med svår, instabil eller obehandlad hjärt-kärlsjukdom; med depression, cerebral- eller hjärtinsufficiens, Raynauds fenomen, ortostatisk hypotension, thrombangiitis obliterans, skleroderma eller Sjögrens syndrom. Övrigt Ökning av den dagliga applicerade mängden så att den överskrider 5 ärtstora klickar och/eller ökning av frekvensen av daglig applicering av läkemedlet ska undvikas, eftersom det inte har gjorts någon bedömning av säkerheten vid högre dagliga doser eller upprepad daglig applicering.Ett gram gel innehåller 1 mg metylparahydroxibensoat (E218) som kan ge allergiska reaktioner (eventuellt fördröjda). Detta läkemedel innehåller också 55 mg propylenglykol (E1520) per gram vilket motsvarar 5,5 % w/w, som kan ge hudirritation. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Mirvaso är kontraindicerat till patienter som behandlas med monoaminoxidashämmare (MAO-hämmare) och patienter som behandlas med tricykliska eller tetracykliska antidepressiva läkemedel som påverkar noradrenerg transmission (se avsnitt 4.3).Risken för en additiv eller potentierande effekt tillsammans med medel som hämmar centrala nervsystemet (alkohol, barbiturater, opiater, sedativa eller anestetika) bör beaktas.Inga data finns tillgängliga om nivån av cirkulerande katekolaminer efter administrering av Mirvaso. Försiktighet bör dock iakttas till patienter som tar substanser som kan påverka metabolismen och upptaget av cirkulerande aminer, t.ex. klorpromazin, metylfenidat och reserpin.Försiktighet bör iakttas vid insättning (eller vid dosändring) av en samtidig systemisk substans som kan interagera med alfa-adrenerga receptoragonister (oavsett läkemedelsform) eller påverka effekten av sådana medel, dvs. agonister eller antagonister till adrenerga receptorer (t.ex. isoprenalin och prazosin).Brimonidin kan ge upphov till kliniskt insignifikanta blodtryckssänkningar hos vissa patienter. Försiktighet är därför tillrådligt vid samtidig användning av läkemedel såsom blodtryckssänkande medel och/eller hjärtglykosider tillsammans med brimonidin. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av brimonidin i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av Mirvaso under graviditet. Amning Det är okänt om brimonidin/metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Mirvaso ska inte användas under amning. Fertilitet Brimonidin uppvisade inga särskilda risker för reproduktion eller utveckling hos djur. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mirvaso har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna är erytem, klåda, rodnad och brännande känsla i huden, av vilka alla uppkom hos 1,2 till 3,3 % av patienterna i kliniska studier. De är vanligtvis av lindrig till måttlig allvarlighetsgrad, och kräver vanligtvis inte utsättande av behandlingen. Förvärrat erytem, flushing och brännande känsla i huden har rapporterats efter godkännandet för försäljning (se avsnitt 4.4). Lista över biverkningar i tabellform Biverkningarna klassificeras enligt organsystem och frekvens, enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) och rapporterades i samband med Mirvaso antingen i kliniska studier, eller efter marknadsföring (markerade med en asterix (*) i tabell 1). Tabell 1 – Biverkningar Klassificering av organsystem Frekvens Biverkningar Hjärtat Sällsynta Bradykardi* Centrala och perifera nervsystemet Mindre vanliga Huvudvärk och parestesi Ögon Mindre vanliga Ögonlocksödem Blodkärl Vanliga Flushing, blekhet vid appliceringsstället* Mindre vanliga Yrsel* Sällsynta Hypotension* Andningsvägar, bröstkorg och mediastinum Mindre vanliga Nästäppa Magtarmkanalen Mindre vanliga Muntorrhet Hud och subkutan vävnad Vanliga Erytem, klåda, rosacea, brännande känsla i huden Mindre vanliga Akne, allergisk kontaktdermatit, kontaktdermatit, dermatit, torr hud, smärta i huden, obehag i huden, papulösa utslag, hudirritation, varm hud, svullet ansikte*, urtikaria* Sällsynta Angioödem* Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Värmekänsla, perifer kyla *Biverkningar rapporterade efter godkännandet för försäljning. Beskrivning av utvalda biverkningar Bradykardi och hypotensionFall av bradykardi, hypotension (inklusive ortostatisk hypotension) och yrsel har rapporterats efter godkännande för försäljning, varav vissa har krävt sjukhusvård. Vissa fall involverade applicering av Mirvaso efter laserbehandling (se avsnitt 4.4). Andra särskilda populationer Äldre patienter Inga betydelsefulla skillnader i säkerhetsprofilen observerades mellan patienter i den äldre populationen och patienter i åldern 18 till 65 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdoser efter oral användning av andra alfa2-agonister har rapporterats ge symtom såsom hypotension, asteni, kräkning, letargi, sedation, bradykardi, arytmier, mios, apné, muskulär hypotoni, hypotermi, andningsdepression och krampanfall. Behandling av en oral överdos innefattar understödjande åtgärder och symtomatisk behandling; öppna luftvägar ska upprätthållas. Pediatrisk population Allvarliga biverkningar har rapporterats efter oavsiktligt intag av Mirvaso av två små barn till en patient i en klinisk studie. Barnen fick symtom som var i överensstämmelse med tidigare rapporterade orala överdoseringar med alfa2-agonister hos små barn. Båda barnen rapporterades vara helt återställda inom 24 timmar.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga dermatologiska medel, övriga dermatologiska medel, ATC kod: D11AX21 Verkningsmekanism Brimonidin är en höggradigt selektiv alfa2-adrenerg receptoragonist som är 1000 gånger mer selektiv för den alfa2-adrenerga receptorn än för den alfa1-adrenerga receptorn. Farmakodynamisk effekt Kutan applicering i ansiktet av en höggradigt selektiv alfa2-adrenerg receptoragonist reducerar erytem genom direkt kutan vasokonstriktion. Klinisk effekt och säkerhet Effekten av Mirvaso i behandlingen av måttlig till svår erytem i ansiktet vid rosacea har påvisats i två randomiserade, placebokontrollerade blindade kliniska studier som var identiska i design. Moderat till svår erytem definerades som grad 3 eller större både i bedömningsskalan Clinician Erythema Assessment (CEA) och Patient Self-Assessment (PSA). Studierna utfördes på 553 randomiserade försökspersoner i åldern 18 år och äldre som behandlades en gång dagligen i 4 veckor med antingen Mirvaso eller placebo. Av dessa avslutade 539 försökpersoner, där de flesta var kaukasier mellan 18 och 65 år, 29 dagars behandling och hade tillgänglig data för att ingå i effektanalysen vid dag 29.Det primära effektmåttet uttrycktes i termer av sammansatt framgång, d.v.s. patienter som på dag 29 svarade med en 2-gradig reduktion i baslinjen på både CEA-och PSA-skalan. Resultaten från de två kliniska studierna visade att Mirvaso var signifikant mer effektiv (p < 0,001) när det gällde att reducera erytem i ansiktet vid rosacea än placebogel när det applicerades en gång dagligen i 29 dagar (primär effektmått, se tabell 2). För populationens undergrupp av patienter med svår erytem vid baslinjen dag 1 (d.v.s. patienter med CEA- eller PSA-grad 4) vilka representerade 26 % av de randomiserade försökspersonerna, var resultaten på det primära effektmåttet på dag 29 liknade de resultat som observerades i den totala populationen (se tabell 3) och var statistiskt signifikant för båda studierna tillsammans (p = 0,003). Dessutom, för den totala populationen, uppvisade Mirvaso statistisk signifikant överlägsenhet (p < 0,001) över placebogel när det gällde snabbt initialt insättande av en kliniskt relevant effekt (1-gradig sammansatt framgång för CEA och PSA) efter den första appliceringen vid 30 minuter på dag 1 (sekundär effektmått 27,9 % vs. 6,9 % för studie 1, 28,4 % vs. 4,8 % för studie 2), och till dess det blev påvisat en klinisk relevant effekt (1-gradig sammansatt framgång för CEA och PSA) på dag 29 (tertiär effektmått, se tabell 4).CEA och PSA definerades enligt nedan:CEA: Clinician Erythema Assessment: 0=Klar hud utan tecken på erytem, 1=Nästan klar; viss rodnad, 2=Lindrig erytem; tydlig rodnad, 3=Måttlig erytem + markant rodnad och 4=Svår erytem + kraftig rodnadPSA: Patient Self-Assessment: 0=Ingen rodnad; 1=Mycket lindrig rodnad; 2=Lindrig rodnad, 3=Måttlig rodnad och 4=Kraftig rodnad Tabell 2: Procentandel försökspersoner med en 2-gradig förbättring i både CEA och PSA Framgång dag 29 Studie 1 Studie 2 Mirvaso gel n= 127 Placebogel n=128 Mirvaso gel n= 142 Placebogel n=142 3 timmar efter applicering 31,5 % 10,9 % 25,4 % 9,2 % 6 timmar efter applicering 30,7 % 9,4 % 25,4 % 9,2 % 9 timmar efter applicering 26,0 % 10,2 % 17,6 % 10, 6 % 12 timmar efter applicering 22,8 % 8,6 % 21,1 % 9,9 % P-värde dag 29 < 0,001 - < 0,001 - Tabell 3: Procentandel försökspersoner med svår erytem vid baslinje dag 1 (CEA- eller PSA-grad 4) med 2-gradig förbättring både i CEA och PSA Framgång dag 29 Studie 1 + Studie 2 Mirvaso gel n= 127 Placebogel n=142 3 timmar efter applicering 22,8 % 9,5 % 6 timmar efter applicering 26,6 % 7,9 % 9 timmar efter applicering 20,3 % 11,1 % 12 timmar efter applicering 21,5 % 4,8 % P-värde dag 29 0,003 - Tabell 4: Procentandel försökspersoner med en 1-gradig förbättring i både CEA och PSA Framgång dag 29 Studie 1 Studie 2 Mirvaso gel n= 127 Placebogel n=128 Mirvaso gel n= 142 Placebogel n=142 3 timmar efter applicering 70,9 % 32,8 % 71,1 % 40,1 % 6 timmar efter applicering 69,3 % 32,0 % 64,8 % 43,0 % 9 timmar efter applicering 63,8 % 29,7 % 66,9 % 39,4 % 12 timmar efter applicering 56,7 % 30,5 % 53,5 % 40,1 % P-värde dag 29 < 0,001 - < 0,001 - Inga kliniskt relevanta trender observerades med hänsyn till takyfylaxi eller rebound effekter (förvärrat baslinjeerytem efter avslutad behandling) vid användning av Mirvaso i 29 dagar.Resultaten från en långvarig öppen studie med 449 patienter, med kontinuerlig behandling i upp till ett år, bekräftade att kontinuerlig användning av Mirvaso är säker och effektiv. Daglig reduktion av erytem under den första månaden av användning (mätt med CEA och PSA skalor) var liknande de som observerats i de kontrollerade studierna, och dessa reduktioner kunde uppnås i upp till 12 månader utan någon synbar förlorad effekt över tid. De övergripande frekvenserna av biverkningar i den här studien reflekteras ovan i tabell 1, med de som är högst förekommande i de första 29 dagarna av användning. Inga biverknngar ökade i frekvens över tid, och det förekom inga bevis för att långtidsanvänding av Mirvaso orskade en ökad risk för förekomst av någon specifik biverkningtyp.Samtidig användning av Mirvaso med andra läkemedel för behandling av inflammatoriska lesioner vid rosacea har inte utretts systematiskt. Däremot, i den långvariga öppna studien som beskrivs ovan, påverkades inte effekten och säkerheten för Mirvaso av samtidig användning av kosmetika eller andra läkemedel (t.ex topikal metronidazol, topikal azelainsyra och orala tetracykliner, inkluderande lågdos doxycyclin) för behandling av inflammatoriska lesioner vid rosacea i den berörda subgruppen (131/449 patienter i studien använde samtidigt läkemedel mot rosacea). Pediatrisk population Europeiska läkemedelmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Mirvaso för alla grupper av den pediatriska populationen för behandlingen av rosacea (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Absorptionen av brimonidin från Mirvaso utvärderades i en klinisk studie med 24 vuxna försökspersoner med erytem i ansiktet vid rosacea. Alla försökspersoner fick en 1-dags okulär administrering av en 0,2 % ögondroppaslösning av brimonidin följt av en kutan applicering av Mirvaso en gång dagligen i 29 dagar (intra-individuell jämförelse av systemisk exponering). På dag 1 av studien fick alla försökspersoner 1 droppe 0,2 % ögondroppslösning i varje öga, var 8:e timme över en 24-timmars period (3 doser totalt). Det sågs ingen läkemedelsackumulering i plasma efter upprepad kutan applicering av Mirvaso på huden i ansiktet: högsta genomsnittliga (± standardavvikelse) maximal plasmakoncentration (Cmax) och arean under kurvan för koncentration- tid från 0 till 24 timmar (AUC0–24 hr) var 46 ± 62 pg/ml respektive 417 ± 264 pg.timme/ml. Dessa nivåer är signifikant lägre (2-faldig) än de som observerades efter 1-dags okulär administrering av en 0,2 % ögondroppslösning av brimonidin. Distribution Proteinbindningen för brimonidin har inte studerats. Metabolism Brimonidin metaboliseras huvudsakligen i levern. Eliminering Brimonidin och dess metaboliter utsöndras huvudsakligen i urinen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen KarbomerMetylparahydroxibensoat (E218)FenoxietanolGlycerolTitandioxidPropylenglykol (E1520)NatriumhydroxidRenat vatten 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaras vid högst 30°C. Får ej frysas 6.5 Förpackningstyp och innehåll 2 g tubPolyfoiltuber av polyetylen (PE)/sampolymer/aluminium (Al)/sampolymer/polyetylen (PE) med topp av polyetylen med hög densitet (HDPE) och barnskyddande förslutning av polyetylen (PE).10 g och 30 g tubPolyfoiltuber av polyetylen (PE)/sampolymer/aluminium (Al)/sampolymer/polyetylen (PE) med topp av polyetylen med hög densitet (HDPE) och barnskyddande förslutning av polypropylen (PP).ochPolyfoiltuber av polyetylen (PE)/ polyetylen (PE)/sampolymer/aluminium (Al)/ polyetylen (PE)/högdensitetspolyetylen (HDPE) och linjär lågdensitetspolyetylen (LLDPE) med barnskyddande förslutning av polypropylen (PP).30 g pumpFlerdosbehållare med icke ventilerad pump och barnskyddande förslutning.Polypropen (PP)/termoplastisk polyolefin (TPO)/polyetylen med hög densitet (HDPE) och barnskyddande förslutning i polypropen (PP).Förpackningsstorlekar: 1 tub med 2 g, 10 g eller 30 g; 1 pump med 30 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "prod-license": "Galderma InternationalTour Europlaza, 20 avenue André Prothin – La Défense 4La Défense Cedex 92927Frankrike",
        "approval-number": "Polyfoil-tuber av polyetylen (PE)/sampolymer/aluminium (Al)/sampolymer/polyetylen (PE): EU/1/13/904/004 EU/1/13/904/005 EU/1/13/904/006 Polyfoil-tuber av polyetylen (PE)/polyetylen (PE)/sampolymer/aluminium (Al)/ polyetylen (PE)/högdensitetspolyetylen (HDPE) och linjär lågdensitetspolyetylen (LLDPE): EU/1/13/904/008 EU/1/13/904/009 Polypropen (PP)/termoplastisk polyolefin (TPO)/polyetylen med hög densitet (HDPE) och barnskyddande förslutning i polypropen. EU/1/13/904/007",
        "approval-first-date": "Första godkännandet: 21 februari 2014Förnyat godkännande: 22 november 2018",
        "revision-date": "04/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Mirvaso är avsett för symptomatisk behandling av erytem i ansiktet vid rosacea hos vuxna patienter.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Barn under 2 år. Patienter som behandlas med monoaminoxidashämmare (MAO hämmare, till exempel selegilin eller moklobemid) och patienter som behandlas med tricykliska (såsom imipramin) eller tetracykliska (såsom maprotilin, mianserin eller mirtazapin) antidepressiva läkemedel som påverkar noradrenerg transmission.",
        "dosage": "Appliceras en gång per dygn, vid en tidpunkt som passar patienten, så länge erytemet i ansiktet kvarstår. Den högsta rekommenderade dagliga dosen är en totalvikt på 1 g gel, vilket motsvarar cirka fem ärtstora klickar. Behandlingen ska startas med en mindre mängd gel (mindre än den högsta dosen) under minst en vecka. Mängden gel kan därefter gradvis ökas beroende på tolerabilitet och behandlingssvar. Särskild population Äldre patienter Erfarenhet av användning av Mirvaso hos patienter över 65 år är begränsad (se även avsnitt Biverkningar). Ingen dosjustering krävs. Nedsatt lever- och njurfunktion Mirvaso har inte studerats i patienter med nedsatt lever- och njurfunktion. Pediatrisk population Säkerhet och effekt för Mirvaso för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Mirvaso är kontraindicerat för barn under 2 år på grund av allvarlig systemisk säkerhetsrisk (se avsnitt Kontraindikationer). Säkerhetsrisker relaterade till systemisk absorption av brimonidin har också identifierats i åldersgrupperna 2 till 12 års ålder (se avsnitt Överdosering). Mirvaso ska inte användas av barn eller ungdomar i åldrarna 2 till 18 år. Administreringssätt Endast för kutan användning. Mirvaso ska appliceras jämnt och med lika fördelning i ett tunt lager över hela ansiktet (panna, haka, näsa och båda kinder). Undvik ögon, ögonlock, läppar, mun och slemhinnan inne i näsan. Mirvaso ska endast appliceras i ansiktet. Tvätta händerna omedelbart efter applicering av läkemedlet. Mirvaso kan användas tillsammans med andra hudläkemedel för behandling av inflammatoriska lesioner av rosacea och med kosmetika. Dessa produkter ska inte appliceras omedelbart före den dagliga appliceringen av Mirvaso. De kan användas endast när applicerat Mirvaso har torkat.",
        "caution": "Mirvaso får inte appliceras på irriterad hud (inklusive efter laserbehandling) eller öppna sår. I fall av svår irritation eller kontaktallergi ska behandlingen med läkemedlet avbrytas. Försämring av rosaceasymtom är mycket vanligt hos patienter som behandlas med Mirvaso. I alla kliniska studier upplevde 16 % av patienter som fick Mirvaso en episod av förvärrade symtom. Behandlingen ska startas med en liten mängd gel och dosen ska gradvis ökas beroende på tolerabilitet och behandlingssvar (se avsnitt Dosering). Erytem och flushing Effekten av Mirvaso topikal gel börjar minska några timmar efter appliceringen. Det har rapporterats att erytem och flushing återkommit hos vissa patienter i svårare form jämfört med innan behandling påbörjades. De flesta av dessa fall observerades inom de två första veckorna efter att behandlingen påbörjats (se avsnitt Biverkningar). Hur lång tid efter applicering det dröjde innan flushing uppstod varierade från omkring 30 minuter till flera timmar (se avsnitt Biverkningar). I de flesta fall försvann erytem och flushing när behandlingen avbröts. Om erytemet förvärras ska behandlingen med Mirvaso topikal gel avbrytas. Symtomatiska åtgärder som nedkylning, NSAID och antihistaminer kan hjälpa till att lindra symtomen. Recidiv av förvärrat erytem och flushing har rapporterats efter återinsatt administrering av Mirvaso topikal gel. Innan behandlingen återupptas efter ett tillfälligt avbrott på grund av förvärrat erytem eller flushing ska en testapplicering utföras på ett litet område i ansiktet under minst en dag innan man fortsätter applicera gelen i hela ansiktet. Det är viktigt att informera patienten om att inte överskrida den rekommenderade högsta dosen (5 ärtstora klickar) eller appliceringsfrekvensen (en gång per dag). Mirvaso får inte appliceras i närheten av ögonen. Samtidig användning av andra systemiska alfa-adrenerga receptoragonister Samtidig användning av andra systemiska alfa-adrenerga receptoragonister kan förstärka biverkningarna av denna klass av läkemedel hos patienter: med svår, instabil eller obehandlad hjärt-kärlsjukdom; med depression, cerebral- eller hjärtinsufficiens, Raynauds fenomen, ortostatisk hypotension, thrombangiitis obliterans, skleroderma eller Sjögrens syndrom. Övrigt Ökning av den dagliga applicerade mängden så att den överskrider 5 ärtstora klickar och/eller ökning av frekvensen av daglig applicering av läkemedlet ska undvikas, eftersom det inte har gjorts någon bedömning av säkerheten vid högre dagliga doser eller upprepad daglig applicering. Ett gram gel innehåller 1 mg metylparahydroxibensoat (E218) som kan ge allergiska reaktioner (eventuellt fördröjda). Detta läkemedel innehåller också 55 mg propylenglykol (E1520) per gram vilket motsvarar 5,5 % w/w, som kan ge hudirritation.",
        "interaction": "Inga interaktionsstudier har utförts. Mirvaso är kontraindicerat till patienter som behandlas med monoaminoxidashämmare (MAO-hämmare) och patienter som behandlas med tricykliska eller tetracykliska antidepressiva läkemedel som påverkar noradrenerg transmission (se avsnitt Kontraindikationer). Risken för en additiv eller potentierande effekt tillsammans med medel som hämmar centrala nervsystemet (alkohol, barbiturater, opiater, sedativa eller anestetika) bör beaktas. Inga data finns tillgängliga om nivån av cirkulerande katekolaminer efter administrering av Mirvaso. Försiktighet bör dock iakttas till patienter som tar substanser som kan påverka metabolismen och upptaget av cirkulerande aminer, t.ex. klorpromazin, metylfenidat och reserpin. Försiktighet bör iakttas vid insättning (eller vid dosändring) av en samtidig systemisk substans som kan interagera med alfa-adrenerga receptoragonister (oavsett läkemedelsform) eller påverka effekten av sådana medel, dvs. agonister eller antagonister till adrenerga receptorer (t.ex. isoprenalin och prazosin). Brimonidin kan ge upphov till kliniskt insignifikanta blodtryckssänkningar hos vissa patienter. Försiktighet är därför tillrådligt vid samtidig användning av läkemedel såsom blodtryckssänkande medel och/eller hjärtglykosider tillsammans med brimonidin.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av brimonidin i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av Mirvaso under graviditet.",
        "breastfeeding": "Det är okänt om brimonidin/metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Mirvaso bör inte användas under amning.",
        "fertility": "Brimonidin uppvisade inga särskilda risker för reproduktion eller utveckling hos djur.",
        "driving": "Mirvaso har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna är erytem, klåda, rodnad och brännande känsla i huden, av vilka alla uppkom hos 1,2 till 3,3 % av patienterna i kliniska studier. De är vanligtvis av lindrig till måttlig allvarlighetsgrad, och kräver vanligtvis inte utsättande av behandlingen. Förvärrat erytem, flushing och brännande känsla i huden har rapporterats efter godkännandet för försäljning (se avsnitt Varningar och försiktighet). Lista över biverkningar i tabellform Biverkningarna klassificeras enligt organsystem och frekvens, enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) och rapporterades i samband med Mirvaso antingen i kliniska studier, eller efter marknadsföring (markerade med en asterix (*) i tabell 1). Tabell 1 – Biverkningar Klassificering av organsystem Frekvens Biverkningar Hjärtat Sällsynta Bradykardi* Centrala och perifera nervsystemet Mindre vanliga Huvudvärk och parestesi Ögon Mindre vanliga Ögonlocksödem Blodkärl Vanliga Flushing, blekhet vid appliceringsstället* Mindre vanliga Yrsel* Sällsynta Hypotension* Andningsvägar, bröstkorg och mediastinum Mindre vanliga Nästäppa Magtarmkanalen Mindre vanliga Muntorrhet Hud och subkutan vävnad Vanliga Erytem, klåda, rosacea, brännande känsla i huden Mindre vanliga Akne, allergisk kontaktdermatit, kontaktdermatit, dermatit, torr hud, smärta i huden, obehag i huden, papulösa utslag, hudirritation, varm hud, svullet ansikte*, urtikaria* Sällsynta Angioödem* Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Värmekänsla, perifer kyla *Biverkningar rapporterade efter godkännandet för försäljning. Beskrivning av utvalda biverkningar Bradykardi och hypotension Fall av bradykardi, hypotension (inklusive ortostatisk hypotension) och yrsel har rapporterats efter godkännande för försäljning, varav vissa har krävt sjukhusvård. Vissa fall involverade applicering av Mirvaso efter laserbehandling (se avsnitt Varningar och försiktighet). Andra särskilda populationer Äldre patienter Inga betydelsefulla skillnader i säkerhetsprofilen observerades mellan patienter i den äldre populationen och patienter i åldern 18 till 65 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdoser efter oral användning av andra alfa2-agonister har rapporterats ge symtom såsom hypotension, asteni, kräkning, letargi, sedation, bradykardi, arytmier, mios, apné, muskulär hypotoni, hypotermi, andningsdepression och krampanfall. Behandling av en oral överdos innefattar understödjande åtgärder och symtomatisk behandling; öppna luftvägar ska upprätthållas. Pediatrisk population Allvarliga biverkningar har rapporterats efter oavsiktligt intag av Mirvaso av två små barn till en patient i en klinisk studie. Barnen fick symtom som var i överensstämmelse med tidigare rapporterade orala överdoseringar med alfa2-agonister hos små barn. Båda barnen rapporterades vara helt återställda inom 24 timmar.",
        "pharmacodynamic": "Verkningsmekanism Brimonidin är en höggradigt selektiv alfa2-adrenerg receptoragonist som är 1000 gånger mer selektiv för den alfa2-adrenerga receptorn än för den alfa1-adrenerga receptorn. Farmakodynamisk effekt Kutan applicering i ansiktet av en höggradigt selektiv alfa2-adrenerg receptoragonist reducerar erytem genom direkt kutan vasokonstriktion. Klinisk effekt och säkerhet Effekten av Mirvaso i behandlingen av måttlig till svår erytem i ansiktet vid rosacea har påvisats i två randomiserade, placebokontrollerade blindade kliniska studier som var identiska i design. Moderat till svår erytem definerades som grad 3 eller större både i bedömningsskalan Clinician Erythema Assessment (CEA) och Patient Self-Assessment (PSA). Studierna utfördes på 553 randomiserade försökspersoner i åldern 18 år och äldre som behandlades en gång dagligen i 4 veckor med antingen Mirvaso eller placebo. Av dessa avslutade 539 försökpersoner, där de flesta var kaukasier mellan 18 och 65 år, 29 dagars behandling och hade tillgänglig data för att ingå i effektanalysen vid dag 29. Det primära effektmåttet uttrycktes i termer av sammansatt framgång, d.v.s. patienter som på dag 29 svarade med en 2-gradig reduktion i baslinjen på både CEA-och PSA-skalan. Resultaten från de två kliniska studierna visade att Mirvaso var signifikant mer effektiv (p < 0,001) när det gällde att reducera erytem i ansiktet vid rosacea än placebogel när det applicerades en gång dagligen i 29 dagar (primär effektmått, se tabell 2). För populationens undergrupp av patienter med svår erytem vid baslinjen dag 1 (d.v.s. patienter med CEA- eller PSA-grad 4) vilka representerade 26 % av de randomiserade försökspersonerna, var resultaten på det primära effektmåttet på dag 29 liknade de resultat som observerades i den totala populationen (se tabell 3) och var statistiskt signifikant för båda studierna tillsammans (p = 0,003). Dessutom, för den totala populationen, uppvisade Mirvaso statistisk signifikant överlägsenhet (p < 0,001) över placebogel när det gällde snabbt initialt insättande av en kliniskt relevant effekt (1-gradig sammansatt framgång för CEA och PSA) efter den första appliceringen vid 30 minuter på dag 1 (sekundär effektmått 27,9 % vs. 6,9 % för studie 1, 28,4 % vs. 4,8 % för studie 2), och till dess det blev påvisat en klinisk relevant effekt (1-gradig sammansatt framgång för CEA och PSA) på dag 29 (tertiär effektmått, se tabell 4). CEA och PSA definerades enligt nedan: CEA: Clinician Erythema Assessment: 0=Klar hud utan tecken på erytem, 1=Nästan klar; viss rodnad, 2=Lindrig erytem; tydlig rodnad, 3=Måttlig erytem + markant rodnad och 4=Svår erytem + kraftig rodnad PSA: Patient Self-Assessment: 0=Ingen rodnad; 1=Mycket lindrig rodnad; 2=Lindrig rodnad, 3=Måttlig rodnad och 4=Kraftig rodnad Tabell 2: Procentandel försökspersoner med en 2-gradig förbättring i både CEA och PSA Framgång dag 29 Studie 1 Studie 2 Mirvaso gel n= 127 Placebogel n=128 Mirvaso gel n= 142 Placebogel n=142 3 timmar efter applicering 31,5 % 10,9 % 25,4 % 9,2 % 6 timmar efter applicering 30,7 % 9,4 % 25,4 % 9,2 % 9 timmar efter applicering 26,0 % 10,2 % 17,6 % 10, 6 % 12 timmar efter applicering 22,8 % 8,6 % 21,1 % 9,9 % P-värde dag 29 < 0,001 - < 0,001 - Tabell 3: Procentandel försökspersoner med svår erytem vid baslinje dag 1 (CEA- eller PSA-grad 4) med 2-gradig förbättring både i CEA och PSA Framgång dag 29 Studie 1 + Studie 2 Mirvaso gel n= 127 Placebogel n=142 3 timmar efter applicering 22,8 % 9,5 % 6 timmar efter applicering 26,6 % 7,9 % 9 timmar efter applicering 20,3 % 11,1 % 12 timmar efter applicering 21,5 % 4,8 % P-värde dag 29 0,003 - Tabell 4: Procentandel försökspersoner med en 1-gradig förbättring i både CEA och PSA Framgång dag 29 Studie 1 Studie 2 Mirvaso gel n= 127 Placebogel n=128 Mirvaso gel n= 142 Placebogel n=142 3 timmar efter applicering 70,9 % 32,8 % 71,1 % 40,1 % 6 timmar efter applicering 69,3 % 32,0 % 64,8 % 43,0 % 9 timmar efter applicering 63,8 % 29,7 % 66,9 % 39,4 % 12 timmar efter applicering 56,7 % 30,5 % 53,5 % 40,1 % P-värde dag 29 < 0,001 - < 0,001 - Inga kliniskt relevanta trender observerades med hänsyn till takyfylaxi eller rebound effekter (förvärrat baslinjeerytem efter avslutad behandling) vid användning av Mirvaso i 29 dagar. Resultaten från en långvarig öppen studie med 449 patienter, med kontinuerlig behandling i upp till ett år, bekräftade att kontinuerlig användning av Mirvaso är säker och effektiv. Daglig reduktion av erytem under den första månaden av användning (mätt med CEA och PSA skalor) var liknande de som observerats i de kontrollerade studierna, och dessa reduktioner kunde uppnås i upp till 12 månader utan någon synbar förlorad effekt över tid. De övergripande frekvenserna av biverkningar i den här studien reflekteras ovan i tabell 1, med de som är högst förekommande i de första 29 dagarna av användning. Inga biverknngar ökade i frekvens över tid, och det förekom inga bevis för att långtidsanvänding av Mirvaso orskade en ökad risk för förekomst av någon specifik biverkningtyp. Samtidig användning av Mirvaso med andra läkemedel för behandling av inflammatoriska lesioner vid rosacea har inte utretts systematiskt. Däremot, i den långvariga öppna studien som beskrivs ovan, påverkades inte effekten och säkerheten för Mirvaso av samtidig användning av kosmetika eller andra läkemedel (t.ex topikal metronidazol, topikal azelainsyra och orala tetracykliner, inkluderande lågdos doxycyclin) för behandling av inflammatoriska lesioner vid rosacea i den berörda subgruppen (131/449 patienter i studien använde samtidigt läkemedel mot rosacea). Pediatrisk population Europeiska läkemedelmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Mirvaso för alla grupper av den pediatriska populationen för behandlingen av rosacea (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Absorptionen av brimonidin från Mirvaso utvärderades i en klinisk studie med 24 vuxna försökspersoner med erytem i ansiktet vid rosacea. Alla försökspersoner fick en 1-dags okulär administrering av en 0,2 % ögondroppaslösning av brimonidin följt av en kutan applicering av Mirvaso en gång dagligen i 29 dagar (intra-individuell jämförelse av systemisk exponering). På dag 1 av studien fick alla försökspersoner 1 droppe 0,2 % ögondroppslösning i varje öga, var 8:e timme över en 24-timmars period (3 doser totalt). Det sågs ingen läkemedelsackumulering i plasma efter upprepad kutan applicering av Mirvaso på huden i ansiktet: högsta genomsnittliga (± standardavvikelse) maximal plasmakoncentration (Cmax) och arean under kurvan för koncentration- tid från 0 till 24 timmar (AUC0–24 hr) var 46 ± 62 pg/ml respektive 417 ± 264 pg.timme/ml. Dessa nivåer är signifikant lägre (2-faldig) än de som observerades efter 1-dags okulär administrering av en 0,2 % ögondroppslösning av brimonidin. Distribution Proteinbindningen för brimonidin har inte studerats. Metabolism Brimonidin metaboliseras huvudsakligen i levern. Eliminering Brimonidin och dess metaboliter utsöndras huvudsakligen i urinen.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ett gram gel innehåller 3,3 mg brimonidin, vilket motsvarar 5 mg brimonidintartrat. Hjälpämne(n) med känd effekt: Ett gram gel innehåller 1 mg metylparahydroxibensoat (E218) och 55 mg propylenglykol (E1520). Förteckning över hjälpämnen: Karbomer, metylparahydroxibensoat (E218), fenoxietanol, glycerol, titandioxid, propylenglykol (E1520), natriumhydroxid, renat vatten",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaras vid högst 30°C. Får ej frysas Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "properties-medicine": "Gel. Vit till ljusgul ogenomskinlig vattenbaserad gel."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "MIRVASO, Gel 3 mg/g"
    }
}