{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Memantine Sandoz är och vad det används för 2. Vad du behöver veta innan du tar Memantine Sandoz 3. Hur du tar Memantine Sandoz 4. Eventuella biverkningar 5. Hur Memantine Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Memantine Sandoz är och vad det används för Hur Memantine Sandoz verkar Memantine Sandoz hör till en läkemedelsgrupp känd som anti-demensläkemedel. Minnesförlust vid Alzheimers sjukdom beror på en störning av meddelandesignaler i hjärnan. Hjärnan innehåller så kallade NMDA-receptorer (N-metyl-D-aspartat) som har att göra med överföringen av nervsignaler som är viktiga för inlärning och minnet. Memantine Sandoz hör till en läkemedelsgrupp som kallas NMDA-receptorantagonister. Memantine Sandoz verkar på dessa NMDA-receptorer genom att förbättra överföringen av nervsignaler och minnet. Vad Memantine Sandoz används för Memantine Sandoz används för behandling av patienter med måttlig till svår Alzheimers sjukdom. Memantinhydroklorid som finns i Memantine Sandoz kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Hur Memantine Sandoz verkar Memantine Sandoz hör till en läkemedelsgrupp känd som anti-demensläkemedel. Minnesförlust vid Alzheimers sjukdom beror på en störning av meddelandesignaler i hjärnan. Hjärnan innehåller så kallade NMDA-receptorer (N-metyl-D-aspartat) som har att göra med överföringen av nervsignaler som är viktiga för inlärning och minnet. Memantine Sandoz hör till en läkemedelsgrupp som kallas NMDA-receptorantagonister. Memantine Sandoz verkar på dessa NMDA-receptorer genom att förbättra överföringen av nervsignaler och minnet. Vad Memantine Sandoz används för Memantine Sandoz används för behandling av patienter med måttlig till svår Alzheimers sjukdom. Memantinhydroklorid som finns i Memantine Sandoz kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Memantine Sandoz Ta inte Memantine Sandoz om du är allergisk mot memantinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Memantine Sandoz: om du tidigare har haft epileptiska anfall om du nyligen har haft en myokardinfarkt (hjärtattack) eller om du lider av hjärtsvikt eller av okontrollerad hypertoni (högt blodtryck). I dessa situationer ska behandlingen övervakas noga och den kliniska nyttan med Memantine Sandoz ska regelbundet bedömas av din läkare. Om du lider av nedsatt njurfunktion (njurproblem) ska din läkare noga övervaka din njurfunktion och om nödvändigt anpassa memantindoserna därefter. Samtidig användning av läkemedel som innehåller amantadin (för behandling av Parkinsons sjukdom), ketamin (en substans som i allmänhet används som ett narkosmedel), dextrometorfan (används i allmänhet för att behandla hosta) och andra NMDA-antagonister bör undvikas. Barn och ungdomar Memantine Sandoz rekommenderas inte för barn och ungdomar under 18 års ålder. Andra läkemedel och Memantine Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Memantine Sandoz kan särskilt påverka effekterna av följande läkemedel och dessa doser kan behöva ändras av din läkare: amantadin, ketamin, dextrometorfan dantrolen, baklofen cimetidin, ranitidin, prokainamid, kinidin, kinin, nikotin hydroklortiazid (eller någon kombination med hydroklortiazid) antikolinergika (ämnen som i allmänhet används för att behandla rörelserubbningar eller kramper i tarmarna) antiepileptika (ämnen som används för att förhindra och lindra krampanfall) barbiturater (ämnen som i allmänhet används för insomning) dopaminerga agonister (ämnen såsom L-dopa, bromokriptin) neuroleptika (ämnen som används vid behandling av psykiska sjukdomar) orala antikoagulantia Om du läggs in på sjukhus ska du tala om för din läkare att du tar Memantine Sandoz. Memantine Sandoz med mat och dryck Du ska tala om för din läkare om du nyligen har ändrat eller avser att ändra din kost på ett betydande sätt (t.ex. från vanlig kost till enbart vegetarisk kost) eller om du lider av tillstånd av renal tubulär acidos (RTA, ett överskott på syrabildande ämnen i blodet till följd av njurfunktionsstörning [nedsatt njurfunktion]) eller allvarliga urinvägsinfektioner, eftersom din läkare då kan behöva justera dosen på din medicin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av Memantine Sandoz hos gravida kvinnor rekommenderas inte. Amning Kvinnor som tar Memantine Sandoz ska inte amma. Körförmåga och användning av maskiner Din läkare kommer att tala om för dig om din sjukdom tillåter att du kör fordon och använder maskiner på ett säkert sätt. Memantine Sandoz kan dessutom ändra din reaktionsförmåga, vilket gör det olämpligt att köra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Memantine Sandoz innehåller hjälpämnen 10 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. 20 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "contraindication": "Ta inte Memantine Sandoz om du är allergisk mot memantinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Memantine Sandoz: om du tidigare har haft epileptiska anfall om du nyligen har haft en myokardinfarkt (hjärtattack) eller om du lider av hjärtsvikt eller av okontrollerad hypertoni (högt blodtryck). I dessa situationer ska behandlingen övervakas noga och den kliniska nyttan med Memantine Sandoz ska regelbundet bedömas av din läkare. Om du lider av nedsatt njurfunktion (njurproblem) ska din läkare noga övervaka din njurfunktion och om nödvändigt anpassa memantindoserna därefter. Samtidig användning av läkemedel som innehåller amantadin (för behandling av Parkinsons sjukdom), ketamin (en substans som i allmänhet används som ett narkosmedel), dextrometorfan (används i allmänhet för att behandla hosta) och andra NMDA-antagonister bör undvikas.",
        "children": "Barn och ungdomar Memantine Sandoz rekommenderas inte för barn och ungdomar under 18 års ålder.",
        "interaction": "Andra läkemedel och Memantine Sandoz Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Memantine Sandoz kan särskilt påverka effekterna av följande läkemedel och dessa doser kan behöva ändras av din läkare: amantadin, ketamin, dextrometorfan dantrolen, baklofen cimetidin, ranitidin, prokainamid, kinidin, kinin, nikotin hydroklortiazid (eller någon kombination med hydroklortiazid) antikolinergika (ämnen som i allmänhet används för att behandla rörelserubbningar eller kramper i tarmarna) antiepileptika (ämnen som används för att förhindra och lindra krampanfall) barbiturater (ämnen som i allmänhet används för insomning) dopaminerga agonister (ämnen såsom L-dopa, bromokriptin) neuroleptika (ämnen som används vid behandling av psykiska sjukdomar) orala antikoagulantia Om du läggs in på sjukhus ska du tala om för din läkare att du tar Memantine Sandoz.",
        "interaction-food": "Memantine Sandoz med mat och dryck Du ska tala om för din läkare om du nyligen har ändrat eller avser att ändra din kost på ett betydande sätt (t.ex. från vanlig kost till enbart vegetarisk kost) eller om du lider av tillstånd av renal tubulär acidos (RTA, ett överskott på syrabildande ämnen i blodet till följd av njurfunktionsstörning [nedsatt njurfunktion]) eller allvarliga urinvägsinfektioner, eftersom din läkare då kan behöva justera dosen på din medicin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av Memantine Sandoz hos gravida kvinnor rekommenderas inte. Amning Kvinnor som tar Memantine Sandoz ska inte amma.",
        "driving": "Körförmåga och användning av maskiner Din läkare kommer att tala om för dig om din sjukdom tillåter att du kör fordon och använder maskiner på ett säkert sätt. Memantine Sandoz kan dessutom ändra din reaktionsförmåga, vilket gör det olämpligt att köra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Memantine Sandoz innehåller hjälpämnen 10 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. 20 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Memantine Sandoz Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering Rekommenderad dos för vuxna och äldre patienter är 20 mg en gång om dagen. För att minska risken för biverkningar uppnås den här dosen gradvis genom följande dagliga behandlingsschema: Behandlingsperiod Dos en gång per dag Vecka 1 En halv 10 mg-tablett eller en fjärdedels 20 mg-tablett Vecka 2 En 10 mg-tablett eller en halv 20 mg-tablett Vecka 3 En och en halv 10 mg-tablett eller tre fjärdedels 20 mg-tablett Vecka 4 och därefter Två 10 mg-tabletter eller en 20 mg-tablett Dosering hos patienter med nedsatt njurfunktion Om du har nedsatt njurfunktion bestämmer din läkare en dos som passar ditt tillstånd. I detta fall bör din läkare undersöka din njurfunktion med vissa bestämda mellanrum. Administrering Memantine Sandoz ska sväljas en gång om dagen. För att du ska ha nytta av din medicin måste du ta den regelbundet varje dag vid samma tid på dagen. Tabletterna ska sväljas med lite vatten. Tabletterna kan tas med eller utan föda. Memantine Sandoz 10 mg filmdragerade tabletter Tabletten kan delas i två lika stora doser, som bilden visar. Om det behövs kan du hålla tabletten mellan tummarna och pekfingrarna och bryta isär den. Memantine Sandoz 20 mg filmdragerade tabletter Tabletten kan delas i fyra lika stora doser, som bilden visar. Om det behövs lägger du tabletten på en plan yta med brytskårorna uppåt och delar den genom att trycka på den med tummen. Behandlingstid Fortsätt att ta Memantine Sandoz så länge du har nytta av det. Din läkare bör regelbundet bedöma din behandling. Om du har tagit för stor mängd av Memantine Sandoz I allmänhet bör det inte skada dig om du tar för mycket Memantine Sandoz. Du kan få ökade symtom som beskrivs i avsnitt 4. ”Eventuella biverkningar”. Om du tar en stor överdos Memantine Sandoz ska du kontakta din läkare eller kontakta medicinsk rådgivning, eftersom du kan behöva vård. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Memantine Sandoz Om du upptäcker att du har glömt att ta din dos Memantine Sandoz ska du vänta och ta din nästa dos vid den vanliga tiden. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Memantine Sandoz I allmänhet bör det inte skada dig om du tar för mycket Memantine Sandoz. Du kan få ökade symtom som beskrivs i avsnitt 4. ”Eventuella biverkningar”. Om du tar en stor överdos Memantine Sandoz ska du kontakta din läkare eller kontakta medicinsk rådgivning, eftersom du kan behöva vård. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Memantine Sandoz Om du upptäcker att du har glömt att ta din dos Memantine Sandoz ska du vänta och ta din nästa dos vid den vanliga tiden. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. I allmänhet är de observerade biverkningarna lindriga till måttliga. Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, sömnighet, förstoppning, förhöjda leverfunktionsvärden, yrsel, balansstörningar, andnöd, högt blodtryck och läkemedelsöverkänslighet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Trötthet, svampinfektioner, förvirring, hallucinationer, kräkningar, gångrubbning, hjärtsvikt och blodpropp i vener (trombos/tromboembolism). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Kramper. Har rapporterats (förekommer hos ett okänt antal användare): Bukspottskörtelinflammation, leverinflammation (hepatit) och psykotiska reaktioner. Alzheimers sjukdom har förknippats med depression, självmordstankar och självmord. Dessa händelser har rapporterats hos patienter som behandlats med detta läkemedel. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Memantine Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på blisterförpackningen, burketiketten och kartongen efter Utg.dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. HDPE-burkar: Används inom 6 månader efter öppnande. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är memantin. Memantine Sandoz 10 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 10 mg memantinhydroklorid motsvarande 8,31 mg memantin. Övriga innehållsämnen är: Laktosmonohydrat, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat i tablettkärnan; hypromellos (E464), laktosmonohydrat, makrogol, triacetin och titandioxid (E171) i filmdrageringen. Memantine Sandoz 20 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 20 mg memantinhydroklorid motsvarande 16,62 mg memantin. Övriga innehållsämnen är: Laktosmonohydrat, natriumstärkelseglykolat (typ A), mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat i tablettkärnan; polyvinylalkohol, makrogol, titandioxid (E171), talk, röd järnoxid (E172) och gul järnoxid (E172) i filmdrageringen. Läkemedlets utseende och förpackningsstorlekar Memantine Sandoz 10 mg filmdragerade tabletter Vita, ovala (6,1 x 11,6 mm) med brytskåra på båda sidor. Den filmdragerade tabletten kan delas i två lika stora doser. Memantine Sandoz 20 mg filmdragerade tabletter Brunröda, runda (diameter 11,1 mm) med två korsande brytskåror på ena sidan. Den filmdragerade tabletten kan delas i fyra lika stora doser. De filmdragerade tabletterna är förpackade i genomskinligt blister av PVC-Aclar/aluminium och/eller genomskinligt blister av PVC-PVDC/aluminium eller i HDPE-burkar med skruvlock av PP med säkerhetsförslutning samt torkmedel, och därtill i kartong. Förpackningsstorlekar: Blister: 7, 10, 14, 18, 20, 22, 28, 30, 40, 42, 45, 48, 49, 49 x 1, 50, 56, 56 x 1, 60, 70, 84, 90, 96, 98, 98 x 1, 100, 100 x 1, 112, 980 (10 x 98) eller 1 000 (20 x 50) filmdragerade tabletter. Burk: 28, 30, 56, 98, 100 eller 112 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare: Lek Pharmaceuticals d.d., Verovškova 57, 1526 Ljubljana, Slovenien eller LEK S.A., ul. Domaniewska 50 C, 02-672 Warzawa, Polen eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller S.C. Sandoz, S.R.L., Str. Livezeni nr. 7A, RO-540472 Targu-Mures, Rumänien Denna bipacksedel ändrades senast 2020-06-05",
        "composition": "Innehållsdeklaration Den aktiva substansen är memantin. Memantine Sandoz 10 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 10 mg memantinhydroklorid motsvarande 8,31 mg memantin. Övriga innehållsämnen är: Laktosmonohydrat, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat i tablettkärnan; hypromellos (E464), laktosmonohydrat, makrogol, triacetin och titandioxid (E171) i filmdrageringen. Memantine Sandoz 20 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 20 mg memantinhydroklorid motsvarande 16,62 mg memantin. Övriga innehållsämnen är: Laktosmonohydrat, natriumstärkelseglykolat (typ A), mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat i tablettkärnan; polyvinylalkohol, makrogol, titandioxid (E171), talk, röd järnoxid (E172) och gul järnoxid (E172) i filmdrageringen.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Memantine Sandoz 10 mg filmdragerade tabletter Vita, ovala (6,1 x 11,6 mm) med brytskåra på båda sidor. Den filmdragerade tabletten kan delas i två lika stora doser. Memantine Sandoz 20 mg filmdragerade tabletter Brunröda, runda (diameter 11,1 mm) med två korsande brytskåror på ena sidan. Den filmdragerade tabletten kan delas i fyra lika stora doser. De filmdragerade tabletterna är förpackade i genomskinligt blister av PVC-Aclar/aluminium och/eller genomskinligt blister av PVC-PVDC/aluminium eller i HDPE-burkar med skruvlock av PP med säkerhetsförslutning samt torkmedel, och därtill i kartong. Förpackningsstorlekar: Blister: 7, 10, 14, 18, 20, 22, 28, 30, 40, 42, 45, 48, 49, 49 x 1, 50, 56, 56 x 1, 60, 70, 84, 90, 96, 98, 98 x 1, 100, 100 x 1, 112, 980 (10 x 98) eller 1 000 (20 x 50) filmdragerade tabletter. Burk: 28, 30, 56, 98, 100 eller 112 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare: Lek Pharmaceuticals d.d., Verovškova 57, 1526 Ljubljana, Slovenien eller LEK S.A., ul. Domaniewska 50 C, 02-672 Warzawa, Polen eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller S.C. Sandoz, S.R.L., Str. Livezeni nr. 7A, RO-540472 Targu-Mures, Rumänien Denna bipacksedel ändrades senast 2020-06-05"
    },
    "produktresume": {
        "tradename": "Memantine Sandoz 10 mg filmdragerade tabletterMemantine Sandoz 20 mg filmdragerade tabletter",
        "composition": "En tablett innehåller 10 mg memantinhydroklorid motsvarande 8,31 mg memantin. Hjälpämnen med känd effekt En tablett innehåller 126 mg laktos (som monohydrat).En tablett innehåller 20 mg memantinhydroklorid motsvarande 16,62 mg memantin. Hjälpämnen med känd effekt En tablett innehåller 230,5 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett. 10 mg filmdragerade tabletter: Vita, ovala tabletter (6,1 x 11,6 mm) med brytskåra på båda sidor.Tabletten kan delas i två lika stora doser. 20 mg filmdragerade tabletter: Brunröda, runda tabletter (diameter 11,1 mm) med två korsande brytskåror på ena sidan.Tabletten kan delas i fyra lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av patienter med måttlig till svår Alzheimers sjukdom. 4.2 Dosering och administreringssätt Behandlingen ska inledas och övervakas av en läkare med erfarenhet av diagnostik och behandling av Alzheimers demens. Dosering Terapin ska endast startas om det finns en vårdare som regelbundet övervakar patientens läkemedelsintag. Diagnos bör ställas enligt gällande riktlinjer. Tolerabiliteten och doseringen av memantin bör regelbundet utvärderas, helst inom tre månader efter behandlingens start. Därefter bör den kliniska nyttan av memantin och patientens tolerabilitet regelbundet utvärderas enligt gällande riktlinjer. Underhållsbehandling kan pågå så länge behandlingseffekten är gynnsam och patienten tolererar behandling med memantin. Utsättning av memantin bör övervägas då behandlingseffekt inte längre uppnås eller då patienten inte tolererar behandlingen. Vuxna: Dostitrering Rekommenderad startdos är 5 mg per dag, som stegvis ökas under de första 4 veckorna tills rekommenderad underhållsdos enligt följande uppnåtts: Vecka 1 (dag 1‑7): Patienten ska ta en halv 10 mg-tablett eller en fjärdedels 20 mg-tablett, vilket motsvarar 5 mg per dag, i 7 dagar.Vecka 2 (dag 8‑14): Patienten ska ta en 10 mg-tablett eller en halv 20 mg-tablett, vilket motsvarar 10 mg per dag, i 7 dagar.Vecka 3 (dag 15‑21): Patienten ska ta en och en halv 10 mg-tablett eller tre fjärdedelars 20 mg-tablett, vilket motsvarar 15 mg per dag, i 7 dagar.Från vecka 4 och framåt: Patienten ska ta en 20 mg-tablett eller två 10 mg-tabletter, vilket motsvarar 20 mg per dag, en gång dagligen. Underhållsdos Den rekommenderade underhållsdosen är 20 mg per dag. Äldre patienter: Baserat på de kliniska studierna är den rekommenderade dosen för patienter över 65 års ålder 20 mg per dag (en 20 mg-tablett eller två 10 mg-tabletter) enligt ovanstående beskrivning. Nedsatt njurfunktion: Hos patienter med lätt nedsatt njurfunktion (kreatininclearance 50 – 80 ml/min) krävs ingen dosjustering. Hos patienter med måttligt nedsatt njurfunktion (kreatininclearance 30 – 49 ml/min) ska den dagliga dosen vara 10 mg per dag. Efter minst 7 dagars behandling och om dosen tolereras väl kan dosen ökas upp till 20 mg per dag enligt standardiserat titreringsschema. Hos patienter med svårt nedsatt njurfunktion (kreatininclearance 5 – 29 ml/min) bör daglig dos vara 10 mg per dag. Nedsatt leverfunktion: Hos patienter med lätt eller måttligt nedsatt leverfunktion (Child-Pugh A och Child-Pugh B) behövs ingen dosjustering. Data avseende användning av memantin till patienter med svårt nedsatt leverfunktion saknas. Administrering av Memantine Sandoz rekommenderas inte till patienter med svårt nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för Memantine Sandoz för barn eller ungdomar under 18 år har ännu inte fastställts. Administreringssätt Memantine Sandoz ska administreras peroralt en gång dagligen och ska tas vid samma tidpunkt varje dag. De filmdragerade tabletterna kan tas med eller utan föda. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Försiktighet rekommenderas hos patienter som lider av epilepsi, med tidigare anamnes på kramper eller hos patienter predisponerade för epilepsi.Samtidig användning av N-metyl-D-aspartat (NMDA)-antagonister såsom amantadin, ketamin eller dextrometorfan bör undvikas. Dessa föreningar verkar i samma receptorsystem som memantin, varför läkemedelsbiverkningar (i huvudsak relaterade till det centrala nervsystemet (CNS)) kan förekomma oftare eller mer uttalat (se även avsnitt 4.5).Vissa faktorer som kan höja urinens pH (se avsnitt 5.2 ”Eliminering”) kan göra det nödvändigt med noggrann övervakning av patienten. Dessa faktorer inkluderar drastiska förändringar av kosten, t.ex. en övergång från kost innehållande kött till enbart vegetarisk kost, eller ett stort intag av medel för neutralisering av magsyran. Urinens pH kan även höjas genom tillstånd av renal tubulär acidos (RTA) eller allvarliga urinvägsinfektioner med proteusbakterier.I de flesta kliniska försök har patienter med nyligen genomgången myokardinfarkt, dekompenserad hjärtinsufficiens (NYHA III-IV) eller obehandlad hypertoni exkluderats. Till följd av detta finns endast begränsade uppgifter tillgängliga och patienter med dessa tillstånd bör övervakas noga. 10 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 20 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av de farmakologiska effekterna och verkningsmekanismen för memantin kan följande interaktioner inträffa: Verkningsmekanismen tyder på att effekterna av L-dopa, dopaminerga agonister och antikolinergika kan förstärkas genom samtidig behandling med NMDA-antagonister såsom memantin. Effekten av barbiturater och neuroleptika kan minska. Samtidig tillförsel av memantin och antispasmolytika, dantrolen eller baklofen, kan förändra effekten av dessa och en dosjustering kan vara nödvändig. Samtidig användning av memantin och amantadin bör undvikas på grund av risken för farmakotoxisk psykos. Båda föreningarna är kemiskt besläktade NMDA-antagonister. Detsamma kan gälla för ketamin och dextrometorfan (se även avsnitt 4.4). Det finns en publicerad fallrapport om en möjlig risk även för kombinationen memantin och fenytoin. Andra aktiva substanser såsom cimetidin, ranitidin, prokainamid, kinidin, kinin och nikotin som använder samma renala katjonaktiva transportsystem som amantadin kan eventuellt också interagera med memantin med en potentiell risk för ökade plasmanivåer. Serumkoncentrationen av hydroklortiazid (HKT) kan eventuellt reduceras när memantin administreras tillsammans med HKT eller något kombinationspreparat innehållande HKT. Efter introduktion på marknaden har enskilda fall av förhöjda INR-värden (international normalized ratio) rapporterats hos patienter som samtidigt behandlats med warfarin. Även om ett kausalt samband inte kunnat fastställas, rekommenderas att noggrant monitorera PK-INR-värden hos patienter som samtidigt behandlas med perorala antikoagulantia. I enkeldos farmakokinetiska (PK) studier hos unga friska individer har ingen relevant interaktion mellan de aktiva substanserna memantin och glyburid/metformin eller donepezil observerats.I en klinisk studie med unga friska individer har ingen relevant effekt av memantin på galantamins farmakokinetik observerats. Memantin hämmar inte CYP 1A2, 2A6, 2C9, 2D6, 2E1, 3A, flavininnehållande monooxygenas, epoxidhydrolas eller sulfatering in vitro. 4.6 Fertilitet, graviditet och amning Graviditet: Det finns inga eller begränsad mängd data från användningen av memantin i gravida kvinnor. Djurstudier tyder på en potential för minskad intrauterin tillväxt vid exponeringsnivåer som är identiska eller något högre än vid human exponering (se avsnitt 5.3). Eventuell risk för människa är inte känd. Memantin bör inte användas under graviditet såvida det inte är absolut nödvändigt. Amning: Det är okänt om memantin utsöndras i human bröstmjölk men med hänsyn till att substansen är lipofil inträffar detta förmodligen. Kvinnor som tar memantin bör inte amma. Fertilitet: Inga biverkningar av memantin noterades vad gäller fertilitet hos män och kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Måttlig till svår Alzheimers sjukdom försämrar vanligtvis förmågan att framföra fordon och att använda maskiner. Vidare har memantin mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner, varför polikliniska patienter bör uppmanas att vara speciellt försiktiga. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I kliniska studier av mild till svår demens, omfattande 1 784 patienter behandlade med memantin och 1 595 patienter behandlade med placebo, skilde sig inte den totala incidensen av biverkningar mellan memantin och placebo; biverkningarna var vanligtvis av mild till måttlig svårighetsgrad. De mest frekvent förekommande biverkningarna som uppträdde med en högre incidens i memantingruppen än i placebogruppen var yrsel (6,3 % jämfört med 5,6 %), huvudvärk (5,2 % jämfört med 3,9 %), förstoppning (4,6 % jämfört med 2,6 %), somnolens (3,4 % jämfört med 2,2 %) och hypertoni (4,1 % jämfört med 2,8 %). Lista över biverkningar i tabellform Följande biverkningar listade i tabellen nedan har ackumulerats i kliniska studier med memantin samt efter introduktion på marknaden. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad.Biverkningar rankas enligt ett organklassificeringssystem med följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). ORGANSYSTEM FREKVENS BIVERKNINGAR Infektioner och infestationer Mindre vanliga Svampinfektioner Immunsystemet Vanliga Läkemedelsöverkänslighet Psykiska störningar Vanliga Mindre vanliga Mindre vanliga Ingen känd frekvens Somnolens Konfusion Hallucinationer1 Psykotiska reaktioner2 Centrala och perifera nervsystemet Vanliga Vanliga Mindre vanliga Mycket sällsynta Yrsel Balansstörningar Gångrubbning Kramper Hjärtat Mindre vanliga Hjärtsvikt Blodkärl Vanliga Mindre vanliga Hypertoni Venös trombos/tromboembolism Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Magtarmkanalen Vanliga Mindre vanliga Ingen känd frekvens Förstoppning Kräkning Pankreatit2 Lever och gallvägar Vanliga Ingen känd frekvens Förhöjda leverfunktionstester Hepatit Allmänna symtom och/eller symtom vid administreringsstället Vanliga Mindre vanliga Huvudvärk Trötthet 1 Hallucinationer har i huvudsak observerats hos patienter med svår Alzheimers sjukdom. 2 Enskilda fall rapporterade efter introduktion på marknaden. Alzheimers sjukdom har associerats med depression, självmordstankar och självmord. Efter marknadsintroduktion har sådana fall rapporterats hos patienter behandlade med memantin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns endast begränsad erfarenhet beträffande överdosering från kliniska studier och från erfarenheter efter introduktion på marknaden. Symtom: Relativt stora överdoser (200 mg respektive 105 mg/dag i 3 dagar) har associerats med antingen endast symtom på trötthet, svaghet och/eller diarré eller inga symtom. I fall med överdoser under 140 mg eller okända doser uppvisade patienterna symtom från centrala nervsystemet (konfusion, dåsighet, somnolens, svindel, agitation, aggression, hallucinationer och gångrubbning) och/eller från magtarmkanalen (kräkningar och diarré). I det mest extrema fallet av överdosering överlevde patienten det perorala intaget på totalt 2 000 mg memantin med effekter på centrala nervsystemet (koma i 10 dagar och senare diplopi och agitation). Patienten erhöll symtomatisk behandling och plasmaferes. Patienten återhämtade sig utan några bestående följdsjukdomar.I ett annat fall med stor överdosering överlevde också patienten och återhämtade sig. Patienten erhöll 400 mg memantin peroralt och upplevde symtom från centrala nervsystemet såsom rastlöshet, psykos, visuella hallucinationer, ökad krampbenägenhet, somnolens, stupor och medvetslöshet. Behandling: I händelse av överdosering ska behandlingen vara symtomatisk. Det finns ingen specifik antidot mot intoxikation eller överdosering. Procedurer enligt klinisk praxis för att avlägsna aktiv substans, såsom ventrikelsköljning, medicinskt kol (avbrytande av möjlig enterohepatisk cirkulation), surgörning av urin, påtvingad diures ska användas om det anses lämpligt. I händelse av tecken och symtom på generell överstimulering av centrala nervsystemet (CNS) ska försiktig symtomatisk klinisk behandling övervägas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Psykoanaleptika. Övriga medel vid demenssjukdomar, ATC-kod: N06DX01.Det finns ökande bevis för att dysfunktion av glutamaterg neurotransmission, i synnerhet vid NMDA-receptorer, bidrar till såväl uppträdande av symtom som sjukdomsprogression vid neurodegenerativdemens. Farmakodynamisk effekt Memantin är en spänningsberoende icke-kompetitiv NMDA-receptorantagonist med måttlig affinitet. Den modulerar effekterna av patologiskt förhöjda toniska glutamatnivåer som kan leda till neuronal dysfunktion. Klinisk effekt och säkerhet Kliniska studier: En pivotal monoterapistudie på patienter med måttlig till svår Alzheimers sjukdom (MMSE (minimental state examination) totalpoäng vid start 3-14) omfattade 252 hemmaboende patienter. Studien visade fördelaktig effekt för memantinbehandling jämfört med placebobehandling vid 6 månader (observed cases analys avseende CIBIC-plus (clinician's interview based impression of change)): p=0,025; ADCS-ADLsev (Alzheimer's disease cooperative study – activities of daily living): p=0,003; SIB (severe impairment battery): p=0,002). En pivotal monoterapistudie av memantin vid behandling av mild till måttlig Alzheimers sjukdom (MMSE total poäng 10 till 22 vid start) omfattade 403 patienter. Memantinbehandlade patienter uppvisade en statistiskt signifikant bättre effekt än placebobehandlade patienter avseende primära endpoints: ADAS-cog (Alzheimer's disease assessment scale) (p=0,003) och CIBIC-plus (p=0,004) vid vecka 24 (LOCF (last observation carried forward)). I en annan monoterapistudie för behandling av mild till måttlig Alzheimers sjukdom randomiserades totalt 470 patienter (MMSE total poäng vid start 11-23). Vid den prospektivt definierade primära analysen uppnåddes ingen statistiskt signifikant skillnad för primär efficacy endpoint vid vecka 24.En metaanalys av patienter med måttligt till svår Alzheimers sjukdom (MMSE total poäng < 20) från sex placebokontrollerade, sexmånaders fas-III studier (omfattande monoterapistudier och studier med patienter på en stabil dos av acetylkolinesterashämmare) visade att det var en statistiskt signifikant effektskillnad till fördel för memantinbehandling för kognitiv, global och funktionell domän. Hos patienter som identifierades med samtidig försämring på alla tre områden visade resultatet en statistiskt signifikant effekt av memantin vad gällde att förhindra försämring, dubbelt så många placebobehandlade patienter som memantinbehandlade patienter uppvisade försämring i alla tre avseenden (21 % jämfört med 11 %, p<0,0001). 5.2 Farmakokinetiska egenskaper Absorption: Memantin har en absolut biotillgänglighet på ca 100 %. tmax är mellan 3 och 8 timmar. Det finns inget som tyder på att föda påverkar absorptionen av memantin. Distribution: Dagliga doser på 20 mg leder till steady-state-plasmakoncentrationer av memantin på 70 till 150 ng/ml (0,5 – 1 μmol) med stora interindividuella variationer. Vid dagliga doser på 5 till 30 mg, beräknades en genomsnittlig kvot mellan cerebrospinalvätska (CSF) och serum på 0,52. Distributionsvolymen är omkring 10 l/kg. Ca 45 % memantin är bundet till plasmaproteiner. Metabolism: Hos människa förekommer ca 80 % av memantinrelaterat material i cirkulationen som modersubstans. Huvudsakliga humana metaboliter är N-3,5-dimetyl-gludantan, isomerisk blandning av 4- och 6-hydroxy-memantin samt 1-nitroso-3,5-dimethyl-adamantan. Ingen av dessa metaboliter uppvisar NMDA-antagonistisk aktivitet. Ingen cytokrom P 450-katalyserad metabolism har påvisats in vitro. I en studie med peroralt tillfört 14C-memantin, återfanns i genomsnitt 84 % av dosen inom 20 dagar, varvid mer än 99 % utsöndrades renalt. Eliminering: Memantin elimineras på ett monoexponentiellt sätt med en terminal t½ på 60 till 100 timmar. Hos frivilliga med normal njurfunktion uppgår total clearance (Cltot) till 170 ml/min/1,73 m2 och total njurclearance består delvis av tubulär utsöndring. I njurarna sker även tubulär resorption, troligen medierad av katjonaktiva transportproteiner. Elimineringshastigheten av memantin via njurarna om urinen är alkalisk kan minskas med en faktor på 7 till 9 (se avsnitt 4.4). Alkalisering av urin kan vara ett resultat av drastiska förändringar av kosten, t.ex. vid övergång från kost innehållande kött till enbart vegetarisk kost, eller ett stort intag av antacida. Linjäritet: Studier på frivilliga har visat linjär farmakokinetik inom dosområdet 10 till 40 mg. Farmakokinetiskt/farmakodynamiskt förhållande: Vid en memantindos på 20 mg per dag är nivåerna i CSF i samma storleksordning som ki-värdet (ki = inhibitionskonstant) för memantin som är 0,5 μmol i frontala cortex hos människa. 5.3 Prekliniska säkerhetsuppgifter Vid korttidsstudier på råtta har memantin liksom andra NMDA-antagonister orsakat neuronal vakuolisering och nekros (Olney-lesioner) endast efter doser som ledde till mycket höga maxkoncentrationer i serum. Ataxi och andra prekliniska tecken har föregått vakuolisering och nekros. Eftersom effekterna varken har observerats vid långtidsstudier på gnagare eller icke-gnagare, är den kliniska relevansen av dessa fynd inte känd.Ögonförändringar observerades i vissa studier av upprepad dostoxicitet på gnagare och hund, men inte på apa. I kliniska studier med memantin visade specifika oftalmoskopiska undersökningar inte några ögonförändringar.Fosfolipidos i lungmakrofager till följd av memantinackumulering i lysosomer observerades på gnagare. Denna effekt är känd från andra aktiva substanser med katjonaktiva amfifila egenskaper. Det finns ett möjligt samband mellan denna ackumulering och den vakuolisering som har observerats i lungor. Denna effekt observerades endast vid höga doser på gnagare. Den kliniska relevansen av dessa fynd är inte känd.Ingen gentoxicitet har observerats i standardtester av memantin. Det fanns inget tecken på karcinogenicitet vid livstidsstudier på mus och råtta. Memantin var inte teratogent hos råtta och kanin, inte ens vid maternellt toxiska doser, och inga effekter av memantin sågs på fertiliteten. Hos råtta noterades minskad fostertillväxt vid exponeringsnivåer som är identiska eller något högre än vid human exponering.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen 10 mg filmdragerad tablett: Tablettkärna: LaktosmonohydratMikrokristallin cellulosaKolloidal vattenfri kiseldioxidMagnesiumstearat Filmdragering: Hypromellos (E464)LaktosmonohydratMakrogolTriacetinTitandioxid (E171) 20 mg filmdragerad tablett: Tablettkärna: LaktosmonohydratNatriumstärkelseglykolat (typ A)Mikrokristallin cellulosaKolloidal vattenfri kiseldioxidMagnesiumstearat Filmdragering: PolyvinylalkoholMakrogolTitandioxid (E171)TalkRöd järnoxid (E172)Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 10 mg filmdragerad tablett: 4 årHållbarhet efter det första öppnandet.Burk: 6 månader. 20 mg filmdragerad tablett: 2 årHållbarhet efter det första öppnandet:Burk: 6 månader. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll De filmdragerade tabletterna kan vara förpackade i: Transparent blister av PVC-Aclar/aluminium Transparent blister av PVC-PVDC/aluminium HDPE-burkar med skruvlock av polypropen med säkerhetsförslutning och torkmedel Förpackningsstorlekar Blister: 7, 10, 14, 18, 20, 22, 28, 30, 40, 42, 45, 48, 49, 49x1, 50, 56, 56 x 1, 60, 70, 84, 90, 96, 98, 98 x 1, 100, 100 x 1, 112, 980 (10 x 98) eller 1 000 (20 x 50) filmdragerade tabletterBurk: 28, 30, 56, 98, 100 eller 112 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "10 mg: 48110 20 mg: 48111",
        "approval-first-date": "Första godkännandet: 2013-06-27Förnyat godkännande: 2018-05-23",
        "revision-date": "2020-06-05"
    },
    "fass_text": {
        "indication": "Behandling av patienter med måttlig till svår Alzheimers sjukdom.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandlingen ska inledas och övervakas av en läkare med erfarenhet av diagnostik och behandling av Alzheimers demens. Dosering Terapin ska endast startas om det finns en vårdare som regelbundet övervakar patientens läkemedelsintag. Diagnos bör ställas enligt gällande riktlinjer. Tolerabiliteten och doseringen av memantin bör regelbundet utvärderas, helst inom tre månader efter behandlingens start. Därefter bör den kliniska nyttan av memantin och patientens tolerabilitet regelbundet utvärderas enligt gällande riktlinjer. Underhållsbehandling kan pågå så länge behandlingseffekten är gynnsam och patienten tolererar behandling med memantin. Utsättning av memantin bör övervägas då behandlingseffekt inte längre uppnås eller då patienten inte tolererar behandlingen. Vuxna: Dostitrering Rekommenderad startdos är 5 mg per dag, som stegvis ökas under de första 4 veckorna tills rekommenderad underhållsdos enligt följande uppnåtts: Vecka 1 (dag 1‑7): Patienten ska ta en halv 10 mg-tablett eller en fjärdedels 20 mg-tablett, vilket motsvarar 5 mg per dag, i 7 dagar. Vecka 2 (dag 8‑14): Patienten ska ta en 10 mg-tablett eller en halv 20 mg-tablett, vilket motsvarar 10 mg per dag, i 7 dagar. Vecka 3 (dag 15‑21): Patienten ska ta en och en halv 10 mg-tablett eller tre fjärdedelars 20 mg-tablett, vilket motsvarar 15 mg per dag, i 7 dagar. Från vecka 4 och framåt: Patienten ska ta en 20 mg-tablett eller två 10 mg-tabletter, vilket motsvarar 20 mg per dag, en gång dagligen. Underhållsdos Den rekommenderade underhållsdosen är 20 mg per dag. Äldre patienter: Baserat på de kliniska studierna är den rekommenderade dosen för patienter över 65 års ålder 20 mg per dag (en 20 mg-tablett eller två 10 mg-tabletter) enligt ovanstående beskrivning. Nedsatt njurfunktion: Hos patienter med lätt nedsatt njurfunktion (kreatininclearance 50 – 80 ml/min) krävs ingen dosjustering. Hos patienter med måttligt nedsatt njurfunktion (kreatininclearance 30 – 49 ml/min) ska den dagliga dosen vara 10 mg per dag. Efter minst 7 dagars behandling och om dosen tolereras väl kan dosen ökas upp till 20 mg per dag enligt standardiserat titreringsschema. Hos patienter med svårt nedsatt njurfunktion (kreatininclearance 5 – 29 ml/min) bör daglig dos vara 10 mg per dag. Nedsatt leverfunktion: Hos patienter med lätt eller måttligt nedsatt leverfunktion (Child-Pugh A och Child-Pugh B) behövs ingen dosjustering. Data avseende användning av memantin till patienter med svårt nedsatt leverfunktion saknas. Administrering av Memantine Sandoz rekommenderas inte till patienter med svårt nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för Memantine Sandoz för barn eller ungdomar under 18 år har ännu inte fastställts. Administreringssätt Memantine Sandoz ska administreras peroralt en gång dagligen och ska tas vid samma tidpunkt varje dag. De filmdragerade tabletterna kan tas med eller utan föda.",
        "caution": "Försiktighet rekommenderas hos patienter som lider av epilepsi, med tidigare anamnes på kramper eller hos patienter predisponerade för epilepsi. Samtidig användning av N-metyl-D-aspartat (NMDA)-antagonister såsom amantadin, ketamin eller dextrometorfan bör undvikas. Dessa föreningar verkar i samma receptorsystem som memantin, varför läkemedelsbiverkningar (i huvudsak relaterade till det centrala nervsystemet (CNS)) kan förekomma oftare eller mer uttalat (se även avsnitt Interaktioner). Vissa faktorer som kan höja urinens pH (se avsnitt Farmakokinetik ”Eliminering”) kan göra det nödvändigt med noggrann övervakning av patienten. Dessa faktorer inkluderar drastiska förändringar av kosten, t.ex. en övergång från kost innehållande kött till enbart vegetarisk kost, eller ett stort intag av medel för neutralisering av magsyran. Urinens pH kan även höjas genom tillstånd av renal tubulär acidos (RTA) eller allvarliga urinvägsinfektioner med proteusbakterier. I de flesta kliniska försök har patienter med nyligen genomgången myokardinfarkt, dekompenserad hjärtinsufficiens (NYHA III-IV) eller obehandlad hypertoni exkluderats. Till följd av detta finns endast begränsade uppgifter tillgängliga och patienter med dessa tillstånd bör övervakas noga. 10 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 20 mg filmdragerade tabletter: Memantine Sandoz innehåller laktos och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "På grund av de farmakologiska effekterna och verkningsmekanismen för memantin kan följande interaktioner inträffa: Verkningsmekanismen tyder på att effekterna av L-dopa, dopaminerga agonister och antikolinergika kan förstärkas genom samtidig behandling med NMDA-antagonister såsom memantin. Effekten av barbiturater och neuroleptika kan minska. Samtidig tillförsel av memantin och antispasmolytika, dantrolen eller baklofen, kan förändra effekten av dessa och en dosjustering kan vara nödvändig. Samtidig användning av memantin och amantadin bör undvikas på grund av risken för farmakotoxisk psykos. Båda föreningarna är kemiskt besläktade NMDA-antagonister. Detsamma kan gälla för ketamin och dextrometorfan (se även avsnitt Varningar och försiktighet). Det finns en publicerad fallrapport om en möjlig risk även för kombinationen memantin och fenytoin. Andra aktiva substanser såsom cimetidin, ranitidin, prokainamid, kinidin, kinin och nikotin som använder samma renala katjonaktiva transportsystem som amantadin kan eventuellt också interagera med memantin med en potentiell risk för ökade plasmanivåer. Serumkoncentrationen av hydroklortiazid (HKT) kan eventuellt reduceras när memantin administreras tillsammans med HKT eller något kombinationspreparat innehållande HKT. Efter introduktion på marknaden har enskilda fall av förhöjda INR-värden (international normalized ratio) rapporterats hos patienter som samtidigt behandlats med warfarin. Även om ett kausalt samband inte kunnat fastställas, rekommenderas att noggrant monitorera PK-INR-värden hos patienter som samtidigt behandlas med perorala antikoagulantia. I enkeldos farmakokinetiska (PK) studier hos unga friska individer har ingen relevant interaktion mellan de aktiva substanserna memantin och glyburid/metformin eller donepezil observerats. I en klinisk studie med unga friska individer har ingen relevant effekt av memantin på galantamins farmakokinetik observerats. Memantin hämmar inte CYP 1A2, 2A6, 2C9, 2D6, 2E1, 3A, flavininnehållande monooxygenas, epoxidhydrolas eller sulfatering in vitro.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av memantin i gravida kvinnor. Djurstudier tyder på en potential för minskad intrauterin tillväxt vid exponeringsnivåer som är identiska eller något högre än vid human exponering (se avsnitt Prekliniska uppgifter). Eventuell risk för människa är inte känd. Memantin bör inte användas under graviditet såvida det inte är absolut nödvändigt.",
        "breastfeeding": "Det är okänt om memantin utsöndras i human bröstmjölk men med hänsyn till att substansen är lipofil inträffar detta förmodligen. Kvinnor som tar memantin bör inte amma.",
        "fertility": "Inga biverkningar av memantin noterades vad gäller fertilitet hos män och kvinnor.",
        "driving": "Måttlig till svår Alzheimers sjukdom försämrar vanligtvis förmågan att framföra fordon och att använda maskiner. Vidare har memantin mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner, varför polikliniska patienter bör uppmanas att vara speciellt försiktiga.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I kliniska studier av mild till svår demens, omfattande 1 784 patienter behandlade med memantin och 1 595 patienter behandlade med placebo, skilde sig inte den totala incidensen av biverkningar mellan memantin och placebo; biverkningarna var vanligtvis av mild till måttlig svårighetsgrad. De mest frekvent förekommande biverkningarna som uppträdde med en högre incidens i memantingruppen än i placebogruppen var yrsel (6,3 % jämfört med 5,6 %), huvudvärk (5,2 % jämfört med 3,9 %), förstoppning (4,6 % jämfört med 2,6 %), somnolens (3,4 % jämfört med 2,2 %) och hypertoni (4,1 % jämfört med 2,8 %). Lista över biverkningar i tabellform Följande biverkningar listade i tabellen nedan har ackumulerats i kliniska studier med memantin samt efter introduktion på marknaden. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Biverkningar rankas enligt ett organklassificeringssystem med följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). ORGANSYSTEM FREKVENS BIVERKNINGAR Infektioner och infestationer Mindre vanliga Svampinfektioner Immunsystemet Vanliga Läkemedelsöverkänslighet Psykiska störningar Vanliga Mindre vanliga Mindre vanliga Ingen känd frekvens Somnolens Konfusion Hallucinationer1 Psykotiska reaktioner2 Centrala och perifera nervsystemet Vanliga Vanliga Mindre vanliga Mycket sällsynta Yrsel Balansstörningar Gångrubbning Kramper Hjärtat Mindre vanliga Hjärtsvikt Blodkärl Vanliga Mindre vanliga Hypertoni Venös trombos/tromboembolism Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Magtarmkanalen Vanliga Mindre vanliga Ingen känd frekvens Förstoppning Kräkning Pankreatit2 Lever och gallvägar Vanliga Ingen känd frekvens Förhöjda leverfunktionstester Hepatit Allmänna symtom och/eller symtom vid administreringsstället Vanliga Mindre vanliga Huvudvärk Trötthet 1 Hallucinationer har i huvudsak observerats hos patienter med svår Alzheimers sjukdom. 2 Enskilda fall rapporterade efter introduktion på marknaden. Alzheimers sjukdom har associerats med depression, självmordstankar och självmord. Efter marknadsintroduktion har sådana fall rapporterats hos patienter behandlade med memantin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns endast begränsad erfarenhet beträffande överdosering från kliniska studier och från erfarenheter efter introduktion på marknaden. Symtom: Relativt stora överdoser (200 mg respektive 105 mg/dag i 3 dagar) har associerats med antingen endast symtom på trötthet, svaghet och/eller diarré eller inga symtom. I fall med överdoser under 140 mg eller okända doser uppvisade patienterna symtom från centrala nervsystemet (konfusion, dåsighet, somnolens, svindel, agitation, aggression, hallucinationer och gångrubbning) och/eller från magtarmkanalen (kräkningar och diarré). I det mest extrema fallet av överdosering överlevde patienten det perorala intaget på totalt 2 000 mg memantin med effekter på centrala nervsystemet (koma i 10 dagar och senare diplopi och agitation). Patienten erhöll symtomatisk behandling och plasmaferes. Patienten återhämtade sig utan några bestående följdsjukdomar. I ett annat fall med stor överdosering överlevde också patienten och återhämtade sig. Patienten erhöll 400 mg memantin peroralt och upplevde symtom från centrala nervsystemet såsom rastlöshet, psykos, visuella hallucinationer, ökad krampbenägenhet, somnolens, stupor och medvetslöshet. Behandling: I händelse av överdosering ska behandlingen vara symtomatisk. Det finns ingen specifik antidot mot intoxikation eller överdosering. Procedurer enligt klinisk praxis för att avlägsna aktiv substans, såsom ventrikelsköljning, medicinskt kol (avbrytande av möjlig enterohepatisk cirkulation), surgörning av urin, påtvingad diures ska användas om det anses lämpligt. I händelse av tecken och symtom på generell överstimulering av centrala nervsystemet (CNS) ska försiktig symtomatisk klinisk behandling övervägas.",
        "pharmacodynamic": "Det finns ökande bevis för att dysfunktion av glutamaterg neurotransmission, i synnerhet vid NMDA-receptorer, bidrar till såväl uppträdande av symtom som sjukdomsprogression vid neurodegenerativ demens. Farmakodynamisk effekt Memantin är en spänningsberoende icke-kompetitiv NMDA-receptorantagonist med måttlig affinitet. Den modulerar effekterna av patologiskt förhöjda toniska glutamatnivåer som kan leda till neuronal dysfunktion. Klinisk effekt och säkerhet Kliniska studier: En pivotal monoterapistudie på patienter med måttlig till svår Alzheimers sjukdom (MMSE (minimental state examination) totalpoäng vid start 3-14) omfattade 252 hemmaboende patienter. Studien visade fördelaktig effekt för memantinbehandling jämfört med placebobehandling vid 6 månader (observed cases analys avseende CIBIC-plus (clinician's interview based impression of change)): p=0,025; ADCS-ADLsev (Alzheimer's disease cooperative study – activities of daily living): p=0,003; SIB (severe impairment battery): p=0,002). En pivotal monoterapistudie av memantin vid behandling av mild till måttlig Alzheimers sjukdom (MMSE total poäng 10 till 22 vid start) omfattade 403 patienter. Memantinbehandlade patienter uppvisade en statistiskt signifikant bättre effekt än placebobehandlade patienter avseende primära endpoints: ADAS-cog (Alzheimer's disease assessment scale) (p=0,003) och CIBIC-plus (p=0,004) vid vecka 24 (LOCF (last observation carried forward)). I en annan monoterapistudie för behandling av mild till måttlig Alzheimers sjukdom randomiserades totalt 470 patienter (MMSE total poäng vid start 11-23). Vid den prospektivt definierade primära analysen uppnåddes ingen statistiskt signifikant skillnad för primär efficacy endpoint vid vecka 24. En metaanalys av patienter med måttligt till svår Alzheimers sjukdom (MMSE total poäng < 20) från sex placebokontrollerade, sexmånaders fas-III studier (omfattande monoterapistudier och studier med patienter på en stabil dos av acetylkolinesterashämmare) visade att det var en statistiskt signifikant effektskillnad till fördel för memantinbehandling för kognitiv, global och funktionell domän. Hos patienter som identifierades med samtidig försämring på alla tre områden visade resultatet en statistiskt signifikant effekt av memantin vad gällde att förhindra försämring, dubbelt så många placebobehandlade patienter som memantinbehandlade patienter uppvisade försämring i alla tre avseenden (21 % jämfört med 11 %, p<0,0001).",
        "pharmacokinetic": "Absorption: Memantin har en absolut biotillgänglighet på ca 100 %. tmax är mellan 3 och 8 timmar. Det finns inget som tyder på att föda påverkar absorptionen av memantin. Distribution: Dagliga doser på 20 mg leder till steady-state-plasmakoncentrationer av memantin på 70 till 150 ng/ml (0,5 – 1 μmol) med stora interindividuella variationer. Vid dagliga doser på 5 till 30 mg, beräknades en genomsnittlig kvot mellan cerebrospinalvätska (CSF) och serum på 0,52. Distributionsvolymen är omkring 10 l/kg. Ca 45 % memantin är bundet till plasmaproteiner. Metabolism: Hos människa förekommer ca 80 % av memantinrelaterat material i cirkulationen som modersubstans. Huvudsakliga humana metaboliter är N-3,5-dimetyl-gludantan, isomerisk blandning av 4- och 6-hydroxy-memantin samt 1-nitroso-3,5-dimethyl-adamantan. Ingen av dessa metaboliter uppvisar NMDA-antagonistisk aktivitet. Ingen cytokrom P 450-katalyserad metabolism har påvisats in vitro. I en studie med peroralt tillfört 14C-memantin, återfanns i genomsnitt 84 % av dosen inom 20 dagar, varvid mer än 99 % utsöndrades renalt. Eliminering: Memantin elimineras på ett monoexponentiellt sätt med en terminal t½ på 60 till 100 timmar. Hos frivilliga med normal njurfunktion uppgår total clearance (Cltot) till 170 ml/min/1,73 m2 och total njurclearance består delvis av tubulär utsöndring. I njurarna sker även tubulär resorption, troligen medierad av katjonaktiva transportproteiner. Elimineringshastigheten av memantin via njurarna om urinen är alkalisk kan minskas med en faktor på 7 till 9 (se avsnitt Varningar och försiktighet). Alkalisering av urin kan vara ett resultat av drastiska förändringar av kosten, t.ex. vid övergång från kost innehållande kött till enbart vegetarisk kost, eller ett stort intag av antacida. Linjäritet: Studier på frivilliga har visat linjär farmakokinetik inom dosområdet 10 till 40 mg. Farmakokinetiskt/farmakodynamiskt förhållande: Vid en memantindos på 20 mg per dag är nivåerna i CSF i samma storleksordning som ki-värdet (ki = inhibitionskonstant) för memantin som är 0,5 μmol i frontala cortex hos människa.",
        "preclinical-info": "Vid korttidsstudier på råtta har memantin liksom andra NMDA-antagonister orsakat neuronal vakuolisering och nekros (Olney-lesioner) endast efter doser som ledde till mycket höga maxkoncentrationer i serum. Ataxi och andra prekliniska tecken har föregått vakuolisering och nekros. Eftersom effekterna varken har observerats vid långtidsstudier på gnagare eller icke-gnagare, är den kliniska relevansen av dessa fynd inte känd. Ögonförändringar observerades i vissa studier av upprepad dostoxicitet på gnagare och hund, men inte på apa. I kliniska studier med memantin visade specifika oftalmoskopiska undersökningar inte några ögonförändringar. Fosfolipidos i lungmakrofager till följd av memantinackumulering i lysosomer observerades på gnagare. Denna effekt är känd från andra aktiva substanser med katjonaktiva amfifila egenskaper. Det finns ett möjligt samband mellan denna ackumulering och den vakuolisering som har observerats i lungor. Denna effekt observerades endast vid höga doser på gnagare. Den kliniska relevansen av dessa fynd är inte känd. Ingen gentoxicitet har observerats i standardtester av memantin. Det fanns inget tecken på karcinogenicitet vid livstidsstudier på mus och råtta. Memantin var inte teratogent hos råtta och kanin, inte ens vid maternellt toxiska doser, och inga effekter av memantin sågs på fertiliteten. Hos råtta noterades minskad fostertillväxt vid exponeringsnivåer som är identiska eller något högre än vid human exponering.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 10 mg memantinhydroklorid motsvarande 8,31 mg memantin. Hjälpämnen med känd effekt En tablett innehåller 126 mg laktos (som monohydrat). En tablett innehåller 20 mg memantinhydroklorid motsvarande 16,62 mg memantin. Hjälpämnen med känd effekt En tablett innehåller 230,5 mg laktos (som monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen 10 mg filmdragerad tablett: Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Kolloidal vattenfri kiseldioxid Magnesiumstearat Filmdragering: Hypromellos (E464) Laktosmonohydrat Makrogol Triacetin Titandioxid (E171) 20 mg filmdragerad tablett: Tablettkärna: Laktosmonohydrat Natriumstärkelseglykolat (typ A) Mikrokristallin cellulosa Kolloidal vattenfri kiseldioxid Magnesiumstearat Filmdragering: Polyvinylalkohol Makrogol Titandioxid (E171) Talk Röd järnoxid (E172) Gul järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 10 mg filmdragerad tablett: 4 år Hållbarhet efter det första öppnandet. Burk: 6 månader. 20 mg filmdragerad tablett: 2 år Hållbarhet efter det första öppnandet: Burk: 6 månader. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett. 10 mg filmdragerade tabletter: Vita, ovala tabletter (6,1 x 11,6 mm) med brytskåra på båda sidor. Tabletten kan delas i två lika stora doser. 20 mg filmdragerade tabletter: Brunröda, runda tabletter (diameter 11,1 mm) med två korsande brytskåror på ena sidan. Tabletten kan delas i fyra lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas Tabletten kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Memantine Sandoz, Filmdragerad tablett 10 mg"
    }
}