{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter två dagar. I denna bipacksedel finner du information om: 1. Vad Dimor Comp är och vad det används för 2. Vad du behöver veta innan du tar Dimor Comp 3. Hur du tar Dimor Comp 4. Eventuella biverkningar 5. Hur Dimor Comp ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dimor Comp är och vad det används för Tabletterna innehåller två aktiva ämnen: loperamidhydroklorid, som minskar diarrén genom att normalisera de överdrivna tarmrörelserna och som även underlättar upptag av vatten och salter från tarmen. dimetikon, som löser upp de gasbubblor i magtarmkanalen som orsakar magknip och uppkördhet. Dimor Comp används för vuxna och ungdomar över 12 år, för att behandla tillfällig diarré när den förekommer tillsammans med magknip, uppkördhet och gasbildning. Loperamidhydroklorid och dimetikon (simetikon) som finns i Dimor Comp kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Tabletterna innehåller två aktiva ämnen: loperamidhydroklorid, som minskar diarrén genom att normalisera de överdrivna tarmrörelserna och som även underlättar upptag av vatten och salter från tarmen. dimetikon, som löser upp de gasbubblor i magtarmkanalen som orsakar magknip och uppkördhet. Dimor Comp används för vuxna och ungdomar över 12 år, för att behandla tillfällig diarré när den förekommer tillsammans med magknip, uppkördhet och gasbildning. Loperamidhydroklorid och dimetikon (simetikon) som finns i Dimor Comp kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Dimor Comp Ta inte Dimor Comp • till barn under 12 år. • om du är allergisk mot loperamidhydroklorid, dimetikon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). • om du har hög feber (över 38 °C) eller blod i avföringen. • om du har ett skov av en inflammatorisk tarmsjukdom såsom ulcerös kolit. • om du har fått svår diarré efter att ha tagit antibiotika. • om du är förstoppad eller din mage verkar svullen. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Dimor Comp: • Dimor Comp behandlar endast symtomen vid diarré. I vissa fall kan orsaken till din diarré kräva behandling. Om symtomen håller i sig eller blir värre, kontakta läkare. • Om du har svår diarré förlorar kroppen mer vätska, socker och salter än normalt. Du behöver ersätta vätskeförlusten genom att dricka mer än du vanligtvis gör. Fråga apotekspersonalen om preparat som ersätter socker och salter. • Om du har AIDS och din mage svullnar upp ska du omedelbart sluta ta tabletterna och kontakta läkare. • Om du har en leversjukdom bör du rådgöra med din läkare innan du tar tabletterna. Vissa av biverkningarna kan bli mer besvärliga. • Ta inte detta läkemedel för något annat än dess avsedda användning (se avsnitt 1) och ta aldrig mer än den rekommenderade dosen (se avsnitt 3). Allvarliga hjärtproblem (med symtom såsom snabba eller oregelbundna hjärtslag) har rapporterats hos patienter som har tagit för mycket loperamid, ett av de aktiva innehållsämnena i Dimor Comp. Vid tillfällig diarré upphör symtomen vanligtvis inom 2 dagar. Om symtomen inte upphört efter den perioden, avbryt behandlingen och kontakta läkare. Barn Barn under 12 år ska inte ta Dimor Comp. Andra läkemedel och Dimor Comp Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive: • kinidin (används för att behandla onormal hjärtrytm eller malaria) • itrakonazol eller ketokonazol (läkemedel mot svamp) • gemfibrozil (används för att behandla högt kolesterol) • ritonavir (används för att behandla hiv-infektion och AIDS) • desmopressin (används för att kontrollera törst och urinproduktion hos patienter med diabetes insipidus). Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana eftersom Dimor Comp kan interagera med dem. Graviditet och amning • Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. • Dimor Comp rekommenderas inte om du ammar. Små mängder av läkemedlet kan gå över till modersmjölken. Körförmåga och användning av maskiner Detta läkemedel kan göra att du känner dig yr, trött eller sömnig. Om du känner av dessa symtom ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Dimor Comp innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Dimor Comp • till barn under 12 år. • om du är allergisk mot loperamidhydroklorid, dimetikon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). • om du har hög feber (över 38 °C) eller blod i avföringen. • om du har ett skov av en inflammatorisk tarmsjukdom såsom ulcerös kolit. • om du har fått svår diarré efter att ha tagit antibiotika. • om du är förstoppad eller din mage verkar svullen.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Dimor Comp: • Dimor Comp behandlar endast symtomen vid diarré. I vissa fall kan orsaken till din diarré kräva behandling. Om symtomen håller i sig eller blir värre, kontakta läkare. • Om du har svår diarré förlorar kroppen mer vätska, socker och salter än normalt. Du behöver ersätta vätskeförlusten genom att dricka mer än du vanligtvis gör. Fråga apotekspersonalen om preparat som ersätter socker och salter. • Om du har AIDS och din mage svullnar upp ska du omedelbart sluta ta tabletterna och kontakta läkare. • Om du har en leversjukdom bör du rådgöra med din läkare innan du tar tabletterna. Vissa av biverkningarna kan bli mer besvärliga. • Ta inte detta läkemedel för något annat än dess avsedda användning (se avsnitt 1) och ta aldrig mer än den rekommenderade dosen (se avsnitt 3). Allvarliga hjärtproblem (med symtom såsom snabba eller oregelbundna hjärtslag) har rapporterats hos patienter som har tagit för mycket loperamid, ett av de aktiva innehållsämnena i Dimor Comp. Vid tillfällig diarré upphör symtomen vanligtvis inom 2 dagar. Om symtomen inte upphört efter den perioden, avbryt behandlingen och kontakta läkare. Barn Barn under 12 år ska inte ta Dimor Comp.",
        "interaction": "Andra läkemedel och Dimor Comp Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive: • kinidin (används för att behandla onormal hjärtrytm eller malaria) • itrakonazol eller ketokonazol (läkemedel mot svamp) • gemfibrozil (används för att behandla högt kolesterol) • ritonavir (används för att behandla hiv-infektion och AIDS) • desmopressin (används för att kontrollera törst och urinproduktion hos patienter med diabetes insipidus). Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana eftersom Dimor Comp kan interagera med dem.",
        "pregnancy": "Graviditet och amning • Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. • Dimor Comp rekommenderas inte om du ammar. Små mängder av läkemedlet kan gå över till modersmjölken.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan göra att du känner dig yr, trött eller sömnig. Om du känner av dessa symtom ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Dimor Comp innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Dimor Comp Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. • Svälj korrekt antal tabletter tillsammans med vatten. • Använd inte mer än den rekommenderade dosen. • Brytskåran är bara till för att hjälpa dig att dela tabletten om du har svårt att svälja den hel. Användning för vuxna över 18 års ålder Svälj 2 tabletter till att börja med. Ta därefter 1 tablett efter varje lös avföring (tarmtömning). Ta högst 4 tabletter per dygn. Om symtomen inte upphört efter två dagar, sluta ta tabletterna och kontakta läkare. Användning för ungdomar mellan 12 och 18 år Svälj 1 tablett till att börja med. Ta därefter 1 tablett efter varje lös avföring (tarmtömning). Ta högst 4 tabletter per dygn. Om symtomen inte upphört efter två dagar, sluta ta tabletterna och kontakta läkare. Användning för barn och ungdomar under 12 år Ge inte tabletterna till barn under 12 års ålder. Om du har tagit för stor mängd av Dimor Comp Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen kan bestå av ökad hjärtfrekvens, oregelbundna hjärtslag, förändringar av hjärtslagen (dessa symtom kan potentiellt få allvarliga, livshotande följder), muskelstelhet, okoordinerade rörelser, dåsighet, svårighet att urinera eller svag andning. Du kan bli torr i munnen eller få förminskade pupiller. Du kan få ont i magen, känna dig sjuk eller kräkas eller bli förstoppad. Barn reagerar kraftigare än vuxna på stora mängder av Dimor Comp. Kontakta omedelbart läkare om ett barn fått i sig för mycket av läkemedlet eller har något av de ovan nämnda symtomen. Om du har glömt att ta Dimor Comp Ta en tablett efter nästa lösa avföring (tarmtömning). Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Dimor Comp Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen kan bestå av ökad hjärtfrekvens, oregelbundna hjärtslag, förändringar av hjärtslagen (dessa symtom kan potentiellt få allvarliga, livshotande följder), muskelstelhet, okoordinerade rörelser, dåsighet, svårighet att urinera eller svag andning. Du kan bli torr i munnen eller få förminskade pupiller. Du kan få ont i magen, känna dig sjuk eller kräkas eller bli förstoppad. Barn reagerar kraftigare än vuxna på stora mängder av Dimor Comp. Kontakta omedelbart läkare om ett barn fått i sig för mycket av läkemedlet eller har något av de ovan nämnda symtomen.",
        "missed": "Om du har glömt att ta Dimor Comp Ta en tablett efter nästa lösa avföring (tarmtömning). Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta läkemedlet och kontakta omedelbart läkare om du upplever något av följande: Allergiska reaktioner inklusive svullnad i ansikte, tunga eller svalg, svårigheter att svälja, oförklarlig väsande andning, andfåddhet som kan åtföljas av hudutslag eller nässelutslag. Har rapporterats (förekommer hos ett okänt antal användare): Smärta i övre delen av magen, magsmärta som strålar bakåt till ryggen, öm mage, feber, snabb puls, illamående, kräkningar som kan vara symtom på inflammation i bukspottkörteln (akut pankreatit). Sluta ta läkemedlet och prata med läkare om du upplever något av följande: • Svårigheter att kissa • Svår buksmärta, utbuktande eller svullen mage eller feber vilket kan vara tecken på blockerad eller förstorad tarm. • Svår förstoppning Övriga biverkningar som kan förekomma Vanliga (kan förekomma hos upp till 1 av 10 användare): • Huvudvärk, illamående, eller en förändrad upplevelse av hur vissa saker smakar. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): • Sömnighet, yrsel, kraftlöshet, förstoppning, kräkningar, matsmältningsbesvär, gasbildning, muntorrhet, hudutslag. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): • Medvetslöshet eller sänkt medvetandegrad, små pupiller, hudutslag som kan leda till svår blåsbildning och hudavlossning, nässelfeber, klåda, trötthet, muskelspänning, koordinationsproblem. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Dimor Comp ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistern och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: loperamidhydroklorid (2 mg per tablett) och simetikon (mätt som 125 mg dimetikon per tablett). Övriga innehållsämnen är: mikrokristallin cellulosa (E460), natriumstärkelseglykolat, hypromellos (E464), povidon (E2101), kalciumfosfat (E341), mannitol (E421) och magnesiumstearat (E572). Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita till benvita kapselformade tabletter med ”LO-SI” präglat på ena sidan och ”2” och ”125” präglat på den andra sidan, på ömse sidor om en brytskåra. Varje förpackning innehåller 6, 8, 10, 12, 15 eller 16 tabletter i blisterremsor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Nordic Drugs AB Box 300 35 200 61 Limhamn Tillverkare Laboratorios Alcala Farma, S.L. Avenida de Madrid 82 28802 Alcalá de Henares, Madrid Spanien Disphar International BV Winkelskamp 6 7255 PZ Hengelo (Gld) Nederländerna Denna bipacksedel ändrades senast 2024-03-08",
        "composition": "Innehållsdeklaration De aktiva substanserna är: loperamidhydroklorid (2 mg per tablett) och simetikon (mätt som 125 mg dimetikon per tablett). Övriga innehållsämnen är: mikrokristallin cellulosa (E460), natriumstärkelseglykolat, hypromellos (E464), povidon (E2101), kalciumfosfat (E341), mannitol (E421) och magnesiumstearat (E572).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletterna är vita till benvita kapselformade tabletter med ”LO-SI” präglat på ena sidan och ”2” och ”125” präglat på den andra sidan, på ömse sidor om en brytskåra. Varje förpackning innehåller 6, 8, 10, 12, 15 eller 16 tabletter i blisterremsor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Nordic Drugs AB Box 300 35 200 61 Limhamn Tillverkare Laboratorios Alcala Farma, S.L. Avenida de Madrid 82 28802 Alcalá de Henares, Madrid Spanien Disphar International BV Winkelskamp 6 7255 PZ Hengelo (Gld) Nederländerna Denna bipacksedel ändrades senast 2024-03-08"
    },
    "produktresume": {
        "tradename": "Dimor Comp 2 mg/125 mg tabletter",
        "composition": "Varje tablett innehåller loperamidhydroklorid 2 mg och simetikon motsvarande 125 mg dimetikon. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vit till benvit kapselformad tablett (cirka 16,6 x 6,8 mm) med ”LO-SI” präglat på ena sidan och ”2” och ”125” präglat på den andra sidan, på ömse sidor om en brytskåra.Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Dimor Comp är indicerat för symtomatisk behandling av akut diarré hos vuxna och ungdomar över 12 år när den akuta diarrén är förenad med obehagskänsla i buken till följd av gasbildning, inklusive uppkördhet, kramper eller flatulens. 4.2 Dosering och administreringssätt Dosering Vuxna över 18 år Ta två tabletter initialt, därefter en tablett efter varje lös avföring. Maximal dos bör inte överstiga 4 tabletter per dag i högst 2 dagar. Ungdomar mellan 12 och 18 år Ta en tablett initialt, därefter en tablett efter varje lös avföring. Maximal dos bör inte överstiga 4 tabletter per dag i högst 2 dagar. Pediatrisk population Dimor Comp är kontraindicerat för barn under 12 år (se avsnitt 4.3). Äldre Dosjustering är inte nödvändig för äldre patienter. Nedsatt njurfunktion Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Även om inga farmakokinetiska data finns tillgängliga för patienter med leversvikt ska Dimor Comp användas med försiktighet till dessa patienter på grund av minskad första passage-metabolism (se avsnitt 4.4). Administreringssätt Svälj rätt antal tabletter med vatten. 4.3 Kontraindikationer • Barn under 12 år.• Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.• Patienter med akut dysenteri karakteriserad av blod i avföringen och hög feber.• Patienter med akut ulcerös kolit.• Patienter med pseudomembranös kolit associerad med bredspektrumantibiotika.• Patienter med bakteriell enterokolit orsakad av invasiva organismer, inklusive Salmonella, Shigella och Campylobacter.Dimor Comp ska inte användas i fall där hämning av peristaltiken bör undvikas på grund av möjlig risk för betydande sequelae, inklusive ileus, megakolon och toxisk megakolon. Vid förstoppning, ileus eller bukdistension måste behandlingen med läkemedlet avbrytas omedelbart. 4.4 Varningar och försiktighet Behandling av diarré med loperamid-simetikon är endast symtomatisk. Närhelst en underliggande etiologi kan fastställas, bör specifik behandling ges, om så är lämpligt. Hos patienter med (svår) diarré kan vätske- och elektrolytbrist uppträda. Det är viktigt att uppmärksamma behovet av adekvat vätske- och elektrolytsubstitution. Om ingen klinisk förbättring ses inom 48 timmar ska Dimor Comp sättas ut. Patienten ska rekommenderas att kontakta läkare.Patienter med AIDS som behandlas med Dimor Comp mot diarré måste avbryta behandlingen vid första tecken på bukdistension. Det har förekommit enstaka rapporter om förstoppning med en förhöjd risk för toxisk megakolon hos AIDS-patienter med infektiös kolit från både virala och bakteriella patogener vid behandling med loperamidhydroklorid.Hjärtbiverkningar, inklusive förlängning av QT-intervall och QRS-komplex samt torsade de pointes, har rapporterats i samband med överdosering. Vissa fall har haft en dödlig utgång (se avsnitt 4.9). Överdosering kan avslöja befintligt Brugadas syndrom. Patienter ska inte överskrida den rekommenderade dosen och/eller den rekommenderade behandlingstiden.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.Även om inga farmakokinetiska data finns tillgängliga för patienter med nedsatt leverfunktion ska Dimor Comp användas med försiktighet till dessa patienter på grund av minskad första passage-metabolism. Läkemedlet måste användas med försiktighet till patienter med nedsatt leverfunktion, eftersom det kan orsaka en relativ överdos som leder till toxiska effekter på centrala nervsystemet (CNS). Dimor Comp får ges till patienter med allvarligt nedsatt leverfunktion endast under medicinsk övervakning. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Prekliniska data har visat att loperamid är ett P-glykoproteinsubstrat. Samtidig administrering av loperamid (16 mg som engångsdos) och kinidin eller ritonavir, som båda är P-glykoproteinhämmare, ledde till en 2- till 3-faldig ökning av plasmakoncentrationerna av loperamid. Den kliniska relevansen av denna farmakokinetiska interaktion med P-glykoproteinhämmare, när loperamid ges i rekommenderade doser, är okänd. Samtidig administrering av loperamid (4 mg som engångsdos) och itrakonazol, en hämmare av CYP3A4 och P-glykoprotein, ledde till en 3- till 4-faldig ökning av plasmakoncentrationerna av loperamid. I samma studie gav en CYP2C8-hämmare, gemfibrozil, en cirka 2-faldig ökning av loperamidkoncentrationen. Kombinationen av itrakonazol och gemfibrozil ledde till en 4-faldig ökning av de maximala plasmanivåerna av loperamid och en 13-faldig ökning av den totala plasmaexponeringen. Dessa ökningar var inte förenade med några uppmätta CNS-effekter, mätt med psykomotoriska tester (d.v.s. subjektiv dåsighet och Digit Symbol Substitution Test).Samtidig administrering av loperamid (16 mg som engångsdos) och ketokonazol, en hämmare av CYP3A4 och P-glykoprotein, ledde till en 5-faldig ökning av plasmakoncentrationerna av loperamid. Denna ökning var inte förenad med ökade farmakodynamiska effekter mätt med pupillometri.Samtidig behandling med peroralt desmopressin ledde till en 3-faldig ökning av plasmakoncentrationerna av desmopressin, förmodligen på grund av långsammare gastrointestinal motilitet.Det förväntas att läkemedel med liknande farmakologiska egenskaper kan potentiera effekten av loperamid och att läkemedel som påskyndar mag-tarmpassagen kan minska dess effekt.Eftersom simetikon inte absorberas från mag-tarmkanalen, förväntas inga relevanta interaktioner mellan simetikon och andra läkemedel. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor är begränsad. Men erfarenhet från djurstudier tyder inte på att loperamid eller dimetikon skulle ha teratogena eller embryotoxiska egenskaper. Dimor Comp ska inte ges under graviditet, speciellt inte under första trimestern, såvida det inte är kliniskt motiverat. Amning Små mängder loperamid kan passera över i bröstmjölk hos människa. Dimor Comp rekommenderas därför inte under amning. Fertilitet Effekten på human fertilitet har inte undersökts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Dimor Comp har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.Eftersom trötthet, yrsel och dåsighet emellertid kan uppstå i samband med diarré som behandlas med loperamidhydroklorid (se avsnitt 4.8) är det rekommenderat att iaktta försiktighet vid bilkörning eller användning av maskiner. 4.8 Biverkningar Säkerheten av loperamid-simetikon utvärderades hos 2040 patienter som deltog i 5 kliniska prövningar. Alla prövningar gjordes på patienter med akut diarrésjukdom och med obehagskänsla i buken till följd av gasbildning. Alla studier gjordes på en tuggtablett med loperamid-simetikon. Fyra kliniska prövningar jämförde loperamid-simetikon med loperamid, simetikon och placebo och en klinisk prövning jämförde två formuleringar med loperamid- simetikon med placebo.De vanligaste rapporterade (d.v.s ≥ 1 % incidens) biverkningarna i kliniska prövningar var smakstörning (2,6 %) och illamående (1,6 %).Säkerheten av loperamidhydroklorid utvärderades hos 2755 vuxna och barn ≥ 12 år som deltog i 26 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av akut diarré. De vanligaste rapporterade biverkningarna (>1 %) i dessa kliniska prövningar var förstoppning (2,7 %), flatulens (1,7 %), huvudvärk (1,2 %) och illamående (1,1 %).Säkerheten av loperamidhydroklorid utvärderades också hos 321 patienter som deltog i 5 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av kronisk diarré. I dessa kliniska prövningar var de vanligaste biverkningarna (>1 %) flatulens (2,8 %), förstoppning (2,2 %), yrsel (1,2 %) och illamående (1,2 %). Pediatrisk population Säkerheten för loperamidhydroklorid utvärderades hos 607 patienter i åldrarna 10 dagar till 13 år som deltog i 13 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av akut diarré. Den enda rapporterade biverkan för ≥ 1 % av de behandlade patienterna var kräkningar.Tabell 1 anger biverkningar som har rapporterats vid användningen av loperamid-simetikon antingen i kliniska prövningar eller efter marknadsintroduktion. Ytterligare biverkningar rapporterade vid användningen av loperamidhydroklorid (en av komponenterna i Dimor Comp) anges också.Frekvenskategorierna baseras på data från kliniska prövningar med loperamid-simetikon och loperamidhydroklorid och använder följande konvention:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar Organsystemklass Biverkningar Frekvens Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighets-reaktiona, anafylaktisk reaktion (inkluderande anafylaktisk chock)a, anafylaktoid reaktiona Centrala och perifera nervsystemet Huvudvärkb smakförändringar Somnolensa, yrselc Medvetslösheta, sänkt medvetandegrada, stupora, hypertonia, koordinations- svårighetera Ögon Miosa Magtarmkanalen Illamående Buksmärtor, obehag i bukenb, smärtor i övre delen av bukenb, kräkningar, förstoppning, uppspänd bukc, dyspepsic, flatulens, muntorrhet. Ileusa (inkluderande paralytisk ileus), megakolona (inkluderande toxisk megakolond) Akut pankreatit Hud och subkutan vävnad Hudutslag Bullösa hudutslaga (inkluderande Stevens-Johnsons syndroma, toxisk epidermal nekrolysa och erythema multiformea) angioödema, urtikariaa, pruritus Njurar och urinvägar Urinretentiona Allmänna symtom och/eller symtom vid administreringsstället Kraftlöshet Tröttheta a: Inkludering av denna term baseras på rapporter efter marknadsföring för loperamidhydroklorid. Eftersom processen för att bestämma biverkningar efter marknadsföring inte skiljer mellan kroniska och akuta indikationer eller vuxna och barn så är frekvensen en uppskattning från alla kliniska prövningar med loperamidhydroklorid, inklusive prövningar på barn ≤ 12 år (N=3683).b: Inkludering av denna term baseras på kliniska prövningar med loperamidhydroklorid. Frekvensen är baserad på kliniska prövningar med loperamidhydroklorid vid akut diarré (N=2755).c. Inkludering av denna term baseras på rapporter efter marknadsföring för loperamid- simetikon. Frekvensen är baserad på kliniska prövningar med loperamid-simetikon vid akut diarré (N=618). Yrsel och obehag i buken var också identifierade som biverkningar i kliniska prövningar med loperamidhydroklorid.d: Se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom I händelse av överdosering (inklusive relativ överdosering till följd av leverdysfunktion) kan CNS-depression (stupor, koordinationssvårigheter, somnolens, mios, muskelhypertoni, andningsdepression), muntorrhet, obehagskänsla i buken, illamående och kräkningar, förstoppning, urinretention och paralytisk ileus uppträda.Hos enskilda personer som har överdoserat loperamid har hjärtbiverkningar såsom förlängt QT-intervall och QRS-komplex, torsade de pointes, andra svåra ventrikelarytmier, hjärtstillestånd och synkope observerats (se avsnitt 4.4). Fall med dödlig utgång har också rapporterats. Överdosering kan avslöja befintligt Brugadas syndrom. Behandling Om symtom på överdosering uppträder kan naloxon ges som antidot. Eftersom loperamid har längre effektduration än naloxon (1–3 timmar) kan upprepad behandling med naloxon vara indicerad. Patienten ska därför övervakas noggrant under minst 48 timmar så att eventuell CNS-depression kan upptäckas. Pediatrisk population Barn kan vara mer känsliga för CNS-effekter än vuxna.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Propulsionsdämpande medel, ATC-kod: A07D A53 Verkningsmekanism Loperamidhydroklorid Loperamid binder till opiatreceptorn i tarmväggen, och minskar därigenom den propulsiva peristaltiken, ökar tarmpassagetiden och ökar resorptionen av vatten och elektrolyter. Loperamid påverkar inte normalfloran. Loperamid ökar tonus i analsfinktern. Dimor Comp har ingen centralnervös effekt. Simetikon Simetikon är ett inert ytaktivt medel med antiskumbildande egenskaper, som därigenom potentiellt lindrar gasrelaterade symtom i samband med diarré.Simetikon är flytande dimetikon aktiverat med finfördelad kiseldioxid för att förbättra silikonets skumdämpande egenskaper. 5.2 Farmakokinetiska egenskaper Absorption Huvuddelen av intaget loperamid absorberas från tarmen, men till följd av en betydande första passage-metabolism är den systemiska biotillgängligheten endast cirka 0,3 %. Simetikonkomponenten i loperamid-simetikon absorberas inte. Distribution Studier av distributionen hos råttor visar en hög affinitet för tarmväggen med en preferens för bindning till receptorer i det longitudinella muskelskiktet. Plasmaproteinbindningen av loperamid är 95 %, främst till albumin. Prekliniska data har visat att loperamid är ett P-glykoproteinsubstrat. Metabolism Loperamid tas nästan fullständigt upp av levern, där det huvudsakligen metaboliseras, konjugeras och utsöndras via gallan. Oxidativ N-demetylering är den främsta metaboliseringsvägen för loperamid, och reaktionen medieras huvudsakligen av CYP3A4 och CYP2C8. På grund av denna mycket höga första passage-effekt, förblir plasmakoncentrationerna av oförändrat läkemedel ytterst låga. Eliminering Halveringstiden för loperamid i människa är cirka 11 timmar, med ett intervall på 9–14 timmar. Utsöndringen av oförändrat loperamid och metaboliter sker huvudsakligen via faeces. 5.3 Prekliniska säkerhetsuppgifter Akuta och kroniska studier av loperamid visade ingen specifik toxicitet. Resultaten av utförda in vivo- och in vitro-studier tydde på att loperamid inte är genotoxiskt. I reproduktionsstudier gav mycket höga doser av loperamid (40 mg/kg/dag – 20 gånger den maximala nivån vid användning till människa, baserat på kroppsyta) nedsatt fertilitet och fosteröverlevnad i samband med maternell toxicitet hos råttor. Lägre doser hade ingen effekt på moderns eller fostrets hälsa och påverkade inte den peri- och postnatala utvecklingen. Toxikologisk utvärdering in vitro och in vivo av loperamid visar inte på några signifikanta elektrofysiologiska hjärteffekter inom det behandlingsrelevanta koncentrationsintervallet eller vid relevanta multipler av detta intervall (upp till 47 gånger). Vid extremt höga koncentrationer i samband med överdosering (se avsnitt 4.4) har emellertid loperamid elektrofysiologiska hjärteffekter bestående av hämning av kalium- (hERG) och natriumströmmar samt arytmier. Simetikon ingår i gruppen linjära polydimetylsilikoner, som har varit i omfattande allmän och medicinsk användning i många år. De betraktas som biologiskt inerta, uppvisar inte toxiska egenskaper och har inte varit föremål för specifika toxicitetsstudier på djur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa (E460)NatriumstärkelseglykolatHypromellos (E464)Povidon (E2101)Kalciumfosfat (E341)Mannitol (E421)Magnesiumstearat (E572) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tryckblister bestående av transparent PVC/ACLAR-film, ett värmeförseglingsskikt och aluminiumfolieellertryckblister bestående av transparent PVC/PVdC-film, ett värmeförseglingsskikt och aluminiumfolie.Förpackningsstorlekar: 6, 8, 10, 12, 15, 16, 18, 20 och 30 tabletter. Förpackade i tryckta kartonger.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Nordic Drugs ABBox 300 35200 61 Limhamn",
        "approval-number": "48046",
        "approval-first-date": "Första godkännandet: 29 augusti 2013 Förnyat godkännande: 13 juni 2018",
        "revision-date": "2023-06-08"
    },
    "fass_text": {
        "indication": "Dimor Comp är indicerat för symtomatisk behandling av akut diarré hos vuxna och ungdomar över 12 år när den akuta diarrén är förenad med obehagskänsla i buken till följd av gasbildning, inklusive uppkördhet, kramper eller flatulens.",
        "contraindication": "• Barn under 12 år. • Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. • Patienter med akut dysenteri karakteriserad av blod i avföringen och hög feber. • Patienter med akut ulcerös kolit. • Patienter med pseudomembranös kolit associerad med bredspektrumantibiotika. • Patienter med bakteriell enterokolit orsakad av invasiva organismer, inklusive Salmonella, Shigella och Campylobacter. Dimor Comp ska inte användas i fall där hämning av peristaltiken bör undvikas på grund av möjlig risk för betydande sequelae, inklusive ileus, megakolon och toxisk megakolon. Vid förstoppning, ileus eller bukdistension måste behandlingen med läkemedlet avbrytas omedelbart.",
        "dosage": "Dosering Vuxna över 18 år Ta två tabletter initialt, därefter en tablett efter varje lös avföring. Maximal dos bör inte överstiga 4 tabletter per dag i högst 2 dagar. Ungdomar mellan 12 och 18 år Ta en tablett initialt, därefter en tablett efter varje lös avföring. Maximal dos bör inte överstiga 4 tabletter per dag i högst 2 dagar. Pediatrisk population Dimor Comp är kontraindicerat för barn under 12 år (se avsnitt Kontraindikationer). Äldre Dosjustering är inte nödvändig för äldre patienter. Nedsatt njurfunktion Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion. Nedsatt leverfunktion Även om inga farmakokinetiska data finns tillgängliga för patienter med leversvikt ska Dimor Comp användas med försiktighet till dessa patienter på grund av minskad första passage-metabolism (se avsnitt Varningar och försiktighet). Administreringssätt Svälj rätt antal tabletter med vatten.",
        "caution": "Behandling av diarré med loperamid-simetikon är endast symtomatisk. Närhelst en underliggande etiologi kan fastställas, bör specifik behandling ges, om så är lämpligt. Hos patienter med (svår) diarré kan vätske- och elektrolytbrist uppträda. Det är viktigt att uppmärksamma behovet av adekvat vätske- och elektrolytsubstitution. Om ingen klinisk förbättring ses inom 48 timmar ska Dimor Comp sättas ut. Patienten ska rekommenderas att kontakta läkare. Patienter med AIDS som behandlas med Dimor Comp mot diarré måste avbryta behandlingen vid första tecken på bukdistension. Det har förekommit enstaka rapporter om förstoppning med en förhöjd risk för toxisk megakolon hos AIDS-patienter med infektiös kolit från både virala och bakteriella patogener vid behandling med loperamidhydroklorid. Hjärtbiverkningar, inklusive förlängning av QT-intervall och QRS-komplex samt torsade de pointes, har rapporterats i samband med överdosering. Vissa fall har haft en dödlig utgång (se avsnitt Överdosering). Överdosering kan avslöja befintligt Brugadas syndrom. Patienter ska inte överskrida den rekommenderade dosen och/eller den rekommenderade behandlingstiden. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. Även om inga farmakokinetiska data finns tillgängliga för patienter med nedsatt leverfunktion ska Dimor Comp användas med försiktighet till dessa patienter på grund av minskad första passage-metabolism. Läkemedlet måste användas med försiktighet till patienter med nedsatt leverfunktion, eftersom det kan orsaka en relativ överdos som leder till toxiska effekter på centrala nervsystemet (CNS). Dimor Comp får ges till patienter med allvarligt nedsatt leverfunktion endast under medicinsk övervakning.",
        "interaction": "Prekliniska data har visat att loperamid är ett P-glykoproteinsubstrat. Samtidig administrering av loperamid (16 mg som engångsdos) och kinidin eller ritonavir, som båda är P-glykoproteinhämmare, ledde till en 2- till 3-faldig ökning av plasmakoncentrationerna av loperamid. Den kliniska relevansen av denna farmakokinetiska interaktion med P-glykoproteinhämmare, när loperamid ges i rekommenderade doser, är okänd. Samtidig administrering av loperamid (4 mg som engångsdos) och itrakonazol, en hämmare av CYP3A4 och P-glykoprotein, ledde till en 3- till 4-faldig ökning av plasmakoncentrationerna av loperamid. I samma studie gav en CYP2C8-hämmare, gemfibrozil, en cirka 2-faldig ökning av loperamidkoncentrationen. Kombinationen av itrakonazol och gemfibrozil ledde till en 4-faldig ökning av de maximala plasmanivåerna av loperamid och en 13-faldig ökning av den totala plasmaexponeringen. Dessa ökningar var inte förenade med några uppmätta CNS-effekter, mätt med psykomotoriska tester (d.v.s. subjektiv dåsighet och Digit Symbol Substitution Test). Samtidig administrering av loperamid (16 mg som engångsdos) och ketokonazol, en hämmare av CYP3A4 och P-glykoprotein, ledde till en 5-faldig ökning av plasmakoncentrationerna av loperamid. Denna ökning var inte förenad med ökade farmakodynamiska effekter mätt med pupillometri. Samtidig behandling med peroralt desmopressin ledde till en 3-faldig ökning av plasmakoncentrationerna av desmopressin, förmodligen på grund av långsammare gastrointestinal motilitet. Det förväntas att läkemedel med liknande farmakologiska egenskaper kan potentiera effekten av loperamid och att läkemedel som påskyndar mag-tarmpassagen kan minska dess effekt. Eftersom simetikon inte absorberas från mag-tarmkanalen, förväntas inga relevanta interaktioner mellan simetikon och andra läkemedel. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor är begränsad. Men erfarenhet från djurstudier tyder inte på att loperamid eller dimetikon skulle ha teratogena eller embryotoxiska egenskaper. Dimor Comp ska inte ges under graviditet, speciellt inte under första trimestern, såvida det inte är kliniskt motiverat.",
        "breastfeeding": "Små mängder loperamid kan passera över i bröstmjölk hos människa. Dimor Comp rekommenderas därför inte under amning.",
        "fertility": "Effekten på human fertilitet har inte undersökts.",
        "driving": "Dimor Comp har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Eftersom trötthet, yrsel och dåsighet emellertid kan uppstå i samband med diarré som behandlas med loperamidhydroklorid (se avsnitt Biverkningar) är det rekommenderat att iaktta försiktighet vid bilkörning eller användning av maskiner.",
        "side-effects": "Säkerheten av loperamid-simetikon utvärderades hos 2040 patienter som deltog i 5 kliniska prövningar. Alla prövningar gjordes på patienter med akut diarrésjukdom och med obehagskänsla i buken till följd av gasbildning. Alla studier gjordes på en tuggtablett med loperamid-simetikon. Fyra kliniska prövningar jämförde loperamid-simetikon med loperamid, simetikon och placebo och en klinisk prövning jämförde två formuleringar med loperamid- simetikon med placebo. De vanligaste rapporterade (d.v.s ≥ 1 % incidens) biverkningarna i kliniska prövningar var smakstörning (2,6 %) och illamående (1,6 %). Säkerheten av loperamidhydroklorid utvärderades hos 2755 vuxna och barn ≥ 12 år som deltog i 26 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av akut diarré. De vanligaste rapporterade biverkningarna (>1 %) i dessa kliniska prövningar var förstoppning (2,7 %), flatulens (1,7 %), huvudvärk (1,2 %) och illamående (1,1 %). Säkerheten av loperamidhydroklorid utvärderades också hos 321 patienter som deltog i 5 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av kronisk diarré. I dessa kliniska prövningar var de vanligaste biverkningarna (>1 %) flatulens (2,8 %), förstoppning (2,2 %), yrsel (1,2 %) och illamående (1,2 %). Pediatrisk population Säkerheten för loperamidhydroklorid utvärderades hos 607 patienter i åldrarna 10 dagar till 13 år som deltog i 13 kontrollerade och okontrollerade kliniska prövningar av loperamidhydroklorid använt för behandling av akut diarré. Den enda rapporterade biverkan för ≥ 1 % av de behandlade patienterna var kräkningar. Tabell 1 anger biverkningar som har rapporterats vid användningen av loperamid-simetikon antingen i kliniska prövningar eller efter marknadsintroduktion. Ytterligare biverkningar rapporterade vid användningen av loperamidhydroklorid (en av komponenterna i Dimor Comp) anges också. Frekvenskategorierna baseras på data från kliniska prövningar med loperamid-simetikon och loperamidhydroklorid och använder följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar Organsystemklass Biverkningar Frekvens Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighets-reaktiona, anafylaktisk reaktion (inkluderande anafylaktisk chock)a, anafylaktoid reaktiona Centrala och perifera nervsystemet Huvudvärkb smakförändringar Somnolensa, yrselc Medvetslösheta, sänkt medvetandegrada, stupora, hypertonia, koordinations- svårighetera Ögon Miosa Magtarmkanalen Illamående Buksmärtor, obehag i bukenb, smärtor i övre delen av bukenb, kräkningar, förstoppning, uppspänd bukc, dyspepsic, flatulens, muntorrhet. Ileusa (inkluderande paralytisk ileus), megakolona (inkluderande toxisk megakolond) Akut pankreatit Hud och subkutan vävnad Hudutslag Bullösa hudutslaga (inkluderande Stevens-Johnsons syndroma, toxisk epidermal nekrolysa och erythema multiformea) angioödema, urtikariaa, pruritus Njurar och urinvägar Urinretentiona Allmänna symtom och/eller symtom vid administreringsstället Kraftlöshet Tröttheta a: Inkludering av denna term baseras på rapporter efter marknadsföring för loperamidhydroklorid. Eftersom processen för att bestämma biverkningar efter marknadsföring inte skiljer mellan kroniska och akuta indikationer eller vuxna och barn så är frekvensen en uppskattning från alla kliniska prövningar med loperamidhydroklorid, inklusive prövningar på barn ≤ 12 år (N=3683). b: Inkludering av denna term baseras på kliniska prövningar med loperamidhydroklorid. Frekvensen är baserad på kliniska prövningar med loperamidhydroklorid vid akut diarré (N=2755). c. Inkludering av denna term baseras på rapporter efter marknadsföring för loperamid- simetikon. Frekvensen är baserad på kliniska prövningar med loperamid-simetikon vid akut diarré (N=618). Yrsel och obehag i buken var också identifierade som biverkningar i kliniska prövningar med loperamidhydroklorid. d: Se avsnitt Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom I händelse av överdosering (inklusive relativ överdosering till följd av leverdysfunktion) kan CNS-depression (stupor, koordinationssvårigheter, somnolens, mios, muskelhypertoni, andningsdepression), muntorrhet, obehagskänsla i buken, illamående och kräkningar, förstoppning, urinretention och paralytisk ileus uppträda. Hos enskilda personer som har överdoserat loperamid har hjärtbiverkningar såsom förlängt QT-intervall och QRS-komplex, torsade de pointes, andra svåra ventrikelarytmier, hjärtstillestånd och synkope observerats (se avsnitt Varningar och försiktighet). Fall med dödlig utgång har också rapporterats. Överdosering kan avslöja befintligt Brugadas syndrom. Behandling Om symtom på överdosering uppträder kan naloxon ges som antidot. Eftersom loperamid har längre effektduration än naloxon (1–3 timmar) kan upprepad behandling med naloxon vara indicerad. Patienten ska därför övervakas noggrant under minst 48 timmar så att eventuell CNS-depression kan upptäckas. Pediatrisk population Barn kan vara mer känsliga för CNS-effekter än vuxna.",
        "pharmacodynamic": "Verkningsmekanism Loperamidhydroklorid Loperamid binder till opiatreceptorn i tarmväggen, och minskar därigenom den propulsiva peristaltiken, ökar tarmpassagetiden och ökar resorptionen av vatten och elektrolyter. Loperamid påverkar inte normalfloran. Loperamid ökar tonus i analsfinktern. Dimor Comp har ingen centralnervös effekt. Simetikon Simetikon är ett inert ytaktivt medel med antiskumbildande egenskaper, som därigenom potentiellt lindrar gasrelaterade symtom i samband med diarré. Simetikon är flytande dimetikon aktiverat med finfördelad kiseldioxid för att förbättra silikonets skumdämpande egenskaper.",
        "pharmacokinetic": "Absorption Huvuddelen av intaget loperamid absorberas från tarmen, men till följd av en betydande första passage-metabolism är den systemiska biotillgängligheten endast cirka 0,3 %. Simetikonkomponenten i loperamid-simetikon absorberas inte. Distribution Studier av distributionen hos råttor visar en hög affinitet för tarmväggen med en preferens för bindning till receptorer i det longitudinella muskelskiktet. Plasmaproteinbindningen av loperamid är 95 %, främst till albumin. Prekliniska data har visat att loperamid är ett P-glykoproteinsubstrat. Metabolism Loperamid tas nästan fullständigt upp av levern, där det huvudsakligen metaboliseras, konjugeras och utsöndras via gallan. Oxidativ N-demetylering är den främsta metaboliseringsvägen för loperamid, och reaktionen medieras huvudsakligen av CYP3A4 och CYP2C8. På grund av denna mycket höga första passage-effekt, förblir plasmakoncentrationerna av oförändrat läkemedel ytterst låga. Eliminering Halveringstiden för loperamid i människa är cirka 11 timmar, med ett intervall på 9–14 timmar. Utsöndringen av oförändrat loperamid och metaboliter sker huvudsakligen via faeces.",
        "preclinical-info": "Akuta och kroniska studier av loperamid visade ingen specifik toxicitet. Resultaten av utförda in vivo- och in vitro-studier tydde på att loperamid inte är genotoxiskt. I reproduktionsstudier gav mycket höga doser av loperamid (40 mg/kg/dag – 20 gånger den maximala nivån vid användning till människa, baserat på kroppsyta) nedsatt fertilitet och fosteröverlevnad i samband med maternell toxicitet hos råttor. Lägre doser hade ingen effekt på moderns eller fostrets hälsa och påverkade inte den peri- och postnatala utvecklingen. Toxikologisk utvärdering in vitro och in vivo av loperamid visar inte på några signifikanta elektrofysiologiska hjärteffekter inom det behandlingsrelevanta koncentrationsintervallet eller vid relevanta multipler av detta intervall (upp till 47 gånger). Vid extremt höga koncentrationer i samband med överdosering (se avsnitt Varningar och försiktighet) har emellertid loperamid elektrofysiologiska hjärteffekter bestående av hämning av kalium- (hERG) och natriumströmmar samt arytmier. Simetikon ingår i gruppen linjära polydimetylsilikoner, som har varit i omfattande allmän och medicinsk användning i många år. De betraktas som biologiskt inerta, uppvisar inte toxiska egenskaper och har inte varit föremål för specifika toxicitetsstudier på djur.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller loperamidhydroklorid 2 mg och simetikon motsvarande 125 mg dimetikon. Förteckning över hjälpämnen Mikrokristallin cellulosa (E460) Natriumstärkelseglykolat Hypromellos (E464) Povidon (E2101) Kalciumfosfat (E341) Mannitol (E421) Magnesiumstearat (E572)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett. Vit till benvit kapselformad tablett (cirka 16,6 x 6,8 mm) med ”LO-SI” präglat på ena sidan och ”2” och ”125” präglat på den andra sidan, på ömse sidor om en brytskåra. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Dimor® Comp, Tablett 2 mg/125 mg"
    }
}