{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glykopyrron Miljörisk: Användning av glykopyrron har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Glykopyrron är potentiellt persistent. Bioackumulering: Glykopyrron har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * 0.5497 * (100-R) PEC = 0.000075 μg/L Where: A = 0.5497 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Harlan Laboratories Study C13436): ErC50 72 h (growth rate) > 100 mg/L NOEC = 7.5 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) = 33.0 mg/L (OECD 202) (Harlan Laboratories Study C13425) Fish (Danio rerio): Acute toxicity LC50 96 h (lethality) > 100 mg/L (OECD 203) (Harlan Laboratories Study C10040) PNEC = 33 μg/L PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used if acute toxicity data for three trophic levels is available. EC50 for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000075 μg/L / 33 µg/L = 0.00000227, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of glycopyrronium bromide has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days (OECD 301A) (Harlan Laboratories Study C13447) Justification of chosen degradation phrase: Glycopyrronium bromide is not readily biodegradable. The phrase “Glycopyrronium bromide is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = -2.1 (OECD 107). (Harlan Laboratories Study C13403) Justification of chosen bioaccumulation phrase: Since log P < 4, glycopyrronium bromide has low potential for bioaccumulation. Excretion (metabolism) Following inhalation of single and repeated once-daily doses between 50 and 200 μg glycopyrronium by healthy volunteers and patients with COPD mean renal clearance of glycopyrronium was in the range of 17.4 and 24.4 L/h. Active tubular secretion contributes to the renal elimination of glycopyrronium. Up to 20% of the dose was found in urine as parent drug. (Novartis Core Data Sheet, 2016) PBT/vPvB assessment According to the established EU criteria, glycopyrronium bromide cannot be regarded as a PBT/vPvB substance, as it has low potential for bioaccumulation and is not toxic. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Harlan Laboratories Study C13436. Toxicity of NVA237 A5 to Pseudokirchneriella subcapitata in a 72-hour algal growth inhibition test. Final report: 28 January 2009. Harlan Laboratories Study C13425. Acute toxicity of NVA237 A5 to Daphnia magna in a 48-hour immobilization test. Final report: 28 January 2009. Harlan Laboratories Study C10040. Acute toxicity of NVA237 A5 to zebra fish (Brachydanio rerio) in a 96-hour test. Final report: 28 January 2009. Harlan Laboratories Study C13447. Ready biodegradability of NVA237 A5 in a DOC Die-Away test. Final report: 09 February 2009. Harlan Laboratories Study C13403. Determination of the water solubility and the partition coefficient (n-octanol/water). Final report: 15 June 2009. Novartis Core Data Sheet, SEEBRI™ BREEZHALER® (Glycopyrronium bromide, NVA237), Version 2.1, 19 May 2016."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tovanor Breezhaler, Inhalationspulver, hård kapsel 44 mikrogram"
    }
}