{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller mår sämre inom 3 dagar vid feber och 5 dagar vid smärta. I denna bipacksedel finner du information om: 1. Vad Paracetamol Apofri är och vad det används för 2. Vad du behöver veta innan du använder Paracetamol Apofri 3. Hur du använder Paracetamol Apofri 4. Eventuella biverkningar 5. Hur Paracetamol Apofri ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Paracetamol Apofri är och vad det används för Paracetamol Apofri används för behandling av tillfälliga feber- och smärttillstånd av lindrig art, t ex feber vid förkylning, huvudvärk, tandvärk, menstruationssmärtor, muskel- och ledvärk. Paracetamol som finns i Paracetamol Apofri kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Paracetamol Apofri används för behandling av tillfälliga feber- och smärttillstånd av lindrig art, t ex feber vid förkylning, huvudvärk, tandvärk, menstruationssmärtor, muskel- och ledvärk. Paracetamol som finns i Paracetamol Apofri kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Paracetamol Apofri Ta inte Paracetamol Apofri om du är allergisk mot paracetamol eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Paracetamol Apofri ska användas med försiktighet om du har leverproblem, även leverproblem på grund av alkoholmissbruk har Gilberts syndrom (lätt gulsot) har njurproblem är uttorkad och kroniskt undernärd står på långtidsbehandling med högre doser av paracetamol har astma och är känslig mot acetylsalicylsyra (aspirin) tar andra läkemedel som innehåller paracetamol har feber trots att du använder paracetamol har brist på glukos-6-fosfatdehydrogenas (ett ärftligt tillstånd som leder till lågt antal röda blodkroppar). har hemolytisk anemi (onormal nedbrytning av röda blodkroppar) Ta aldrig mer Paracetamol Apofri än vad som står under doseringsanvisningarna. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför istället risk för mycket allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Därför är det viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos. Använd inte Paracetamol Apofri utan läkares ordination om du har alkoholproblem eller leverskada och använd inte heller Paracetamol Apofri tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Paracetamol Apofri. Andra läkemedel och Paracetamol Apofri Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Paracetamol Apofri kan påverka eller påverkas av vissa läkemedel; metoklopramid, domperidon (läkemedel mot illamående och kräkningar). warfarin (blodförtunnande läkemedel). Kontakta behandlande läkare om du tar mer än 2 brustabletter Paracetamol Apofri (à 500 mg) per dygn 5 dagar i följd. Risk finns att effekten av warfarin påverkas. probenecid (läkemedel mot gikt). vissa läkemedel mot epilepsi: fenytoin, fenobarbital, karbamazepin. rifampicin, isoniazid (läkemedel mot tuberkulos). kolestyramin (läkemedel vid höga blodfetter). Medicinerna bör tas med minst en timmes mellanrum. kloramfenikol för injektion (läkemedel vid bakterieinfektioner). (Däremot kan kloramfenikol mot infektioner i ögat och Paracetamol Apofri användas samtidigt.) johannesörtextrakt (ingår i vissa naturläkemedel). flukloxacillin (läkemedel mot infektioner), på grund av en allvarlig risk för blod- och vätskerubbningar (s.k. metabolisk acidos på grund av högt anjongap,) som kräver skyndsam behandling, och som särskilt kan uppkomma hos patienter med svårt nedsatt njurfunktion, sepsis (när bakterier och dess toxiner cirkulerar i blodet och börjar skada organ), undernäring, alkoholism och vid användning av maximala dygnsdoser av paracetamol. Paracetamol kan påverka laboratorievärdena vid urinsyra- och blodsockertester. Om du använder andra smärtstillande läkemedel som innehåller paracetamol ska du inte använda Paracetamol Apofri utan att först tala med läkare eller apotekspersonal. Paracetamol Apofri med mat, dryck och alkohol Samtidig användning av paracetamol och intag alkohol skall undvikas. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om så är nödvändigt kan Paracetamol Apofri användas under graviditet. Du ska dock använda lägsta möjliga dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare eller barnmorska om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Paracetamol passerar över i bröstmjölk. Vanliga doser av paracetamol kan dock tas under amning. Körförmåga och användning av maskiner Paracetamol Apofri påverkar inte din förmåga att framföra fordon och använda maskiner. Paracetamol Apofri innehåller natrium och sorbitol Natrium Detta läkemedel innehåller 503 mg natrium (huvudingrediensen i koksalt/bordssalt) per brustablett. Detta motsvarar 25% av högsta rekommenderat dagligt intag av natrium för vuxna. Rådgör med läkare eller apotekspersonal om ditt behov av 1 eller fler brustabletter dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. Sorbitol Detta läkemedel innehåller 131 mg sorbitol per brustablett. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "contraindication": "Ta inte Paracetamol Apofri om du är allergisk mot paracetamol eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Paracetamol Apofri ska användas med försiktighet om du har leverproblem, även leverproblem på grund av alkoholmissbruk har Gilberts syndrom (lätt gulsot) har njurproblem är uttorkad och kroniskt undernärd står på långtidsbehandling med högre doser av paracetamol har astma och är känslig mot acetylsalicylsyra (aspirin) tar andra läkemedel som innehåller paracetamol har feber trots att du använder paracetamol har brist på glukos-6-fosfatdehydrogenas (ett ärftligt tillstånd som leder till lågt antal röda blodkroppar). har hemolytisk anemi (onormal nedbrytning av röda blodkroppar) Ta aldrig mer Paracetamol Apofri än vad som står under doseringsanvisningarna. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför istället risk för mycket allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Därför är det viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos. Använd inte Paracetamol Apofri utan läkares ordination om du har alkoholproblem eller leverskada och använd inte heller Paracetamol Apofri tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Paracetamol Apofri.",
        "interaction": "Andra läkemedel och Paracetamol Apofri Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Paracetamol Apofri kan påverka eller påverkas av vissa läkemedel; metoklopramid, domperidon (läkemedel mot illamående och kräkningar). warfarin (blodförtunnande läkemedel). Kontakta behandlande läkare om du tar mer än 2 brustabletter Paracetamol Apofri (à 500 mg) per dygn 5 dagar i följd. Risk finns att effekten av warfarin påverkas. probenecid (läkemedel mot gikt). vissa läkemedel mot epilepsi: fenytoin, fenobarbital, karbamazepin. rifampicin, isoniazid (läkemedel mot tuberkulos). kolestyramin (läkemedel vid höga blodfetter). Medicinerna bör tas med minst en timmes mellanrum. kloramfenikol för injektion (läkemedel vid bakterieinfektioner). (Däremot kan kloramfenikol mot infektioner i ögat och Paracetamol Apofri användas samtidigt.) johannesörtextrakt (ingår i vissa naturläkemedel). flukloxacillin (läkemedel mot infektioner), på grund av en allvarlig risk för blod- och vätskerubbningar (s.k. metabolisk acidos på grund av högt anjongap,) som kräver skyndsam behandling, och som särskilt kan uppkomma hos patienter med svårt nedsatt njurfunktion, sepsis (när bakterier och dess toxiner cirkulerar i blodet och börjar skada organ), undernäring, alkoholism och vid användning av maximala dygnsdoser av paracetamol. Paracetamol kan påverka laboratorievärdena vid urinsyra- och blodsockertester. Om du använder andra smärtstillande läkemedel som innehåller paracetamol ska du inte använda Paracetamol Apofri utan att först tala med läkare eller apotekspersonal.",
        "interaction-food": "Paracetamol Apofri med mat, dryck och alkohol Samtidig användning av paracetamol och intag alkohol skall undvikas.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om så är nödvändigt kan Paracetamol Apofri användas under graviditet. Du ska dock använda lägsta möjliga dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare eller barnmorska om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Paracetamol passerar över i bröstmjölk. Vanliga doser av paracetamol kan dock tas under amning.",
        "driving": "Körförmåga och användning av maskiner Paracetamol Apofri påverkar inte din förmåga att framföra fordon och använda maskiner.",
        "substance-information": "Paracetamol Apofri innehåller natrium och sorbitol Natrium Detta läkemedel innehåller 503 mg natrium (huvudingrediensen i koksalt/bordssalt) per brustablett. Detta motsvarar 25% av högsta rekommenderat dagligt intag av natrium för vuxna. Rådgör med läkare eller apotekspersonal om ditt behov av 1 eller fler brustabletter dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. Sorbitol Detta läkemedel innehåller 131 mg sorbitol per brustablett. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Paracetamol Apofri Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Observera! Högre doser än de rekommenderade medför risk för mycket allvarlig leverskada. Detta läkemedel ska endast användas av vuxna och ungdomar över 12 år. Vuxna Vanlig dos till vuxna är 1-2 tabletter à 500 mg. Vid behov kan behandlingen upprepas efter 4-6 timmar senare, dock högst 8 tabletter (4 g) per dygn. Maximal dygnsdos Den högsta dygnsdosen av paracetamol får inte överstiga 8 tabletter (4 g). Högst 2 brustabletter (1 g) paracetamol får tas vid ett och samma tillfälle. Användning barn och ungdomar Barn under 12 år: Rekommenderas inte till barn under 12 år. Ungdomar 12-15 år som väger 41-50 kg: en tablett (500 mg) per dos. Vid behov kan behandlingen upprepas efter 4-6 timmar, dock högst 4 tabletter (2 g) per dygn. Ungdomar 16-18 år som väger över 50 kg: samma dosering som till vuxna. Brustabletten löses upp i ett helt glas vatten före intag. Kontakta läkare om symtomen försämras eller inte förbättras inom 3 dagar vid feber och 5 dagar vid smärta. Locket till röret innehåller torkmedel. som inte får sväljas. Paracetamol Apofri kan tas med eller utan mat och dryck. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. Om du använt för stor mängd av Paracetamol Apofri Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Det finns risk för framtida, allvarlig leverskada, även om du upplever att du mår bra. Om du har glömt att använda Paracetamol Apofri Om du glömmer att ta en dos, ta den så snart du kommer ihåg, såvida det inte snart är dags att ta nästa dos. Kom ihåg att det ska vara minst 4 timmar mellan doserna. Ta aldrig dubbel dos för att kompensera för glömd dos.",
        "overdosage": "Om du använt för stor mängd av Paracetamol Apofri Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Det finns risk för framtida, allvarlig leverskada, även om du upplever att du mår bra.",
        "missed": "Om du har glömt att använda Paracetamol Apofri Om du glömmer att ta en dos, ta den så snart du kommer ihåg, såvida det inte snart är dags att ta nästa dos. Kom ihåg att det ska vara minst 4 timmar mellan doserna. Ta aldrig dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta att ta Paracetamol Apofri och kontakta omedelbart läkare om du får något av följande symptom (angioödem), en mycket sällsynt biverkan (kan förekomma hos upp till 1 av 10 000 användare): svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter. Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats. Epidermal nekrolys (livshotande hud sjukdom), Stevens-Johnsons syndrom (allvarlig livshotande hudssjukdom) , erythema multiforme (allergisk reaktion eller infektion i huden). Har rapporterats (förekommer hos ett okänt antal användare). Övriga biverkningar är: Sällsynta: (förekommer hos färre än 1 av 1 000 användare) anemi (minskat antal röda blodkroppar), minskat antal vita blodkroppar (leukopeni), minskat antal neutrofiler i blodet (neutropeni), minskat antal blodplättar (trombocytopeni), onormal nedbrytning av röda blodkroppar (hemolytisk anemi) darrningar, huvudvärk synstörningar buksmärta, diarré, illamående, kräkningar, blödning i magtarmkanalen leversvikt, onormal leverfunktion, levernekros (levercellsdöd), gulsot överdosering och förgiftning Mycket sällsynta: (förekommer hos färre än 1 av 10 000 användare) låga blodsockervärden (hypoglykemi) vätskeansamling i struphuvudet skada på levern på grund av kemikalier (levertoxicitet) , leverpåverkan grumlig urin och störningar i njurfunktionen, blod i urinen (hematuri), oförmåga att urinera (anures), svårt nedsatt njurfunktion urticaria, överkänslighetsreaktion svårigheter att andas, pipande andning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Paracetamol Apofri ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn och ungdomar. Används före utgångsdatum som anges på förpackningen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30°C. Tillslut polypropenröret väl. Förvaras i originalförpackningen. Fuktkänsligt. Ljuskänsligt. Ta inte läkemedlet om det finns synliga tecken på förstörelse, t.ex. bruna eller svarta fläckar eller utbuktningar på tabletterna eller om de är missfärgade. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är paracetamol. Varje brustablett innehåller 500 mg paracetamol. Övriga innehållsämnen är vattenfri citronsyra, natriumvätekarbonat, sorbitol (E420), vattenfritt natriumkarbonat, povidon (E1201), simetikon, sackarinnatrium, smakämne citrus (som innehåller majsmaltodextrin, alfa-tokoferol (E307)), makrogol. Läkemedlets utseende och förpackningsstorlekar Paracetamol Apofri brustabletter är vita till benvita, runda och platta tabletter med fasade kanter och släta på båda sidorna och har en diameter på 25 mm ± 0,2 mm. Paracetamol Apofri brustabletter är förpackade i vita, ogenomskinliga, släta rör av polypropen med vitt, ogenomskinligt, garantiförseglat polyetenlock med torkmedel. Förpackningsstorlek: 10 brustabletter. En kartong innehåller 1 rör à 10 brustabletter 16 brustabletter. En kartong innehåller 2 rör à 8 brustabletter. 20 brustabletter. En kartong innehåller 1 rör à 20 brustabletter. 10 brustabletter. 1 rör à 10 brustabletter. 20 brustabletter. 1 rör à 20 brustabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. FÖRSIKTIGHET: Locket innehåller torkmedel som inte får sväljas. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare RosenPharma a.s., no. of descriptive 265, 664 81 Veverské Knínice, Tjeckien Denna bipacksedel ändrades senast 2022-12-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är paracetamol. Varje brustablett innehåller 500 mg paracetamol. Övriga innehållsämnen är vattenfri citronsyra, natriumvätekarbonat, sorbitol (E420), vattenfritt natriumkarbonat, povidon (E1201), simetikon, sackarinnatrium, smakämne citrus (som innehåller majsmaltodextrin, alfa-tokoferol (E307)), makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Paracetamol Apofri brustabletter är vita till benvita, runda och platta tabletter med fasade kanter och släta på båda sidorna och har en diameter på 25 mm ± 0,2 mm. Paracetamol Apofri brustabletter är förpackade i vita, ogenomskinliga, släta rör av polypropen med vitt, ogenomskinligt, garantiförseglat polyetenlock med torkmedel. Förpackningsstorlek: 10 brustabletter. En kartong innehåller 1 rör à 10 brustabletter 16 brustabletter. En kartong innehåller 2 rör à 8 brustabletter. 20 brustabletter. En kartong innehåller 1 rör à 20 brustabletter. 10 brustabletter. 1 rör à 10 brustabletter. 20 brustabletter. 1 rör à 20 brustabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. FÖRSIKTIGHET: Locket innehåller torkmedel som inte får sväljas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare RosenPharma a.s., no. of descriptive 265, 664 81 Veverské Knínice, Tjeckien Denna bipacksedel ändrades senast 2022-12-01"
    },
    "produktresume": {
        "tradename": "Paracetamol Apofri 500 mg brustabletter",
        "composition": "Varje brustablett innehåller 500 mg paracetamol.Hjälpämnen med känd effekt: natrium, cirka 503 mg/tablett. Sorbitol E420, 131 mg/tablett.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "BrustablettVit till benvit, rund, platt tablett med fasade kanter och slät på båda sidorna med lukt av citron.Anmärkning: diameter av tabletten 25 ± 0,2 mm",
        "clinical": "4.1 Terapeutiska indikationer Behandling av lätt till måttlig smärta och/eller feber. 4.2 Dosering och administreringssätt Dosering Denna beredningsform ska endast ges till vuxna och ungdomar över 12 år. Vuxna Vanlig dos till vuxna är 1-2 tabletter à 500 mg. Vid behov kan behandlingen upprepas 4 timmar senare, dock högst 4 g per dygn (dvs. 8 tabletter). Maximal dygnsdos Den högsta dygnsdosen av paracetamol får inte överstiga 4 g. Högst 1 g (2 brustabletter) paracetamol får tas vid ett och samma tillfälle. Pediatrisk population Doseringen bestäms med noggrann hänsyn till kroppsvikt och ålder. Engångsdosen är 10-15 mg/kg kroppsvikt. Den maximala totala dygnsdosen är 60 mg/kg kroppsvikt. Barn under 12 år: Paracetamol Apofri brustabletter rekommenderas inte till barn under 12 år. Ungdomar 12-15 år som väger 41-50 kg: Doseringen är en tablett per dos som vid behov kan upprepas var 4:e-6:e timme, dock högst 4 tabletter per dygn. Ungdomar 16-18 år som väger över 50 kg: samma dosering som till vuxna. Antal behandlingstillfällen Dosintervallen beror på symtomen och den högsta dygnsdos som ska tas. Systematisk administrering rekommenderas för att undvika smärta eller febersvängningar. Vid återkommande symtom (feber och/eller smärta) kan doseringen upprepas. Helst bör dock minst 6 timmar förflyta mellan doseringarna, och aldrig mindre än 4 timmar. Hos ungdomar bör doseringen ske regelbundet under dygnet, även nattetid, helst i 6-timmarsintervall, men annars i intervall om minst 4 timmar. Nedsatt njurfunktion Vid nedsatt njurfunktion ska dosen minskas: Glomerulär filtrationshastighet Dosering 10-50 ml/minut 500 mg var 6:e timme <10 ml/minut 500 mg var 8:e timme Nedsatt leverfunktion Paracetamol bör användas med försiktighet hos patienter med nedsatt leverfunktion eller Gilberts syndrom. Dosen ska minskas eller dosintervallet förlängas. Dosen bör inte överstiga 60 mg/kg/dygn (upp till högst 2 g/dygn). Äldre Ingen justering av dosen är nödvändig. Vuxna med vikt under 50 kg, eller dehydrering, eller malnutrition, eller alkoholmissbruk (se avsnitt 4.4) Dosen bör inte överstiga 60 mg/kg/dygn (upp till högst 2 g/dygn). Administreringssätt Paracetamol Apofri brustabletter ska tas peroralt. Brustabletterna ska lösas fullständigt i ett helt glas vatten före intag.Intag av paracetamol tillsammans med mat och dryck påverkar inte läkemedlets effekt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Långvarig eller frekvent användning avråds starkt. Patienterna ska uppmanas att inte samtidigt ta andra läkemedel som innehåller paracetamol på grund av risken för allvarlig leverskada vid överdosering. Överdosering kräver akut medicinsk behandling oavsett patientens kliniska tillstånd (se avsnitt 4.9); Långvarig användning utan medicinsk övervakning kan vara skadlig. Försiktighet rekommenderas vid användning av paracetamol till patienter med måttlig och svår njurinsufficiens, leverinsufficiens (inklusive Gilberts syndrom) oavsett svårighetsgrad, akut hepatit, samtidig behandling med läkemedel som påverkar leverfunktionen, glukos-6-fosfatdehydrogenasbrist, hemolytisk anemi, dehydrering och kronisk malnutrition (se avsnitt 4.2).Riskerna vid överdosering är större för patienter med icke-cirrotisk leverskada på grund av alkohol. Försiktighet ska iakttas hos patienter med alkoholmissbruk. I sådant fall ska dosen inte överstiga 2 g per dygn. Alkohol ska inte användas under behandling med paracetamol.Försiktighet är tillrådlig hos astmapatienter som är känsliga mot aspirin, då en lätt reaktion av bronkospasm har rapporterats hos färre än 5 % av testade patienter som fått paracetamol (korsreaktion). Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas.Detta läkemedel innehåller sorbitol. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel.Detta läkemedel innehåller 503 mg natrium per brustablett, motsvarande 25% av WHOs högsta rekommenderat dagligt intag av natrium. Den maximala dagliga dosen av denna produkt motsvarar 200% av WHOs högsta rekommenderat dagligt intag av natrium. Paracetamol Apofri anses vara högt i natrium. Detta bör särskilt beaktas för personer som ordinerats saltfattig kost. Vid hög feber eller tecken på sekundär infektion eller ihållande symtom ska behandlingen omvärderas. Påverkan på laboratorietester: Paracetamol kan påverka urinsyratester som använder volframatop fosforsyra och blodsockertester som använder glukos-oxidas-peroxidas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Den antikoagulerande effekten av warfarin och andra kumariner kan förstärkas av regelbunden användning av paracetamol med ökad risk för blödning. Effekten kan inträffa redan vid doser om 2 g paracetamol per dygn i minst 3 dygn. Enstaka doser paracetamol i normal dosering anses ej ha någon effekt. INR-värdena bör monitoreras noggrannare under tiden som denna kombination ges samt efter avbrytande av behandlingen. Farmakokinetiska interaktioner Effekter av andra läkemedel på paracetamols farmakokinetik Användning av enzyminducerande läkemedel, såsom karbamazepin, fenytoin, fenobarbital, rifampicin och johannesört (hypericum perforatum) kan öka risken för levertoxicitet av paracetamol på grund av ökad bildning av toxiska metaboliter.Isoniazid påverkar paracetamols farmakokinetik och kan potentiera levertoxicitet.Probenecid i det närmaste halverar clearance av paracetamol genom att hämma dess konjugering med glukuronsyra. Hos patienter som samtidigt tar probenecid bör paracetamoldosen reduceras.Samtidigt intag av läkemedel som påskyndar magtömning, såsom metoklopramid och domperidon, accelererar absorptionen och insättande av effekten av paracetamol.Samtidigt intag av läkemedel som fördröjer magtömningen kan fördröja absorptionen och insättande av effekten av paracetamol.Kolestyramin minskar absorptionen av paracetamol. Intag av kolestyramin och paracetamol bör ske med en timmes mellanrum för att uppnå maximal effekt.Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt 4.4.) Effekter av paracetamol på andra läkemedels farmakokinetik Paracetamol kan påverka kloramfenikols farmakokinetik. Monitorering av plasmanivåerna av kloramfenikol rekommenderas om paracetamol kombineras med kloramfenikolbehandling via injektion. 4.6 Fertilitet, graviditet och amning Graviditet Epidemiologiska data avseende peroral administrering av terapeutiska doser av paracetamol tyder inte på några negativa effekter på graviditet eller på fostrets/det nyfödda barnets hälsa. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Reproduktionsstudier avseende peroral administrering har inte visat några tecken på missbildningar eller fetotoxicitet (se avsnitt 5.3).Paracetamol i normala terapeutiska doser anses vara ett säkert lätt analgetikum/antipyretikum under graviditet. Amning Efter peroral administrering utsöndras paracetamol i bröstmjölk i små kvantiteter. Hittills har inga negativa reaktioner eller oönskade effekter rapporterats i samband med amning. Terapeutiska doser av paracetamol kan ges under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Paracetamol Apofri har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Med vanliga terapeutiska doser uppträder biverkningar sällan. Några fall av epidermal nekrolys, Steven Johnsons syndrom, erythema multiforme, ödem i struphuvudet, anafylaktisk chock, anemi, leverförändringar och hepatit, och njurförändringar (allvarlig njurfunktionsnedsättning, interstitiell nefrit, hematuri, anures) har rapporterats. Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats.Frekvensen är angiven enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), inklusive enstaka rapporter. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Sällsynta (≥1/10 000, <1/1000) Trombocytopeni, leukopeni, neutropeni, hemolytisk anemi, anemi Metabolism och nutrition Mycket sällsynta (<10 000) Hypoglykemi Centrala och perifera nervsystemet Sällsynta (≥1/10 000, <1/1000) Tremor, huvudvärk. Ögon Sällsynta (≥1/10 000, <1/1000) Synrubbningar. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta (<10 000) Bronkospasm Magtarmkanalen Sällsynta (≥1/10 000, <1/1000) Blödning, buksmärta, diarré , illamående, kräkningar. Lever och gallvägar Sällsynta (≥1/10 000, <1/1000) Onormal leverfunktion, leversvikt, levernekros, gulsot. Mycket sällsynta (<10 000) Levertoxicitet. leverförändringar och hepatit Njurar och urinvägar Mycket sällsynta (<10 000) Steril pyuri (grumlig urin) och njurbiverkningar, njurförändringar (gravt nedsatt njurfunktion, interstitiell nefrit, hematuri, anures) Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta (<10 000) Överkänslighetsreaktioner (urticaria, angioödem) Skador och förgiftningar och behandlingskomplikationer Sällsynta (≥1/10 000, <1/1000) Överdosering och förgiftning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns risk för förgiftning, i synnerhet hos äldre patienter, ungdomar i de lägre åldrarna, patienter med leversjukdom, vid kronisk alkoholism samt hos patienter med kronisk malnutrition. Överdosering kan orsaka dödsfall.Leverskada kan uppkomma hos vuxna som har tagit 10 g paracetamol eller mer (ca 140 mg/kg). Intag av 5 g paracetamol eller mer kan leda till leverskada hos patienter med riskfaktorer (se nedan). Toxisk dos till barn ca 175 mg/kg. Riskfaktorer: Om patienten: a står på långtidsbehandling med karbamazepin, fenobarbiton, fenytoin, primidon, rifampicin, johannesört eller andra leverenzyminducerande medel. b regelbundet konsumerar alkohol i större mängder än rekommenderat. c har en trolig glutationbrist t.ex. vid ätstörningar, cystisk fibros, HIV-infektion, svält eller kakexi. Symtom Symtom på överdosering av paracetamol under de första 24 timmarna är blekhet, illamående, kräkningar, anorexi och buksmärta. Leverskada kan visa sig 12-48 timmar efter intag. Abnorm glukosmetabolism och metabolisk acidos kan förekomma. Vid svår förgiftning kan leversvikt progrediera till encefalopati, blödningar, hypoglykemi, cerebralt ödem och död. Akut njursvikt med akut tubulär nekros, starkt förknippat med ländsmärtor, hematuri och proteinuri, kan uppstå även om svår leverskada inte förekommer. Hjärtarytmier och pankreatit har rapporterats. Samtidigt ökade nivåer av levertransaminaser (ASAT, ALAT), laktatdehydrogenas och bilirubin har observerats tillsammans med ökade protrombinnivåersom kan uppkomma 12 till 48 timmarefter administrering. Behandling Omedelbar behandling är avgörande vid hantering av överdosering med paracetamol. Även om tidiga tydliga symtom saknas, skall patienten läggas in akut på sjukhus för omedelbar medicinsk tillsyn. Symtomen kan vara begränsade till illamående eller kräkningar och speglar inte nödvändigtvis överdoseringens svårighetsgrad eller risk för organskada. Lokalt gällande behandlingsriktlinjer för överdosering ska följas.Behandling med aktivt kol bör övervägas om överdosering har skett inom 1 timme. Plasmakoncentrationen av paracetamol bör mätas 4 timmar efter intag eller senare (tidigare värden är opålitliga). Behandling med N-acetylcystein kan användas upp till 24 timmar efter intag av paracetamol, men maximalt skyddande effekt uppnås upp till 8 timmar efter intag. Antidotens effekt avtar kraftigt efter denna tid. Vid behov bör patienten ges N-acetylcystein intravenöst, enligt gällande doseringsföreskrifter. Om kräkningar inte utgör ett problem, kan oralt metionin vara ett lämpligt alternativ, när patienten befinner sig utanför sjukhus. Hos patienter med allvarlig leverfunktionsstörning mer än 24 timmar efter intag bör behandling ske i samråd med Giftinformationscentralen eller en klinik specialiserad på leversjukdomar.Höga doser av natriumbikarbonat kan förväntas orsaka gastrointestinala symtom inklusive rapningaroch illamående. Dessutom kan höga doser av natriumbikarbonat orsaka hypernatremi, elektrolyterbör kontrolleras och patienterna hanteras därefter. Akutbehandling Omedelbar inläggning på sjukhus. Blodprovstagning för att fastställa den initiala plasmakoncentrationen av paracetamol. Intravenös administrering av antidot N-acetylcystein så snabbt som möjligt ger skydd mot leverskadan om behandlingen påbörjas inom 8–10 tim och är indicerat om S-paracetamol ligger över 1000 μmol/l vid 4 tim, 700 μmol/l vid 6 tim och 450 μmol/l vid 9 tim efter exponeringen (obs fördröjd absorption efter intag av depåpreparat eller intag av medel som hämmar tarmmotoriken). Vid alkoholism, svält, vätskebrist, nedsatt leverfunktion eller medicinering med enzyminducerande läkemedel kan det vara motiverat att sätta gränsen för antidotterapi vid ca 3/4 av nämnda serumkoncentrationer av paracetamol. Aktivt kol kan användas om den intagna dosen av paracetamol överstiger 12 g eller 150 mg/kg kroppsvikt och ska sättas in om högst 1 timme förflutit sedan överdoseringen. Symtomatisk behandling bör insättas. Hemodialys eller hemoperfusion kan ges vid allvarlig förgiftning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lätta analgetika och antipyretika; anilider, inkl. kombinationer. ATC-kod: N02BE01 Paracetamol är ett anilid-derivat med motsvarande analgetiska och antipyretiska egenskaper som acetylsalicylsyra. Paracetamol ger dock ej upphov till gastrointestinal irritation och tolereras även väl av patienter med ulcus. Paracetamol påverkar ej trombocytaggregation eller blödningstid. Paracetamol tolereras i allmänhet väl av patienter med överkänslighet mot acetylsalicylsyra.Den antipyretiska effekten erhålles genom påverkan av värmereglerande centra i CNS varigenom värmeavgivningen ökas. Latenstiden för den analgetiska effekten av vanliga Paracetamol tabletter är ca ½ timme, maximal effekt uppnås inom 1-2 timmar och durationen är 4-5 timmar. Den antipyretiska effektens förlopp är något långsammare: Således är latenstiden ca ½-1 timme, maximal febernedsättning noteras efter 2-3 timmar och effektdurationen är ca 8 timmar. Kliniska data har visat att den snabbare absorptionen av Panodil Brus jämfört med Paracetamol tabletter förväntas ge en snabbare påbörjad analgetisk effekt än vad som anges ovan. 5.2 Farmakokinetiska egenskaper Absorption Paracetamol absorberas snabbt och fullständigt efter peroral tillförsel. Maximal plasmakoncentration uppnås inom 30-60 minuter efter intag. Distribution Paracetamol distribueras snabbt till alla vävnader. Koncentrationerna är jämförbara i blod, saliv och plasma. Proteinbindningen är låg. Metabolism Paracetamol metaboliseras i levern främst genom konjugering till glukuronid och sulfat. En mindre del metaboliseras oxidativt via cytokrom P450 (huvudsakligen CYP2E1) och ger upphov till bildning av en reaktiv intermediärmetabolit (N-acetyl-p-bensokinonimin), som vid terapeutiska doser snabbt detoxifieras genom konjugering med glutation Vid överdosering erhålls en ökning av denna toxiska metabolit. Eliminering Eliminering sker väsentligen via urinen. 90 % av den intagna dosen utsöndras via njurarna inom 24 timmar, främst som glukuronid (60-80 %) och sulfatkonjugat (20-30 %). Mindre än 5 % utsöndras i oförändrad form. Halveringstiden i plasma är cirka 2 timmar. Fysiopatologiska variationer Njurinsufficiens: Vid svår njurinsufficiens (kreatininclearance under 10 ml/minut) fördröjs elimineringen av paracetamol och dess metaboliter. Äldre patienter: Konjugeringsförmågan förblir oförändrad. 5.3 Prekliniska säkerhetsuppgifter Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vattenfri citronsyraNatriumvätekarbonat Sorbitol (E420)Vattenfritt natriumkarbonatPovidon (E1201)SimetikonSackarinnatrium Smakämne citrus [innehållande majsmaltodextrin och alfa-tokoferol (E307)]Makrogol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Tillslut polypropenröret väl. Förvaras i originalförpackningen. Fuktkänsligt. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Vitt, ogenomskinligt, slätt rör av polypropen med vitt, ogenomskinligt, garantiförseglat polyetenlock med inbyggt torkmedel. Förpackningsstorlek: Varje rör innehåller 8 brustabletter, 10 brustabletter, 20 brustabletter eller 24 brustabletter.10 (1 x 10) brustabletter i en kartong16 (2 x 8) brustabletter i en kartong20 (1 x 20) brustabletter i en kartong24 (1 x 24) brustabletter i en kartong24 (3 x 8) brustabletter i en kartong30 (3 x 10) brustabletter i en kartong60 (3 x 20) brustabletter i en kartong100 (5 x 20) brustabletter i en kartong10 (1 x 10) brustabletter i ett rör20 (1 x 20) brustabletter i ett rör 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Evolan Pharma ABBox 120 182 12 Danderyd",
        "approval-number": "47851",
        "approval-first-date": "Första godkännandet: 2013-01-24",
        "revision-date": "2022-12-01"
    },
    "fass_text": {
        "indication": "Behandling av lätt till måttlig smärta och/eller feber.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Denna beredningsform ska endast ges till vuxna och ungdomar över 12 år. Vuxna Vanlig dos till vuxna är 1-2 tabletter à 500 mg. Vid behov kan behandlingen upprepas 4 timmar senare, dock högst 4 g per dygn (dvs. 8 tabletter). Maximal dygnsdos Den högsta dygnsdosen av paracetamol får inte överstiga 4 g. Högst 1 g (2 brustabletter) paracetamol får tas vid ett och samma tillfälle. Pediatrisk population Doseringen bestäms med noggrann hänsyn till kroppsvikt och ålder. Engångsdosen är 10-15 mg/kg kroppsvikt. Den maximala totala dygnsdosen är 60 mg/kg kroppsvikt. Barn under 12 år: Paracetamol Apofri brustabletter rekommenderas inte till barn under 12 år. Ungdomar 12-15 år som väger 41-50 kg: Doseringen är en tablett per dos som vid behov kan upprepas var 4:e-6:e timme, dock högst 4 tabletter per dygn. Ungdomar 16-18 år som väger över 50 kg: samma dosering som till vuxna. Antal behandlingstillfällen Dosintervallen beror på symtomen och den högsta dygnsdos som ska tas. Systematisk administrering rekommenderas för att undvika smärta eller febersvängningar. Vid återkommande symtom (feber och/eller smärta) kan doseringen upprepas. Helst bör dock minst 6 timmar förflyta mellan doseringarna, och aldrig mindre än 4 timmar. Hos ungdomar bör doseringen ske regelbundet under dygnet, även nattetid, helst i 6-timmarsintervall, men annars i intervall om minst 4 timmar. Nedsatt njurfunktion Vid nedsatt njurfunktion ska dosen minskas: Glomerulär filtrationshastighet Dosering 10-50 ml/minut 500 mg var 6:e timme <10 ml/minut 500 mg var 8:e timme Nedsatt leverfunktion Paracetamol bör användas med försiktighet hos patienter med nedsatt leverfunktion eller Gilberts syndrom. Dosen ska minskas eller dosintervallet förlängas. Dosen bör inte överstiga 60 mg/kg/dygn (upp till högst 2 g/dygn). Äldre Ingen justering av dosen är nödvändig. Vuxna med vikt under 50 kg, eller dehydrering, eller malnutrition, eller alkoholmissbruk (se avsnitt Interaktioner) Dosen bör inte överstiga 60 mg/kg/dygn (upp till högst 2 g/dygn). Administreringssätt Paracetamol Apofri brustabletter ska tas peroralt. Brustabletterna ska lösas fullständigt i ett helt glas vatten före intag. Intag av paracetamol tillsammans med mat och dryck påverkar inte läkemedlets effekt.",
        "caution": "Långvarig eller frekvent användning avråds starkt. Patienterna ska uppmanas att inte samtidigt ta andra läkemedel som innehåller paracetamol på grund av risken för allvarlig leverskada vid överdosering. Överdosering kräver akut medicinsk behandling oavsett patientens kliniska tillstånd (se avsnitt Överdosering); Långvarig användning utan medicinsk övervakning kan vara skadlig. Försiktighet rekommenderas vid användning av paracetamol till patienter med måttlig och svår njurinsufficiens, leverinsufficiens (inklusive Gilberts syndrom) oavsett svårighetsgrad, akut hepatit, samtidig behandling med läkemedel som påverkar leverfunktionen, glukos-6-fosfatdehydrogenasbrist, hemolytisk anemi, dehydrering och kronisk malnutrition (se avsnitt Dosering). Riskerna vid överdosering är större för patienter med icke-cirrotisk leverskada på grund av alkohol. Försiktighet ska iakttas hos patienter med alkoholmissbruk. I sådant fall ska dosen inte överstiga 2 g per dygn. Alkohol ska inte användas under behandling med paracetamol. Försiktighet är tillrådlig hos astmapatienter som är känsliga mot aspirin, då en lätt reaktion av bronkospasm har rapporterats hos färre än 5 % av testade patienter som fått paracetamol (korsreaktion). Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas. Detta läkemedel innehåller sorbitol. Patienter med hereditär fruktosintolerans bör inte använda detta läkemedel. Detta läkemedel innehåller 503 mg natrium per brustablett, motsvarande 25% av WHOs högsta rekommenderat dagligt intag av natrium. Den maximala dagliga dosen av denna produkt motsvarar 200% av WHOs högsta rekommenderat dagligt intag av natrium. Paracetamol Apofri anses vara högt i natrium. Detta bör särskilt beaktas för personer som ordinerats saltfattig kost. Vid hög feber eller tecken på sekundär infektion eller ihållande symtom ska behandlingen omvärderas. Påverkan på laboratorietester: Paracetamol kan påverka urinsyratester som använder volframatop fosforsyra och blodsockertester som använder glukos-oxidas-peroxidas.",
        "interaction": "Farmakodynamiska interaktioner Den antikoagulerande effekten av warfarin och andra kumariner kan förstärkas av regelbunden användning av paracetamol med ökad risk för blödning. Effekten kan inträffa redan vid doser om 2 g paracetamol per dygn i minst 3 dygn. Enstaka doser paracetamol i normal dosering anses ej ha någon effekt. INR-värdena bör monitoreras noggrannare under tiden som denna kombination ges samt efter avbrytande av behandlingen. Farmakokinetiska interaktioner Effekter av andra läkemedel på paracetamols farmakokinetik Användning av enzyminducerande läkemedel, såsom karbamazepin, fenytoin, fenobarbital, rifampicin och johannesört (hypericum perforatum) kan öka risken för levertoxicitet av paracetamol på grund av ökad bildning av toxiska metaboliter. Isoniazid påverkar paracetamols farmakokinetik och kan potentiera levertoxicitet. Probenecid i det närmaste halverar clearance av paracetamol genom att hämma dess konjugering med glukuronsyra. Hos patienter som samtidigt tar probenecid bör paracetamoldosen reduceras. Samtidigt intag av läkemedel som påskyndar magtömning, såsom metoklopramid och domperidon, accelererar absorptionen och insättande av effekten av paracetamol. Samtidigt intag av läkemedel som fördröjer magtömningen kan fördröja absorptionen och insättande av effekten av paracetamol. Kolestyramin minskar absorptionen av paracetamol. Intag av kolestyramin och paracetamol bör ske med en timmes mellanrum för att uppnå maximal effekt. Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt Varningar och försiktighet.) Effekter av paracetamol på andra läkemedels farmakokinetik Paracetamol kan påverka kloramfenikols farmakokinetik. Monitorering av plasmanivåerna av kloramfenikol rekommenderas om paracetamol kombineras med kloramfenikolbehandling via injektion.",
        "pregnancy": "Graviditet Epidemiologiska data avseende peroral administrering av terapeutiska doser av paracetamol tyder inte på några negativa effekter på graviditet eller på fostrets/det nyfödda barnets hälsa. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat Reproduktionsstudier avseende peroral administrering har inte visat några tecken på missbildningar eller fetotoxicitet (se avsnitt Prekliniska uppgifter). Paracetamol i normala terapeutiska doser anses vara ett säkert lätt analgetikum/antipyretikum under graviditet.",
        "breastfeeding": "Efter peroral administrering utsöndras paracetamol i bröstmjölk i små kvantiteter. Hittills har inga negativa reaktioner eller oönskade effekter rapporterats i samband med amning. Terapeutiska doser av paracetamol kan ges under amning.",
        "driving": "Paracetamol Apofri har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Med vanliga terapeutiska doser uppträder biverkningar sällan. Några fall av epidermal nekrolys, Steven Johnsons syndrom, erythema multiforme, ödem i struphuvudet, anafylaktisk chock, anemi, leverförändringar och hepatit, och njurförändringar (allvarlig njurfunktionsnedsättning, interstitiell nefrit, hematuri, anures) har rapporterats. Mycket sällsynta fall av allvarliga hudreaktioner har rapporterats. Frekvensen är angiven enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), inklusive enstaka rapporter. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Sällsynta (≥1/10 000, <1/1000) Trombocytopeni, leukopeni, neutropeni, hemolytisk anemi, anemi Metabolism och nutrition Mycket sällsynta (<10 000) Hypoglykemi Centrala och perifera nervsystemet Sällsynta (≥1/10 000, <1/1000) Tremor, huvudvärk. Ögon Sällsynta (≥1/10 000, <1/1000) Synrubbningar. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta (<10 000) Bronkospasm Magtarmkanalen Sällsynta (≥1/10 000, <1/1000) Blödning, buksmärta, diarré , illamående, kräkningar. Lever och gallvägar Sällsynta (≥1/10 000, <1/1000) Onormal leverfunktion, leversvikt, levernekros, gulsot. Mycket sällsynta (<10 000) Levertoxicitet. leverförändringar och hepatit Njurar och urinvägar Mycket sällsynta (<10 000) Steril pyuri (grumlig urin) och njurbiverkningar, njurförändringar (gravt nedsatt njurfunktion, interstitiell nefrit, hematuri, anures) Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta (<10 000) Överkänslighetsreaktioner (urticaria, angioödem) Skador och förgiftningar och behandlingskomplikationer Sällsynta (≥1/10 000, <1/1000) Överdosering och förgiftning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns risk för förgiftning, i synnerhet hos äldre patienter, ungdomar i de lägre åldrarna, patienter med leversjukdom, vid kronisk alkoholism samt hos patienter med kronisk malnutrition. Överdosering kan orsaka dödsfall. Leverskada kan uppkomma hos vuxna som har tagit 10 g paracetamol eller mer (ca 140 mg/kg). Intag av 5 g paracetamol eller mer kan leda till leverskada hos patienter med riskfaktorer (se nedan). Toxisk dos till barn ca 175 mg/kg. Riskfaktorer: Om patienten: a står på långtidsbehandling med karbamazepin, fenobarbiton, fenytoin, primidon, rifampicin, johannesört eller andra leverenzyminducerande medel. b regelbundet konsumerar alkohol i större mängder än rekommenderat. c har en trolig glutationbrist t.ex. vid ätstörningar, cystisk fibros, HIV-infektion, svält eller kakexi. Symtom Symtom på överdosering av paracetamol under de första 24 timmarna är blekhet, illamående, kräkningar, anorexi och buksmärta. Leverskada kan visa sig 12-48 timmar efter intag. Abnorm glukosmetabolism och metabolisk acidos kan förekomma. Vid svår förgiftning kan leversvikt progrediera till encefalopati, blödningar, hypoglykemi, cerebralt ödem och död. Akut njursvikt med akut tubulär nekros, starkt förknippat med ländsmärtor, hematuri och proteinuri, kan uppstå även om svår leverskada inte förekommer. Hjärtarytmier och pankreatit har rapporterats. Samtidigt ökade nivåer av levertransaminaser (ASAT, ALAT), laktatdehydrogenas och bilirubin har observerats tillsammans med ökade protrombinnivåersom kan uppkomma 12 till 48 timmarefter administrering. Behandling Omedelbar behandling är avgörande vid hantering av överdosering med paracetamol. Även om tidiga tydliga symtom saknas, skall patienten läggas in akut på sjukhus för omedelbar medicinsk tillsyn. Symtomen kan vara begränsade till illamående eller kräkningar och speglar inte nödvändigtvis överdoseringens svårighetsgrad eller risk för organskada. Lokalt gällande behandlingsriktlinjer för överdosering ska följas. Behandling med aktivt kol bör övervägas om överdosering har skett inom 1 timme. Plasmakoncentrationen av paracetamol bör mätas 4 timmar efter intag eller senare (tidigare värden är opålitliga). Behandling med N-acetylcystein kan användas upp till 24 timmar efter intag av paracetamol, men maximalt skyddande effekt uppnås upp till 8 timmar efter intag. Antidotens effekt avtar kraftigt efter denna tid. Vid behov bör patienten ges N-acetylcystein intravenöst, enligt gällande doseringsföreskrifter. Om kräkningar inte utgör ett problem, kan oralt metionin vara ett lämpligt alternativ, när patienten befinner sig utanför sjukhus. Hos patienter med allvarlig leverfunktionsstörning mer än 24 timmar efter intag bör behandling ske i samråd med Giftinformationscentralen eller en klinik specialiserad på leversjukdomar. Höga doser av natriumbikarbonat kan förväntas orsaka gastrointestinala symtom inklusive rapningaroch illamående. Dessutom kan höga doser av natriumbikarbonat orsaka hypernatremi, elektrolyterbör kontrolleras och patienterna hanteras därefter. Akutbehandling Omedelbar inläggning på sjukhus. Blodprovstagning för att fastställa den initiala plasmakoncentrationen av paracetamol. Intravenös administrering av antidot N-acetylcystein så snabbt som möjligt ger skydd mot leverskadan om behandlingen påbörjas inom 8–10 tim och är indicerat om S-paracetamol ligger över 1000 μmol/l vid 4 tim, 700 μmol/l vid 6 tim och 450 μmol/l vid 9 tim efter exponeringen (obs fördröjd absorption efter intag av depåpreparat eller intag av medel som hämmar tarmmotoriken). Vid alkoholism, svält, vätskebrist, nedsatt leverfunktion eller medicinering med enzyminducerande läkemedel kan det vara motiverat att sätta gränsen för antidotterapi vid ca 3/4 av nämnda serumkoncentrationer av paracetamol. Aktivt kol kan användas om den intagna dosen av paracetamol överstiger 12 g eller 150 mg/kg kroppsvikt och ska sättas in om högst 1 timme förflutit sedan överdoseringen. Symtomatisk behandling bör insättas. Hemodialys eller hemoperfusion kan ges vid allvarlig förgiftning.",
        "pharmacodynamic": "Paracetamol är ett anilid-derivat med motsvarande analgetiska och antipyretiska egenskaper som acetylsalicylsyra. Paracetamol ger dock ej upphov till gastrointestinal irritation och tolereras även väl av patienter med ulcus. Paracetamol påverkar ej trombocytaggregation eller blödningstid. Paracetamol tolereras i allmänhet väl av patienter med överkänslighet mot acetylsalicylsyra.Den antipyretiska effekten erhålles genom påverkan av värmereglerande centra i CNS varigenom värmeavgivningen ökas. Latenstiden för den analgetiska effekten av vanliga Paracetamol tabletter är ca ½ timme, maximal effekt uppnås inom 1-2 timmar och durationen är 4-5 timmar. Den antipyretiska effektens förlopp är något långsammare: Således är latenstiden ca ½-1 timme, maximal febernedsättning noteras efter 2-3 timmar och effektdurationen är ca 8 timmar. Kliniska data har visat att den snabbare absorptionen av Panodil Brus jämfört med Paracetamol tabletter förväntas ge en snabbare påbörjad analgetisk effekt än vad som anges ovan.",
        "pharmacokinetic": "Absorption Paracetamol absorberas snabbt och fullständigt efter peroral tillförsel. Maximal plasmakoncentration uppnås inom 30-60 minuter efter intag. Distribution Paracetamol distribueras snabbt till alla vävnader. Koncentrationerna är jämförbara i blod, saliv och plasma. Proteinbindningen är låg. Metabolism Paracetamol metaboliseras i levern främst genom konjugering till glukuronid och sulfat. En mindre del metaboliseras oxidativt via cytokrom P450 (huvudsakligen CYP2E1) och ger upphov till bildning av en reaktiv intermediärmetabolit (N-acetyl-p-bensokinonimin), som vid terapeutiska doser snabbt detoxifieras genom konjugering med glutation Vid överdosering erhålls en ökning av denna toxiska metabolit. Eliminering Eliminering sker väsentligen via urinen. 90 % av den intagna dosen utsöndras via njurarna inom 24 timmar, främst som glukuronid (60-80 %) och sulfatkonjugat (20-30 %). Mindre än 5 % utsöndras i oförändrad form. Halveringstiden i plasma är cirka 2 timmar. Fysiopatologiska variationer Njurinsufficiens: Vid svår njurinsufficiens (kreatininclearance under 10 ml/minut) fördröjs elimineringen av paracetamol och dess metaboliter. Äldre patienter: Konjugeringsförmågan förblir oförändrad.",
        "preclinical-info": "Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje brustablett innehåller 500 mg paracetamol. Hjälpämnen med känd effekt: natrium, cirka 503 mg/tablett. Sorbitol E420, 131 mg/tablett. Förteckning över hjälpämnen Vattenfri citronsyra Natriumvätekarbonat Sorbitol (E420) Vattenfritt natriumkarbonat Povidon (E1201) Simetikon Sackarinnatrium Smakämne citrus [innehållande majsmaltodextrin och alfa-tokoferol (E307)] Makrogol",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Haleon Denmark för Alvedon, Alvedon Comp, Alvedon Novum, Alvedon®, Alvedon® forte, Panodil Brus Apelsin, Panodil® Duo, Therimin Honung & Citron, Therimin Skogsbär Miljörisk: Användning av paracetamol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Paracetamol bryts ned långsamt i miljön. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*0.85*A(100-98) PEC = 1.61 μg/L Where: A = 537906 kg (total sold amount API in Sweden year 2019, data from IQVIA). No metabolism has been assumed in the PEC calculation. R = 98% removal rate from waste water treatment plant (Reference 9) P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green Algae (Scenedesmus subspicatus): IC50 72h (growth) = 134,000 μg/L (OECD 201) (Reference 5) Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 9,200 μg/L (OECD 202) (Reference 7) Zebra Fish (Brachydanio rerio): Acute toxicity LC50 96 h (lethality) = 378,000 μg/L (OECD 203) (Reference 5) Green Algae (Chlorella vulgaris) Chronic toxicity NOEC 72 hours (growth) 46,000 ug/L (OECD 201) (Reference 13) Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 1,000 μg/L (OECD 211) (Reference 10) Fathead minnow (Pimephales promelas): Chronic toxicity NOEC (survival) = 460 μg/L (OECD 210) (Reference 11) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 µg/L (OECD 209) (Reference 12) PNEC = 460/10 = 46 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three chronic NOECs.The NOEC for Fathead minnow (= 460 µg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.61/46 = 0.035, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of paracetamol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Inherent degradability: 99% degradation in 5 days (OECD 302B) (Reference 3) Simulation studies: WWTP study: Biodegradation constant = 58-80 L g-1ss d-1 (Reference 6) Water-sediment study: 50% (DT50) degradation in 3.10 days days (OECD 308) (Reference 8) Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (TAD 3.09) (Reference 4) Photolysis: No Data Justification of chosen degradation phrase: Results of biological degradation: Inherent biodegradation = 99% in 5 days (OECD 302B, IUCLID data set). The substance is inherently biodegradable. The material is expected to be highly removed in wastewater treatment plants, 98% removal (Reference 9). This is supported by a measured biodegradation constant of 58-80 L g-1ss d-1 in a WWTP simulation test (Reference 6). Biodegradation constants greater than 10 are expected to result in greater than 90% biodegradation. Additionally, a DT50 of 3.1d and a DT90 of 10d was measured (Reference 8) using a water-sediment study (OECD 308) indicating a low potential for persistence. The phrase ‘Paracetamol is slowly degraded in the environment’ is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = 0.51 at pH 7 (OECD 107) (Reference 3) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) 85% of the dose is excreted in urine within 24 hrs as free and conjugated paracetamol (Reference 4). For purposes of the risk assessment assume conjugates are converted back into free paracetamol (Reference 2). PBT/vPvB assessment Paracetamol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Paracetamol does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Ziagen (Paracetamol) 300mg Film Coated Tablets. ViiV Healthcare UK Ltd., March 2013. European Chemicals Bureau 2000. IUCLID Dataset Paracetamol. AHFS Drug Information, 2002. American Society of Health-System Pharmacists. Henschel, K., Wenzel, A., Diedrich,M., Fliedner, A. 1997. Regulatory Toxicology and Pharmacology 25, 220-225. Joss, A., et al. 2006. Water Research 40, 1686-1696. Kuhn, R., Pattard, M., Pernak, KD.,Winter, A. 1989. Water Research 23, No.4, 495-499. Loffler, D., Rombke, J., Meller, M., Ternes, T. 2005. Environmental Science and Technology 39, 5209-5218. Ternes, T. 1998. Water Research 32, No.11 3245-3260. [Smithers Viscient AG Study No. 1162.000.230] 4’Hydroxyacetanilide: Chronic reproduction test with daphnids (Daphnia magna) under semi-static conditions OECD No. 211, Dated August 11, 2011. [Smithers Viscient AG Study No. 1162.000.122] 4’-Hydroxyacetanilide: Early life-stage toxicity test with fathead minnow (Pimephales promelas) under flow-through conditions, OECD 210, Dated October 14, 2011. [Smithers Viscient AG Study No. 1162.000.790] 4’-Hydroxyacetanilide: Activated sludge respiration inhibition test, OECD # 209, Dated August 8, 2011 ECHA REACH Registration Paracetamol. National Institute of Technology and Evaluation. 1998. Toxicity to aquatic algae and cyanobacteria.https://echa.europa.eu/registration-dossier/-/registered-dossier/12532/1/2",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Tillslut polypropenröret väl. Förvaras i originalförpackningen. Fuktkänsligt. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Vit till benvit, rund, platt tablett med fasade kanter och slät på båda sidorna med lukt av citron. Diameter av tabletten 25 ± 0,2 mm"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Haleon Denmark för Alvedon, Alvedon Comp, Alvedon Novum, Alvedon®, Alvedon® forte, Panodil Brus Apelsin, Panodil® Duo, Therimin Honung & Citron, Therimin Skogsbär Miljörisk: Användning av paracetamol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Paracetamol bryts ned långsamt i miljön. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.5*10-6*0.85*A(100-98) PEC = 1.61 μg/L Where: A = 537906 kg (total sold amount API in Sweden year 2019, data from IQVIA). No metabolism has been assumed in the PEC calculation. R = 98% removal rate from waste water treatment plant (Reference 9) P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological Studies Green Algae (Scenedesmus subspicatus): IC50 72h (growth) = 134,000 μg/L (OECD 201) (Reference 5) Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 9,200 μg/L (OECD 202) (Reference 7) Zebra Fish (Brachydanio rerio): Acute toxicity LC50 96 h (lethality) = 378,000 μg/L (OECD 203) (Reference 5) Green Algae (Chlorella vulgaris) Chronic toxicity NOEC 72 hours (growth) 46,000 ug/L (OECD 201) (Reference 13) Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 1,000 μg/L (OECD 211) (Reference 10) Fathead minnow (Pimephales promelas): Chronic toxicity NOEC (survival) = 460 μg/L (OECD 210) (Reference 11) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 µg/L (OECD 209) (Reference 12) PNEC = 460/10 = 46 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three chronic NOECs.The NOEC for Fathead minnow (= 460 µg/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 1.61/46 = 0.035, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of paracetamol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Inherent degradability: 99% degradation in 5 days (OECD 302B) (Reference 3) Simulation studies: WWTP study: Biodegradation constant = 58-80 L g-1ss d-1 (Reference 6) Water-sediment study: 50% (DT50) degradation in 3.10 days days (OECD 308) (Reference 8) Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (TAD 3.09) (Reference 4) Photolysis: No Data Justification of chosen degradation phrase: Results of biological degradation: Inherent biodegradation = 99% in 5 days (OECD 302B, IUCLID data set). The substance is inherently biodegradable. The material is expected to be highly removed in wastewater treatment plants, 98% removal (Reference 9). This is supported by a measured biodegradation constant of 58-80 L g-1ss d-1 in a WWTP simulation test (Reference 6). Biodegradation constants greater than 10 are expected to result in greater than 90% biodegradation. Additionally, a DT50 of 3.1d and a DT90 of 10d was measured (Reference 8) using a water-sediment study (OECD 308) indicating a low potential for persistence. The phrase ‘Paracetamol is slowly degraded in the environment’ is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = 0.51 at pH 7 (OECD 107) (Reference 3) Justification of chosen bioaccumulation phrase: Since log Pow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) 85% of the dose is excreted in urine within 24 hrs as free and conjugated paracetamol (Reference 4). For purposes of the risk assessment assume conjugates are converted back into free paracetamol (Reference 2). PBT/vPvB assessment Paracetamol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Paracetamol does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Ziagen (Paracetamol) 300mg Film Coated Tablets. ViiV Healthcare UK Ltd., March 2013. European Chemicals Bureau 2000. IUCLID Dataset Paracetamol. AHFS Drug Information, 2002. American Society of Health-System Pharmacists. Henschel, K., Wenzel, A., Diedrich,M., Fliedner, A. 1997. Regulatory Toxicology and Pharmacology 25, 220-225. Joss, A., et al. 2006. Water Research 40, 1686-1696. Kuhn, R., Pattard, M., Pernak, KD.,Winter, A. 1989. Water Research 23, No.4, 495-499. Loffler, D., Rombke, J., Meller, M., Ternes, T. 2005. Environmental Science and Technology 39, 5209-5218. Ternes, T. 1998. Water Research 32, No.11 3245-3260. [Smithers Viscient AG Study No. 1162.000.230] 4’Hydroxyacetanilide: Chronic reproduction test with daphnids (Daphnia magna) under semi-static conditions OECD No. 211, Dated August 11, 2011. [Smithers Viscient AG Study No. 1162.000.122] 4’-Hydroxyacetanilide: Early life-stage toxicity test with fathead minnow (Pimephales promelas) under flow-through conditions, OECD 210, Dated October 14, 2011. [Smithers Viscient AG Study No. 1162.000.790] 4’-Hydroxyacetanilide: Activated sludge respiration inhibition test, OECD # 209, Dated August 8, 2011 ECHA REACH Registration Paracetamol. National Institute of Technology and Evaluation. 1998. Toxicity to aquatic algae and cyanobacteria.https://echa.europa.eu/registration-dossier/-/registered-dossier/12532/1/2"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Paracetamol Apofri, Brustablett 500 mg"
    }
}