{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Relvar Ellipta är och vad det används för 2. Vad du behöver veta innan du använder Relvar Ellipta 3. Hur du använder Relvar Ellipta 4. Eventuella biverkningar 5. Hur Relvar Ellipta ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Relvar Ellipta är och vad det används för Relvar Ellipta innehåller två aktiva substanser: flutikasonfuroat och vilanterol. Relvar Ellipta finns i två olika styrkor: flutikasonfuroat 92 mikrogram/vilanterol 22 mikrogram och flutikasonfuroat 184 mikrogram/vilanterol 22 mikrogram. Styrkan 92/22 mikrogram används för regelbunden behandling av kroniskt obstruktiv lungsjukdom (KOL) hos vuxna, och astma hos vuxna och ungdomar i åldern 12 år och äldre. Styrkan 184/22 mikrogram används för att behandla astma hos vuxna och ungdomar i åldern 12 år och äldre. Styrkan 184/22 mikrogram är inte godkänd för att behandla KOL. Relvar Ellipta ska användas varje dag och inte bara när du har andningsproblem eller andra symtom på KOL eller astma. Det ska inte användas för att lindra ett akut anfall av andfåddhet eller väsande/pipande andning. Om du får ett sådant anfall måste du använda en snabbverkande inhalator (till exempel salbutamol). Kontakta läkare om du inte har en snabbverkande inhalator. Flutikasonfuroat hör till en läkemedelsgrupp som kallas kortikosteroider, eller bara ”kortison”. Kortikosteroider dämpar inflammationer. De minskar svullnad och irritation i de tunna luftrören i lungorna och lindrar successivt andningssvårigheterna. Kortikosteroider bidrar också till att förhindra astmaanfall och försämring av KOL. Vilanterol hör till en läkemedelsgrupp som kallas långverkande bronkdilaterare. Det gör att musklerna i de tunna luftrören i lungorna slappnar av. Luftvägarna vidgas därmed och det blir lättare för luften att ta sig in i och ut ur lungorna. När det tas regelbundet underlättar det för de tunna luftrören att hålla sig öppna. När du tar dessa två aktiva substanser samtidigt, regelbundet bidrar de till att hålla dina andningssvårigheter under bättre kontroll än om läkemedlen ges separat. Astma är en allvarlig, kronisk lungsjukdom då musklerna runt de tunna luftrören drar ihop sig (bronkkonstriktion) och de blir svullna och irriterade (inflammation). Symtomen kan komma och gå och omfattar andfåddhet, väsande/pipande andning, tryckkänsla över bröstet och hosta. Relvar Ellipta har visat sig minska anfall och andra symtom vid astma. Kroniskt obstruktiv lungsjukdom (KOL) är en allvarlig, kronisk sjukdom med inflammerade och förtjockade luftvägar. Symtomen omfattar andfåddhet, hosta, obehagskänsla i bröstet och slemhosta. Relvar Ellipta kan minska uppblossande symtom vid KOL.",
        "indication": "Relvar Ellipta innehåller två aktiva substanser: flutikasonfuroat och vilanterol. Relvar Ellipta finns i två olika styrkor: flutikasonfuroat 92 mikrogram/vilanterol 22 mikrogram och flutikasonfuroat 184 mikrogram/vilanterol 22 mikrogram. Styrkan 92/22 mikrogram används för regelbunden behandling av kroniskt obstruktiv lungsjukdom (KOL) hos vuxna, och astma hos vuxna och ungdomar i åldern 12 år och äldre. Styrkan 184/22 mikrogram används för att behandla astma hos vuxna och ungdomar i åldern 12 år och äldre. Styrkan 184/22 mikrogram är inte godkänd för att behandla KOL. Relvar Ellipta ska användas varje dag och inte bara när du har andningsproblem eller andra symtom på KOL eller astma. Det ska inte användas för att lindra ett akut anfall av andfåddhet eller väsande/pipande andning. Om du får ett sådant anfall måste du använda en snabbverkande inhalator (till exempel salbutamol). Kontakta läkare om du inte har en snabbverkande inhalator. Flutikasonfuroat hör till en läkemedelsgrupp som kallas kortikosteroider, eller bara ”kortison”. Kortikosteroider dämpar inflammationer. De minskar svullnad och irritation i de tunna luftrören i lungorna och lindrar successivt andningssvårigheterna. Kortikosteroider bidrar också till att förhindra astmaanfall och försämring av KOL. Vilanterol hör till en läkemedelsgrupp som kallas långverkande bronkdilaterare. Det gör att musklerna i de tunna luftrören i lungorna slappnar av. Luftvägarna vidgas därmed och det blir lättare för luften att ta sig in i och ut ur lungorna. När det tas regelbundet underlättar det för de tunna luftrören att hålla sig öppna. När du tar dessa två aktiva substanser samtidigt, regelbundet bidrar de till att hålla dina andningssvårigheter under bättre kontroll än om läkemedlen ges separat. Astma är en allvarlig, kronisk lungsjukdom då musklerna runt de tunna luftrören drar ihop sig (bronkkonstriktion) och de blir svullna och irriterade (inflammation). Symtomen kan komma och gå och omfattar andfåddhet, väsande/pipande andning, tryckkänsla över bröstet och hosta. Relvar Ellipta har visat sig minska anfall och andra symtom vid astma. Kroniskt obstruktiv lungsjukdom (KOL) är en allvarlig, kronisk sjukdom med inflammerade och förtjockade luftvägar. Symtomen omfattar andfåddhet, hosta, obehagskänsla i bröstet och slemhosta. Relvar Ellipta kan minska uppblossande symtom vid KOL.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Relvar Ellipta Använd inte Relvar Ellipta Om du är allergisk mot flutikasonfuroat, vilanterol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du tror att detta gäller dig ska du inte använda Relvar Ellipta förrän du har talat med din läkare. Varningar och försiktighet Tala med läkare innan du använder Relvar Ellipta Tala med läkare innan du använder detta läkemedel om du tror att något av detta gäller dig. om du har en leversjukdom, eftersom risken för biverkningar kan vara större. Om du har måttlig eller allvarlig leversjukdom, kommer din läkare att begränsa din dosering till den lägre styrkan av Relvar Ellipta (92/22 mikrogram, en gång dagligen) om du har hjärtproblem eller högt blodtryck om du har lungtuberkulos eller några andra långvariga eller obehandlade infektioner om du har diabetes eller högt blodsocker om du har problem med sköldkörteln om du har låg kaliumnivå i blodet om du upplever dimsyn eller andra synrubbningar. Tala med läkare innan du använder detta läkemedel om du tror att något av detta gäller dig. Under tiden du använder Relvar Ellipta Akuta andningssvårigheter Om du känner tryck över bröstet, får hosta, väsande andning eller blir andfådd direkt efter att du har använt Relvar Ellipta-inhalatorn: Sluta använda läkemedlet och sök vård omedelbart. Du kan ha fått en allvarlig reaktion som kallas paradoxal bronkospasm. Kontakta din läkare om du upplever dimsyn eller andra synrubbningar. Kontakta din läkare om du upplever ökad törst, frekvent urinering eller oförklarlig trötthet (tecken på högt blodsocker). Infektion i lungorna Om du använder detta läkemedel för KOL kan risken för att få en infektion i lungorna, dvs. lunginflammation, vara förhöjd. Se avsnitt 4 för information om vilka symtom man bör vara uppmärksam på när man använder detta läkemedel. Tala så snart som möjligt om för läkaren om du får något av dessa symtom. Barn och ungdomar Ge inte detta läkemedel till barn under 12 år för behandling av astma, eller till barn och ungdomar, oavsett ålder, för behandling av KOL. Andra läkemedel och Relvar Ellipta Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du inte är säker på vad ditt läkemedel innehåller tala med din läkare eller apotekspersonal. Vissa läkemedel kan påverka funktionen hos detta läkemedel eller öka risken för biverkningar. Dessa läkemedel är: så kallade betablockerare, till exempel metoprolol, används för att behandla högt blodtryck eller hjärtproblem ketokonazol, för behandling av svampinfektioner ritonavir eller kobicistat, för behandling av hiv-infektioner långverkande beta2- agonister, såsom salmeterol. Tala om för läkare eller apotekspersonal om du tar något av dessa läkemedel. Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel då de kan öka biverkningarna av Relvar Ellipta. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Använd inte detta läkemedel om du är gravid såvida inte din läkare säger att du kan göra det. Det är okänt om innehållet i detta läkemedel utsöndras i bröstmjölk. Om du ammar, tala med läkare innan du använder Relvar Ellipta. Använd inte detta läkemedel om du ammar såvida inte din läkare säger att du kan göra det. Körförmåga och användning av maskiner Detta läkemedel påverkar sannolikt inte din förmåga att köra något fordon eller använda maskiner. Relvar Ellipta innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du använder detta läkemedel.",
        "contraindication": "Använd inte Relvar Ellipta Om du är allergisk mot flutikasonfuroat, vilanterol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du tror att detta gäller dig ska du inte använda Relvar Ellipta förrän du har talat med din läkare.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Relvar Ellipta Tala med läkare innan du använder detta läkemedel om du tror att något av detta gäller dig. om du har en leversjukdom, eftersom risken för biverkningar kan vara större. Om du har måttlig eller allvarlig leversjukdom, kommer din läkare att begränsa din dosering till den lägre styrkan av Relvar Ellipta (92/22 mikrogram, en gång dagligen) om du har hjärtproblem eller högt blodtryck om du har lungtuberkulos eller några andra långvariga eller obehandlade infektioner om du har diabetes eller högt blodsocker om du har problem med sköldkörteln om du har låg kaliumnivå i blodet om du upplever dimsyn eller andra synrubbningar. Tala med läkare innan du använder detta läkemedel om du tror att något av detta gäller dig. Under tiden du använder Relvar Ellipta Akuta andningssvårigheter Om du känner tryck över bröstet, får hosta, väsande andning eller blir andfådd direkt efter att du har använt Relvar Ellipta-inhalatorn: Sluta använda läkemedlet och sök vård omedelbart. Du kan ha fått en allvarlig reaktion som kallas paradoxal bronkospasm. Kontakta din läkare om du upplever dimsyn eller andra synrubbningar. Kontakta din läkare om du upplever ökad törst, frekvent urinering eller oförklarlig trötthet (tecken på högt blodsocker). Infektion i lungorna Om du använder detta läkemedel för KOL kan risken för att få en infektion i lungorna, dvs. lunginflammation, vara förhöjd. Se avsnitt 4 för information om vilka symtom man bör vara uppmärksam på när man använder detta läkemedel. Tala så snart som möjligt om för läkaren om du får något av dessa symtom.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn under 12 år för behandling av astma, eller till barn och ungdomar, oavsett ålder, för behandling av KOL.",
        "interaction": "Andra läkemedel och Relvar Ellipta Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du inte är säker på vad ditt läkemedel innehåller tala med din läkare eller apotekspersonal. Vissa läkemedel kan påverka funktionen hos detta läkemedel eller öka risken för biverkningar. Dessa läkemedel är: så kallade betablockerare, till exempel metoprolol, används för att behandla högt blodtryck eller hjärtproblem ketokonazol, för behandling av svampinfektioner ritonavir eller kobicistat, för behandling av hiv-infektioner långverkande beta2- agonister, såsom salmeterol. Tala om för läkare eller apotekspersonal om du tar något av dessa läkemedel. Din läkare kan vilja övervaka dig noga om du tar dessa läkemedel då de kan öka biverkningarna av Relvar Ellipta.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Använd inte detta läkemedel om du är gravid såvida inte din läkare säger att du kan göra det. Det är okänt om innehållet i detta läkemedel utsöndras i bröstmjölk. Om du ammar, tala med läkare innan du använder Relvar Ellipta. Använd inte detta läkemedel om du ammar såvida inte din läkare säger att du kan göra det.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel påverkar sannolikt inte din förmåga att köra något fordon eller använda maskiner.",
        "substance-information": "Relvar Ellipta innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Relvar Ellipta Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Astma Rekommenderad dos för att behandla astma är en inhalation (92 mikrogram flutikasonfuroat och 22 mikrogram vilanterol) en gång dagligen vid samma tidpunkt varje dag. Om du har svår astma kan läkaren besluta att du ska inhalera en gång med den högre styrkan (184 mikrogram flutikasonfuroat och 22 mikrogram vilanterol). Denna dos ska också tas en gång dagligen, vid samma tidpunkt varje dag. KOL Rekommenderad dos för att behandla KOL är en inhalation (92 mikrogram flutikasonfuroat och 22 mikrogram vilanterol) en gång dagligen vid samma tidpunkt varje dag. Den högre styrkan av Relvar Ellipta (184 mikrogram flutikasonfuroat och 22 mikrogram vilanterol) är inte lämplig för behandling av KOL. Relvar Ellipta är avsett för inhalation via munnen (oralt). Använd Relvar Ellipta vid samma tidpunkt varje dag eftersom det är effektivt i över 24 timmar Det är mycket viktigt att du använder detta läkemedel varje dag, enligt läkarens instruktion. Det hjälper dig att vara symtomfri under hela dagen och natten. Relvar Ellipta ska inte användas för att lindra ett akut anfall av andfåddhet eller väsande/pipande andning. Om du får ett sådant anfall måste du använda en snabbverkande inhalator (till exempel salbutamol). Om du tycker att du blir andfådd eller får väsande/pipande andning oftare än du brukar, eller om du använder din snabbverkande inhalator oftare än du brukar, ska du söka läkare. Hur Relvar Ellipta används Fullständig information finns i ”Bruksanvisningar steg-för-steg” efter avsnitt 6 i den här bipacksedeln. Relvar Ellipta är avsett för inhalation via munnen. Du behöver inte förbereda Relvar Ellipta på något speciellt sätt, inte ens första gången du använder den. Om dina symtom inte blir bättre Om dina symtom (andfåddhet, väsande/pipande andning, hosta) inte blir bättre eller blir sämre, eller om du använder din snabbverkande inhalator oftare än du brukar: kontakta läkare så snart som möjligt. Om du har använt för stor mängd av Relvar Ellipta Om du oavsiktligt har använt mer Relvar Ellipta än läkaren har ordinerat ska du tala med läkare eller apotekspersonal. Visa upp inhalatorn, förpackningen eller denna bipacksedel om möjligt. Du kan eventuellt känna att hjärtat slår snabbare än normalt, känna dig darrig eller få huvudvärk. Om du har använt mer än du är ordinerad under en längre tid är det särskilt viktigt att du rådgör med läkare eller apotekspersonal. Det beror på att höga doser Relvar Ellipta kan göra att den mängd steroidhormoner som produceras naturligt av kroppen minskar. Om du har glömt att använda Relvar Ellipta Inhalera inte dubbel dos för att kompensera för glömd dos. Ta bara nästa dos vid vanlig tid. Om du får väsande/pipande andning eller känner dig andfådd, eller får några andra symtom på ett astmaanfall, ska du använda din snabbverkande inhalator (till exempel salbutamol) och sedan söka läkare. Sluta inte ta Relvar Ellipta utan att rådgöra med läkare Använd detta läkemedel så länge som läkaren rekommenderar. Det har bara effekt så länge du använder det. Sluta inte använda det om inte läkaren säger åt dig att göra det, inte ens om du mår bättre. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Relvar Ellipta Om du oavsiktligt har använt mer Relvar Ellipta än läkaren har ordinerat ska du tala med läkare eller apotekspersonal. Visa upp inhalatorn, förpackningen eller denna bipacksedel om möjligt. Du kan eventuellt känna att hjärtat slår snabbare än normalt, känna dig darrig eller få huvudvärk. Om du har använt mer än du är ordinerad under en längre tid är det särskilt viktigt att du rådgör med läkare eller apotekspersonal. Det beror på att höga doser Relvar Ellipta kan göra att den mängd steroidhormoner som produceras naturligt av kroppen minskar.",
        "missed": "Om du har glömt att använda Relvar Ellipta Inhalera inte dubbel dos för att kompensera för glömd dos. Ta bara nästa dos vid vanlig tid. Om du får väsande/pipande andning eller känner dig andfådd, eller får några andra symtom på ett astmaanfall, ska du använda din snabbverkande inhalator (till exempel salbutamol) och sedan söka läkare.",
        "withdrawal": "Sluta inte ta Relvar Ellipta utan att rådgöra med läkare Använd detta läkemedel så länge som läkaren rekommenderar. Det har bara effekt så länge du använder det. Sluta inte använda det om inte läkaren säger åt dig att göra det, inte ens om du mår bättre. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allergiska reaktioner Allergiska reaktioner är sällsynta (kan förekomma hos upp till 1 av 1 000 personer). Om du har något av följande symtom efter att ha tagit Relvar Ellipta sluta ta detta läkemedel och kontakta din läkare omedelbart. hudutslag (nässelutslag) eller rodnad svullnad, ibland i ansiktet eller munnen (angioödem) får mycket väsande andning, hosta eller har svårt att andas plötslig känsla av svaghet eller yrsel (vilket kan leda till kollaps eller medvetslöshet). Akuta andningssvårigheter Andningssvårigheter omedelbart efter användning av Relvar Ellipta är sällsynta: Om din andning eller ditt väsande försämras direkt efter att du har använt detta läkemedel ska du sluta använda det och omedelbart söka vård. Lunginflammation (vanlig biverkning, kan förekomma hos fler än 1 av 10 personer) Tala om för läkaren om du har något av följande symtom medan du tar Relvar Ellipta eftersom de kan vara symtom på lunginflammation: feber eller frossa ökad slemproduktion, förändrad färg på slemmet ökad hosta eller ökade andningssvårigheter. Övriga biverkningar: Mycket vanliga biverkningar Dessa kan förekomma hos fler än 1 av 10 personer: huvudvärk vanlig förkylning. Vanliga biverkningar Dessa kan förekomma hos upp till 1 av 10 personer: smärtsamma, upphöjda fläckar i munhålan eller svalget orsakade av svampinfektion (candidainfektion). Skölj munnen med vatten omedelbart efter att du har tagit Relvar Ellipta. På så sätt kan denna biverkning undvikas. inflammation i lungorna (bronkit) infektion i näsans bihålor eller halsinfektion influensa smärtor och irritation längre bak i munnen och i svalget bihåleinflammation kliande, rinnande eller täppt näsa hosta problem med rösten försvagat skelett som kan leda till frakturer magsmärtor ryggsmärtor feber ledsmärtor muskelkramp. Mindre vanliga biverkningar Dessa kan förekomma hos upp till 1 av 100 personer: oregelbundna hjärtslag. dimsyn förhöjt blodsocker (hyperglykemi). Sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 1000 personer: ökad hjärtfrekvens (takykardi) hjärtklappning (palpitationer) darrningar ångest. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Relvar Ellipta ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, tråget och inhalatorn efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvara inhalatorn i det förseglade folietråget för att skydda den mot fukt. Öppna inte folietråget förrän precis före första användandet. När folietråget har öppnats kan inhalatorn användas i upp till 6 veckor, med början från dagen folietråget har öppnats. Skriv det datum som inhalatorn ska kastas i avsett utrymme på etiketten. Datumet bör skrivas så snart inhalatorn har tagits ut ur folietråget. Förvaras vid högst 25 °C. Om inhalatorn förvaras i kylskåp ska den tillåtas anta rumstemperatur under minst en timme före användning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är flutikasonfuroat och vilanterol. För 92/22 mikrogram-dosen ger varje inhalation en dos (den dos som lämnar munstycket) om 92 mikrogram flutikasonfuroat och 22 mikrogram vilanterol (som trifenatat). För 184/22 mikrogram-dosen ger varje inhalation en dos (den dos som lämnar munstycket) om 184 mikrogram flutikasonfuroat och 22 mikrogram vilanterol (som trifenatat). Övriga innehållsämnen är laktosmonohydrat (se avsnitt 2 under ”Relvar Ellipta innehåller laktos”) och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Relvar Ellipta är ett inhalationspulver, avdelad dos. Ellipta-inhalatorn består av en ljusgrå inhalator med gult skyddslock över munstycket, samt en dosräknare. Den är förpackad i ett folietråg med avdragbart folielock. Tråget innehåller torkmedel för att minska fuktigheten i förpackningen. Kasta torkmedlet direkt när du har öppnat locket på tråget – det får inte förtäras eller inandas. Inhalatorn behöver inte förvaras i folietråget när den väl har öppnats. Relvar Ellipta finns i förpackningar om 1 inhalator som innehåller antingen 14 eller 30 doser (14 eller 30 dagars förbrukning), samt i flerpack om 90 doser (3 inhalatorer med 30 i varje = 90 dagars förbrukning). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning: GlaxoSmithKline (Ireland) Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare: Glaxo Wellcome Production Zone Industrielle No.2 23 Rue Lavoisier 27000 Evreux Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva UAB “BERLIN-CHEMIE MENARINI BALTIC” Tel: + 370 52 691 947 lt@berlin-chemie.com България “Берлин-Хеми/А. Менарини България” EООД Teл.: + 359 2 454 0950 bcsofia@berlin-chemie.com Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország Berlin-Chemie/A. Menarini Kft. Tel.: + 36 23501301 bc-hu@berlin-chemie.com Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline (Ireland) Limited Tel: + 356 80065004 Deutschland BERLIN-CHEMIE AG Tel: +49 (0) 30 67070 Nederland GlaxoSmithKline BV Tel: + 31 (0) 33 2081100 Eesti OÜ Berlin-Chemie Menarini Eesti Tel: + 372 667 5001 ee@berlin-chemie.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα Menarini Hellas A.E. Τηλ: + 30 210 83161 11-13 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 France Laboratoire GlaxoSmithKline Tél.: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska Berlin-Chemie Menarini Hrvatska d.o.o. Tel: + 385 1 4821 361 office-croatia@berlin-chemie.com România GlaxoSmithKline (Ireland) Limited Tel: + 40 800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija Berlin-Chemie / A. Menarini Distribution Ljubljana d.o.o. Tel: + 386 (0)1 300 2160 slovenia@berlin-chemie.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Berlin-Chemie / A. Menarini Distribution Slovakia s. r. o. Tel: + 421 2 544 30 730 slovakia@berlin-chemie.com Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline (Ireland) Limited Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija SIA Berlin-Chemie/Menarini Baltic Tel: + 371 67103210 lv@berlin-chemie.com United Kingdom (Northern Ireland) GlaxoSmithKline (Ireland) Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-07-13 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Bruksanvisning steg-för-steg Vad är Ellipta inhalator? Första gången du använder Relvar Ellipta behöver du inte kontrollera att den fungerar korrekt eller förbereda den på något särskilt sätt. Följ bara dessa anvisningar steg för steg. Förpackningen för din Relvar Ellipta inhalator innehåller Inhalatorn är förpackad i ett tråg. Öppna inte tråget förrän du är redo att börja använda läkemedlet. När du är redo att använda din inhalator dra av locket för att öppna tråget. Tråget innehåller en påse torkmedel för att minska fuktigheten. Kasta bort påsen med torkmedel – den får inte öppnas, förtäras eller inandas. När inhalatorn plockas upp ur tråget är den i ”låst” läge. Öppna inte inhalatorn förrän du är redo att inhalera en dos av läkemedlet. När folietråget har öppnats, skriv \"kasseringsdatum” i avsett utrymme på inhalatorns etikett. ”Kasseringsdatum” är 6 veckor från den dag du öppnade folietråget. Efter detta datum ska inhalatorn inte längre användas. Folietråget kan kastas efter första öppnandet. Om inhalatorn förvaras i kylskåp ska den få anta rumstemperatur i minst en timme innan den används. Steg-för-steg-anvisningarna nedan för Ellipta-inhalatorn med 30 doser (30 dagars förbrukning) gäller även för Ellipta-inhalatorn med 14 doser (14 dagars förbrukning). 1. Läs detta innan du börjar Om du öppnar och stänger skyddslocket på inhalatorn utan att inhalera läkemedlet, har dosen gått förlorad. Dosen finns kvar inuti inhalatorn men det går inte längre att inhalera den. Man kan inte av misstag ta för mycket läkemedel eller ta dubbel dos i en och samma inhalation. 2. Förbereda en dos Vänta med att öppna skyddslocket tills du är redo att inhalera dosen. Skaka inte inhalatorn. • Skjut skyddslocket neråt tills du hör ett ”klick”. Nu är läkemedlet klart att inhaleras. Dosräknaren räknar ner 1 dos. Om dosräknaren inte räknar ner när du hör klickljudet kommer inhalatorn inte att avge något läkemedel. Ta med inhalatorn till apoteket för att få hjälp. 3. Inhalera läkemedlet Håll inhalatorn bort från munnen och andas ut så mycket som känns bekvämt. Andas inte ut i inhalatorn. Sätt munstycket mellan läpparna och slut läpparna tätt runt munstycket. Täpp inte till luftventilerna med fingrarna. Ta ett långt, jämnt och djupt andetag. Håll andan så länge som möjligt (åtminstone 3-4 sekunder). Ta bort inhalatorn från munnen. Andas ut långsamt och försiktigt. Det kan hända att du varken känner smak av eller känner att du har fått i dig läkemedlet, även om du använder inhalatorn på rätt sätt. Om du vill rengöra munstycket kan du använda en torr pappershandduk/servett, innan du stänger locket. 4. Stäng inhalatorn och skölj munnen För upp skyddslocket igen så långt det går för att skydda munstycket. Skölj munnen med vatten när du har använt inhalatorn, svälj inte. På så sätt minskar risken för biverkningar i form av ont i munnen eller svalget.",
        "composition": "Innehållsdeklaration De aktiva substanserna är flutikasonfuroat och vilanterol. För 92/22 mikrogram-dosen ger varje inhalation en dos (den dos som lämnar munstycket) om 92 mikrogram flutikasonfuroat och 22 mikrogram vilanterol (som trifenatat). För 184/22 mikrogram-dosen ger varje inhalation en dos (den dos som lämnar munstycket) om 184 mikrogram flutikasonfuroat och 22 mikrogram vilanterol (som trifenatat). Övriga innehållsämnen är laktosmonohydrat (se avsnitt 2 under ”Relvar Ellipta innehåller laktos”) och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Relvar Ellipta är ett inhalationspulver, avdelad dos. Ellipta-inhalatorn består av en ljusgrå inhalator med gult skyddslock över munstycket, samt en dosräknare. Den är förpackad i ett folietråg med avdragbart folielock. Tråget innehåller torkmedel för att minska fuktigheten i förpackningen. Kasta torkmedlet direkt när du har öppnat locket på tråget – det får inte förtäras eller inandas. Inhalatorn behöver inte förvaras i folietråget när den väl har öppnats. Relvar Ellipta finns i förpackningar om 1 inhalator som innehåller antingen 14 eller 30 doser (14 eller 30 dagars förbrukning), samt i flerpack om 90 doser (3 inhalatorer med 30 i varje = 90 dagars förbrukning). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning: GlaxoSmithKline (Ireland) Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare: Glaxo Wellcome Production Zone Industrielle No.2 23 Rue Lavoisier 27000 Evreux Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Lietuva UAB “BERLIN-CHEMIE MENARINI BALTIC” Tel: + 370 52 691 947 lt@berlin-chemie.com България “Берлин-Хеми/А. Менарини България” EООД Teл.: + 359 2 454 0950 bcsofia@berlin-chemie.com Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Magyarország Berlin-Chemie/A. Menarini Kft. Tel.: + 36 23501301 bc-hu@berlin-chemie.com Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline (Ireland) Limited Tel: + 356 80065004 Deutschland BERLIN-CHEMIE AG Tel: +49 (0) 30 67070 Nederland GlaxoSmithKline BV Tel: + 31 (0) 33 2081100 Eesti OÜ Berlin-Chemie Menarini Eesti Tel: + 372 667 5001 ee@berlin-chemie.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα Menarini Hellas A.E. Τηλ: + 30 210 83161 11-13 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 France Laboratoire GlaxoSmithKline Tél.: + 33 (0)1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska Berlin-Chemie Menarini Hrvatska d.o.o. Tel: + 385 1 4821 361 office-croatia@berlin-chemie.com România GlaxoSmithKline (Ireland) Limited Tel: + 40 800672524 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenija Berlin-Chemie / A. Menarini Distribution Ljubljana d.o.o. Tel: + 386 (0)1 300 2160 slovenia@berlin-chemie.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Berlin-Chemie / A. Menarini Distribution Slovakia s. r. o. Tel: + 421 2 544 30 730 slovakia@berlin-chemie.com Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Κύπρος GlaxoSmithKline (Ireland) Limited Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija SIA Berlin-Chemie/Menarini Baltic Tel: + 371 67103210 lv@berlin-chemie.com United Kingdom (Northern Ireland) GlaxoSmithKline (Ireland) Tel: + 44 (0)800 221441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-07-13",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "instructions-for-use": "Bruksanvisning steg-för-steg Vad är Ellipta inhalator? Första gången du använder Relvar Ellipta behöver du inte kontrollera att den fungerar korrekt eller förbereda den på något särskilt sätt. Följ bara dessa anvisningar steg för steg. Förpackningen för din Relvar Ellipta inhalator innehåller Inhalatorn är förpackad i ett tråg. Öppna inte tråget förrän du är redo att börja använda läkemedlet. När du är redo att använda din inhalator dra av locket för att öppna tråget. Tråget innehåller en påse torkmedel för att minska fuktigheten. Kasta bort påsen med torkmedel – den får inte öppnas, förtäras eller inandas. När inhalatorn plockas upp ur tråget är den i ”låst” läge. Öppna inte inhalatorn förrän du är redo att inhalera en dos av läkemedlet. När folietråget har öppnats, skriv \"kasseringsdatum” i avsett utrymme på inhalatorns etikett. ”Kasseringsdatum” är 6 veckor från den dag du öppnade folietråget. Efter detta datum ska inhalatorn inte längre användas. Folietråget kan kastas efter första öppnandet. Om inhalatorn förvaras i kylskåp ska den få anta rumstemperatur i minst en timme innan den används. Steg-för-steg-anvisningarna nedan för Ellipta-inhalatorn med 30 doser (30 dagars förbrukning) gäller även för Ellipta-inhalatorn med 14 doser (14 dagars förbrukning). 1. Läs detta innan du börjar Om du öppnar och stänger skyddslocket på inhalatorn utan att inhalera läkemedlet, har dosen gått förlorad. Dosen finns kvar inuti inhalatorn men det går inte längre att inhalera den. Man kan inte av misstag ta för mycket läkemedel eller ta dubbel dos i en och samma inhalation. 2. Förbereda en dos Vänta med att öppna skyddslocket tills du är redo att inhalera dosen. Skaka inte inhalatorn. • Skjut skyddslocket neråt tills du hör ett ”klick”. Nu är läkemedlet klart att inhaleras. Dosräknaren räknar ner 1 dos. Om dosräknaren inte räknar ner när du hör klickljudet kommer inhalatorn inte att avge något läkemedel. Ta med inhalatorn till apoteket för att få hjälp. 3. Inhalera läkemedlet Håll inhalatorn bort från munnen och andas ut så mycket som känns bekvämt. Andas inte ut i inhalatorn. Sätt munstycket mellan läpparna och slut läpparna tätt runt munstycket. Täpp inte till luftventilerna med fingrarna. Ta ett långt, jämnt och djupt andetag. Håll andan så länge som möjligt (åtminstone 3-4 sekunder). Ta bort inhalatorn från munnen. Andas ut långsamt och försiktigt. Det kan hända att du varken känner smak av eller känner att du har fått i dig läkemedlet, även om du använder inhalatorn på rätt sätt. Om du vill rengöra munstycket kan du använda en torr pappershandduk/servett, innan du stänger locket. 4. Stäng inhalatorn och skölj munnen För upp skyddslocket igen så långt det går för att skydda munstycket. Skölj munnen med vatten när du har använt inhalatorn, svälj inte. På så sätt minskar risken för biverkningar i form av ont i munnen eller svalget."
    },
    "produktresume": {
        "tradename": "Relvar Ellipta 92 mikrogram/22 mikrogram inhalationspulver, avdelad dos",
        "composition": "Vid varje inhalation avges en dos (den dos som lämnar munstycket) om 92 mikrogram flutikasonfuroat och 22 mikrogram vilanterol (som trifenatat). Detta motsvarar en avdelad dos om 100 mikrogram flutikasonfuroat och 25 mikrogram vilanterol (som trifenatat). Hjälpämne med känd effekt Varje avgiven dos innehåller cirka 25 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Inhalationspulver, avdelad dos.Vitt pulver i ljusgrå inhalator (Ellipta) med gult skyddslock över munstycket samt en dosräknare.",
        "clinical": "4.1 Terapeutiska indikationer Astma Relvar Ellipta är avsett för regelbunden behandling av astma hos vuxna och ungdomar från 12 år och äldre, när kombinationsbehandling (långverkande beta2-agonist och inhalationssteroid) är lämpligt: patienter som inte uppnår adekvat symtomkontroll med inhalationssteroider och ”vid behovs” medicinering med inhalerade kortverkande beta2-agonister. patienter som redan har adekvat symtomkontroll med inhalationssteroid och långverkande beta2-agonist. KOL (kroniskt obstruktiv lungsjukdom) Relvar Ellipta är avsett för symtomatisk behandling av vuxna med KOL med ett FEV1<70 % av förväntat normalvärde (efter bronkdilaterare) och med upprepade försämringsepisoder i sjukdomshistorien trots regelbunden behandling med bronkdilaterande läkemedel. 4.2 Dosering och administreringssätt Dosering Astma Patienter med astma ska ges den styrka av Relvar Ellipta som innehåller lämplig dos flutikasonfuroat (FF) för allvarlighetsgraden av sin sjukdom. Förskrivande läkare bör känna till att 100 mikrogram flutikasonfuroat (FF) en gång dagligen till patienter med astma ungefär motsvarar 250 mikrogram flutikasonpropionat (FP) två gånger dagligen, medan 200 mikrogram FF en gång dagligen ungefär motsvarar 500 mikrogram FP två gånger dagligen. Vuxna och ungdomar 12 år och äldre En startdos med en inhalation av Relvar Ellipta 92/22 mikrogram en gång dagligen ska övervägas för vuxna och ungdomar från 12 års ålder som behöver en låg till medelhög dos av en inhalationssteroid i kombination med en långverkande beta2‑agonist. Om patienten inte uppnår tillräcklig kontroll med Relvar Ellipta 92/22 mikrogram kan dosen ökas till 184/22 mikrogram, vilket kan ge förbättrad astmakontroll. Patienter ska regelbundet undersökas av läkare så att dosen flutikasonfuroat/vilanterol hela tiden är optimal och endast ändras på läkares inrådan. Dosen ska titreras till den lägsta dos som upprätthåller effektiv symtomkontroll. Relvar Ellipta 184/22 mikrogram ska övervägas för vuxna och ungdomar från 12 års ålder som behöver en högre dos av en inhalationssteroid i kombination med en långverkande beta2-agonist. Patienten märker vanligen en förbättrad lungfunktion inom 15 minuter efter inhalation av Relvar Ellipta. Patienten ska dock informeras om att regelbunden daglig användning krävs för att astmasymtomen ska hållas under kontroll och att läkemedlet ska användas även vid symtomfrihet. Om symtom uppstår mellan doserna ska en inhalerad, kortverkande beta2-agonist tas för omedelbar lindring. Barn under 12 år Säkerhet och effekt för Relvar Ellipta för barn under 12 år har inte fastställts för indikationen astma.Relvar Ellipta ska inte ges till barn under 12 år. Tillgänglig information finns i avsnitt 5.1 och 5.2. KOL Vuxna 18 år och äldre En inhalation av Relvar Ellipta 92/22 mikrogram en gång dagligen.Relvar Ellipta 184/22 mikrogram är inte avsett för patienter med KOL. En dos om 184/22 mikrogram ger ingen ytterligare nytta jämfört med dosen 92/22 mikrogram och det finns en potentiellt ökad risk för pneumoni och systemiska kortikosteroidrelaterade biverkningar (se avsnitt 4.4 och 4.8).Patienten märker vanligen en förbättrad lungfunktion inom 16-17 minuter efter inhalation av Relvar Ellipta. Pediatrisk population Det finns ingen relevant användning av Relvar Ellipta i den pediatriska populationen (under 18 år) för indikationen KOL. Särskilda patientgrupper Äldre Ingen dosjustering krävs för patienter 65 år och äldre (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för denna patientgrupp (se avsnitt 5.2). Nedsatt leverfunktion Studier på försökspersoner med lätt, måttlig och allvarlig leverfunktionsnedsättning visade en ökad systemisk exponering för flutikasonfuroat (både Cmax och AUC) (se avsnitt 5.2). Försiktighet ska iakttas vid behandling av patienter med nedsatt leverfunktion, vilka kan löpa högre risk för systemiska biverkningar i samband med kortikosteroidanvändning. Maximal dos till patienter med måttlig eller allvarlig leverfunktionsnedsättning är 92/22 mikrogram (se avsnitt 4.4). Administreringssätt Relvar Ellipta är endast avsett för oral inhalation.Läkemedlet ska administreras vid samma tidpunkt varje dag. Läkaren avgör om en dosering på morgonen eller på kvällen är lämpligast.Efter inhalation ska patienten skölja munnen med vatten utan att svälja ner det.Om patienten missar en dos ska nästa dos tas vid vanlig tid följande dag.Om inhalatorn förvaras i kylskåp ska den tillåtas anta rumstemperatur under minst en timme före användning.När inhalatorn används för första gången, finns det inget behov av att kontrollera att den fungerar korrekt eller förbereda den för användning på något särskilt sätt. Steg-för-steg-anvisningarna ska följas.Ellipta-inhalatorn är förpackad i ett tråg innehållande torkmedel för att minska fuktigheten. Påsen med torkmedlet ska kastas och får inte öppnas, förtäras eller inhaleras.Patienten ska informeras om att inte öppna folietråget förrän patienten är redo att inhalera en dos.När inhalatorn plockas upp ur förpackningen är den i ”låst” läge. “Kasseringsdatum” skall skrivas på avsett utrymme på inhalatorns etikett. Kasseringsdatum är 6 veckor efter öppnandet av folietråget. Efter detta datum ska inhalatorn inte längre användas. Folietråget kan kastas efter öppnandet. Steg-för-steg-anvisningarna nedan för Ellipta-inhalatorn med 30 doser (30 dagars förbrukning) gäller även för Ellipta-inhalatorn med 14 doser (14 dagars förbrukning). Bruksanvisning 1. Läs detta innan du börjar Om skyddslocket på inhalatorn öppnas och stängs utan att läkemedlet inhaleras har dosen gått förlorad. Dosen finns kvar inuti inhalatorn men det går inte längre att inhalera den. Man kan inte av misstag ta för mycket läkemedel eller ta dubbel dos i en och samma inhalation. 2. Förbereda en dos Öppna skyddslocket när du är redo att inhalera en dos. Inhalatorn får inte skakas.Skjut skyddslocket nedåt till dess ett ”klick” hörs. Läkemedlet är nu klart att inhaleras.Dosräknaren räknar ner 1 dos. Om dosräknaren inte räknar ner när ett ”klick” hörs kommer inhalatorn inte att avge någon dos och den ska tas med till apoteket för rådgivning. 3. Inhalera läkemedlet Inhalatorn ska hållas en bit från munnen. Andas ut så mycket som känns bekvämt men andas inte ut i inhalatorn.Sätt munstycket mellan läpparna och slut sedan läpparna tätt runt munstycket. Täpp inte till luftventilerna med fingrarna när du använder inhalatorn. Ta ett långt, jämnt och djupt andetag. Håll andan så länge som möjligt (åtminstone 3-4 sekunder). Ta bort inhalatorn från munnen. Andas ut långsamt och försiktigt. Det kan hända att du varken smakar eller känner av läkemedlet, inte ens om du använder inhalatorn på rätt sätt.Inhalatorns munstycke kan rengöras med en torr pappershandduk/servett innan du stänger locket. 4. Stäng inhalatorn och skölj munnen Skjut skyddslocket uppåt så långt det går för att skydda munstycket.Skölj munnen med vatten när du har använt inhalatorn, svälj inte.På så sätt minskar risken för biverkningar i form av ont i munnen eller svalget. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Förvärrad sjukdom Flutikasonfuroat/vilanterol ska inte användas för att behandla akuta astmasymtom eller akuta exacerbationer vid KOL. I stället ska då en kortverkande bronkdilaterare användas. Ökad användning av kortverkande bronkdilaterare för att lindra symtomen tyder på försämrad kontroll och patienten bör undersökas av läkare.Patienten ska inte avbryta behandlingen med flutikasonfuroat/vilanterol vid astma eller KOL utan övervakning av läkare, eftersom symtomen kan återkomma efter behandlingsavbrott.Astmarelaterade biverkningar och exacerbationer kan inträffa under behandling med flutikasonfuroat/vilanterol. Patienten ska rekommenderas att fortsätta med behandlingen men söka medicinsk rådgivning om astmasymtomen kvarstår eller förvärras efter att behandling med Relvar Ellipta har påbörjats. Paradoxal bronkospasm Paradoxal bronkospasm kan inträffa med ökad väsande andning omedelbart efter doseringen. Tillståndet ska omedelbart behandlas med en kortverkande bronkdilaterare. Relvar Ellipta ska sättas ut omedelbart, patienten ska undersökas och alternativ behandling sättas in om nödvändigt. Kardiovaskulära effekter Kardiovaskulära effekter, t.ex. hjärtarytmier såsom supraventrikulär takykardi och extrasystole, kan uppkomma vid användning av sympatomimetika, däribland Relvar Ellipta. I en placebokontrollerad studie på patienter med måttlig KOL och anamnes på eller ökad risk för kardiovaskulär sjukdom fanns det ingen ökad risk för kardiovaskulära händelser hos patienter som fick flutikasonfuroat/vilanterol jämfört med placebo (se avsnitt 5.1). Dock ska flutikasonfuroat/vilanterol användas med försiktighet till patienter med allvarlig kardiovaskulär sjukdom eller avvikande hjärtrytm, tyreotoxikos, obehandlad hypokalemi eller patienter predisponerade för låga halter av serumkalium. Patienter med nedsatt leverfunktion Till patienter med måttligt till allvarligt nedsatt leverfunktion ska dosen 92/22 mikrogram användas och patienterna ska övervakas avseende systemiska kortikosteroidrelaterade biverkningar (se avsnitt 5.2). Systemiska kortikosteroideffekter Systemiska effekter kan uppträda med alla inhalationssteroider, särskilt vid höga doser som ordineras för längre perioder. Sannolikheten för dessa effekter är dock betydligt mindre än med orala kortikosteroider. Möjliga systemiska effekter är Cushings syndrom, Cushingliknande drag, binjuresuppression, minskad bentäthet, tillväxthämning hos barn och ungdomar, katarakt och glaukom, samt i mer sällsynta fall olika psykologiska störningar eller beteendestörningar, däribland psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn).Flutikasonfuroat/vilanterol ska administreras med försiktighet till patienter med lungtuberkulos och till patienter med kroniska eller obehandlade infektioner. Synrubbningar Synrubbningar kan rapporteras vid systemisk och topikal kortikosteroidanvändning. Om en patient uppvisar symtom som dimsyn eller andra synrubbningar ska patienten övervägas för remittering till en oftalmolog för utvärdering av möjliga orsaker, vilka kan innefatta katarakt, glaukom eller sällsynta sjukdomar som central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topikala kortikosteroider. Hyperglykemi Rapporter om förhöjda blodglukosnivåer hos diabetespatienter har förekommit. Detta bör beaktas vid förskrivning till patienter med diabetes mellitus i anamnesen. Pneumoni hos patienter med KOL En ökning av incidensen av pneumoni, inklusive penumoni som kräver inläggning på sjukhus, har observerats hos patienter med KOL som får inhalerade kortikosteroider. Det finns viss evidens för en ökad risk för penumoni vid höjningar av steroiddosen, men detta har inte slutgiltligt påvisats i alla studier.Det finns ingen slutgiltig klinisk evidens för skillnader inom klassen inhalerade kortikosteroider när det gäller pneumoniriskens storleksordning.Läkare bör vara fortsatt vaksamma när det gäller möjlig utveckling av pneumoni hos patienter med KOL eftersom de kliniska tecknen på sådana infektioner överlappar symtomen på KOL-exacerbationer.Riskfaktorer för pneumoni hos patienter med KOL inkluderar nuvarande rökning, hög ålder, lågt kroppssmasseindex (BMI) och allvarlig KOL. Pneumoni hos patienter med astma Incidensen av pneumoni hos patienter med astma var vanligt förekommande vid den högre dosen. Incidensen av pneumoni hos patienter med astma som tog flutikasonfuroat/vilanterol 182/22 mikrogram var numeriskt högre än hos dem som tog flutikasonfuroat/vilanterol 92/22 mikrogram eller placebo (se avsnitt 4.8). Inga riskfaktorer kunde identifieras. Hjälpämnen Detta läkemedel innehåller laktos.Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kliniskt signifikanta läkemedelsinteraktioner medierade av flutikasonfuroat/vilanterol i kliniska doser betraktas som osannolika på grund av de låga plasmakoncentrationerna som uppnås efter inhalation. Interaktion med betablockerare Beta2-adrenerga blockerare kan försvaga eller motverka effekten av beta2-adrenerga agonister. Samtidig användning av både icke-selektiva och selektiva beta2-adrenerga blockerare ska undvikas, om sådan användning inte är absolut nödvändig. Interaktion med CYP3A4-hämmare Flutikasonfuroat och vilanterol elimineras båda snabbt av omfattande första passage-metabolism medierad av leverenzymet CYP3A4. Försiktighet rekommenderas vid samtidig administrering av potenta CYP3A4-hämmare (t.ex. läkemedel innehållandes ketokonazol, ritonavir, kobicistat) eftersom det finns en risk för ökad systemisk exponering för både flutikasonfuroat och vilanterol. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. En interaktionsstudie med CYP3A4 vid upprepad dosering utfördes på friska försökspersoner med flutikasonfuroat/vilanterol-kombinationen (184/22 mikrogram) och den potenta CYP3A4-hämmaren ketokonazol (400 mg). Samtidig administrering ökade genomsnittlig AUC(0-24) och Cmax för flutikasonfuroat med 36 % respektive 33 %. Ökningen av flutikasonfuroat­exponeringen var förknippad med en minskning av 0-24 timmars viktat genomsnittligt serumkortisol med 27 %. Samtidig administrering ökade genomsnittlig AUC(0-t) och Cmax för vilanterol med 65 % respektive 22 %. Ökningen av vilanterolexponeringen hade inget samband med någon ökning av beta2-agonistrelaterade systemiska effekter på hjärtfrekvens, serumkalium eller QTcF-intervall. Interaktion med P-glykoproteinhämmare Flutikasonfuroat och vilanterol är båda substrat för P-glykoprotein (P-gp). En klinisk farmakologisk studie på friska försökspersoner som samtidigt fick vilanterol och verapamil, en potent P-gp-hämmare och måttlig CYP3A4-hämmare, visade inte någon signifikant effekt på vilanterols farmakokinetik. Inga kliniska farmakologiska studier med en specifik P-gp-hämmare och flutikasonfuroat har utförts. Sympatomimetiska läkemedel Samtidig administrering av andra sympatomimetika (enbart eller i kombinationsbehandling) kan förstärka biverkningarna av flutikasonfuroat/vilanterol. Relvar Ellipta ska inte ges samtidigt med andra långverkande beta2-adrenerga agonister eller läkemedel som innehåller långverkande beta2-adrenerga agonister. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har visat reproduktionstoxikologiska effekter vid exponeringar som inte är kliniskt relevanta (se avsnitt 5.3). Det finns inga eller begränsad mängd data från användning av flutikasonfuroat och vilanteroltrifenatat till gravida kvinnor.Administrering av flutikasonfuroat/vilanterol till gravida kvinnor ska endast övervägas om den förväntade nyttan för modern överstiger eventuella risker för fostret. Amning Det finns inte tillräckligt med information om huruvida flutikasonfuroat eller vilanteroltrifenatat och/eller deras metaboliter utsöndras i bröstmjölk. Andra kortikosteroider och beta2-agonister kan emellertid detekteras i bröstmjölk (se avsnitt 5.3). En risk för det nyfödda barnet/spädbarnet som ammas kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avsluta behandling med flutikasonfuroat/vilanterol efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data gällande fertilitet hos människa. Djurstudier har inte visat någon effekt av flutikasonfuroat/vilanteroltrifenatat på fertiliteten (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Flutikasonfuroat eller vilanterol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Data från omfattande prövningar av astma och KOL har använts för att bestämma biverkningsfrekvensen vid användning av flutikasonfuroat/vilanterol. I det kliniska utvecklingsprogrammet för astma ingick totalt 7 034 patienter i en sammantagen bedömning av biverkningarna. I det kliniska utvecklingsprogrammet för KOL ingick totalt 6 237 patienter i en sammantagen bedömning av biverkningarna.De vanligaste rapporterade biverkningarna med flutikasonfuroat och vilanterol var huvudvärk och nasofaryngit. Undantaget pneumoni och frakturer var säkerhetsprofilen likartad för patienter med astma och KOL. Under de kliniska studierna sågs pneumoni och frakturer oftare hos patienter med KOL. Tabell över biverkningar Biverkningarna redovisas efter organsystem och frekvens. Följande indelning har använts för klassificering av frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000).Inom varje frekvensgrupp redovisas biverkningarna i fallande allvarlighetsgrad. Organsystem Biverkning(ar) Frekvens Infektioner och infestationer Pneumoni* Övre luftvägsinfektion Bronkit Influensa Candidainfektion i munhåla och svalg Vanliga Immunsystemet Överkänslighetsreaktioner inklusive anafylaxi, angioödem, hudutslag och urtikaria Sällsynta Metabolism och nutrition Hyperglykemi Mindre vanliga Psykiska störningar Ångest Sällsynta Centrala och perifera nervsystemet Huvudvärk Tremor Mycket vanliga Sällsynta Ögon Dimsyn (se avsnitt 4.4) Mindre vanliga Hjärtat Extrasystole Palpitationer Takykardi Mindre vanliga Sällsynta Sällsynta Andningsvägar, bröstkorg och mediastinum Nasofaryngit Orofaryngeal smärta Sinuit Faryngit Rinit Hosta Dysfoni Paradoxal bronkospasm Mycket vanliga Vanliga Sällsynta Magtarmkanalen Buksmärtor Vanliga Muskuloskeletala systemet och bindväv Artralgi Ryggsmärtor Frakturer** Muskelkramp Vanliga Allmänna symtom och/eller symtom vid administreringsstället Pyrexi Vanliga *, ** Se nedan \"Beskrivning av ett urval biverkningar\" Beskrivning av ett urval biverkningar *Pneumoni (se avsnitt 4.4) I en sammanslagen analys av två replikerade ettårsstudier av patienter med måttlig till svår KOL (genomsnittlig screening-FEV1 på 45 % av förväntat värde efter bronkdilaterare, standardavvikelse (SD) 13 %) med en exacerbation under föregående år (n=3 255), var antalet fall av pneumonier per 1 000 patientår 97,9 med FF/VI 184/22 mikrogram, 85,7 med FF/VI 92/22 mikrogram och 42,3 i gruppen med VI 22 mikrogram. För svår pneumoni var motsvarande antalet fall per 1 000 patientår 33,6, 35,5 och 7,6 vardera, medan för allvarliga pneumonier var motsvarande antal fall per 1 000 patientår 35,1 för FF/VI 184/22 mikrogram, 42,9 med FF/VI 92/22 mikrogram, 12,1 med VI 22 mikrogram. Slutligen var antalet fall av fatala pneumonier justerade för exponering 8,8 för FF/VI 184/22 mikrogram mot 1,5 för FF/VI 92/22 mikrogram och 0 för VI 22 mikrogram. I en placebokontrollerad studie (SUMMIT) på patienter med måttlig KOL (genomsnittlig procentuell screening-FEV1 på 60 % av förväntat värde efter bronkdilaterare, SD 6 %), och anamnes på eller ökad risk för kardiovaskulär sjukdom, var incidensen av pneumoni med FF/VI, FF, VI respektive placebo: biverkningar (6 %, 5 %, 4 %, 5 %); allvarliga biverkningar (3 %, 4 %, 3 %, 3 %); dödsfall under behandling bedömda som orsakade av pneumoni (0,3 %, 0,2 %, 0,1 %, 0,2 %); och exponeringsjusterade frekvenser (per 1 000 behandlingsår) var: biverkningar (39,5; 42,4; 27,7; 38,4); allvarliga biverkningar (22,4; 25,1; 16,4; 22,2); dödsfall under behandling bedömda som orsakade av pneumoni (1,8; 1,5; 0,9; 1,4). I en sammanslagen analys av 11 studier av astma (7 034 patienter) var pneumoniincidensen per 1 000 patientår 18,4 för FF/VI 184/22 mikrogram mot 9,6 för FF/VI 92/22 mikrogram och 8,0 i placebogruppen. **Frakturer I två likadana 12-månadersstudier med totalt 3 255 patienter med KOL var den totala frakturincidensen låg i alla behandlingsgrupper, med högre incidens i samtliga Relvar Ellipta-grupper (2 %) jämfört med gruppen som fick vilanterol 22 mikrogram (<1 %). Även om antalet frakturer var fler i Relvar Ellipta-grupperna än i gruppen som fick vilanterol 22 mikrogram, inträffade frakturer som normalt förknippas med kortikosteroidanvändning (t.ex. ryggradskompression/torakolumbala kotfrakturer, höft- och acetabularfrakturer) hos < 1 % av patienterna både i grupperna som fick Relvar Ellipta respektive vilanterol.I studien SUMMIT var incidensen av samtliga frakturhändelser med FF/VI, FF, VI respektive placebo 2 % i vardera armen; frakturer som normalt förknippas med användning av ICS understeg 1 % i vardera armen. Exponeringsjusterade frekvenser (per 1 000 behandlingsår) för samtliga frakturhändelser var 13,6, 12,8, 13,2, 11,5; frakturer som normalt förknippas med användning av ICS var 3,4, 3,9, 2,4, 2,1.I en sammanslagen analys av 11 studier av astma (7 034 patienter) var frakturincidensen <1 % och oftast associerad med trauma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom och tecken En överdos av flutikasonfuroat/vilanterol kan framkalla tecken och symtom på grund av de enskilda komponenternas verkan, inklusive sådana som ses vid överdosering av beta2-agonister, och överensstämmer med kända klasseffekter av inhalationssteroider (se avsnitt 4.4). Behandling Det finns ingen specifik behandling av överdosering med flutikasonfuroat/vilanterol. Vid överdosering ska patienten ges understödjande vård med lämplig övervakning efter behov. Kardioselektiv betablockad ska endast övervägas vid kraftiga överdoseringseffekter av vilanterol, som är kliniskt oroande och inte svarar på understödjande åtgärder. Kardioselektiva betablockerare ska användas med försiktighet till patienter med bronkospasm i anamnesen.Vidare behandling ska ske enligt kliniska indikationer eller enligt rekommendation från nationell giftinformationscentral, i de fall sådan finns.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Läkemedel för obstruktiva luftvägssjukdomar, Adrenergika i kombination med kortikosteroider eller övriga medel, exkl. antikolinergika, ATC-kod: R03AK10. Verkningsmekanism Flutikasonfuroat och vilanterol representerar två olika läkemedelsklasser (en syntetisk kortikosteroid och en selektiv, långverkande beta2-receptoragonist). Farmakodynamisk effekt Flutikasonfuroat Flutikasonfuroat är en syntetisk trifluorinerad kortikosteroid med potent antiinflammatorisk effekt. Den exakta mekanismen bakom flutikasonfuroats effekter vid symtom på astma och KOL är inte känd. Kortikosteroider har visat sig verka på flera olika sätt på olika celltyper (t.ex. eosinofiler, makrofager och lymfocyter) och mediatorer (t.ex. cytokiner och kemokiner som medverkar vid inflammation). Vilanteroltrifenatat Vilanteroltrifenatat är en selektiv, långverkande beta2-adrenerg agonist (LABA). De farmakologiska effekterna av aktiva substanser som är beta2-adrenerga agonister, däribland vilanteroltrifenatat, kan åtminstone delvis tillskrivas stimulering av intracellulärt adenylatcyklas, det enzym som katalyserar omvandlingen av adenosintrifosfat (ATP) till cycliskt-3’,5’-adenosinmonofosfat (cykliskt AMP). Ökade nivåer av cykliskt AMP har en avslappnande verkan på bronkernas glatta muskulatur och hämmar frisättningen av mediatorer av omedelbara överkänslighetsreaktioner från cellerna, i synnerhet från mastceller. Molekylära interaktioner inträffar mellan kortikosteroider och LABA, varvid steroider aktiverar beta2-receptorgenen och därmed ökar receptorernas antal och känslighet medan LABA potentierar glukokortikoidreceptorn för steroidberoende aktivering och ökar translokationen i cellkärnan. Dessa synergistiska interaktioner ökar den antiinflammatoriska aktiviteten, vilket har demonstrerats in vitro och in vivo hos en rad inflammationsceller som är av betydelse för patofysiologin vid såväl astma som KOL. I mononukleära celler i perifert blod från patienter med KOL sågs en större antiinflammatorisk effekt i närvaro av kombinationen flutikasonfuroat/vilanterol jämfört med enbart flutikasonfuroat vid koncentrationer som uppnås med kliniska doser. Den förstärkta antiinflammatoriska effekten av LABA-komponenten liknade den som erhålls med andra ICS/LABA-kombinationer. Klinisk effekt och säkerhet Astma I tre randomiserade, dubbelblinda fas III-studier (HZA106827, HZA106829 och HZA106837) med olika varaktighet bedömdes säkerhet och effekt av flutikasonfuroat/vilanterol hos vuxna och ungdomar med persisterande astma. Samtliga försökspersoner använde en inhalationssteroid med eller utan LABA under minst 12 veckor före besök 1. I studie HZA106837 hade samtliga patienter haft minst en exacerbation som krävde behandling med orala kortikosteroider under det år som föregick besök 1. Studien HZA106827 pågick i 12 veckor och undersökte effekten av flutikasonfuroat/vilanterol 92/22 mikrogram [n=201] och FF 92 mikrogram [n=205] jämfört med placebo [n=203], samtliga administrerade en gång dagligen. Studien HZA106829 pågick i 24 veckor och undersökte effekten av flutikasonfuroat/vilanterol 184/22 mikrogram [n=197] och FF 184 mikrogram [n=194], båda administrerade en gång dagligen, jämfört med FP 500 mikrogram två gånger dagligen [n=195]. I HZA106827/HZA106829 var kombinerat primärt effektmått förändring från baslinjen av dalvärdet för FEV1 vid klinikbesök (före bronkdilaterare och före läkemedelsdosering) jämfört med vid slutet av behandlingsperioden för samtliga försökspersoner, samt viktat genomsnittligt seriellt FEV1 under 0-24 timmar efter dosen, beräknat på en undergrupp av försökspersoner i slutet av behandlingsperioden. Sekundärt effektmått med statistisk styrka var förändring från baslinjen av procentandelen 24-timmarsperioder utan vid behovsbehandling (rescue) under behandlingsperioden. Resultaten för de primära och viktigaste sekundära effektmåtten i dessa studier redovisas i tabell 1. Tabell 1 – Resultat för primära och viktiga sekundära effektmått i HZA106827 och HZA106829 Studie nr HZA106829 HZA106827 Behandlingsdos FF/VI* (mikrogram) FF/VI 184/22 en gång dagligen vs FF 184 en gång dagligen FF/VI 184/22 en gång dagligen vs FP 500 två gånger dagligen FF/VI 92/22 en gång dagligen vs FF 92 en gång dagligen FF/VI 92/22 en gång dagligen vs placebo en gång dagligen Förändring från baslinjen av dalvärde för FEV1, LOCF (Last Observation Carried Forward) Behandlingsdifferens P-värde (95 % KI) 193 ml p<0,001 (108, 277) 210 ml p<0,001 (127, 294) 36 ml p=0,405 (-48, 120) 172 ml p<0,001 (87, 258) Viktat genomsnittligt seriellt FEV1 under 0-24 timmar efter dosering Behandlingsdifferens P-värde (95 % KI) 136 ml p=0,048 (1, 270) 206 ml p=0,003 (73, 339) 116 ml p=0,06 (-5, 236) 302 ml p<0,001 (178, 426) Förändring från baslinjen av procentuell andel 24-timmarsperioder utan vid behovsbehandling Behandlingsdifferens P-värde (95 % KI) 11,7 % p<0,001 (4,9; 18,4) 6,3 % p=0,067 (-0,4; 13,1) 10,6 % p<0,001 (4,3; 16,8) 19,3 % p<0,001 (13,0; 25,6) Förändring från baslinjen av procentuell andel symtomfria 24-timmarsperioder Behandlingsdifferens P-värde (95 % KI) 8,4 % p=0,010 (2,0; 14,8) 4,9 % p=0,137 (-1,6; 11,3) 12,1 % p<0,001 (6,2; 18,1) 18,0 % p<0,001 (12,0; 23,9) Förändring från baslinjen av PEF (morgon) Behandlingsdifferens P-värde (95 % KI) 33,5 l/min p<0,001 (22,3; 41,7) 32,9 l/min p<0,001 (24,8; 41,1) 14,6 l/min p<0,001 (7,9; 21,3) 33,3 l/min p<0,001 (26.5, 40,0) Förändring från baslinjen av PEF (kväll) Behandlingsdifferens P-värde (95 % KI) 30,7 l/min p<0,001 (22,5; 38,9) 26,2 l/min p<0,001 (18,4; 34.3) 12,3 l/min p<0,001 (5,8; 18,8) 28,2 l/min p<0,001 (21,7; 34,8) *FF/VI = flutikasonfuroat/vilanterol I studie HZA106837 varierade behandlingsdurationen (från som minst 24 veckor till som mest 76 veckor, majoriteten av patienterna behandlades i minst 52 veckor). I HZA106837 randomiserades patienterna till att antingen få flutikasonfuroat/vilanterol 92/22 mikrogram [n=1 009] eller FF 92 mikrogram [n=1 010], båda administrerade en gång dagligen. I HZA106837 var det primära effektmåttet tid till första allvarliga astmaexacerbationen. En allvarlig astmaexacerbation definierades som en försämring av astman som krävde användning av systemiska kortikosteroider under minst 3 dagar eller sjukhusinläggning eller besök på akutmottagning på grund av astma som krävde systemisk kortikosteroidbehandling. Justerad genomsnittlig förändring från baslinjen av dalvärdet för FEV1 utvärderades också som sekundärt effektmått. I HZA106837 minskade risken för en allvarlig astmaexacerbation hos patienter som fick flutikasonfuroat/vilanterol 92/22 mikrogram med 20 % jämfört med enbart FF 92 mikrogram (riskkvot 0,795, P=0,036 95 % KI 0,642; 0,985). Frekvensen allvarliga astmaexacerbationer per patient och år var 0,19 i gruppen som fick FF 92 mikrogram (ungefär 1 exacerbation var 5:e år) och 0,14 i gruppen som fick flutikasonfuroat/vilanterol 92/22 mikrogram (ungefär 1 exacerbation var 7:e år). Kvoten mellan exacerbationsfrekvensen för flutikasonfuroat/vilanterol 92/22 mikrogram och FF 92 mikrogram var 0,755 (95 % CI 0,603;0,945). Detta motsvarar 25 % färre allvarliga astmaexacerbationer hos de försökspersoner som behandlades med flutikasonfuroat/vilanterol 92/22 mikrogram jämfört med hos dem som fick FF 92 mikrogram (p=0,014). Den bronkdilaterande effekten av flutikasonfuroat/vilanterol under 24 timmar kvarstod under en ettårig behandlingsperiod utan tecken på försämrad effekt (ingen takyfylaxi). Flutikasonfuroat/vilanterol 92/22 mikrogram uppvisade konsekventa förbättringar av dalvärdet för FEV1 på mellan 83 ml och 95 ml vecka 12, 36 och 52 och vid endpoint, jämfört med FF 92 mikrogram (p<0,001 95 % KI 52; 126 ml vid endpoint). Av patienterna i flutikasonfuroat/vilanterol 92/22 mikrogram-gruppen var 44 % väl kontrollerade (ACQ7 ≤0,75) vid behandlingens slut, jämfört med 36 % av försökspersonerna i FF 92 mikrogram-gruppen (p<0,001 95 % KI 1,23; 1,82). Jämförande studier med salmeterol/flutikasonpropionatkombinationer I en 24-veckorsstudie (HZA113091) på vuxna och ungdomar med okontrollerad persisterande astma, visade både flutikasonfuroat/vilanterol 92/22 mikrogram givet en gång dagligen på kvällen och salmeterol/FP 50/250 mikrogram givet två gånger dagligen förbättrad lungfunktion jämfört med vid baslinjen. Justerad genomsnittlig ökning från baslinjen av viktad genomsnittlig FEV1 under 0-24 timmar på 341 ml (för flutikasonfuroat/vilanterol) och 377 ml (för salmeterol/FP) visade på en total förbättring av lungfunktionen under 24 timmar för båda behandlingarna. Den justerade genomsnittliga behandlingsdifferensen på 37 ml mellan de båda grupperna var inte statistiskt signifikant (p=0,162). Vad gäller dalvärde för FEV1 uppnådde försökspersonerna i flutikasonfuroat/vilanterol-gruppen en förändring från baslinjen enligt minsta kvadratmedelvärdesmetoden på 281 ml och försökspersonerna i salmeterol/FP-gruppen en förändring på 300 ml (differensen i justerat medelvärde på 19 ml (95 % KI: -0,073;0,034) var inte statistiskt signifikant (p=0,485). En randomiserad, dubbelblind 24-veckors parallellgruppsstudie (201378) genomfördes för att visa non-inferiority (med en marginal på -100 ml för dalvärdet för FEV1) av flutikasonfuroat/vilanterol 92/22 mikrogram en gång dagligen jämfört med salmeterol/FP 50/250 mikrogram två gånger dagligen hos vuxna och ungdomar vars astma var välkontrollerad efter 4 veckors oblindad behandling med salmeterol/FP 50/250 mikrogram två gånger dagligen (N = 1 504). Försökspersoner som randomiserades till flutikasonfuroat/vilanterol en gång dagligen upprätthöll lungfunktion som var jämförbar med dem som randomiserades till salmeterol/FP två gånger dagligen (differens i dalvärdet för FEV1 på +19 ml [95 % KI: ‑11, 49]). Inga jämförande studier mot salmeterol/FP eller mot andra kombinationer med ICS/LABA har utförts för att ordentligt jämföra effekterna vid astmaexacerbationer. Flutikasonfuroat som monoterapi I en randomiserad, dubbelblind, placebokontrollerad studie under 24 veckor (FFFA112059) undersöktes säkerhet och effekt av FF 92 mikrogram en gång dagligen [n=114] och FP 250 mikrogram två gånger dagligen [n=114] och jämfördes med placebo [n=115] hos vuxna och ungdomar med persisterande astma. Samtliga försökspersoner måste ha stått på en fast dos av inhalationssteroid under minst 4 veckor före besök 1 (screeningbesök) och användning av LABA tilläts inte under 4 veckor närmast före besök 1. Primärt effektmått var förändring från baslinjen av dalvärdet för FEV1 vid klinikbesök (före bronkdilaterare och före läkemedelsdosering) jämfört med vid slutet av behandlingsperioden. Sekundärt effektmått med statistisk styrka var förändringen från baslinjen av procentandelen 24-timmarsperioder utan vid behovsbehandling (rescue) under den 24 veckor långa behandlingsperioden. Vid 24 veckor hade FF och FP ökat dalvärdet för FEV1 med 146 ml (95 % KI 36, 257 ml, p=0,009) respektive 145 ml (95 % KI 33, 257 ml, p=0,011) jämfört med placebo. Både FF och FP ökade procentandelen 24-timmarsperioder utan vid behovsbehandling med 14,8 % (95 % KI 6,9; 22,7, p<0,001) respektive 17,9 % (95 % KI 10,0; 25,7, p<0,001) jämfört med placebo. Studie av allergenprovokation Den bronkskyddande effekten av flutikasonfuroat/vilanterol 92/22 mikrogram på tidig och sen astmareaktion på inhalerade allergener undersöktes i en placebokontrollerad, fyrvägs-, cross over design med upprepade doser (HZA113126) hos patienter med lindrig astma. Patienterna randomiserade till att få flutikasonfuroat/vilanterol 92/22 mikrogram, FF 92 mikrogram, vilanterol 22 mikrogram eller placebo en gång dagligen under 21 dagar följt av allergenprovokation 1 timme efter den sista dosen. De allergen som användes var dammkvalster, hudflagor från katt, eller björkpollen. Valet grundades på individuella screeningtester. Seriella FEV1-värden jämfördes med värden före allergenprovokationen som tagits efter inandning av koksaltlösning (vid baslinjen). Totalt sett sågs den största effekten på tidig astmareaktion med flutikasonfuroat/vilanterol 92/22 mikrogram jämfört med enbart FF 92 mikrogram eller vilanterol 22 mikrogram. Både flutikasonfuroat/vilanterol (92/22 mikrogram) och FF 92 mikrogram utsläckte i princip den sena astmareaktionen i jämförelse med enbart vilanterol. Flutikasonfuroat/vilanterol 92/22 mikrogram gav signifikant bättre skydd mot allergenorsakad bronkiell hyperreaktivitet jämfört med monoterapierna FF och vilanterol, bedömt på dag 22 genom metakolinprovokation. Studie av bronkskyddande effekter och effekter på HPA-axeln De bronkskyddande effekterna och effekterna på HPA-axeln av FF jämfört med FP eller budesonid (BUD) utvärderades i en doseskalerande, placebokontrollerad cross over design med upprepade doser (203162) på 54 vuxna med anamnes på astma, karakteriserad av hyperreaktivitet i luftvägarna och FEV1 ≥65 % av förväntat värde. Patienterna randomiserades till en eller två behandlingsperioder, bestående av fem 7-dagars doseskaleringsfaser med FF (25, 100, 200, 400, 800 mikrogram/dag), FP (50, 200, 500, 1 000, 2 000 mikrogram/dag), BUD (100, 400, 800, 1 600, 3 200 mikrogram/dag) eller placebo. Efter varje doseskaleringsfas bedömdes den bronkskyddande effekten baserat på hyperreaktivitet i luftvägarna vid provokation med 5'-monofosfat (AMP) (provokativ koncentration som orsakade ≥20 % minskning av FEV1 [AMP PC20]) och 24-timmars viktat genomsnittligt plasmakortisol. För godkända terapeutiska dosintervall för astma, var AMP PC20 (mg/ml) och kortisolsuppression (%) värdena: 81 till 116 mg/ml och 7 % till 14 % för FF (100 till 200 mikrogram/dag), 20 till 76 mg/ml och 7 % till 50 % för FP (200 till 2 000 mikrogram/dag) respektive 24 till 54 mg/ml och 13 % till 44 % för BUD (400 till 1 600 mikrogram/dag). Kroniskt obstruktiv lungsjukdom Det kliniska utvecklingsprogrammet för KOL omfattade en 12-veckorsstudie (HZC113107), två 6-månadersstudier (HZC112206, HZC112207), två ettåriga (HZC102970, HZC102871) och en >1-årsstudie (SUMMIT). Dessa var randomiserade kontrollerade studier av patienter med en klinisk diagnos på KOL. Studierna omfattade mätning av lungfunktion, dyspné och måttliga till svåra exacerbationer. Sex-månadersstudierna HZC112206 och HZC112207 var randomiserade, dubbelblinda, placebo-kontrollerade parallellgruppsstudier som pågick i 24 veckor, där man jämförde effekten av kombinationen av vilanterol och FF med substanserna enbart och med placebo. I HZC122206 bedömdes effekten av flutikasonfuroat/vilanterol 46/22 mikrogram [n=206] och flutikasonfuroat/vilanterol 92/22 mikrogram [n=206] i jämförelse med FF (92 mikrogram [n=206]), vilanterol (22 mikrogram [n=205]) och placebo [n=207], alla administrerade en gång dagligen. I HZC122207 bedömdes effekten av flutikasonfuroat/vilanterol 92/22 mikrogram [n=204] och flutikasonfuroat/vilanterol 184/22 mikrogram [n=205] i jämförelse med FF (92 mikrogram [n=204], 184 mikrogram [n=203]) och vilanterol (22 mikrogram [n=203]) och placebo [n=205], alla administrerade en gång dagligen. Samtliga patienter måste ha rökt i en omfattning motsvarande 10 paket/år, ha en FEV1/FVC-kvot efter salbutamol på högst 0,70, en förväntad FEV1 på högst 70 % samt dyspnégrad ≥2 (skala 0-4) enligt mMRC (Modified Medical Research Council) vid screeningen. Vid screeningen var genomsnittlig förväntad FEV1 före användning av bronkdilaterare 42,6 % respektive 43,6 % och genomsnittlig reversibilitet var 15,9 % respektive 12,0 % i studie HZC112206 och HZC112207. Kombinerat primärt effektmått i båda studierna var viktad genomsnittlig FEV1 från noll till 4 timmar efter dosering dag 168 och förändring från baslinjen av FEV1–dalvärdet före dosering dag 169. I en sammanslagen analys av båda studierna visade flutikasonfuroat/vilanterol 92/22 mikrogram kliniskt betydelsefulla förbättringar av lungfunktionen. Dag 169 hade flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol ökat genomsnittligt dalvärde för FEV1 med 129 ml (95 % KI: 91, 167 ml, p<0,001) respektive 83 ml (95 % KI: 46, 121 ml, p<0,001) jämfört med placebo. Flutikasonfuroat/vilanterol 92/22 mikrogram ökade dalvärdet för FEV1 med 46 ml jämfört med vilanterol (95 % KI: 8, 83 ml, p= 0,017). Dag 168 hade flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol ökat justerat genomsnittligt viktat genomsnitts-FEV1 under 0-4 timmar med 193 ml (95 % KI: 156, 230 ml, p<0,001) respektive 145 ml (95 % KI: 108, 181 ml, p<0,001) jämfört med placebo. Flutikasonfuroat/vilanterol 92/22 mikrogram ökade justerat genomsnittligt viktat genomsnitts-FEV1 under 0-4 timmar med 148 ml jämfört med enbart FF (95 % KI: 112, 184 ml, p<0,001). 12-månadersstudierna Studierna HZC102970 och HZC102871 var randomiserade, dubbelblinda, parallellgruppsstudier som pågick i 52 veckor, där man jämförde effekten av flutikasonfuroat/vilanterol 184/22 mikrogram, flutikasonfuroat/vilanterol 92/22 mikrogram, flutikasonfuroat/vilanterol 46/22 mikrogram med vilanterol 22 mikrogram, samtliga administrerade en gång dagligen, avseende årlig frekvens av måttliga/svåra exacerbationer hos försökspersoner med KOL med rökningshistorik omfattande minst 10 paketår och förväntad FEV1/FVC-kvot efter salbutamol på högst 0,70 och FEV1 efter salbutamol på högst 70 %, samt dokumenterad anamnes på ≥1 exacerbation i KOL som hade krävt behandling med antibiotika och/eller orala kortikosteroider eller sjukhusinläggning under de 12 månaderna omedelbart före besök 1. Primärt effektmått var årlig frekvens av måttliga och svåra exacerbationer. Måttliga/svåra exacerbationer definierades som förvärrade symtom som krävde behandling med orala kortikosteroider och/eller antibiotika eller sjukhusinläggning. I båda studierna användes en 4-veckors run-in-period då samtliga försökspersoner oblindat fick salmeterol/FP 50/250 mikrogram två gånger dagligen för att standardisera KOL-behandlingen och stabilisera sjukdomen innan de randomiserades till blindat studieläkemedel under 52 veckor. Innan run-in-perioden startade slutade deltagarna med sin tidigare KOL-behandling, med undantag av kortverkande bronkdilaterare. Samtidig användning av inhalerade långverkande bronkdilaterare (beta2-agonister och antikolinergika), produkter med kombinationen ipratropium/salbutamol, orala beta2-agonister samt teofyllinpreparat var inte tillåtet under behandlingsperioden. Orala kortikosteroider och antibiotika tilläts för akut behandling av KOL-exacerbationer enligt specifika riktlinjer för användningen. Försökspersonerna använde salbutamol som vid behovsbehandling under hela studien. Resultaten av båda studierna visade att behandling med flutikasonfuroat/vilanterol 92/22 mikrogram en gång dagligen resulterade i lägre årlig frekvens av måttliga/svåra KOL-exacerbationer än vilanterol (tabell 2). Tabell 2: Analys av exacerbationsfrekvens efter 12 månaders behandling Effektmått HZC102970 HZC102871 HZC102970 och HZC102871 sammantaget Vilanterol (n=409) Flutikason-furoat/ vilanterol 92/22 (n=403) Vilanterol (n=409) Flutikason- furoat/ vilanterol 92/22 (n=403) Vilanterol (n=818) Flutikason- furoat/ vilanterol 92/22 (n=806) Måttliga och svåra exacerbationer Justerad genomsnittlig årsfrekvens 1,14 0,90 1,05 0,70 1,11 0,81 Kvot vs VI 95 % KI p-värde % reduktion 95 % CI 0,79 (0,64;0,97) 0,024 21 (3, 36) 0,66 (0,54; 0,81) <0,001 34 (19, 46) 0,73 (0,63; 0,84) <0,001 27 (16, 37) Absolut differens i antal per år jämfört med vilanterol 95 % KI 0,24 (0,03; 0,41) 0,36 (0,20; 0,48) 0,30 (0,18; 0,41) Tid till första exacerbation: Riskkvot (95 % KI) % risk-reduktion p-värde 0,80 (0,66; 0,99) 20 0,036 0,72 (0,59; 0,89) 28 0,002 0,76 (0,66; 0,88) 24 p<0,001 Vid en sammanslagen analys av HZC102970 och HZC102871 vecka 52 sågs en förbättring vid jämförelse av flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol 22 mikrogram avseende justerat genomsnittligt dalvärde för FEV1 (42 ml 95 % KI:19; 64 ml, p<0,001). Den bronkdilaterande effekten av flutikasonfuroat/vilanterol under 24 timmar kvarstod från den första dosen och under en ettårig behandlingsperiod utan tecken på försämrad effekt (ingen takyfylaxi). Totalt i de två studierna hade 2 009 patienter (62 %) kardiovaskulär anamnes/riskfaktorer vid screeningen. Incidensen av kardiovaskulär anamnes/riskfaktorer var likartad i behandlingsgrupperna med patienter, oftast drabbade av hypertoni (46 %), följt av hyperkolesterolemi (29 %) och diabetes mellitus (12 %). Jämförbara effekter avseende reduktion av måttliga och svåra exacerbationer observerades i denna undergrupp och i den totala populationen. Hos patienter med kardiovaskulär anamnes/riskfaktorer gav flutikasonfuroat/vilanterol 92/22 mikrogram en signifikant lägre årlig frekvens av måttliga/svåra KOL-exacerbationer jämfört med vilanterol (justerad genomsnittlig årlig frekvens 0,83 respektive 1,18, 30 % reduktion (95 % KI 16,42 %, p<0,001). Förbättringar sågs också i denna undergrupp vid vecka 52 i en jämförelse av flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol 22 mikrogram avseende justerat genomsnittligt dalvärde för FEV1 (44 ml 95 % KI: 15, 73 ml (p<0,003). Studier > 1 års varaktighet SUMMIT var en randomiserad, dubbelblind multicenterstudie som utvärderade effekten på överlevnad av flutikasonfuroat/vilanterol 92/22 mikrogram jämfört med placebo hos 16 485 patienter. Primärt effektmått var totalmortalitet och ett sekundärt kombinerat effektmått av kardiovaskulära händelser (kardiovaskulär död, hjärtinfarkt, stroke, instabil angina eller transitorisk ischemisk attack).Före randomisering måste patienterna avbryta behandling med de KOL-läkemedel som användes vid baslinjen, vilka inkluderade långverkande bronkdilaterare plus inhalationssteroider (28 %), enbart långverkande bronkdilaterare (11 %) och enbart inhalationssteroider (4 %). Patienterna randomiserades sedan till att få antingen flutikasonfuroat/vilanterol 92/22 mikrogram, flutikasonfuroat 92 mikrogram, vilanterol 22 mikrogram eller placebo och behandlades i genomsnitt under 1,7 år (SD = 0,9 år). Patienterna hade måttlig KOL (genomsnittlig procentuell screening-FEV1 på 60 % av förväntat värde efter bronkdilaterare, [SD 6 %]) och anamnes på eller ökad risk för kardiovaskulär sjukdom. Under de 12 månader som föregick studien rapporterade 61 % av patienterna inga KOL-exacerbationer och 39 % av patienterna rapporterade ≥1 måttlig/svår KOL-exacerbation. Totalmortaliteten var: flutikasonfuroat/vilanterol, 6,0 %; placebo, 6,7 %; flutikasonfuroat, 6,1 %; vilanterol, 6,4 %. Exponeringsjusterad dödlighet av alla orsaker per 100 patienter/år (%/år) var: flutikasonfuroat/vilanterol, 3,1 %/år; placebo, 3,5 %/år; flutikasonfuroat, 3,2 %/år och vilanterol, 3,4 %/år. Mortalitetsrisken med flutikasonfuroat/vilanterol skiljde sig inte signifikant från den med placebo (HR 0,88; 95 % KI: 0,74 till 1,04; p=0,137), flutikasonfuroat (HR 0,96; 95 % KI: 0,81 till 1,15; p=0,681) eller vilanterol (HR 0,91; 95 % KI: 0,77 till 1,09; p=0,299).Risken för en kardiovaskulär händelse med flutikasonfuroat/vilanterol skiljde sig inte statistiskt signifikant från den med placebo (HR 0,93; 95 % KI: 0,75 till 1,14), flutikasonfuroat (HR 1,03; 95 % KI: 0,83 till 1,28) eller vilanterol (HR 0,94; 95 % KI: 0,76 till 1,16). Jämförande studier med salmeterol/flutikasonpropionatkombinationer I en 12 veckor lång studie (HZC113107) på patienter med KOL visade både flutikasonfuroat/vilanterol 92/22 mikrogram givet en gång dagligen på morgonen och salmeterol/FP 50/500 mikrogram givet två gånger dagligen förbättrad lungfunktion jämfört med vid baslinjen. Justerad genomsnittlig ökning från baslinjen av viktad genomsnittlig FEV1 under 0-24 timmar på 130 ml (för flutikasonfuroat/vilanterol) och 108 ml (FP/salmeterol) visade på en total förbättring av lungfunktionen under 24 timmar för båda behandlingarna. Den justerade genomsnittliga behandlingsdifferensen på 22 ml (95 % KI: -18, 63 ml) mellan behandlingsgrupperna var inte statistiskt signifikant (p=0,282). Justerad genomsnittlig förändring från baslinjen av dalvärdet för FEV1 dag 85 var 111 ml i gruppen som fick flutikasonfuroat/vilanterol och 88 ml i gruppen som fick FP/salmeterol, differensen på 23 ml (95 % KI: -20; 66) mellan behandlingsgrupperna var inte kliniskt betydelsefull eller statistiskt signifikant (p=0,294). Inga jämförande studier med salmeterol/FP mot andra etablerade bronkdilaterare har utförts för att ordentligt utvärdera effekterna av KOL. Pediatrisk population Astma Effekten och säkerheten för flutikasonfuroat (FF)/vilanterol (VI) administrerat en gång dagligen jämfört med FF administrerat en gång dagligen för behandling av astma hos pediatriska patienter 5‑11 år undersöktes i en randomiserad, dubbelblind klinisk multicenterprövning på 24 veckor med en uppföljningsperiod på 1 vecka (HZA107116) där 673 patienter med okontrollerad astma som använde inhalationskortikosteroider deltog. Alla deltagarna hade stått på en stabil astmabehandling med inhalator (kortverkande beta-agonist eller kortverkande muskarin-antagonist plus inhalerad kortikosteroid [ICS]) i minst 4 veckor före besök 1. Patienterna var symtomatiska (dvs. hade ej kontrollerad sjukdom) på sin nuvarande astmabehandling. Studiedeltagarna behandlades med flutikasonfuroat/vilanterol 46/22 mikrogram (337 patienter) eller flutikasonfuroat 46 mikrogram (336 patienter). Effekten kunde inte bedömas hos två patienter, en i varje arm.Primära effektmått var genomsnittlig förändring från baslinjen över behandlingsperiodens veckor 1-12 av dalvärdet (dvs. före morgondosen) för maximalt utandningsflöde (PEF), redovisat dagligen av patienterna med hjälp av en elektronisk dagbok (skillnaden mellan FF/VI-kombination och FF). Förändring från baslinjen av procentandelen 24-timmarsperioder utan vid behovsbehandling (rescue) under vecka 1‑12 av behandlingsperioden var sekundärt effektmått med statistisk styrka för populationen 5‑11 år. Man såg inga skillnader i effekt mellan FF/VI 46/22 mikrogram och FF 46 mikrogram (tabell 3). Inga nya säkerhetsproblem identifierades under denna studie. Tabell 3: Resultat av primära och sekundära effektmått med statistisk styrka i HZA107116 Vecka 1-12 Flutikasonfuroat/vilanterol* n=336 Flutikasonfuroat* n=335 Primärt effektmått Förändring från baslinjen av morgon-PEF (l/min) Förändring, minsta kvadratmedelvärde (SE) 12,0 (1,86) 8,8 (1,86) Behandlingsdifferens (FF/VI vs FF) (95 % KI), p-värde 3,2 (-2,0; 8,4), p=0,228 Sekundärt effektmått med statistisk styrka Förändring från baslinjen i procentandelen av 24-timmarsperioder utan vid behovsbehandling Förändring, minsta kvadratmedelvärde (SE) 27,1 (1,75) 25,8 (1,75) Behandlingsdifferens (FF/VI vs FF) (95 % KI), p-värde 1,3 (-3,6; 6,2), p=0,614 *Patienterna fick FF/VI 46/22 mikrogram OD respektive FF 46 mikrogram ODOD = en gång dagligen, SE = standardfel, KI = konfidensintervall, n = antal deltagare i analysen (alla ITT: 337 för FF/VI och 336 för FF) Kroniskt obstruktiv lungsjukdom Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Relvar Ellipta för alla grupper av den pediatriska populationen för KOL (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Absolut biotillgänglighet för flutikasonfuroat och vilanterol när det inhaleras som flutikasonfuroat/vilanterol var i genomsnitt 15,2 % respektive 27,3 %. Oral biotillgänglighet för såväl flutikasonfuroat som vilanterol var låg, i genomsnitt 1,26 % respektive <2 %. Mot bakgrund av den låga orala biotillgängligheten orsakas den systemiska exponeringen för flutikasonfuroat och vilanterol efter inhalation främst av absorption av den inhalerade delen av dosen som avgetts till lungorna. Distribution Efter intravenös dosering sker en omfattande distribution av både flutikasonfuroat och vilanterol med genomsnittliga distributionsvolymer vid steady state på 661 l respektive 165 l. Både flutikasonfuroat och vilanterol har låg bindning till röda blodkroppar. In vitro var proteinbindningsgraden för flutikasonfuroat och vilanterol i human plasma hög, i genomsnitt >99,6 % respektive 93,9 %. Ingen sänkning av proteinbindningsgraden i plasma in vitro sågs hos försökspersoner med nedsatt njur- eller leverfunktion. Flutikasonfuroat och vilanterol är substrat till P-glykoprotein (P-gp). Någon förändring av den systemiska exponeringen för flutikasonfuroat och vilanterol vid samtidig administrering av P-gp-hämmare anses dock osannolik eftersom båda molekylerna absorberas väl. Metabolism Baserat på data in vitro medieras de viktigaste metaboliseringsvägarna hos människa för såväl flutikasonfuroat som vilanterol främst av CYP3A4. Flutikasonfuroat metaboliseras främst genom hydrolys av S-fluormetyl-karbotiatgruppen till metaboliter med betydligt reducerad kortikosteroid verkan. Vilanterol metaboliseras främst genom O-dealkylering till flera olika metaboliter med betydligt reducerad beta1- och beta2-agonistisk verkan. Eliminering Efter peroral administrering eliminerades flutikasonfuroat hos människa främst genom metabolism. Metaboliterna utsöndrades nästan uteslutande via feces, <1 % av den återfunna radioaktiva dosen eliminerades via urinen.Efter peroral administrering eliminerades vilanterol främst genom metabolism, följt av utsöndring av metaboliter i urin och feces till ungefär 70 % respektive 30 % av den radioaktiva dosen, i en studie på människa av radiomärkt material som administrerats peroralt. Skenbar halveringstid i plasma för vilanterol efter en enstaka inhalation av flutikasonfuroat/vilanterol var i genomsnitt 2,5 timmar. Effektiv halveringstid vid ackumulering av vilanterol, bestämd efter inhalering av upprepade doser vilanterol 25 mikrogram, är 16 timmar hos försökspersoner med astma och 21,3 timmar hos försökspersoner med KOL. Pediatrisk population Det finns inga rekommenderade dosjusteringar för ungdomar (12 år eller äldre).Farmakokinetik, säkerhet och effekt för flutikasonfuroat/vilanterol har studerats hos barn 5‑11 år, men ingen doseringsrekommendation kan fastställas (se avsnitt 4.2). Farmakokinetik, säkerhet och effekt för flutikasonfuroat/vilanterol hos barn under 5 år har inte fastställts. Särskilda patientgrupper Äldre Ålderns betydelse för farmakokinetiken för flutikasonfuroat och vilanterol har fastställts i fas III-studier av KOL och astma. Man fann inga bevis för att åldern (12 till 84 år) skulle påverka farmakokinetiken för flutikasonfuroat eller vilanterol hos försökspersoner med astma. Man fann inga bevis för att åldern skulle påverka farmakokinetiken för flutikasonfuroat hos försökspersoner med KOL, men man såg en ökning (37 %) av AUC (0-24) för vilanterol i det observerade åldersintervallet 41 till 84 år. Hos en äldre person (84 år) med låg kroppsvikt (35 kg) förväntas AUC(0-24) för vilanterol vara 35 % högre än populationsestimatet (försökspersoner med KOL, ålder 60 år, kroppsvikt 70 kg), med oförändrat Cmax. Dessa skillnader har sannolikt ingen klinisk relevans. Det finns inga rekommenderade dosjusteringar för äldre patienter med astma eller för äldre patienter med KOL. Nedsatt njurfunktion En klinisk farmakologisk studie av flutikasonfuroat/vilanterol visade att svår njurfunktionsnedsättning (kreatininclearance <30 ml/min) inte resulterade i signifikant högre exponering för flutikasonfuroat eller vilanterol, eller kraftigare kortikosteroida eller beta2-agonistiska systemeffekter, än hos friska försökspersoner. Ingen dosjustering krävs för patienter med nedsatt njurfunktion.Effekterna av hemodialys har inte studerats. Nedsatt leverfunktion Efter upprepad dosering av flutikasonfuroat/vilanterol under 7 dagar sågs en ökning av systemisk exponering för flutikasonfuroat (upp till tre gånger högre uppmätt som AUC(0–24) hos försökspersoner med nedsatt leverfunktion (Child-Pugh A, B eller C) jämfört med hos friska försökspersoner. Ökningen av den systemiska exponeringen för flutikasonfuroat hos försökspersoner med måttlig leverfunktionsnedsättning (Child-Pugh B; flutikasonfuroat/vilanterol 184/22 mikrogram) hade samband med en genomsnittlig minskning av serumkortisol på 34 % jämfört med hos friska försökspersoner. Dosnormaliserad systemisk exponering för flutikasonfuroat var jämförbar hos försökspersoner med måttlig och svår leverfunktionsnedsättning (Child-Pugh B eller C). Efter upprepad dosering av flutikasonfuroat/vilanterol i 7 dagar sågs ingen signifikant ökning av den systemiska exponeringen för vilanterol (Cmax och AUC) hos försökspersoner med lätt, måttlig eller svår leverfunktions-nedsättning (Child-Pugh A, B eller C). Man såg inga kliniskt relevanta effekter av flutikasonfuroat/vilanterol-kombinationen på beta-adrenerga systemeffekter (hjärtfrekvens eller serumkalium) hos försökspersoner med lätt eller måttlig leverfunktionsnedsättning (vilanterol, 22 mikrogram) eller med svår leverfunktionsnedsättning (vilanterol, 12,5 mikrogram) jämfört med hos friska försökspersoner. Övriga särskilda patientgrupper Vad gäller astma, beräknades AUC(0-24) för flutikasonfuroat för försökspersoner från Ostasien, Japan och Sydostasien (12-13 % av försökspersonerna) till i genomsnitt 33 % till 53 % högre än för övriga etniska grupper. Man fann dock inga bevis för att den högre systemiska exponeringen hos denna population skulle ha något samband med större effekt på kortisolutsöndringen via urinen under 24 timmar. Cmax för vilanterol förväntas vara i genomsnitt 220 till 287 % högre och AUC(0-24) jämförbar hos dessa försökspersoner med asiatisk bakgrund, jämfört med hos försökspersoner med annan etnisk bakgrund. Man fann dock inga bevis för att det högre Cmax för vilanterol skulle ge kliniskt signifikanta effekter på hjärtfrekvensen. Vad gäller KOL, beräknades AUC(0-24) för flutikasonfuroat hos försökspersoner från Ostasien, Japan och Sydostasien (13‑14 % av försökspersonerna) till i genomsnitt 23 % till 30 % högre än hos kaukasiska försökspersoner. Man fann dock inga bevis för att den högre systemiska exponeringen hos denna population skulle ha något samband med större effekt på kortisolutsöndringen via urinen under 24 timmar. Man såg inga effekter av etnisk tillhörighet vid skattning av farmakokinetiska parametrar för vilanterol hos försökspersoner med KOL. Kön, vikt och BMI Man fann inga bevis för att kön, vikt eller BMI (kroppsmasseindex) skulle påverka farmakokinetiken för flutikasonfuroat, baserat på en populationsfarmakokinetisk analys av fas III-data för 1 213 försökspersoner med astma (712 kvinnor) och 1 225 försökspersoner med KOL (392 kvinnor). Man fann inga bevis för att kön, vikt eller BMI skulle påverka farmakokinetiken för vilanterol, baserat på en populationsfarmakokinetisk analys av 856 försökspersoner med astma (500 kvinnor) och 1 091 försökspersoner med KOL (340 kvinnor).Ingen dosjustering baserat på kön, vikt eller BMI krävs. 5.3 Prekliniska säkerhetsuppgifter Farmakologiska och toxikologiska effekter av flutikasonfuroat och vilanterol i icke-kliniska studier var typiska för glukokortikoider och beta2-agonister. Administrering av flutikasonfuroat i kombination med vilanterol ledde inte till några nya, signifikanta toxiciteter. Genotoxicitet och karcinogenicitet Flutikasonfuroat Flutikasonfuroat var inte genotoxiskt i en standardserie av studier och inte karcinogent vid studier av livslång inhalation hos råtta och mus vid exponeringar som motsvarar maximal rekommenderad dos till människa, baserat på AUC. Vilanteroltrifenatat I genotoxiska studier var vilanterol (som alfa-fenylcinnamat) och trifenylättiksyra inte genotoxiska, vilket visar att vilanterol (som trifenatat) inte utgör någon genotoxisk risk för människa. I överensstämmelse med resultaten för andra beta2-agonister, orsakade vilanteroltrifenatat i studier av livslång inhalation proliferativa effekter på könsorganen hos råtta och mus av honkön samt på hypofysen hos råtta. Man fann ingen ökad tumörincidens hos råtta och mus vid exponeringar som var 1,2 respektive 30 gånger högre än maximal rekommenderad dos till människa, baserat på AUC. Reproduktions- och utvecklingstoxicitet Flutikasonfuroat De effekter som observerats hos råtta efter inhalation av flutikasonfuroat i kombination med vilanterol överensstämmer med dem som setts med enbart flutikasonfuroat. Flutikasonfuroat var inte teratogent hos råtta eller kanin, men fördröjde utvecklingen hos råtta och framkallade abort hos kanin vid för moderdjuret toxiska doser. Man fann inga effekter på utvecklingen hos råtta vid exponeringar som var ungefär 3 gånger högre än maximal rekommenderad dos till människa, baserat på AUC. Vilanteroltrifenatat Vilanteroltrifenatat var inte teratogent hos råtta. I inhalationsstudier på kanin orsakade vilanteroltrifenatat samma effekter som de som ses med andra beta2-agonister (gomspalt, öppna ögonlock, sammanväxning av sternum och krokiga/felställda extremiteter). När det gavs subkutant sågs inga effekter vid en exponering som var 84 gånger högre än vid maximal rekommenderad dos till människa, baserat på AUC. Varken flutikasonfuroat eller vilanteroltrifenatat hade någon negativ effekt på fertilitet eller pre- och postnatal utveckling hos råtta.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 årHållbarhet i öppnad förpackning: 6 veckor. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Vid förvaring i kylskåp ska inhalatorn tillåtas anta rumstemperatur under minst en timme före användning.Skriv det datum som inhalatorn ska kasseras på avsett utrymme på etiketten. Datumet bör skrivas så snart inhalatorn har tagits ut ur folietråget.Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Ellipta-inhalatorn består av en ljusgrå huvuddel, en gul skyddshylsa över munstycket samt en dosräknare, förpackade i folietråg tillsammans med en påse kiseldioxidgel som torkmedel. Tråget är förslutet med ett avrivbart folielock.Inhalatorn består av flera olika komponenter tillverkade av polypropen, högdensitetspolyeten, polyoximetylen, polybutylentereftalat, akrylonitril-butadien-styren, polykarbonat och rostfritt stål.Inhalatorn innehåller två blisterremsor av aluminiumfolie som avger totalt 14 eller 30 doser (14 eller 30 dagars förbrukning).Förpackningsstorlekar med 14 eller 30 doser med inhalator. Flerpack med 3x30 doser med inhalator.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GlaxoSmithKline (Ireland) Limited 12 RiverwalkCitywest Business CampusDublin 24Irland",
        "approval-number": "EU/1/13/886/001 EU/1/13/886/002 EU/1/13/886/003",
        "approval-first-date": "Första godkännandet: 13 november 2013Förnyat godkännande: 26 juli 2018",
        "revision-date": "2023-07-13 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Astma Relvar Ellipta är avsett för regelbunden behandling av astma hos vuxna och ungdomar från 12 år och äldre, när kombinationsbehandling (långverkande beta2-agonist och inhalationssteroid) är lämpligt: patienter som inte uppnår adekvat symtomkontroll med inhalationssteroider och ”vid behovs” medicinering med inhalerade kortverkande beta2-agonister. patienter som redan har adekvat symtomkontroll med inhalationssteroid och långverkande beta2-agonist. KOL (kroniskt obstruktiv lungsjukdom) Relvar Ellipta är avsett för symtomatisk behandling av vuxna med KOL med ett FEV1<70 % av förväntat normalvärde (efter bronkdilaterare) och med upprepade försämringsepisoder i sjukdomshistorien trots regelbunden behandling med bronkdilaterande läkemedel.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Astma Patienter med astma ska ges den styrka av Relvar Ellipta som innehåller lämplig dos flutikasonfuroat (FF) för allvarlighetsgraden av sin sjukdom. Förskrivande läkare bör känna till att 100 mikrogram flutikasonfuroat (FF) en gång dagligen till patienter med astma ungefär motsvarar 250 mikrogram flutikasonpropionat (FP) två gånger dagligen, medan 200 mikrogram FF en gång dagligen ungefär motsvarar 500 mikrogram FP två gånger dagligen. Vuxna och ungdomar 12 år och äldre En startdos med en inhalation av Relvar Ellipta 92/22 mikrogram en gång dagligen ska övervägas för vuxna och ungdomar från 12 års ålder som behöver en låg till medelhög dos av en inhalationssteroid i kombination med en långverkande beta2‑agonist. Om patienten inte uppnår tillräcklig kontroll med Relvar Ellipta 92/22 mikrogram kan dosen ökas till 184/22 mikrogram, vilket kan ge förbättrad astmakontroll. Patienter ska regelbundet undersökas av läkare så att dosen flutikasonfuroat/vilanterol hela tiden är optimal och endast ändras på läkares inrådan. Dosen ska titreras till den lägsta dos som upprätthåller effektiv symtomkontroll. Relvar Ellipta 184/22 mikrogram ska övervägas för vuxna och ungdomar från 12 års ålder som behöver en högre dos av en inhalationssteroid i kombination med en långverkande beta2-agonist. Patienten märker vanligen en förbättrad lungfunktion inom 15 minuter efter inhalation av Relvar Ellipta. Patienten ska dock informeras om att regelbunden daglig användning krävs för att astmasymtomen ska hållas under kontroll och att läkemedlet ska användas även vid symtomfrihet. Om symtom uppstår mellan doserna ska en inhalerad, kortverkande beta2-agonist tas för omedelbar lindring. Barn under 12 år Säkerhet och effekt för Relvar Ellipta för barn under 12 år har inte fastställts för indikationen astma. Relvar Ellipta ska inte ges till barn under 12 år. Tillgänglig information finns i avsnitt Farmakodynamik och Farmakokinetik. KOL Vuxna 18 år och äldre En inhalation av Relvar Ellipta 92/22 mikrogram en gång dagligen. Relvar Ellipta 184/22 mikrogram är inte avsett för patienter med KOL. En dos om 184/22 mikrogram ger ingen ytterligare nytta jämfört med dosen 92/22 mikrogram och det finns en potentiellt ökad risk för pneumoni och systemiska kortikosteroidrelaterade biverkningar (se avsnitt Varningar och försiktighet och Biverkningar). Patienten märker vanligen en förbättrad lungfunktion inom 16-17 minuter efter inhalation av Relvar Ellipta. Pediatrisk population Det finns ingen relevant användning av Relvar Ellipta i den pediatriska populationen (under 18 år) för indikationen KOL. Särskilda patientgrupper Äldre Ingen dosjustering krävs för patienter 65 år och äldre (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering krävs för denna patientgrupp (se avsnitt Farmakokinetik). Nedsatt leverfunktion Studier på försökspersoner med lätt, måttlig och allvarlig leverfunktionsnedsättning visade en ökad systemisk exponering för flutikasonfuroat (både Cmax och AUC) (se avsnitt Farmakokinetik). Försiktighet ska iakttas vid behandling av patienter med nedsatt leverfunktion, vilka kan löpa högre risk för systemiska biverkningar i samband med kortikosteroidanvändning. Maximal dos till patienter med måttlig eller allvarlig leverfunktionsnedsättning är 92/22 mikrogram (se avsnitt Varningar och försiktighet). Administreringssätt Relvar Ellipta är endast avsett för oral inhalation. Läkemedlet ska administreras vid samma tidpunkt varje dag. Läkaren avgör om en dosering på morgonen eller på kvällen är lämpligast. Efter inhalation ska patienten skölja munnen med vatten utan att svälja ner det. Om patienten missar en dos ska nästa dos tas vid vanlig tid följande dag. Om inhalatorn förvaras i kylskåp ska den tillåtas anta rumstemperatur under minst en timme före användning. När inhalatorn används för första gången, finns det inget behov av att kontrollera att den fungerar korrekt eller förbereda den för användning på något särskilt sätt. Steg-för-steg-anvisningarna ska följas. Ellipta-inhalatorn är förpackad i ett tråg innehållande torkmedel för att minska fuktigheten. Påsen med torkmedlet ska kastas och får inte öppnas, förtäras eller inhaleras. Patienten ska informeras om att inte öppna folietråget förrän patienten är redo att inhalera en dos. När inhalatorn plockas upp ur förpackningen är den i ”låst” läge. “Kasseringsdatum” skall skrivas på avsett utrymme på inhalatorns etikett. Kasseringsdatum är 6 veckor efter öppnandet av folietråget. Efter detta datum ska inhalatorn inte längre användas. Folietråget kan kastas efter öppnandet. Steg-för-steg-anvisningarna nedan för Ellipta-inhalatorn med 30 doser (30 dagars förbrukning) gäller även för Ellipta-inhalatorn med 14 doser (14 dagars förbrukning). Bruksanvisning 1. Läs detta innan du börjar Om skyddslocket på inhalatorn öppnas och stängs utan att läkemedlet inhaleras har dosen gått förlorad. Dosen finns kvar inuti inhalatorn men det går inte längre att inhalera den. Man kan inte av misstag ta för mycket läkemedel eller ta dubbel dos i en och samma inhalation. 2. Förbereda en dos Öppna skyddslocket när du är redo att inhalera en dos. Inhalatorn får inte skakas. Skjut skyddslocket nedåt till dess ett ”klick” hörs. Läkemedlet är nu klart att inhaleras. Dosräknaren räknar ner 1 dos. Om dosräknaren inte räknar ner när ett ”klick” hörs kommer inhalatorn inte att avge någon dos och den ska tas med till apoteket för rådgivning. 3. Inhalera läkemedlet Inhalatorn ska hållas en bit från munnen. Andas ut så mycket som känns bekvämt men andas inte ut i inhalatorn. Sätt munstycket mellan läpparna och slut sedan läpparna tätt runt munstycket. Täpp inte till luftventilerna med fingrarna när du använder inhalatorn. Ta ett långt, jämnt och djupt andetag. Håll andan så länge som möjligt (åtminstone 3-4 sekunder). Ta bort inhalatorn från munnen. Andas ut långsamt och försiktigt. Det kan hända att du varken smakar eller känner av läkemedlet, inte ens om du använder inhalatorn på rätt sätt. Inhalatorns munstycke kan rengöras med en torr pappershandduk/servett innan du stänger locket. 4. Stäng inhalatorn och skölj munnen Skjut skyddslocket uppåt så långt det går för att skydda munstycket. Skölj munnen med vatten när du har använt inhalatorn, svälj inte. På så sätt minskar risken för biverkningar i form av ont i munnen eller svalget.",
        "caution": "Förvärrad sjukdom Flutikasonfuroat/vilanterol ska inte användas för att behandla akuta astmasymtom eller akuta exacerbationer vid KOL. I stället ska då en kortverkande bronkdilaterare användas. Ökad användning av kortverkande bronkdilaterare för att lindra symtomen tyder på försämrad kontroll och patienten bör undersökas av läkare. Patienten ska inte avbryta behandlingen med flutikasonfuroat/vilanterol vid astma eller KOL utan övervakning av läkare, eftersom symtomen kan återkomma efter behandlingsavbrott. Astmarelaterade biverkningar och exacerbationer kan inträffa under behandling med flutikasonfuroat/vilanterol. Patienten ska rekommenderas att fortsätta med behandlingen men söka medicinsk rådgivning om astmasymtomen kvarstår eller förvärras efter att behandling med Relvar Ellipta har påbörjats. Paradoxal bronkospasm Paradoxal bronkospasm kan inträffa med ökad väsande andning omedelbart efter doseringen. Tillståndet ska omedelbart behandlas med en kortverkande bronkdilaterare. Relvar Ellipta ska sättas ut omedelbart, patienten ska undersökas och alternativ behandling sättas in om nödvändigt. Kardiovaskulära effekter Kardiovaskulära effekter, t.ex. hjärtarytmier såsom supraventrikulär takykardi och extrasystole, kan uppkomma vid användning av sympatomimetika, däribland Relvar Ellipta. I en placebokontrollerad studie på patienter med måttlig KOL och anamnes på eller ökad risk för kardiovaskulär sjukdom fanns det ingen ökad risk för kardiovaskulära händelser hos patienter som fick flutikasonfuroat/vilanterol jämfört med placebo (se avsnitt Farmakodynamik). Dock ska flutikasonfuroat/vilanterol användas med försiktighet till patienter med allvarlig kardiovaskulär sjukdom eller avvikande hjärtrytm, tyreotoxikos, obehandlad hypokalemi eller patienter predisponerade för låga halter av serumkalium. Patienter med nedsatt leverfunktion Till patienter med måttligt till allvarligt nedsatt leverfunktion ska dosen 92/22 mikrogram användas och patienterna ska övervakas avseende systemiska kortikosteroidrelaterade biverkningar (se avsnitt Farmakokinetik). Systemiska kortikosteroideffekter Systemiska effekter kan uppträda med alla inhalationssteroider, särskilt vid höga doser som ordineras för längre perioder. Sannolikheten för dessa effekter är dock betydligt mindre än med orala kortikosteroider. Möjliga systemiska effekter är Cushings syndrom, Cushingliknande drag, binjuresuppression, minskad bentäthet, tillväxthämning hos barn och ungdomar, katarakt och glaukom, samt i mer sällsynta fall olika psykologiska störningar eller beteendestörningar, däribland psykomotorisk hyperaktivitet, sömnstörningar, oro, depression eller aggression (särskilt hos barn). Flutikasonfuroat/vilanterol ska administreras med försiktighet till patienter med lungtuberkulos och till patienter med kroniska eller obehandlade infektioner. Synrubbningar Synrubbningar kan rapporteras vid systemisk och topikal kortikosteroidanvändning. Om en patient uppvisar symtom som dimsyn eller andra synrubbningar ska patienten övervägas för remittering till en oftalmolog för utvärdering av möjliga orsaker, vilka kan innefatta katarakt, glaukom eller sällsynta sjukdomar som central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topikala kortikosteroider. Hyperglykemi Rapporter om förhöjda blodglukosnivåer hos diabetespatienter har förekommit. Detta bör beaktas vid förskrivning till patienter med diabetes mellitus i anamnesen. Pneumoni hos patienter med KOL En ökning av incidensen av pneumoni, inklusive penumoni som kräver inläggning på sjukhus, har observerats hos patienter med KOL som får inhalerade kortikosteroider. Det finns viss evidens för en ökad risk för penumoni vid höjningar av steroiddosen, men detta har inte slutgiltligt påvisats i alla studier. Det finns ingen slutgiltig klinisk evidens för skillnader inom klassen inhalerade kortikosteroider när det gäller pneumoniriskens storleksordning. Läkare bör vara fortsatt vaksamma när det gäller möjlig utveckling av pneumoni hos patienter med KOL eftersom de kliniska tecknen på sådana infektioner överlappar symtomen på KOL-exacerbationer. Riskfaktorer för pneumoni hos patienter med KOL inkluderar nuvarande rökning, hög ålder, lågt kroppssmasseindex (BMI) och allvarlig KOL. Pneumoni hos patienter med astma Incidensen av pneumoni hos patienter med astma var vanligt förekommande vid den högre dosen. Incidensen av pneumoni hos patienter med astma som tog flutikasonfuroat/vilanterol 182/22 mikrogram var numeriskt högre än hos dem som tog flutikasonfuroat/vilanterol 92/22 mikrogram eller placebo (se avsnitt Biverkningar). Inga riskfaktorer kunde identifieras. Hjälpämnen Detta läkemedel innehåller laktos. Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Kliniskt signifikanta läkemedelsinteraktioner medierade av flutikasonfuroat/vilanterol i kliniska doser betraktas som osannolika på grund av de låga plasmakoncentrationerna som uppnås efter inhalation. Interaktion med betablockerare Beta2-adrenerga blockerare kan försvaga eller motverka effekten av beta2-adrenerga agonister. Samtidig användning av både icke-selektiva och selektiva beta2-adrenerga blockerare ska undvikas, om sådan användning inte är absolut nödvändig. Interaktion med CYP3A4-hämmare Flutikasonfuroat och vilanterol elimineras båda snabbt av omfattande första passage-metabolism medierad av leverenzymet CYP3A4. Försiktighet rekommenderas vid samtidig administrering av potenta CYP3A4-hämmare (t.ex. läkemedel innehållandes ketokonazol, ritonavir, kobicistat) eftersom det finns en risk för ökad systemisk exponering för både flutikasonfuroat och vilanterol. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. En interaktionsstudie med CYP3A4 vid upprepad dosering utfördes på friska försökspersoner med flutikasonfuroat/vilanterol-kombinationen (184/22 mikrogram) och den potenta CYP3A4-hämmaren ketokonazol (400 mg). Samtidig administrering ökade genomsnittlig AUC(0-24) och Cmax för flutikasonfuroat med 36 % respektive 33 %. Ökningen av flutikasonfuroat­exponeringen var förknippad med en minskning av 0-24 timmars viktat genomsnittligt serumkortisol med 27 %. Samtidig administrering ökade genomsnittlig AUC(0-t) och Cmax för vilanterol med 65 % respektive 22 %. Ökningen av vilanterolexponeringen hade inget samband med någon ökning av beta2-agonistrelaterade systemiska effekter på hjärtfrekvens, serumkalium eller QTcF-intervall. Interaktion med P-glykoproteinhämmare Flutikasonfuroat och vilanterol är båda substrat för P-glykoprotein (P-gp). En klinisk farmakologisk studie på friska försökspersoner som samtidigt fick vilanterol och verapamil, en potent P-gp-hämmare och måttlig CYP3A4-hämmare, visade inte någon signifikant effekt på vilanterols farmakokinetik. Inga kliniska farmakologiska studier med en specifik P-gp-hämmare och flutikasonfuroat har utförts. Sympatomimetiska läkemedel Samtidig administrering av andra sympatomimetika (enbart eller i kombinationsbehandling) kan förstärka biverkningarna av flutikasonfuroat/vilanterol. Relvar Ellipta ska inte ges samtidigt med andra långverkande beta2-adrenerga agonister eller läkemedel som innehåller långverkande beta2-adrenerga agonister. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Djurstudier har visat reproduktionstoxikologiska effekter vid exponeringar som inte är kliniskt relevanta (se avsnitt Prekliniska uppgifter). Det finns inga eller begränsad mängd data från användning av flutikasonfuroat och vilanteroltrifenatat till gravida kvinnor. Administrering av flutikasonfuroat/vilanterol till gravida kvinnor ska endast övervägas om den förväntade nyttan för modern överstiger eventuella risker för fostret.",
        "breastfeeding": "Det finns inte tillräckligt med information om huruvida flutikasonfuroat eller vilanteroltrifenatat och/eller deras metaboliter utsöndras i bröstmjölk. Andra kortikosteroider och beta2-agonister kan emellertid detekteras i bröstmjölk (se Prekliniska uppgifter). En risk för det nyfödda barnet/spädbarnet som ammas kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avsluta behandling med flutikasonfuroat/vilanterol efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data gällande fertilitet hos människa. Djurstudier har inte visat någon effekt av flutikasonfuroat/vilanteroltrifenatat på fertiliteten (se Prekliniska uppgifter).",
        "driving": "Flutikasonfuroat eller vilanterol har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Data från omfattande prövningar av astma och KOL har använts för att bestämma biverkningsfrekvensen vid användning av flutikasonfuroat/vilanterol. I det kliniska utvecklingsprogrammet för astma ingick totalt 7 034 patienter i en sammantagen bedömning av biverkningarna. I det kliniska utvecklingsprogrammet för KOL ingick totalt 6 237 patienter i en sammantagen bedömning av biverkningarna. De vanligaste rapporterade biverkningarna med flutikasonfuroat och vilanterol var huvudvärk och nasofaryngit. Undantaget pneumoni och frakturer var säkerhetsprofilen likartad för patienter med astma och KOL. Under de kliniska studierna sågs pneumoni och frakturer oftare hos patienter med KOL. Tabell över biverkningar Biverkningarna redovisas efter organsystem och frekvens. Följande indelning har använts för klassificering av frekvenser: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Inom varje frekvensgrupp redovisas biverkningarna i fallande allvarlighetsgrad. Organsystem Biverkning(ar) Frekvens Infektioner och infestationer Pneumoni* Övre luftvägsinfektion Bronkit Influensa Candidainfektion i munhåla och svalg Vanliga Immunsystemet Överkänslighetsreaktioner inklusive anafylaxi, angioödem, hudutslag och urtikaria Sällsynta Metabolism och nutrition Hyperglykemi Mindre vanliga Psykiska störningar Ångest Sällsynta Centrala och perifera nervsystemet Huvudvärk Tremor Mycket vanliga Sällsynta Ögon Dimsyn (se avsnitt Varningar och försiktighet) Mindre vanliga Hjärtat Extrasystole Palpitationer Takykardi Mindre vanliga Sällsynta Sällsynta Andningsvägar, bröstkorg och mediastinum Nasofaryngit Orofaryngeal smärta Sinuit Faryngit Rinit Hosta Dysfoni Paradoxal bronkospasm Mycket vanliga Vanliga Sällsynta Magtarmkanalen Buksmärtor Vanliga Muskuloskeletala systemet och bindväv Artralgi Ryggsmärtor Frakturer** Muskelkramp Vanliga Allmänna symtom och/eller symtom vid administreringsstället Pyrexi Vanliga *, ** Se nedan ”Beskrivning av ett urval biverkningar” Beskrivning av ett urval biverkningar *Pneumoni (se avsnitt Varningar och försiktighet) I en sammanslagen analys av två replikerade ettårsstudier av patienter med måttlig till svår KOL (genomsnittlig screening-FEV1 på 45 % av förväntat värde efter bronkdilaterare, standardavvikelse (SD) 13 %) med en exacerbation under föregående år (n=3 255), var antalet fall av pneumonier per 1 000 patientår 97,9 med FF/VI 184/22 mikrogram, 85,7 med FF/VI 92/22 mikrogram och 42,3 i gruppen med VI 22 mikrogram. För svår pneumoni var motsvarande antalet fall per 1 000 patientår 33,6, 35,5 och 7,6 vardera, medan för allvarliga pneumonier var motsvarande antal fall per 1 000 patientår 35,1 för FF/VI 184/22 mikrogram, 42,9 med FF/VI 92/22 mikrogram, 12,1 med VI 22 mikrogram. Slutligen var antalet fall av fatala pneumonier justerade för exponering 8,8 för FF/VI 184/22 mikrogram mot 1,5 för FF/VI 92/22 mikrogram och 0 för VI 22 mikrogram. I en placebokontrollerad studie (SUMMIT) på patienter med måttlig KOL (genomsnittlig procentuell screening-FEV1 på 60 % av förväntat värde efter bronkdilaterare, SD 6 %), och anamnes på eller ökad risk för kardiovaskulär sjukdom, var incidensen av pneumoni med FF/VI, FF, VI respektive placebo: biverkningar (6 %, 5 %, 4 %, 5 %); allvarliga biverkningar (3 %, 4 %, 3 %, 3 %); dödsfall under behandling bedömda som orsakade av pneumoni (0,3 %, 0,2 %, 0,1 %, 0,2 %); och exponeringsjusterade frekvenser (per 1 000 behandlingsår) var: biverkningar (39,5; 42,4; 27,7; 38,4); allvarliga biverkningar (22,4; 25,1; 16,4; 22,2); dödsfall under behandling bedömda som orsakade av pneumoni (1,8; 1,5; 0,9; 1,4). I en sammanslagen analys av 11 studier av astma (7 034 patienter) var pneumoniincidensen per 1 000 patientår 18,4 för FF/VI 184/22 mikrogram mot 9,6 för FF/VI 92/22 mikrogram och 8,0 i placebogruppen. **Frakturer I två likadana 12-månadersstudier med totalt 3 255 patienter med KOL var den totala frakturincidensen låg i alla behandlingsgrupper, med högre incidens i samtliga Relvar Ellipta-grupper (2 %) jämfört med gruppen som fick vilanterol 22 mikrogram (<1 %). Även om antalet frakturer var fler i Relvar Ellipta-grupperna än i gruppen som fick vilanterol 22 mikrogram, inträffade frakturer som normalt förknippas med kortikosteroidanvändning (t.ex. ryggradskompression/torakolumbala kotfrakturer, höft- och acetabularfrakturer) hos <1 % av patienterna både i grupperna som fick Relvar Ellipta respektive vilanterol. I studien SUMMIT var incidensen av samtliga frakturhändelser med FF/VI, FF, VI respektive placebo 2 % i vardera armen; frakturer som normalt förknippas med användning av ICS understeg 1 % i vardera armen. Exponeringsjusterade frekvenser (per 1 000 behandlingsår) för samtliga frakturhändelser var 13,6; 12,8; 13,2; 11,5; frakturer som normalt förknippas med användning av ICS var 3,4; 3,9; 2,4; 2,1. I en sammanslagen analys av 11 studier av astma (7 034 patienter) var frakturincidensen <1 % och oftast associerad med trauma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom och tecken En överdos av flutikasonfuroat/vilanterol kan framkalla tecken och symtom på grund av de enskilda komponenternas verkan, inklusive sådana som ses vid överdosering av beta2-agonister, och överensstämmer med kända klasseffekter av inhalationssteroider (se avsnitt Varningar och försiktighet). Behandling Det finns ingen specifik behandling av överdosering med flutikasonfuroat/vilanterol. Vid överdosering ska patienten ges understödjande vård med lämplig övervakning efter behov. Kardioselektiv betablockad ska endast övervägas vid kraftiga överdoseringseffekter av vilanterol, som är kliniskt oroande och inte svarar på understödjande åtgärder. Kardioselektiva betablockerare ska användas med försiktighet till patienter med bronkospasm i anamnesen. Vidare behandling ska ske enligt kliniska indikationer eller enligt rekommendation från nationell giftinformationscentral, i de fall sådan finns.",
        "pharmacodynamic": "Verkningsmekanism Flutikasonfuroat och vilanterol representerar två olika läkemedelsklasser (en syntetisk kortikosteroid och en selektiv, långverkande beta2-receptoragonist). Farmakodynamisk effekt Flutikasonfuroat Flutikasonfuroat är en syntetisk trifluorinerad kortikosteroid med potent antiinflammatorisk effekt. Den exakta mekanismen bakom flutikasonfuroats effekter vid symtom på astma och KOL är inte känd. Kortikosteroider har visat sig verka på flera olika sätt på olika celltyper (t.ex. eosinofiler, makrofager och lymfocyter) och mediatorer (t.ex. cytokiner och kemokiner som medverkar vid inflammation). Vilanteroltrifenatat Vilanteroltrifenatat är en selektiv, långverkande beta2-adrenerg agonist (LABA). De farmakologiska effekterna av aktiva substanser som är beta2-adrenerga agonister, däribland vilanteroltrifenatat, kan åtminstone delvis tillskrivas stimulering av intracellulärt adenylatcyklas, det enzym som katalyserar omvandlingen av adenosintrifosfat (ATP) till cycliskt-3’,5’-adenosinmonofosfat (cykliskt AMP). Ökade nivåer av cykliskt AMP har en avslappnande verkan på bronkernas glatta muskulatur och hämmar frisättningen av mediatorer av omedelbara överkänslighetsreaktioner från cellerna, i synnerhet från mastceller. Molekylära interaktioner inträffar mellan kortikosteroider och LABA, varvid steroider aktiverar beta2-receptorgenen och därmed ökar receptorernas antal och känslighet medan LABA potentierar glukokortikoidreceptorn för steroidberoende aktivering och ökar translokationen i cellkärnan. Dessa synergistiska interaktioner ökar den antiinflammatoriska aktiviteten, vilket har demonstrerats in vitro och in vivo hos en rad inflammationsceller som är av betydelse för patofysiologin vid såväl astma som KOL. I mononukleära celler i perifert blod från patienter med KOL sågs en större antiinflammatorisk effekt i närvaro av kombinationen flutikasonfuroat/vilanterol jämfört med enbart flutikasonfuroat vid koncentrationer som uppnås med kliniska doser. Den förstärkta antiinflammatoriska effekten av LABA-komponenten liknade den som erhålls med andra ICS/LABA-kombinationer. Klinisk effekt och säkerhet Astma I tre randomiserade, dubbelblinda fas III-studier (HZA106827, HZA106829 och HZA106837) med olika varaktighet bedömdes säkerhet och effekt av flutikasonfuroat/vilanterol hos vuxna och ungdomar med persisterande astma. Samtliga försökspersoner använde en inhalationssteroid med eller utan LABA under minst 12 veckor före besök 1. I studie HZA106837 hade samtliga patienter haft minst en exacerbation som krävde behandling med orala kortikosteroider under det år som föregick besök 1. Studien HZA106827 pågick i 12 veckor och undersökte effekten av flutikasonfuroat/vilanterol 92/22 mikrogram [n=201] och FF 92 mikrogram [n=205] jämfört med placebo [n=203], samtliga administrerade en gång dagligen. Studien HZA106829 pågick i 24 veckor och undersökte effekten av flutikasonfuroat/vilanterol 184/22 mikrogram [n=197] och FF 184 mikrogram [n=194], båda administrerade en gång dagligen, jämfört med FP 500 mikrogram två gånger dagligen [n=195]. I HZA106827/HZA106829 var kombinerat primärt effektmått förändring från baslinjen av dalvärdet för FEV1 vid klinikbesök (före bronkdilaterare och före läkemedelsdosering) jämfört med vid slutet av behandlingsperioden för samtliga försökspersoner, samt viktat genomsnittligt seriellt FEV1 under 0-24 timmar efter dosen, beräknat på en undergrupp av försökspersoner i slutet av behandlingsperioden. Sekundärt effektmått med statistisk styrka var förändring från baslinjen av procentandelen 24-timmarsperioder utan vid behovsbehandling (rescue) under behandlingsperioden. Resultaten för de primära och viktigaste sekundära effektmåtten i dessa studier redovisas i tabell 1. Tabell 1 – Resultat för primära och viktiga sekundära effektmått i HZA106827 och HZA106829 Studie nr HZA106829 HZA106827 Behandlingsdos FF/VI* (mikrogram) FF/VI 184/22 en gång dagligen vs FF 184 en gång dagligen FF/VI 184/22 en gång dagligen vs FP 500 två gånger dagligen FF/VI 92/22 en gång dagligen vs FF 92 en gång dagligen FF/VI 92/22 en gång dagligen vs placebo en gång dagligen Förändring från baslinjen av dalvärde för FEV1, LOCF (Last Observation Carried Forward) Behandlingsdifferens P-värde (95 % KI) 193 ml p<0,001 (108, 277) 210 ml p<0,001 (127, 294) 36 ml p=0,405 (-48, 120) 172 ml p<0,001 (87, 258) Viktat genomsnittligt seriellt FEV1 under 0-24 timmar efter dosering Behandlingsdifferens P-värde (95 % KI) 136 ml p=0,048 (1, 270) 206 ml p=0,003 (73, 339) 116 ml p=0,06 (-5, 236) 302 ml p<0,001 (178, 426) Förändring från baslinjen av procentuell andel 24-timmarsperioder utan vid behovsbehandling Behandlingsdifferens P-värde (95 % KI) 11,7 % p<0,001 (4,9; 18,4) 6,3 % p=0,067 (-0,4; 13,1) 10,6 % p<0,001 (4,3; 16,8) 19,3 % p<0,001 (13,0; 25,6) Förändring från baslinjen av procentuell andel symtomfria 24-timmarsperioder Behandlingsdifferens P-värde (95 % KI) 8,4 % p=0,010 (2,0; 14,8) 4,9 % p=0,137 (-1,6; 11,3) 12,1 % p<0,001 (6,2; 18,1) 18,0 % p<0,001 (12,0; 23,9) Förändring från baslinjen av PEF (morgon) Behandlingsdifferens P-värde (95 % KI) 33,5 l/min p<0,001 (22,3; 41,7) 32,9 l/min p<0,001 (24,8; 41,1) 14,6 l/min p<0,001 (7,9; 21,3) 33,3 l/min p<0,001 (26.5, 40,0) Förändring från baslinjen av PEF (kväll) Behandlingsdifferens P-värde (95 % KI) 30,7 l/min p<0,001 (22,5; 38,9) 26,2 l/min p<0,001 (18,4; 34.3) 12,3 l/min p<0,001 (5,8; 18,8) 28,2 l/min p<0,001 (21,7; 34,8) *FF/VI = flutikasonfuroat/vilanterol I studie HZA106837 varierade behandlingsdurationen (från som minst 24 veckor till som mest 76 veckor, majoriteten av patienterna behandlades i minst 52 veckor). I HZA106837 randomiserades patienterna till att antingen få flutikasonfuroat/vilanterol 92/22 mikrogram [n=1 009] eller FF 92 mikrogram [n=1 010], båda administrerade en gång dagligen. I HZA106837 var det primära effektmåttet tid till första allvarliga astmaexacerbationen. En allvarlig astmaexacerbation definierades som en försämring av astman som krävde användning av systemiska kortikosteroider under minst 3 dagar eller sjukhusinläggning eller besök på akutmottagning på grund av astma som krävde systemisk kortikosteroidbehandling. Justerad genomsnittlig förändring från baslinjen av dalvärdet för FEV1 utvärderades också som sekundärt effektmått. I HZA106837 minskade risken för en allvarlig astmaexacerbation hos patienter som fick flutikasonfuroat/vilanterol 92/22 mikrogram med 20 % jämfört med enbart FF 92 mikrogram (riskkvot 0,795, P=0,036 95 % KI 0,642; 0,985). Frekvensen allvarliga astmaexacerbationer per patient och år var 0,19 i gruppen som fick FF 92 mikrogram (ungefär 1 exacerbation var 5:e år) och 0,14 i gruppen som fick flutikasonfuroat/vilanterol 92/22 mikrogram (ungefär 1 exacerbation var 7:e år). Kvoten mellan exacerbationsfrekvensen för flutikasonfuroat/vilanterol 92/22 mikrogram och FF 92 mikrogram var 0,755 (95 % CI 0,603;0,945). Detta motsvarar 25 % färre allvarliga astmaexacerbationer hos de försökspersoner som behandlades med flutikasonfuroat/vilanterol 92/22 mikrogram jämfört med hos dem som fick FF 92 mikrogram (p=0,014). Den bronkdilaterande effekten av flutikasonfuroat/vilanterol under 24 timmar kvarstod under en ettårig behandlingsperiod utan tecken på försämrad effekt (ingen takyfylaxi). Flutikasonfuroat/vilanterol 92/22 mikrogram uppvisade konsekventa förbättringar av dalvärdet för FEV1 på mellan 83 ml och 95 ml vecka 12, 36 och 52 och vid endpoint, jämfört med FF 92 mikrogram (p<0,001 95 % KI 52; 126 ml vid endpoint). Av patienterna i flutikasonfuroat/vilanterol 92/22 mikrogram-gruppen var 44 % väl kontrollerade (ACQ7 ≤0,75) vid behandlingens slut, jämfört med 36 % av försökspersonerna i FF 92 mikrogram-gruppen (p<0,001 95 % KI 1,23; 1,82). Jämförande studier med salmeterol/flutikasonpropionatkombinationer I en 24-veckorsstudie (HZA113091) på vuxna och ungdomar med okontrollerad persisterande astma, visade både flutikasonfuroat/vilanterol 92/22 mikrogram givet en gång dagligen på kvällen och salmeterol/FP 50/250 mikrogram givet två gånger dagligen förbättrad lungfunktion jämfört med vid baslinjen. Justerad genomsnittlig ökning från baslinjen av viktad genomsnittlig FEV1 under 0-24 timmar på 341 ml (för flutikasonfuroat/vilanterol) och 377 ml (för salmeterol/FP) visade på en total förbättring av lungfunktionen under 24 timmar för båda behandlingarna. Den justerade genomsnittliga behandlingsdifferensen på 37 ml mellan de båda grupperna var inte statistiskt signifikant (p=0,162). Vad gäller dalvärde för FEV1 uppnådde försökspersonerna i flutikasonfuroat/vilanterol-gruppen en förändring från baslinjen enligt minsta kvadratmedelvärdesmetoden på 281 ml och försökspersonerna i salmeterol/FP-gruppen en förändring på 300 ml (differensen i justerat medelvärde på 19 ml (95 % KI: -0,073;0,034) var inte statistiskt signifikant (p=0,485). En randomiserad, dubbelblind 24-veckors parallellgruppsstudie (201378) genomfördes för att visa non-inferiority (med en marginal på -100 ml för dalvärdet för FEV1) av flutikasonfuroat/vilanterol 92/22 mikrogram en gång dagligen jämfört med salmeterol/FP 50/250 mikrogram två gånger dagligen hos vuxna och ungdomar vars astma var välkontrollerad efter 4 veckors oblindad behandling med salmeterol/FP 50/250 mikrogram två gånger dagligen (N = 1 504). Försökspersoner som randomiserades till flutikasonfuroat/vilanterol en gång dagligen upprätthöll lungfunktion som var jämförbar med dem som randomiserades till salmeterol/FP två gånger dagligen (differens i dalvärdet för FEV1 på +19 ml [95 % KI: ‑11, 49]). Inga jämförande studier mot salmeterol/FP eller mot andra kombinationer med ICS/LABA har utförts för att ordentligt jämföra effekterna vid astmaexacerbationer. Flutikasonfuroat som monoterapi I en randomiserad, dubbelblind, placebokontrollerad studie under 24 veckor (FFFA112059) undersöktes säkerhet och effekt av FF 92 mikrogram en gång dagligen [n=114] och FP 250 mikrogram två gånger dagligen [n=114] och jämfördes med placebo [n=115] hos vuxna och ungdomar med persisterande astma. Samtliga försökspersoner måste ha stått på en fast dos av inhalationssteroid under minst 4 veckor före besök 1 (screeningbesök) och användning av LABA tilläts inte under 4 veckor närmast före besök 1. Primärt effektmått var förändring från baslinjen av dalvärdet för FEV1 vid klinikbesök (före bronkdilaterare och före läkemedelsdosering) jämfört med vid slutet av behandlingsperioden. Sekundärt effektmått med statistisk styrka var förändringen från baslinjen av procentandelen 24-timmarsperioder utan vid behovsbehandling (rescue) under den 24 veckor långa behandlingsperioden. Vid 24 veckor hade FF och FP ökat dalvärdet för FEV1 med 146 ml (95 % KI 36, 257 ml, p=0,009) respektive 145 ml (95 % KI 33, 257 ml, p=0,011) jämfört med placebo. Både FF och FP ökade procentandelen 24-timmarsperioder utan vid behovsbehandling med 14,8 % (95 % KI 6,9; 22,7, p<0,001) respektive 17,9 % (95 % KI 10,0; 25,7, p<0,001) jämfört med placebo. Studie av allergenprovokation Den bronkskyddande effekten av flutikasonfuroat/vilanterol 92/22 mikrogram på tidig och sen astmareaktion på inhalerade allergener undersöktes i en placebokontrollerad, fyrvägs-, cross over design med upprepade doser (HZA113126) hos patienter med lindrig astma. Patienterna randomiserade till att få flutikasonfuroat/vilanterol 92/22 mikrogram, FF 92 mikrogram, vilanterol 22 mikrogram eller placebo en gång dagligen under 21 dagar följt av allergenprovokation 1 timme efter den sista dosen. De allergen som användes var dammkvalster, hudflagor från katt, eller björkpollen. Valet grundades på individuella screeningtester. Seriella FEV1-värden jämfördes med värden före allergenprovokationen som tagits efter inandning av koksaltlösning (vid baslinjen). Totalt sett sågs den största effekten på tidig astmareaktion med flutikasonfuroat/vilanterol 92/22 mikrogram jämfört med enbart FF 92 mikrogram eller vilanterol 22 mikrogram. Både flutikasonfuroat/vilanterol (92/22 mikrogram) och FF 92 mikrogram utsläckte i princip den sena astmareaktionen i jämförelse med enbart vilanterol. Flutikasonfuroat/vilanterol 92/22 mikrogram gav signifikant bättre skydd mot allergenorsakad bronkiell hyperreaktivitet jämfört med monoterapierna FF och vilanterol, bedömt på dag 22 genom metakolinprovokation. Studie av bronkskyddande effekter och effekter på HPA-axeln De bronkskyddande effekterna och effekterna på HPA-axeln av FF jämfört med FP eller budesonid (BUD) utvärderades i en doseskalerande, placebokontrollerad cross over design med upprepade doser (203162) på 54 vuxna med anamnes på astma, karakteriserad av hyperreaktivitet i luftvägarna och FEV1 ≥65 % av förväntat värde. Patienterna randomiserades till en eller två behandlingsperioder, bestående av fem 7-dagars doseskaleringsfaser med FF (25, 100, 200, 400, 800 mikrogram/dag), FP (50, 200, 500, 1 000, 2 000 mikrogram/dag), BUD (100, 400, 800, 1 600, 3 200 mikrogram/dag) eller placebo. Efter varje doseskaleringsfas bedömdes den bronkskyddande effekten baserat på hyperreaktivitet i luftvägarna vid provokation med 5'-monofosfat (AMP) (provokativ koncentration som orsakade ≥20 % minskning av FEV1 [AMP PC20]) och 24-timmars viktat genomsnittligt plasmakortisol. För godkända terapeutiska dosintervall för astma, var AMP PC20 (mg/ml) och kortisolsuppression (%) värdena: 81 till 116 mg/ml och 7% till 14 % för FF (100 till 200 mikrogram/dag), 20 till 76 mg/ml och 7 % till 50 % för FP (200 till 2 000 mikrogram/dag) respektive 24 till 54 mg/ml och 13 % till 44 % för BUD (400 till 1 600 mikrogram/dag). Kroniskt obstruktiv lungsjukdom Det kliniska utvecklingsprogrammet för KOL omfattade en 12-veckorsstudie (HZC113107), två 6-månadersstudier (HZC112206, HZC112207), två ettåriga (HZC102970, HZC102871) och en >1-årsstudie (SUMMIT). Dessa var randomiserade kontrollerade studier av patienter med en klinisk diagnos på KOL. Studierna omfattade mätning av lungfunktion, dyspné och måttliga till svåra exacerbationer. Sex-månadersstudierna HZC112206 och HZC112207 var randomiserade, dubbelblinda, placebo-kontrollerade parallellgruppsstudier som pågick i 24 veckor, där man jämförde effekten av kombinationen av vilanterol och FF med substanserna enbart och med placebo. I HZC122206 bedömdes effekten av flutikasonfuroat/vilanterol 46/22 mikrogram [n=206] och flutikasonfuroat/vilanterol 92/22 mikrogram [n=206] i jämförelse med FF (92 mikrogram [n=206]), vilanterol (22 mikrogram [n=205]) och placebo [n=207], alla administrerade en gång dagligen. I HZC122207 bedömdes effekten av flutikasonfuroat/vilanterol 92/22 mikrogram [n=204] och flutikasonfuroat/vilanterol 184/22 mikrogram [n=205] i jämförelse med FF (92 mikrogram [n=204], 184 mikrogram [n=203]) och vilanterol (22 mikrogram [n=203]) och placebo [n=205], alla administrerade en gång dagligen. Samtliga patienter måste ha rökt i en omfattning motsvarande 10 paket/år, ha en FEV1/FVC-kvot efter salbutamol på högst 0,70, en förväntad FEV1 på högst 70 % samt dyspnégrad ≥2 (skala 0-4) enligt mMRC (Modified Medical Research Council) vid screeningen. Vid screeningen var genomsnittlig förväntad FEV1 före användning av bronkdilaterare 42,6 % respektive 43,6 % och genomsnittlig reversibilitet var 15,9 % respektive 12,0 % i studie HZC112206 och HZC112207. Kombinerat primärt effektmått i båda studierna var viktad genomsnittlig FEV1 från noll till 4 timmar efter dosering dag 168 och förändring från baslinjen av FEV1–dalvärdet före dosering dag 169. I en sammanslagen analys av båda studierna visade flutikasonfuroat/vilanterol 92/22 mikrogram kliniskt betydelsefulla förbättringar av lungfunktionen. Dag 169 hade flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol ökat genomsnittligt dalvärde för FEV1 med 129 ml (95 % KI: 91, 167 ml, p<0,001) respektive 83 ml (95 % KI: 46, 121 ml, p<0,001) jämfört med placebo. Flutikasonfuroat/vilanterol 92/22 mikrogram ökade dalvärdet för FEV1 med 46 ml jämfört med vilanterol (95 % KI: 8, 83 ml, p= 0,017). Dag 168 hade flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol ökat justerat genomsnittligt viktat genomsnitts-FEV1 under 0-4 timmar med 193 ml (95 % KI: 156, 230 ml, p<0,001) respektive 145 ml (95 % KI: 108, 181 ml, p<0,001) jämfört med placebo. Flutikasonfuroat/vilanterol 92/22 mikrogram ökade justerat genomsnittligt viktat genomsnitts-FEV1 under 0-4 timmar med 148 ml jämfört med enbart FF (95 % KI: 112, 184 ml, p<0,001). 12-månadersstudierna Studierna HZC102970 och HZC102871 var randomiserade, dubbelblinda, parallellgruppsstudier som pågick i 52 veckor, där man jämförde effekten av flutikasonfuroat/vilanterol 184/22 mikrogram, flutikasonfuroat/vilanterol 92/22 mikrogram, flutikasonfuroat/vilanterol 46/22 mikrogram med vilanterol 22 mikrogram, samtliga administrerade en gång dagligen, avseende årlig frekvens av måttliga/svåra exacerbationer hos försökspersoner med KOL med rökningshistorik omfattande minst 10 paketår och förväntad FEV1/FVC-kvot efter salbutamol på högst 0,70 och FEV1 efter salbutamol på högst 70 %, samt dokumenterad anamnes på ≥1 exacerbation i KOL som hade krävt behandling med antibiotika och/eller orala kortikosteroider eller sjukhusinläggning under de 12 månaderna omedelbart före besök 1. Primärt effektmått var årlig frekvens av måttliga och svåra exacerbationer. Måttliga/svåra exacerbationer definierades som förvärrade symtom som krävde behandling med orala kortikosteroider och/eller antibiotika eller sjukhusinläggning. I båda studierna användes en 4-veckors run-in-period då samtliga försökspersoner oblindat fick salmeterol/FP 50/250 mikrogram två gånger dagligen för att standardisera KOL-behandlingen och stabilisera sjukdomen innan de randomiserades till blindat studieläkemedel under 52 veckor. Innan run-in-perioden startade slutade deltagarna med sin tidigare KOL-behandling, med undantag av kortverkande bronkdilaterare. Samtidig användning av inhalerade långverkande bronkdilaterare (beta2-agonister och antikolinergika), produkter med kombinationen ipratropium/salbutamol, orala beta2-agonister samt teofyllinpreparat var inte tillåtet under behandlingsperioden. Orala kortikosteroider och antibiotika tilläts för akut behandling av KOL-exacerbationer enligt specifika riktlinjer för användningen. Försökspersonerna använde salbutamol som vid behovsbehandling under hela studien. Resultaten av båda studierna visade att behandling med flutikasonfuroat/vilanterol 92/22 mikrogram en gång dagligen resulterade i lägre årlig frekvens av måttliga/svåra KOL-exacerbationer än vilanterol (tabell 2). Tabell 2: Analys av exacerbationsfrekvens efter 12 månaders behandling Effektmått HZC102970 HZC102871 HZC102970 och HZC102871 sammantaget Vilanterol (n=409) Flutikason-furoat/ vilanterol 92/22 (n=403) Vilanterol (n=409) Flutikason- furoat/ vilanterol 92/22 (n=403) Vilanterol (n=818) Flutikason- furoat/ vilanterol 92/22 (n=806) Måttliga och svåra exacerbationer Justerad genomsnittlig årsfrekvens 1,14 0,90 1,05 0,70 1,11 0,81 Kvot vs VI 95 % KI p-värde % reduktion 95 % CI 0,79 (0,64;0,97) 0,024 21 (3, 36) 0,66 (0,54; 0,81) <0,001 34 (19, 46) 0,73 (0,63; 0,84) <0,001 27 (16, 37) Absolut differens i antal per år jämfört med vilanterol 95 % KI 0,24 (0,03; 0,41) 0,36 (0,20; 0,48) 0,30 (0,18; 0,41) Tid till första exacerbation: Riskkvot (95 % KI) % risk-reduktion p-värde 0,80 (0,66; 0,99) 20 0,036 0,72 (0,59; 0,89) 28 0,002 0,76 (0,66; 0,88) 24 p<0,001 Vid en sammanslagen analys av HZC102970 och HZC102871 vecka 52 sågs en förbättring vid jämförelse av flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol 22 mikrogram avseende justerat genomsnittligt dalvärde för FEV1 (42 ml 95 % KI:19; 64 ml, p<0,001). Den bronkdilaterande effekten av flutikasonfuroat/vilanterol under 24 timmar kvarstod från den första dosen och under en ettårig behandlingsperiod utan tecken på försämrad effekt (ingen takyfylaxi). Totalt i de två studierna hade 2 009 patienter (62 %) kardiovaskulär anamnes/riskfaktorer vid screeningen. Incidensen av kardiovaskulär anamnes/riskfaktorer var likartad i behandlingsgrupperna med patienter, oftast drabbade av hypertoni (46 %), följt av hyperkolesterolemi (29 %) och diabetes mellitus (12 %). Jämförbara effekter avseende reduktion av måttliga och svåra exacerbationer observerades i denna undergrupp och i den totala populationen. Hos patienter med kardiovaskulär anamnes/riskfaktorer gav flutikasonfuroat/vilanterol 92/22 mikrogram en signifikant lägre årlig frekvens av måttliga/svåra KOL-exacerbationer jämfört med vilanterol (justerad genomsnittlig årlig frekvens 0,83 respektive 1,18, 30 % reduktion (95 % KI 16,42 %, p<0,001). Förbättringar sågs också i denna undergrupp vid vecka 52 i en jämförelse av flutikasonfuroat/vilanterol 92/22 mikrogram och vilanterol 22 mikrogram avseende justerat genomsnittligt dalvärde för FEV1 (44 ml 95 % KI: 15, 73 ml (p<0,003). Studier > 1 års varaktighet SUMMIT var en randomiserad, dubbelblind multicenterstudie som utvärderade effekten på överlevnad av flutikasonfuroat/vilanterol 92/22 mikrogram jämfört med placebo hos 16 485 patienter. Primärt effektmått var totalmortalitet och ett sekundärt kombinerat effektmått av kardiovaskulära händelser (kardiovaskulär död, hjärtinfarkt, stroke, instabil angina eller transitorisk ischemisk attack). Före randomisering måste patienterna avbryta behandling med de KOL-läkemedel som användes vid baslinjen, vilka inkluderade långverkande bronkdilaterare plus inhalationssteroider (28 %), enbart långverkande bronkdilaterare (11 %) och enbart inhalationssteroider (4 %). Patienterna randomiserades sedan till att få antingen flutikasonfuroat/vilanterol 92/22 mikrogram, flutikasonfuroat 92 mikrogram, vilanterol 22 mikrogram eller placebo och behandlades i genomsnitt under 1,7 år (SD = 0,9 år). Patienterna hade måttlig KOL (genomsnittlig procentuell screening-FEV1 på 60 % av förväntat värde efter bronkdilaterare, [SD 6 %]) och anamnes på eller ökad risk för kardiovaskulär sjukdom. Under de 12 månader som föregick studien rapporterade 61 % av patienterna inga KOL-exacerbationer och 39 % av patienterna rapporterade ≥1 måttlig/svår KOL-exacerbation. Totalmortaliteten var: flutikasonfuroat/vilanterol, 6,0 %; placebo, 6,7 %; flutikasonfuroat, 6,1 %; vilanterol, 6,4 %. Exponeringsjusterad dödlighet av alla orsaker per 100 patienter/år (%/år) var: flutikasonfuroat/vilanterol, 3,1 %/år; placebo, 3,5 %/år; flutikasonfuroat, 3,2 %/år och vilanterol, 3,4 %/år. Mortalitetsrisken med flutikasonfuroat/vilanterol skiljde sig inte signifikant från den med placebo (HR 0,88; 95 % KI: 0,74 till 1,04; p=0,137), flutikasonfuroat (HR 0,96; 95 % KI: 0,81 till 1,15; p=0,681) eller vilanterol (HR 0,91; 95 % KI: 0,77 till 1,09; p=0,299). Risken för en kardiovaskulär händelse med flutikasonfuroat/vilanterol skiljde sig inte statistiskt signifikant från den med placebo (HR 0,93; 95 % KI: 0,75 till 1,14), flutikasonfuroat (HR 1,03; 95 % KI: 0,83 till 1,28) eller vilanterol (HR 0,94; 95 % KI: 0,76 till 1,16). Jämförande studier med salmeterol/flutikasonpropionatkombinationer I en 12 veckor lång studie (HZC113107) på patienter med KOL visade både flutikasonfuroat/vilanterol 92/22 mikrogram givet en gång dagligen på morgonen och salmeterol/FP 50/500 mikrogram givet två gånger dagligen förbättrad lungfunktion jämfört med vid baslinjen. Justerad genomsnittlig ökning från baslinjen av viktad genomsnittlig FEV1 under 0-24 timmar på 130 ml (för flutikasonfuroat/vilanterol) och 108 ml (FP/salmeterol) visade på en total förbättring av lungfunktionen under 24 timmar för båda behandlingarna. Den justerade genomsnittliga behandlingsdifferensen på 22 ml (95 % KI: -18, 63 ml) mellan behandlingsgrupperna var inte statistiskt signifikant (p=0,282). Justerad genomsnittlig förändring från baslinjen av dalvärdet för FEV1 dag 85 var 111 ml i gruppen som fick flutikasonfuroat/vilanterol och 88 ml i gruppen som fick FP/salmeterol, differensen på 23 ml (95 % KI: -20; 66) mellan behandlingsgrupperna var inte kliniskt betydelsefull eller statistiskt signifikant (p=0,294). Inga jämförande studier med salmeterol/FP mot andra etablerade bronkdilaterare har utförts för att ordentligt utvärdera effekterna av KOL. Pediatrisk population Astma Effekten och säkerheten för flutikasonfuroat (FF)/vilanterol (VI) administrerat en gång dagligen jämfört med FF administrerat en gång dagligen för behandling av astma hos pediatriska patienter 5‑11 år undersöktes i en randomiserad, dubbelblind klinisk multicenterprövning på 24 veckor med en uppföljningsperiod på 1 vecka (HZA107116) där 673 patienter med okontrollerad astma som använde inhalationskortikosteroider deltog. Alla deltagarna hade stått på en stabil astmabehandling med inhalator (kortverkande beta-agonist eller kortverkande muskarin-antagonist plus inhalerad kortikosteroid [ICS]) i minst 4 veckor före besök 1. Patienterna var symtomatiska (dvs. hade ej kontrollerad sjukdom) på sin nuvarande astmabehandling. Studiedeltagarna behandlades med flutikasonfuroat/vilanterol 46/22 mikrogram (337 patienter) eller flutikasonfuroat 46 mikrogram (336 patienter). Effekten kunde inte bedömas hos två patienter, en i varje arm. Primära effektmått var genomsnittlig förändring från baslinjen över behandlingsperiodens veckor 1-12 av dalvärdet (dvs. före morgondosen) för maximalt utandningsflöde (PEF), redovisat dagligen av patienterna med hjälp av en elektronisk dagbok (skillnaden mellan FF/VI-kombination och FF). Förändring från baslinjen av procentandelen 24-timmarsperioder utan vid behovsbehandling (rescue) under vecka 1‑12 av behandlingsperioden var sekundärt effektmått med statistisk styrka för populationen 5‑11 år. Man såg inga skillnader i effekt mellan FF/VI 46/22 mikrogram och FF 46 mikrogram (tabell 3). Inga nya säkerhetsproblem identifierades under denna studie. Tabell 3: Resultat av primära och sekundära effektmått med statistisk styrka i HZA107116 Vecka 1-12 Flutikasonfuroat/vilanterol* n=336 Flutikasonfuroat* n=335 Primärt effektmått Förändring från baslinjen av morgon-PEF (l/min) Förändring, minsta kvadratmedelvärde (SE) 12,0 (1,86) 8,8 (1,86) Behandlingsdifferens (FF/VI vs FF) (95 % KI), p-värde 3,2 (-2,0; 8,4), p=0,228 Sekundärt effektmått med statistisk styrka Förändring från baslinjen i procentandelen av 24-timmarsperioder utan vid behovsbehandling Förändring, minsta kvadratmedelvärde (SE) 27,1 (1,75) 25,8 (1,75) Behandlingsdifferens (FF/VI vs FF) (95 % KI), p-värde 1,3 (-3,6; 6,2), p=0,614 *Patienterna fick FF/VI 46/22 mikrogram OD respektive FF 46 mikrogram OD OD = en gång dagligen, SE = standardfel, KI = konfidensintervall, n = antal deltagare i analysen (alla ITT: 337 för FF/VI och 336 för FF) Kroniskt obstruktiv lungsjukdom Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Relvar Ellipta för alla grupper av den pediatriska populationen för KOL (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Absolut biotillgänglighet för flutikasonfuroat och vilanterol när det inhaleras som flutikasonfuroat/vilanterol var i genomsnitt 15,2 % respektive 27,3 %. Oral biotillgänglighet för såväl flutikasonfuroat som vilanterol var låg, i genomsnitt 1,26 % respektive <2 %. Mot bakgrund av den låga orala biotillgängligheten orsakas den systemiska exponeringen för flutikasonfuroat och vilanterol efter inhalation främst av absorption av den inhalerade delen av dosen som avgetts till lungorna. Distribution Efter intravenös dosering sker en omfattande distribution av både flutikasonfuroat och vilanterol med genomsnittliga distributionsvolymer vid steady state på 661 l respektive 165 l. Både flutikasonfuroat och vilanterol har låg bindning till röda blodkroppar. In vitro var proteinbindningsgraden för flutikasonfuroat och vilanterol i human plasma hög, i genomsnitt >99,6 % respektive 93,9 %. Ingen sänkning av proteinbindningsgraden i plasma in vitro sågs hos försökspersoner med nedsatt njur- eller leverfunktion. Flutikasonfuroat och vilanterol är substrat till P-glykoprotein (P-gp). Någon förändring av den systemiska exponeringen för flutikasonfuroat och vilanterol vid samtidig administrering av P-gp-hämmare anses dock osannolik eftersom båda molekylerna absorberas väl. Metabolism Baserat på data in vitro medieras de viktigaste metaboliseringsvägarna hos människa för såväl flutikasonfuroat som vilanterol främst av CYP3A4. Flutikasonfuroat metaboliseras främst genom hydrolys av S-fluormetyl-karbotiatgruppen till metaboliter med betydligt reducerad kortikosteroid verkan. Vilanterol metaboliseras främst genom O-dealkylering till flera olika metaboliter med betydligt reducerad beta1- och beta2-agonistisk verkan. Eliminering Efter peroral administrering eliminerades flutikasonfuroat hos människa främst genom metabolism. Metaboliterna utsöndrades nästan uteslutande via feces, <1 % av den återfunna radioaktiva dosen eliminerades via urinen. Efter peroral administrering eliminerades vilanterol främst genom metabolism, följt av utsöndring av metaboliter i urin och feces till ungefär 70 % respektive 30 % av den radioaktiva dosen, i en studie på människa av radiomärkt material som administrerats peroralt. Skenbar halveringstid i plasma för vilanterol efter en enstaka inhalation av flutikasonfuroat/vilanterol var i genomsnitt 2,5 timmar. Effektiv halveringstid vid ackumulering av vilanterol, bestämd efter inhalering av upprepade doser vilanterol 25 mikrogram, är 16 timmar hos försökspersoner med astma och 21,3 timmar hos försökspersoner med KOL. Pediatrisk population Det finns inga rekommenderade dosjusteringar för ungdomar (12 år eller äldre). Farmakokinetik, säkerhet och effekt för flutikasonfuroat/vilanterol har studerats hos barn 5‑11 år, men ingen doseringsrekommendation kan fastställas (se avsnitt Dosering). Farmakokinetik, säkerhet och effekt för flutikasonfuroat/vilanterol hos barn under 5 år har inte fastställts. Särskilda patientgrupper Äldre Ålderns betydelse för farmakokinetiken för flutikasonfuroat och vilanterol har fastställts i fas III-studier av KOL och astma. Man fann inga bevis för att åldern (12 till 84 år) skulle påverka farmakokinetiken för flutikasonfuroat eller vilanterol hos försökspersoner med astma. Man fann inga bevis för att åldern skulle påverka farmakokinetiken för flutikasonfuroat hos försökspersoner med KOL, men man såg en ökning (37 %) av AUC (0-24) för vilanterol i det observerade åldersintervallet 41 till 84 år. Hos en äldre person (84 år) med låg kroppsvikt (35 kg) förväntas AUC(0-24) för vilanterol vara 35 % högre än populationsestimatet (försökspersoner med KOL, ålder 60 år, kroppsvikt 70 kg), med oförändrat Cmax. Dessa skillnader har sannolikt ingen klinisk relevans. Det finns inga rekommenderade dosjusteringar för äldre patienter med astma eller för äldre patienter med KOL. Nedsatt njurfunktion En klinisk farmakologisk studie av flutikasonfuroat/vilanterol visade att svår njurfunktionsnedsättning (kreatininclearance <30 ml/min) inte resulterade i signifikant högre exponering för flutikasonfuroat eller vilanterol, eller kraftigare kortikosteroida eller beta2-agonistiska systemeffekter, än hos friska försökspersoner. Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Effekterna av hemodialys har inte studerats. Nedsatt leverfunktion Efter upprepad dosering av flutikasonfuroat/vilanterol under 7 dagar sågs en ökning av systemisk exponering för flutikasonfuroat (upp till tre gånger högre uppmätt som AUC(0–24) hos försökspersoner med nedsatt leverfunktion (Child-Pugh A, B eller C) jämfört med hos friska försökspersoner. Ökningen av den systemiska exponeringen för flutikasonfuroat hos försökspersoner med måttlig leverfunktionsnedsättning (Child-Pugh B; flutikasonfuroat/vilanterol 184/22 mikrogram) hade samband med en genomsnittlig minskning av serumkortisol på 34 % jämfört med hos friska försökspersoner. Dosnormaliserad systemisk exponering för flutikasonfuroat var jämförbar hos försökspersoner med måttlig och svår leverfunktionsnedsättning (Child-Pugh B eller C). Efter upprepad dosering av flutikasonfuroat/vilanterol i 7 dagar sågs ingen signifikant ökning av den systemiska exponeringen för vilanterol (Cmax och AUC) hos försökspersoner med lätt, måttlig eller svår leverfunktions-nedsättning (Child-Pugh A, B eller C). Man såg inga kliniskt relevanta effekter av flutikasonfuroat/vilanterol-kombinationen på beta-adrenerga systemeffekter (hjärtfrekvens eller serumkalium) hos försökspersoner med lätt eller måttlig leverfunktionsnedsättning (vilanterol, 22 mikrogram) eller med svår leverfunktionsnedsättning (vilanterol, 12,5 mikrogram) jämfört med hos friska försökspersoner. Övriga särskilda patientgrupper Vad gäller astma, beräknades AUC(0-24) för flutikasonfuroat för försökspersoner från Ostasien, Japan och Sydostasien (12-13 % av försökspersonerna) till i genomsnitt 33 % till 53 % högre än för övriga etniska grupper. Man fann dock inga bevis för att den högre systemiska exponeringen hos denna population skulle ha något samband med större effekt på kortisolutsöndringen via urinen under 24 timmar. Cmax för vilanterol förväntas vara i genomsnitt 220 till 287 % högre och AUC(0-24) jämförbar hos dessa försökspersoner med asiatisk bakgrund, jämfört med hos försökspersoner med annan etnisk bakgrund. Man fann dock inga bevis för att det högre Cmax för vilanterol skulle ge kliniskt signifikanta effekter på hjärtfrekvensen. Vad gäller KOL, beräknades AUC(0-24) för flutikasonfuroat hos försökspersoner från Ostasien, Japan och Sydostasien (13‑14 % av försökspersonerna) till i genomsnitt 23 % till 30 % högre än hos kaukasiska försökspersoner. Man fann dock inga bevis för att den högre systemiska exponeringen hos denna population skulle ha något samband med större effekt på kortisolutsöndringen via urinen under 24 timmar. Man såg inga effekter av etnisk tillhörighet vid skattning av farmakokinetiska parametrar för vilanterol hos försökspersoner med KOL. Kön, vikt och BMI Man fann inga bevis för att kön, vikt eller BMI (kroppsmasseindex) skulle påverka farmakokinetiken för flutikasonfuroat, baserat på en populationsfarmakokinetisk analys av fas III-data för 1 213 försökspersoner med astma (712 kvinnor) och 1 225 försökspersoner med KOL (392 kvinnor). Man fann inga bevis för att kön, vikt eller BMI skulle påverka farmakokinetiken för vilanterol, baserat på en populationsfarmakokinetisk analys av 856 försökspersoner med astma (500 kvinnor) och 1 091 försökspersoner med KOL (340 kvinnor). Ingen dosjustering baserat på kön, vikt eller BMI krävs.",
        "preclinical-info": "Farmakologiska och toxikologiska effekter av flutikasonfuroat och vilanterol i icke-kliniska studier var typiska för glukokortikoider och beta2-agonister. Administrering av flutikasonfuroat i kombination med vilanterol ledde inte till några nya, signifikanta toxiciteter. Genotoxicitet och karcinogenicitet Flutikasonfuroat Flutikasonfuroat var inte genotoxiskt i en standardserie av studier och inte karcinogent vid studier av livslång inhalation hos råtta och mus vid exponeringar som motsvarar maximal rekommenderad dos till människa, baserat på AUC. Vilanteroltrifenatat I genotoxiska studier var vilanterol (som alfa-fenylcinnamat) och trifenylättiksyra inte genotoxiska, vilket visar att vilanterol (som trifenatat) inte utgör någon genotoxisk risk för människa. I överensstämmelse med resultaten för andra beta2-agonister, orsakade vilanteroltrifenatat i studier av livslång inhalation proliferativa effekter på könsorganen hos råtta och mus av honkön samt på hypofysen hos råtta. Man fann ingen ökad tumörincidens hos råtta och mus vid exponeringar som var 1,2 respektive 30 gånger högre än maximal rekommenderad dos till människa, baserat på AUC. Reproduktions- och utvecklingstoxicitet Flutikasonfuroat De effekter som observerats hos råtta efter inhalation av flutikasonfuroat i kombination med vilanterol överensstämmer med dem som setts med enbart flutikasonfuroat. Flutikasonfuroat var inte teratogent hos råtta eller kanin, men fördröjde utvecklingen hos råtta och framkallade abort hos kanin vid för moderdjuret toxiska doser. Man fann inga effekter på utvecklingen hos råtta vid exponeringar som var ungefär 3 gånger högre än maximal rekommenderad dos till människa, baserat på AUC. Vilanteroltrifenatat Vilanteroltrifenatat var inte teratogent hos råtta. I inhalationsstudier på kanin orsakade vilanteroltrifenatat samma effekter som de som ses med andra beta2-agonister (gomspalt, öppna ögonlock, sammanväxning av sternum och krokiga/felställda extremiteter). När det gavs subkutant sågs inga effekter vid en exponering som var 84 gånger högre än vid maximal rekommenderad dos till människa, baserat på AUC. Varken flutikasonfuroat eller vilanteroltrifenatat hade någon negativ effekt på fertilitet eller pre- och postnatal utveckling hos råtta.",
        "composition": "Kvalitativ och kvantitativ sammansättning Vid varje inhalation avges en dos (den dos som lämnar munstycket) om 92 mikrogram flutikasonfuroat och 22 mikrogram vilanterol (som trifenatat). Detta motsvarar en avdelad dos om 100 mikrogram flutikasonfuroat och 25 mikrogram vilanterol (som trifenatat). Hjälpämne med känd effekt Varje avgiven dos innehåller cirka 25 mg laktosmonohydrat. Förteckning över hjälpämnen Laktosmonohydrat Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "fluticasone furoate Miljörisk: Användning av fluticasone furoate har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: fluticasone furoate är potentiellt persistent. Bioackumulering: fluticasone furoate har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 9.98 x10-5 μg/L Where: A = 0.7280 kg (total sold amount API in Sweden year 2021, data from IQVIA Health). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 12 μg/L (OECD 202) (Reference 4) NOEC = 12 μg/L Chronic toxicity No data Fish (Pimephales promelas): Acute toxicity No data Chronic toxicity LOEC 116 days > 0.58 μg/L (OECD 210/234) (Reference 8) NOEC = 0.58 μg/L Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 1,000,000 μg/L @ 3 hrs (OECD 209) (Reference 4) Earthworm (Eisenia foetida): LC50 14 days (lethality) > 1,000,000 μg/kg (OECD 207) (Reference 5) NOEC = 1,000,000 μg/Kg PNEC = 0.58/10 = 0.058 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for one long-term NOECs but where there is a high degree of confidence that the dataset includes the most sensitive species (fish) and addresses the specific mode of action (endocrine disruption). On this basis the NOEC for fish has been used in the calculation. PNEC Justification According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Fluticasone furoate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. However, fluticasone furoate is a glucocorticoid and, as such, is considered as a potential endocrine active substance and therefore the potential endocrine activity of this compound was investigated in an appropriate chronic vertebrate test system with relevant end points. Accordingly, GSK has conducted a fish early life-stage test, as per OECD 210, as a range-finder to set concentrations for an extended early life-stage test, exposing newly fertilised embryos until they reached sexual maturity (OECD 234). This study concluded that no statistically significant effects were observed between the controls and any of the test concentrations in terms of hatching success, post-hatch survival, growth, spawning ability or secondary sexual characteristics. Due to the mode of action of fluticasone furoate and its potential to act as an endocrine active substance there is a high degree of confidence that fish is the most sensitive species and on that basis there is a strong justification for applying an AF of 10 (Reference 1). Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 9.98 x10-5 /0.058 = 1.72 x10-3, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of fluticasone furoate has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No Data Inherent degradability: 0% degradation in 28 days (OECD 302C) (Reference 7) Soil Metabolism: 3% degradation in 64 days (OECD 304) (Reference 6) Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Fluticasone furoate is not readily degradable or inherently degradable but it is slowly degraded in soil. The phrase “fluticasone furoate is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Kow = 2.61 at pH 7 (OECD 117) (Reference 5) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has a low potential for bioaccumulation. Excretion (metabolism) Fluticasone furoate is rapidly cleared (total plasma clearance of 58.7 l/h) from systemic circulation principally by hepatic metabolism to an inactive 17β-carboxylic metabolite (GW694301X), by the cytochrome P450 enzyme CYP3A4. The principal route of metabolism was hydrolysis of the S-fluoromethyl carbothioate function to form the 17β-carboxylic acid metabolite. In vivo studies have revealed no evidence of cleavage of the furoate moiety to form fluticasone. Elimination was primarily via the faecal route following oral and intravenous administration indicative of excretion of fluticasone furoate and its metabolites via the bile. Following intravenous administration, the elimination phase half-life averaged 15.1 hours. Urinary excretion accounted for approximately 1 % and 2 % of the orally and intravenously administered dose, respectively. (Reference 2). PBT/vPvB assessment Fluticasone furoate does not fulfil the criteria for PBT and/or vPvB All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Fluticasone furoate does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References: ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Avamys (fluticasone furoate). GlaxoSmithKline, January 2016. Burwood CE. GW685698X: Determination of Inhibition of Respiration of Activated Sludge. Report No. 1990/363. GlaxoSmithKline, June 2004. Manson P. GW685698X: Acute toxicity to Daphnia magna. Report No. 1990/369. GlaxoSmithKline, November 2004. Swales S. Acute toxicity of GW685698X to the earthworm Eisenia fetida. Report No. 1990/383. GlaxoSmithKline, April 2004. Krajewski M. (14C)-GW685698X: Inherent Biodegradability in Soil Report No. 1990/384. GlaxoSmithKline, June 2004. Mead C and McKenzie J. GW685698X: Assessment of Inherent Biodegradability; Modified MITI (II) Test. Report No. 813/735 GlaxoSmithKline, October 2004 Goodband T. Extended Fish Early Life Stage Test (Pimephales promelas). Report No. 3200560. GlaxoSmithKline, March 2016. Vilanterol Miljörisk: Användning av vilanterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att vilanterol är persistent, då data saknas. Bioackumulering: Vilanterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 5.48 x 10-6 μg/L Where: A = 0.04 kg (total sold amount API in Sweden year 2020, data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): IC50 96h (yield) = 420 μg/L (OECD 201) (Reference 24) NOEC = 62.50 μg/L Water flea: Acute toxicity No data Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 3,200 μg/L (OECD 211) (Reference 35) Rainbow Trout: Acute toxicity No data Fathead minnow (Pimephales promelas): Chronic toxicity NOEC 28 days (reproduction) = 10,000 μg/L (OECD 210) (Reference 46) Other ecotoxicity data: Chironomid No data Microorganisms in activated sludge No data PNEC = 62.50/10 = 6.25 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for alga (= 62.50 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 5.48 x 10-6/6.25 = 8.77 x 10-7, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of vilanterol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Simulation studies: Water-sediment study: No data Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: There are no degradation data available for Vilanterol. The phrase “The potential for persistence of Vilanterol cannot be excluded, due to lack of data” is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = 1.26 (OECD 107) (Reference 53) Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) In vitro studies showed that vilanterol is primarily metabolised by cytochrome P450 3A4 (CYP3A4) and is a substrate for the P-gp transporter. The primary metabolic routes for vilanterol are O-dealkylation to a range of metabolites with significantly reduced beta1- and beta2-adrenergic agonist activity. Plasma metabolic profiles following oral administration of vilanterol in a human radiolabel study were consistent with high first-pass metabolism. Systemic exposure to the metabolites is low. Plasma clearance of vilanterol following intravenous administration was 108 litres/hour. Following oral administration of radiolabelled vilanterol, mass balance showed 70% of the radiolabel in urine and 30% in faeces. Primary elimination of vilanterol was by metabolism followed by excretion of metabolites in urine and faeces. Vilanterol plasma elimination half-life following inhaled dosing for 10 days averaged 11 hours (Reference 62). PBT/vPvB assessment Vilanterol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Vilanterol does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets onhttp://www.msds-gsk.com/ExtMSDSlist.asp. References 1. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. 2. Vryenhoef H and Mullee DM. GSK573719A: Algal Growth Inhibition Test. Report No. 41104996. Harlan Laboratories Limited, July 2012. 3. Goodband TJ and Mullee DM. GSK573719A: Daphnia Magna Reproduction Test. Report No. 41104998. Harlan Laboratories Limited, July 2012. 4. Goodband TJ and Mullee DM. GSK573719A: Fish, Early-Life Stage Toxicity Test. Report No. 41104997. Harlan Laboratories Limited, July 2012. 5. Fox JM. GSK573719A: Determination of Partition Coefficient. Report No. 41104995. Harlan Laboratories Limited, May 2012. 6. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics. Anora Ellipita 55 micrograms/22 micrograms Inhalation Powder. GlaxoSmithKline, April 2016.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Hållbarhet i öppnad förpackning: 6 veckor. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Vid förvaring i kylskåp ska inhalatorn tillåtas anta rumstemperatur under minst en timme före användning. Skriv det datum som inhalatorn ska kasseras på avsett utrymme på etiketten. Datumet bör skrivas så snart inhalatorn har tagits ut ur folietråget. Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Inhalationspulver, avdelad dos. Vitt pulver i ljusgrå inhalator (Ellipta) med gult skyddslock över munstycket samt en dosräknare."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "fluticasone furoate Miljörisk: Användning av fluticasone furoate har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: fluticasone furoate är potentiellt persistent. Bioackumulering: fluticasone furoate har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 9.98 x10-5 μg/L Where: A = 0.7280 kg (total sold amount API in Sweden year 2021, data from IQVIA Health). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: No data Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 12 μg/L (OECD 202) (Reference 4) NOEC = 12 μg/L Chronic toxicity No data Fish (Pimephales promelas): Acute toxicity No data Chronic toxicity LOEC 116 days > 0.58 μg/L (OECD 210/234) (Reference 8) NOEC = 0.58 μg/L Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 1,000,000 μg/L @ 3 hrs (OECD 209) (Reference 4) Earthworm (Eisenia foetida): LC50 14 days (lethality) > 1,000,000 μg/kg (OECD 207) (Reference 5) NOEC = 1,000,000 μg/Kg PNEC = 0.58/10 = 0.058 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for one long-term NOECs but where there is a high degree of confidence that the dataset includes the most sensitive species (fish) and addresses the specific mode of action (endocrine disruption). On this basis the NOEC for fish has been used in the calculation. PNEC Justification According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Fluticasone furoate is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. However, fluticasone furoate is a glucocorticoid and, as such, is considered as a potential endocrine active substance and therefore the potential endocrine activity of this compound was investigated in an appropriate chronic vertebrate test system with relevant end points. Accordingly, GSK has conducted a fish early life-stage test, as per OECD 210, as a range-finder to set concentrations for an extended early life-stage test, exposing newly fertilised embryos until they reached sexual maturity (OECD 234). This study concluded that no statistically significant effects were observed between the controls and any of the test concentrations in terms of hatching success, post-hatch survival, growth, spawning ability or secondary sexual characteristics. Due to the mode of action of fluticasone furoate and its potential to act as an endocrine active substance there is a high degree of confidence that fish is the most sensitive species and on that basis there is a strong justification for applying an AF of 10 (Reference 1). Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 9.98 x10-5 /0.058 = 1.72 x10-3, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of fluticasone furoate has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No Data Inherent degradability: 0% degradation in 28 days (OECD 302C) (Reference 7) Soil Metabolism: 3% degradation in 64 days (OECD 304) (Reference 6) Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Fluticasone furoate is not readily degradable or inherently degradable but it is slowly degraded in soil. The phrase “fluticasone furoate is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Kow = 2.61 at pH 7 (OECD 117) (Reference 5) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, the substance has a low potential for bioaccumulation. Excretion (metabolism) Fluticasone furoate is rapidly cleared (total plasma clearance of 58.7 l/h) from systemic circulation principally by hepatic metabolism to an inactive 17β-carboxylic metabolite (GW694301X), by the cytochrome P450 enzyme CYP3A4. The principal route of metabolism was hydrolysis of the S-fluoromethyl carbothioate function to form the 17β-carboxylic acid metabolite. In vivo studies have revealed no evidence of cleavage of the furoate moiety to form fluticasone. Elimination was primarily via the faecal route following oral and intravenous administration indicative of excretion of fluticasone furoate and its metabolites via the bile. Following intravenous administration, the elimination phase half-life averaged 15.1 hours. Urinary excretion accounted for approximately 1 % and 2 % of the orally and intravenously administered dose, respectively. (Reference 2). PBT/vPvB assessment Fluticasone furoate does not fulfil the criteria for PBT and/or vPvB All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Fluticasone furoate does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References: ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Avamys (fluticasone furoate). GlaxoSmithKline, January 2016. Burwood CE. GW685698X: Determination of Inhibition of Respiration of Activated Sludge. Report No. 1990/363. GlaxoSmithKline, June 2004. Manson P. GW685698X: Acute toxicity to Daphnia magna. Report No. 1990/369. GlaxoSmithKline, November 2004. Swales S. Acute toxicity of GW685698X to the earthworm Eisenia fetida. Report No. 1990/383. GlaxoSmithKline, April 2004. Krajewski M. (14C)-GW685698X: Inherent Biodegradability in Soil Report No. 1990/384. GlaxoSmithKline, June 2004. Mead C and McKenzie J. GW685698X: Assessment of Inherent Biodegradability; Modified MITI (II) Test. Report No. 813/735 GlaxoSmithKline, October 2004 Goodband T. Extended Fish Early Life Stage Test (Pimephales promelas). Report No. 3200560. GlaxoSmithKline, March 2016. Vilanterol Miljörisk: Användning av vilanterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att vilanterol är persistent, då data saknas. Bioackumulering: Vilanterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 5.48 x 10-6 μg/L Where: A = 0.04 kg (total sold amount API in Sweden year 2020, data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Pseudokirchneriella subcapitata): IC50 96h (yield) = 420 μg/L (OECD 201) (Reference 24) NOEC = 62.50 μg/L Water flea: Acute toxicity No data Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 3,200 μg/L (OECD 211) (Reference 35) Rainbow Trout: Acute toxicity No data Fathead minnow (Pimephales promelas): Chronic toxicity NOEC 28 days (reproduction) = 10,000 μg/L (OECD 210) (Reference 46) Other ecotoxicity data: Chironomid No data Microorganisms in activated sludge No data PNEC = 62.50/10 = 6.25 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for alga (= 62.50 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 5.48 x 10-6/6.25 = 8.77 x 10-7, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of vilanterol has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: No data Simulation studies: Water-sediment study: No data Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: There are no degradation data available for Vilanterol. The phrase “The potential for persistence of Vilanterol cannot be excluded, due to lack of data” is thus chosen. Bioaccumulation Partitioning coefficient: Log Pow = 1.26 (OECD 107) (Reference 53) Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) In vitro studies showed that vilanterol is primarily metabolised by cytochrome P450 3A4 (CYP3A4) and is a substrate for the P-gp transporter. The primary metabolic routes for vilanterol are O-dealkylation to a range of metabolites with significantly reduced beta1- and beta2-adrenergic agonist activity. Plasma metabolic profiles following oral administration of vilanterol in a human radiolabel study were consistent with high first-pass metabolism. Systemic exposure to the metabolites is low. Plasma clearance of vilanterol following intravenous administration was 108 litres/hour. Following oral administration of radiolabelled vilanterol, mass balance showed 70% of the radiolabel in urine and 30% in faeces. Primary elimination of vilanterol was by metabolism followed by excretion of metabolites in urine and faeces. Vilanterol plasma elimination half-life following inhaled dosing for 10 days averaged 11 hours (Reference 62). PBT/vPvB assessment Vilanterol does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Vilanterol does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets onhttp://www.msds-gsk.com/ExtMSDSlist.asp. References 1. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. 2. Vryenhoef H and Mullee DM. GSK573719A: Algal Growth Inhibition Test. Report No. 41104996. Harlan Laboratories Limited, July 2012. 3. Goodband TJ and Mullee DM. GSK573719A: Daphnia Magna Reproduction Test. Report No. 41104998. Harlan Laboratories Limited, July 2012. 4. Goodband TJ and Mullee DM. GSK573719A: Fish, Early-Life Stage Toxicity Test. Report No. 41104997. Harlan Laboratories Limited, July 2012. 5. Fox JM. GSK573719A: Determination of Partition Coefficient. Report No. 41104995. Harlan Laboratories Limited, May 2012. 6. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics. Anora Ellipita 55 micrograms/22 micrograms Inhalation Powder. GlaxoSmithKline, April 2016."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "RELVAR ELLIPTA, Inhalationspulver, avdelad dos 92 mikrogram/22 mikrogram"
    }
}