{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zevtera är och vad det används för 2. Vad du behöver veta innan du använder Zevtera 3. Hur du använder Zevtera 4. Eventuella biverkningar 5. Hur Zevtera ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zevtera är och vad det används för Zevtera är ett antibiotiskt läkemedel som innehåller den aktiva substansen ceftobiprolmedokarilnatrium. Det tillhör en grupp läkemedel som kallas ”cefalosporinantibiotika”. Zevtera används för att behandla nyfödda barn (ej för tidigt födda), spädbarn, barn, ungdomar och vuxna med infektioner i lungorna, dvs. lunginflammation Zevtera fungerar genom att döda vissa bakterier, som kan orsaka allvarliga lunginfektioner.",
        "indication": "Zevtera är ett antibiotiskt läkemedel som innehåller den aktiva substansen ceftobiprolmedokarilnatrium. Det tillhör en grupp läkemedel som kallas ”cefalosporinantibiotika”. Zevtera används för att behandla nyfödda barn (ej för tidigt födda), spädbarn, barn, ungdomar och vuxna med infektioner i lungorna, dvs. lunginflammation Zevtera fungerar genom att döda vissa bakterier, som kan orsaka allvarliga lunginfektioner.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zevtera Använd inte Zevtera om du är allergisk mot ceftobiprolmedokarilnatrium eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är allergisk mot andra cefalosporiner eller betalaktamantibiotika, om du tidigare har haft allvarliga allergiska reaktioner mot andra antibiotika såsom penicillin eller karbapenem, Använd inte Zevtera om något av ovanstående gäller dig. Om du är osäker ska du tala med din läkare innan du får Zevtera. Varningar och försiktighetsåtgärder Tala med din läkare eller sjuksköterska innan du använder Zevtera om du har njurproblem (din läkare måste eventuellt sänka din dos av detta läkemedel), om du någonsin haft någon allergisk reaktion mot andra antibiotika såsom penicillin eller karbapenem, om du någonsin haft krampanfall, om du har diarré före, under eller efter din behandling med detta läkemedel (du har eventuellt en tarminflammation som kallas ”kolit”). Ta inte någon annan medicin för att behandla diarré utan att först rådfråga din läkare, om du är hiv-positiv, om ditt immunförsvar är kraftigt nedsatt, om du har ett lågt antal vita blodkroppar eller hämmad benmärgsfunktion, om din lunginfektion uppkommit mer än 48 timmar efter påbörjad konstgjord ventilering (andning), är Zevtera inte lämpligt för dig (din läkare förskriver lämplig antibiotika för dig), om du behöver (eller förväntas behöva) samtidiga lösningar som innehåller kalcium, förutom lakterad Ringers lösning för injektion, i samma intravenösa kateter på grund av risken för utfällning. Om din läkare anser att du behöver mer vätska kommer du att bli tillsagd att dricka mycket vätska, eller så måste du eventuellt få vätskor som dropp i en ven, medan du får Zevtera. Om du börjar använda Zevtera och sedan behöver ventilering, kommer din läkare att bedöma om Zevtera fortfarande är lämpligt för dig. Labbtester Du kan utveckla ett onormalt labbtest (som kallas Coombs test), vilket letar efter vissa antikroppar som kan agera mot röda blodkroppar. Zevtera kan även påverka tester för att mäta serumkreatinin (Jaffés reaktion) eller vissa tester för att fastställa glukosinnehållet i urin. Dessa tester kan ge dig fel resultat. Om något av ovanstående gäller dig, eller om du känner dig osäker, ska du tala med din läkare eller sjuksköterska innan du börjar använda Zevtera. Barn Zevtera är inte rekommenderat för användning hos för tidigt födda barn (prematura barn) då säkerhet och effekt i denna åldersgrupp inte har fastställts. Andra läkemedel och Zevtera Tala om för din läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Köra bil och använda maskiner Zevtera kan orsaka biverkningar såsom yrsel. Detta kan försämra din förmåga att köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Zevtera innehåller ca 1,3 mmol (29 mg) natrium per dos. Om du står på en kost med kontrollerat saltintag måste din läkare eventuellt justera detta.",
        "contraindication": "Använd inte Zevtera om du är allergisk mot ceftobiprolmedokarilnatrium eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du är allergisk mot andra cefalosporiner eller betalaktamantibiotika, om du tidigare har haft allvarliga allergiska reaktioner mot andra antibiotika såsom penicillin eller karbapenem, Använd inte Zevtera om något av ovanstående gäller dig. Om du är osäker ska du tala med din läkare innan du får Zevtera.",
        "caution": "Varningar och försiktighetsåtgärder Tala med din läkare eller sjuksköterska innan du använder Zevtera om du har njurproblem (din läkare måste eventuellt sänka din dos av detta läkemedel), om du någonsin haft någon allergisk reaktion mot andra antibiotika såsom penicillin eller karbapenem, om du någonsin haft krampanfall, om du har diarré före, under eller efter din behandling med detta läkemedel (du har eventuellt en tarminflammation som kallas ”kolit”). Ta inte någon annan medicin för att behandla diarré utan att först rådfråga din läkare, om du är hiv-positiv, om ditt immunförsvar är kraftigt nedsatt, om du har ett lågt antal vita blodkroppar eller hämmad benmärgsfunktion, om din lunginfektion uppkommit mer än 48 timmar efter påbörjad konstgjord ventilering (andning), är Zevtera inte lämpligt för dig (din läkare förskriver lämplig antibiotika för dig), om du behöver (eller förväntas behöva) samtidiga lösningar som innehåller kalcium, förutom lakterad Ringers lösning för injektion, i samma intravenösa kateter på grund av risken för utfällning. Om din läkare anser att du behöver mer vätska kommer du att bli tillsagd att dricka mycket vätska, eller så måste du eventuellt få vätskor som dropp i en ven, medan du får Zevtera. Om du börjar använda Zevtera och sedan behöver ventilering, kommer din läkare att bedöma om Zevtera fortfarande är lämpligt för dig. Labbtester Du kan utveckla ett onormalt labbtest (som kallas Coombs test), vilket letar efter vissa antikroppar som kan agera mot röda blodkroppar. Zevtera kan även påverka tester för att mäta serumkreatinin (Jaffés reaktion) eller vissa tester för att fastställa glukosinnehållet i urin. Dessa tester kan ge dig fel resultat. Om något av ovanstående gäller dig, eller om du känner dig osäker, ska du tala med din läkare eller sjuksköterska innan du börjar använda Zevtera.",
        "children": "Barn Zevtera är inte rekommenderat för användning hos för tidigt födda barn (prematura barn) då säkerhet och effekt i denna åldersgrupp inte har fastställts.",
        "interaction": "Andra läkemedel och Zevtera Tala om för din läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Köra bil och använda maskiner Zevtera kan orsaka biverkningar såsom yrsel. Detta kan försämra din förmåga att köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Zevtera innehåller ca 1,3 mmol (29 mg) natrium per dos. Om du står på en kost med kontrollerat saltintag måste din läkare eventuellt justera detta.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Zevtera Du kommer att få Zevtera av en läkare eller sjuksköterska. Den rekommenderade dosen för vuxna är 500 mg ceftobiprol var 8:e timme som dropp i en ven under 2timmar. Den rekommenderade dosen för nyfödda barn, spädbarn, barn och ungdomar beror på barnets ålder och vikt och ges var 8:e timme (spädbarn från 3 månader och äldre, barn och ungdomar), eller var 12:e timme (nyfödda barn och spädbarn yngre än 3 månader) som dropp i en ven under 2 timmar. Infusionslösning med en ceftobiprolkoncentration på 2 mg/ml används för vuxna och ungdomar. För spädbarn och nyfödda barn ska infusionslösning med en ceftobiprolkoncentration på 4 mg/ml användas. Patienter med njurproblem Om du har njurproblem måste du eventuellt ta en lägre dos av Zevtera. Om du använt för stor mängd av Zevtera Om du tror att du har fått för mycket Zevtera ska du omedelbart tala med din läkare eller sjuksköterska. Om du har glömt att använda Zevtera Om du tror att du har missat en dos ska du omedelbart tala med din läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Zevtera Om du tror att du har fått för mycket Zevtera ska du omedelbart tala med din läkare eller sjuksköterska.",
        "missed": "Om du har glömt att använda Zevtera Om du tror att du har missat en dos ska du omedelbart tala med din läkare eller sjuksköterska. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan förekomma med detta läkemedel: Tala omedelbart om för din läkare om du får dessa symptom, eftersom du kan behöva akut behandling: Plötslig svullnad av läpparna, ansiktet, halsen eller tungan, allvarliga utslag, samt sväljnings- eller andningsproblem. Detta kan vara tecken på en allvarlig allergisk reaktion (anafylax) och kan vara livshotande. Diarré som blir allvarlig eller inte försvinner, eller avföring som innehåller blod eller slem under eller efter behandling med Zevtera. I denna situation bör du inte ta läkemedel som stoppar eller fördröjer tarmtömningar. Vanliga: kan förekomma hos upp till 1 av 10 personer Illamående Huvudvärk, sömnighet Yrsel Utslag, klåda eller nässelfeber Diarré. Om du får diarré ska du omedelbart tala om detta för din läkare kräkningar Magont (buksmärta), matsmältningsbesvär eller halsbränna (dyspepsi) Ovanlig smak (dysgeusi) Svampinfektioner på olika ställen på kroppen Rodnad, smärta eller svullnad där injektionen gavs Låga nivåer av mineralen natrium i blodet Ökning av nivån av vissa leverenzymer i blodet Överkänslighet, inklusive hudrodnad Mindre vanliga: kan förekomma hos upp till 1 av 100 personer Krampanfall Temporärt minskat eller ökat antal av vissa typer av blodkroppar Blodprover som visar minskade nivåer av kalium Sömnlöshet och sömnstörningar, eventuellt inklusive ångest, panikattacker och mardrömmar Andfåddhet eller andningssvårigheter, astma Muskelkramper Njurproblem Svullnad, speciellt i anklarna och benen Blodprover som visar temporärt ökade nivåer av triglycerider, blodsocker eller kreatinin Ingen känd frekvens: kan inte beräknas från tillgängliga data En allvarligare minskning av en specifik typ av vita blodkroppar (agranulocytos) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zevtera ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och injektionsflaskan efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. För förvaring av beredda och utspädda infusionslösningar med Zevtera, se den bifogade informationen för sjukvårdspersonal. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ceftobiprol. Varje injektionsflaska innehåller 500 mg ceftobiprol (som 666,6 mg ceftobiprolmedokarilnatrium). Efter beredning kommer varje ml koncentrat att innehålla 50 mg ceftobiprol, motsvarande 66,7 mg ceftobiprolmedokarilnatrium. Övriga innehållsämnen är citronsyramonohydrat (E330) och natriumhydroxid (E524), se även avsnitt 2. Läkemedlets utseende och förpackningsstorlekar Zevtera är en vit, gulaktig till något brunaktig, kaka till bruten kaka eller pulver till koncentrat till lösning för infusion i en 20 ml injektionsflaska. Det är tillgängligt i förpackningar som innehåller 10 injektionsflaskor. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Basilea Pharmaceutica Deutschland GmbH Marie-Curie-Strasse 8 79539 Lörrach Tyskland Lokal företrädare: Unimedic Pharma AB Stockholm, Sverige Tillverkare: ACS Dobfar S.p.A. Via A. Fleming, 2 37135 Verona (VR) Italien Detta läkemedel är godkänt i medlemsstaterna i EEA under följande namn: Österrike: Zevtera 500 mg Pulver für ein Konzentrat zur Herstellung einer Infusionslösung Danmark: Zevtera Finland: Zevtera 500 mg, kuiva-aine välikonsentraatiksi infuusionestettä varten, liuos Frankrike: Mabelio 500 mg, poudre pour solution à diluer pour solution pour perfusion Tyskland: Zevtera 500 mg Pulver für ein Konzentrat zur Herstellung einer Infusionslösung Italien: Mabelio 500 mg, polvere per concentrato per soluzione per infusione Irland: Adaluzis 500 mg powder for concentrate for solution for infusion Luxemburg: Mabelio 500 mg, poudre pour solution à diluer pour solution pour perfusion Norge: Zevtera 500 mg, pulver til konsentrat til infusjonsvæske, oppløsning Polen: Zevtera, 500 mg, proszek do sporządzania koncentratu roztworu do infuzji Portugal: Zevtera 500 mg pó para concentrado para solução para perfusão Spanien: Zevtera 500 mg, polvo para concentrado para solución para perfusión Sverige: : Zevtera 500 mg pulver till koncentrat till infusionsvätska, lösning Storbritannien (Nordirland): Zevtera 500 mg powder for concentrate for solution for infusion. Denna bipacksedel ändrades senast 2022-10-10 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverket webbplats. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Varje injektionsflaska är endast avsedd för engångsbruk. Beredning av Zevtera infusionslösningar Zevtera måste beredas och sedan spädas före infusion. Steg 1: Beredning För vuxna och pediatriska patienter ≥ 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 2 mg/ml, ska det frystorkade pulvret beredas med 10 ml sterilt vatten för injektionsvätskor eller glukos 50 mg/ml (5 %) injektionsvätska, lösning. För pediatriska patienter < 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 4 mg/ml, måste det frystorkade pulvret beredas med antingen 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, om ytterligare spädning krävs används samma spädningslösning (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning), eller med 10 ml vatten för injektionsvätskor, om ytterligare spädning krävs används natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning (se tabeller nedan). Injektionsflaskan ska skakas kraftigt tills innehållet är helt upplöst, vilket i vissa fall kan ta upp till 10 minuter. Volymen av det resulterande koncentratet är ca 10,6 ml. Allt skum bör få upplösas och den beredda lösningen bör inspekteras visuellt för att säkerställa att produkten är i lösning och att den inte innehåller några partiklar. Det beredda koncentratet innehåller 50 mg/ml ceftobiprol (som 66,7 mg/ml ceftobiprolmedokarilnatrium) och måste spädas ytterligare före administrering. Det rekommenderas att den beredda lösningen omedelbart späds ytterligare. Om detta inte är möjligt kan den beredda lösningen förvaras vid rumstemperatur i upp till 1 timme, eller i kylskåp i upp till 24 timmar. Steg 2: Spädning (infusionslösning) Användning hos vuxna och pediatriska patienter ≥ 12 år Beredning av en dos på 500 mg av Zevtera-lösning för infusion (2mg/ml ceftobiprol) 10 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 250 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning. För vuxna ska hela innehållet i infusionspåsen infunderas för att administrera en dos på 500 mg ceftobiprol. För pediatriska patienter ≥ 12 år ska volymen som administreras vara likvärdig den beräknade dosen i mg/kg, men inte överskrida en maximal dos på 500 mg av Zevtera. Beredning av en dos på 250 mg av Zevtera-lösning för infusion för vuxna patienter med allvarligt nedsatt njurfunktion 5 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning. Hela innehållet i infusionspåsen ska infunderas för att administrera en dos på 250 mg ceftobiprol. Användning hos pediatriska patienter < 12 år Beredning av Zevtera-lösning för infusion med en koncentration på 4 mg/ml av ceftobiprol Administrering via infusionspåse, flaska eller spruta: Lösningen beredd med 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, måste spädas med samma spädningsmedel (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning). Lösningen beredd med 10 ml vatten för injektionsvätskor måste spädas med natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning. 10 ml ska dras upp från infusionsbehållaren (t.ex. PVC eller PE infusionspåsar, glasflaskor) som innehåller 125 ml spädningsmedel och ersättas med 10 ml beredd lösning uppdragen från injektionsflaskan. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera. Vid administrering via en 50 ml spruta, där den beräknade dosen inte överstiger 200 mg, ska 4 ml av den beredda lösningen (likvärdig med 200 mg ceftobiprol) beredd med glukos 50 mg/ml (5%) injektionsvätska, lösning, eller vatten för injektionsvätskor, dras upp från injektionsflaskan och spädas med 46 ml av lämpligt spädningsmedel (se tabell nedan). Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera. Utseende av spädd lösning Lösningen för infusion ska vara klar till något opalskimrande och gulaktig i färgen. Lösningen för infusion ska inspekteras visuellt för partiklar före administrering, och kasseras om partiklar syns. Se även avsnitt 3 för ytterligare information. Förvaring av beredda och utspädda Zevtera-infusionslösningar Kemisk och fysikalisk stabilitet vid användning av den beredda lösningen har påvisats för 1 timme vid 25 °C och upp till 24 timmar vid 2–8 °C. Kemiska och fysikaliska stabilitetsdata vid användning stödjer den totala tiden för beredning och infusion av 2 mg/ml eller 4 mg/ml ceftobiprol spädningslösningar som beskrivs i tabellerna nedan: Användning hos vuxna och ungdomar ≥ 12 år (2 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvarad vid 25 °C Infusionslösningar förvarad vid 2 °C till 8 °C Skyddad från ljus EJ skyddad från ljus Skyddad från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning eller Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 24 timmar 8 timmar 96 timmar Glukos 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 8 timmar 96 timmar Lakterad Ringers lösning, injektionsvätska 24 timmar 8 timmar Får ej förvaras i kylskåp Användning hos barn, spädbarn och nyfödda barn (< 12 år) (4 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvaras vid 25 °C Skyddas EJ från ljus Infusionslösningar förvaras vid 2 °C till 8 °C Skyddas från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning Glukos 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 24 timmar Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 8 timmar 8 timmar Från en mikrobiologisk synpunkt bör produkten användas omedelbart, såvida inte berednings-/utspädningsmetoden utesluter risken för mikrobiologisk kontamination. Om den inte används omedelbart ansvarar användaren för förvaringstider vid användning och förhållanden före användning. De beredda lösningarna och infusionslösningarna ska inte frysas eller exponeras för direkt solljus. Om infusionslösningen förvaras i kylskåp ska den återfå rumstemperatur före administrering. Infusionslösningen behöver inte skyddas från ljus under administrering. Se även avsnitt 5 för ytterligare information.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ceftobiprol. Varje injektionsflaska innehåller 500 mg ceftobiprol (som 666,6 mg ceftobiprolmedokarilnatrium). Efter beredning kommer varje ml koncentrat att innehålla 50 mg ceftobiprol, motsvarande 66,7 mg ceftobiprolmedokarilnatrium. Övriga innehållsämnen är citronsyramonohydrat (E330) och natriumhydroxid (E524), se även avsnitt 2.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Zevtera är en vit, gulaktig till något brunaktig, kaka till bruten kaka eller pulver till koncentrat till lösning för infusion i en 20 ml injektionsflaska. Det är tillgängligt i förpackningar som innehåller 10 injektionsflaskor.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Basilea Pharmaceutica Deutschland GmbH Marie-Curie-Strasse 8 79539 Lörrach Tyskland Lokal företrädare: Unimedic Pharma AB Stockholm, Sverige Tillverkare: ACS Dobfar S.p.A. Via A. Fleming, 2 37135 Verona (VR) Italien Detta läkemedel är godkänt i medlemsstaterna i EEA under följande namn: Österrike: Zevtera 500 mg Pulver für ein Konzentrat zur Herstellung einer Infusionslösung Danmark: Zevtera Finland: Zevtera 500 mg, kuiva-aine välikonsentraatiksi infuusionestettä varten, liuos Frankrike: Mabelio 500 mg, poudre pour solution à diluer pour solution pour perfusion Tyskland: Zevtera 500 mg Pulver für ein Konzentrat zur Herstellung einer Infusionslösung Italien: Mabelio 500 mg, polvere per concentrato per soluzione per infusione Irland: Adaluzis 500 mg powder for concentrate for solution for infusion Luxemburg: Mabelio 500 mg, poudre pour solution à diluer pour solution pour perfusion Norge: Zevtera 500 mg, pulver til konsentrat til infusjonsvæske, oppløsning Polen: Zevtera, 500 mg, proszek do sporządzania koncentratu roztworu do infuzji Portugal: Zevtera 500 mg pó para concentrado para solução para perfusão Spanien: Zevtera 500 mg, polvo para concentrado para solución para perfusión Sverige: : Zevtera 500 mg pulver till koncentrat till infusionsvätska, lösning Storbritannien (Nordirland): Zevtera 500 mg powder for concentrate for solution for infusion. Denna bipacksedel ändrades senast 2022-10-10",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverket webbplats.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Varje injektionsflaska är endast avsedd för engångsbruk. Beredning av Zevtera infusionslösningar Zevtera måste beredas och sedan spädas före infusion. Steg 1: Beredning För vuxna och pediatriska patienter ≥ 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 2 mg/ml, ska det frystorkade pulvret beredas med 10 ml sterilt vatten för injektionsvätskor eller glukos 50 mg/ml (5 %) injektionsvätska, lösning. För pediatriska patienter < 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 4 mg/ml, måste det frystorkade pulvret beredas med antingen 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, om ytterligare spädning krävs används samma spädningslösning (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning), eller med 10 ml vatten för injektionsvätskor, om ytterligare spädning krävs används natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning (se tabeller nedan). Injektionsflaskan ska skakas kraftigt tills innehållet är helt upplöst, vilket i vissa fall kan ta upp till 10 minuter. Volymen av det resulterande koncentratet är ca 10,6 ml. Allt skum bör få upplösas och den beredda lösningen bör inspekteras visuellt för att säkerställa att produkten är i lösning och att den inte innehåller några partiklar. Det beredda koncentratet innehåller 50 mg/ml ceftobiprol (som 66,7 mg/ml ceftobiprolmedokarilnatrium) och måste spädas ytterligare före administrering. Det rekommenderas att den beredda lösningen omedelbart späds ytterligare. Om detta inte är möjligt kan den beredda lösningen förvaras vid rumstemperatur i upp till 1 timme, eller i kylskåp i upp till 24 timmar. Steg 2: Spädning (infusionslösning) Användning hos vuxna och pediatriska patienter ≥ 12 år Beredning av en dos på 500 mg av Zevtera-lösning för infusion (2mg/ml ceftobiprol) 10 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 250 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning. För vuxna ska hela innehållet i infusionspåsen infunderas för att administrera en dos på 500 mg ceftobiprol. För pediatriska patienter ≥ 12 år ska volymen som administreras vara likvärdig den beräknade dosen i mg/kg, men inte överskrida en maximal dos på 500 mg av Zevtera. Beredning av en dos på 250 mg av Zevtera-lösning för infusion för vuxna patienter med allvarligt nedsatt njurfunktion 5 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning. Hela innehållet i infusionspåsen ska infunderas för att administrera en dos på 250 mg ceftobiprol. Användning hos pediatriska patienter < 12 år Beredning av Zevtera-lösning för infusion med en koncentration på 4 mg/ml av ceftobiprol Administrering via infusionspåse, flaska eller spruta: Lösningen beredd med 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, måste spädas med samma spädningsmedel (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning). Lösningen beredd med 10 ml vatten för injektionsvätskor måste spädas med natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning. 10 ml ska dras upp från infusionsbehållaren (t.ex. PVC eller PE infusionspåsar, glasflaskor) som innehåller 125 ml spädningsmedel och ersättas med 10 ml beredd lösning uppdragen från injektionsflaskan. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera. Vid administrering via en 50 ml spruta, där den beräknade dosen inte överstiger 200 mg, ska 4 ml av den beredda lösningen (likvärdig med 200 mg ceftobiprol) beredd med glukos 50 mg/ml (5%) injektionsvätska, lösning, eller vatten för injektionsvätskor, dras upp från injektionsflaskan och spädas med 46 ml av lämpligt spädningsmedel (se tabell nedan). Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera. Utseende av spädd lösning Lösningen för infusion ska vara klar till något opalskimrande och gulaktig i färgen. Lösningen för infusion ska inspekteras visuellt för partiklar före administrering, och kasseras om partiklar syns. Se även avsnitt 3 för ytterligare information. Förvaring av beredda och utspädda Zevtera-infusionslösningar Kemisk och fysikalisk stabilitet vid användning av den beredda lösningen har påvisats för 1 timme vid 25 °C och upp till 24 timmar vid 2–8 °C. Kemiska och fysikaliska stabilitetsdata vid användning stödjer den totala tiden för beredning och infusion av 2 mg/ml eller 4 mg/ml ceftobiprol spädningslösningar som beskrivs i tabellerna nedan: Användning hos vuxna och ungdomar ≥ 12 år (2 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvarad vid 25 °C Infusionslösningar förvarad vid 2 °C till 8 °C Skyddad från ljus EJ skyddad från ljus Skyddad från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning eller Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 24 timmar 8 timmar 96 timmar Glukos 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 8 timmar 96 timmar Lakterad Ringers lösning, injektionsvätska 24 timmar 8 timmar Får ej förvaras i kylskåp Användning hos barn, spädbarn och nyfödda barn (< 12 år) (4 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvaras vid 25 °C Skyddas EJ från ljus Infusionslösningar förvaras vid 2 °C till 8 °C Skyddas från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning Glukos 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 24 timmar Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 8 timmar 8 timmar Från en mikrobiologisk synpunkt bör produkten användas omedelbart, såvida inte berednings-/utspädningsmetoden utesluter risken för mikrobiologisk kontamination. Om den inte används omedelbart ansvarar användaren för förvaringstider vid användning och förhållanden före användning. De beredda lösningarna och infusionslösningarna ska inte frysas eller exponeras för direkt solljus. Om infusionslösningen förvaras i kylskåp ska den återfå rumstemperatur före administrering. Infusionslösningen behöver inte skyddas från ljus under administrering. Se även avsnitt 5 för ytterligare information."
    },
    "produktresume": {
        "tradename": "Zevtera 500 mg pulver till koncentrat till infusionsvätska, lösning.",
        "composition": "Varje injektionsflaska innehåller 500 mg ceftobiprol (som 666,6 mg ceftobiprolmedokarilnatrium). Efter beredning kommer varje ml koncentrat att innehålla 50 mg ceftobiprol (som 66,7 mg ceftobiprolmedokarilnatrium).Hjälpämne med känd effekt: Varje injektionsflaska innehåller ca 1,3 mmol (29 mg) natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till koncentrat till infusionsvätska, lösning.Vit, gulaktig till lätt brunaktig, kaka till bruten kaka eller pulver.pH av den beredda lösningen är mellan 4,5 och 5,5.",
        "clinical": "4.1 Terapeutiska indikationer Zevtera är avsett för behandling av följande infektioner hos fullgångna nyfödda barn, spädbarn, barn, ungdomar och vuxna (se avsnitt 4.4 och 5.1): Sjukhusförvärvad pneumoni (HAP) undantaget ventilatorassocierad pneumoni (VAP) Samhällsförvärvad pneumoni (CAP) Hänsyn bör tas till officiella riktlinjer för korrekt användning av antibakteriella medel. 4.2 Dosering och administreringssätt DoseringDen rekommenderade behandlingsregimen för vuxna och pediatriska patienter med normal njurfunktion presenteras i Tabell 1. Tabell 1 Dosering hos vuxna och pediatriska patienter med normal njurfunktion eller lindrigt nedsatt njurfunktion (d.v.s. kreatininclearance [CLCR] ≥ 50 ml/min) Åldersgrupp Kroppsvikt (kg) Ceftobiprol dosering Koncentration av infusionslösninga Infusionstid/frekvens Vuxna - 500 mg 2 mg/mL 2 h infusion / var 8:e timme Ungdomar från och med 12 till <18 år ≥ 50 kg 500 mg < 50 kg 10 mg/kg Spädbarn ≥3 månader och barn <12 år ≥ 33 kg 500 mg 4 mg/mL 2 h infusion / var 8:e timme < 33 kg 15 mg/kg Fullgångna nyfödda barn och spädbarn < 3 månader ≥ 4 kg 15 mg/kg 2 h infusion / var 12:e timme < 4 kg 10 mg/kg a Se avsnitt 6.6. För vuxna och pediatriska patienter ≥ 12 år är ceftobiprolkoncentrationen i infusionslösningen 2 mg/ml. För att begränsa infusionsvolymen för pediatriska patienter < 12 års ålder är ceftobiprolkoncentrationen i infusionslösningen for dessa patienter 4 mg/ml.För CAP kan ett byte till lämplig oral antibiotika övervägas efter minst 3 dagars behandling med intravenös ceftobiprolmedokarilnatrium, beroende på patientens kliniska svar. Pediatrisk population Säkerhet och effekt för Zevtera för prematura spädbarn har inte fastställts. Zevtera rekommenderas inte för användning hos prematura spädbarn. Särskilda populationer Äldre patienter Ingen dosjustering behövs för äldre patienter, förutom i fall av måttlig till allvarligt nedsatt njurfunktion (se nedan och avsnitt 5.2). Nedsatt njurfunktion samt kronisk njursvikt som kräver dialys För vuxna och pediatriska patienter med lindrigt nedsatt njurfunktion (dvs. kreatininclearance [CLCR] 50 till 80 ml/min), behövs ingen dosjustering. Hos vuxna och pediatriska patienter med måttligt nedsatt njurfunktion (CLCR 30 till < 50 ml/min), vuxna och pediatriska patienter med allvarligt nedsatt njurfunktion (CLCR 10 ml/min till < 30 ml/min), och vuxna patienter med kronisk njursvikt (ESRD) som kräver dialys ska doseringen av Zevtera justeras enligt Tabell 2. Det finns inte tillräckligt med information för att rekommendera dosjustering för pediatriska patienter med kronisk njursvikt (ESRD). Tabell 2 Dosering hos vuxna och pediatriska patienter med måttligt nedsatt njurfunktion (CLCR 30 till <50 ml/min), allvarligt nedsatt njurfunktion (CLCR <30 ml/min), eller patienter med ESRD som kräver dialys Åldersgrupp Kreatininclearance, CLCR (ml/min)a Ceftobiprol dosering Koncentration av infusionslösningd Infusionstid (timmar)/frekvens Vuxna 30 till < 50 500 mg 2 mg/ml 2 h infusion / var 12:e timme 10 till < 30 250 mg ESRD, inklusive hemodialysb 250 mg 2 h infusion / var 24:e timme Ungdomar från och med 12 till <18 år 30 till < 50 7.5 mg/kg 2 h infusion / var 12:e timme 10 till < 30 7.5 mg/kgc Barn från och med 6 till <12 år 30 till < 50 7.5 mg/kg 4 mg/ml 2 h infusion / var 12:e timme 10 till < 30 7.5 mg/kgc 2 h infusion / var 24:e timme Spädbarn ≥3 månader och barn <6 år 30 till < 50 10 mg/kg 2 h infusion / var 12:e timme 10 till < 30 10 mg/kg 2 h infusion / var 24:e timme Fullgångna nyfödda barn och spädbarn <3 månader, kroppsvikt ≥ 4 kg 30 till < 50 15 mg/kg 2 h infusion / var 12:e timme 10 till < 30 15 mg/kg 2 h infusion / var 24:e timme Fullgångna nyfödda barn och spädbarn <3 månader, kroppsvikt < 4 kg 30 till < 50 10 mg/kg 2 h infusion / var 12:e timme 10 till < 30 10 mg/kg 2 h infusion / var 24:e timme Notering: Alla regimer administreras genom en 2 h infusion med en maximalt tillåten dos på 500 mg oavsett patientens vikt, såvida inte annat specificeras. a Beräknat i ml/min/1,73m2 genom Schwartz formel för pediatriska patienter. CLCR ska övervakas noggrant och dosen ska justeras i linje med ändrad njurfunktion. b Ceftobiprolmedokarilnatrium kan hemodialyseras, därmed ska Zevtera administreras efter hemodialys på dagar då hemodialys utförs. c Upp till maximal dos på 250 mg. d Se avsnitt 6.6. Doseringsrekommendationerna för fullgångna nyfödda barn, spädbarn, barn och ungdomar är baserade på farmakokinetisk modellering. På grund av begränsade kliniska data och en förväntad ökad exponering av Zevtera och dess metabolit, bör Zevtera användas med försiktighet hos patienter med allvarligt nedsatt njurfunktion (se avsnitt 5.2). Patienter med kreatininclearance > 150 ml/min Vid början av behandlingen bör den förskrivande läkaren bedöma patientens njurfunktion baserat på kreatininclearance som uttrycks i ml/minut. Hos patienter med en supranormal kreatininclearance (> 150 ml/min), baserat på farmakokinetiska/farmakodynamiska överväganden, rekommenderas förlängning av infusionsdurationen till 4 timmar (se avsnitt 5.2). Nedsatt leverfunktion Det finns igen erfarenhet av patienter med nedsatt leverfunktion. Då ceftobiprol genomgår minimal hepatisk metabolism och huvudsakligen elimineras renalt, anses inte någon dosjustering hos patienter med nedsatt leverfunktion nödvändig. Administreringssätt Zevtera måste beredas och sedan spädas ytterligare (se avsnitt 6.6) före administrering via intravenös infusion över en period på 2 timmar. Utfällning kan förekomma när Zevtera blandas med lösningar innehållande kalcium i samma intravenösa administreringsslang. Därför får Zevtera och lösningar som innehåller kalcium, undantaget lakterad Ringers lösning för injektion, inte blandas eller administreras samtidigt i samma intravenösa slang (se avsnitt 4.4, 6.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot cefalosporiner.Direkt och svår överkänslighet (t.ex. anafylaktisk reaktion) mot någon annan typ av betalaktamantibiotika t.ex. penicilliner eller karbapenemer). 4.4 Varningar och försiktighet Överkänslighetsreaktioner För alla betalaktamantibiotika har allvarliga och ibland dödliga överkänslighetsreaktioner (anafylaktiska) rapporterats. Om en allvarlig överkänslighetsreaktion mot Zevtera uppkommer, måste behandlingen med Zevtera omedelbart avbrytas och lämpliga akutåtgärder initieras.Innan behandlingen påbörjas ska det fastställas om patienten har anamnes på svåra överkänslighetsreaktioner mot Zevtera, mot andra cefalosporiner eller mot någon annan typ av betalaktamer. Försiktighet ska iakttas om Zevtera ges till patienter med en historia av icke-svår överkänslighet mot andra betalaktamantibiotika. Dosering över det rekommenderade dosintervallet Det finns igen klinisk erfarenhet av högre doser med Zevtera än den rekommenderade 500 mg som administreras var 8:e timme. Patienter med befintliga krampsjukdomar Kramper har förknippats med användning av Zevtera. Kramperna var vanligast hos patienter med befintlig CNS/krampsjukdom vid behandling med Zevtera. Försiktighet ska därför iakttas vid behandling av denna typ av patienter. Clostridioides difficile-associerad diarré Antibiotikarelaterad kolit och pseudomembranös kolit har rapporterats vid användning av Zevtera och kan variera i svårighetsgrad från lindriga till livshotande. Diagnosen ska tas i beaktande för patienter med diarré vid eller efter administrering av Zevtera (se avsnitt 4.8). Behandlingen med Zevtera bör avbrytas och administrering av specifik behandling mot Clostridioides difficile ska övervägas. Läkemedel som hämmar peristaltik ska inte ges. Superinfektion med icke-känsliga organismer Behandling med Zevtera kan resultera i överväxt av icke-känsliga organismer, inklusive svamp. Lämpliga åtgärder bör vidtas om tecken på superinfektion uppstår under behandling. Njurtoxicitet hos djur I djurstudier observerades reversibel njurtoxicitet vid höga doser av Zevtera, och associerades med utfällning av läkemedelsliknande material i distala tubuli (se avsnitt 5.3). Även om den kliniska signifikansen av denna observation är okänd, rekommenderas att hypovolemi korrigeras för att bibehålla normal urinproduktion hos patienter som får Zevtera. Utfällning med lösningar innehållande kalcium Utfällning kan förekomma när Zevtera blandas med lösningar innehållande kalcium i samma intravenösa administreringsslang. Därför får Zevtera och lösningar som innehåller kalcium, undantaget lakterad Ringers lösning för injektion, inte blandas eller administreras samtidigt i samma intravenösa slang (se avsnitt 6.2). Begränsning i kliniska data Det finns ingen erfarenhet av ceftobiprol vid behandling av HAP (exklusive VAP) och CAP hos hivpositiva patienter, patienter med neutropeni, patienter med nedsatt immunförsvar och patienter med myelosuppression. Försiktighet bör iakttas vid behandling av sådana patienter. Patienter med ventilator-associerad pneumoni (VAP) Zevtera har inte visats vara effektivt vid behandling av patienter med VAP. Zevtera ska inte initieras i patienter med VAP (se avsnitt 5.1). Dessutom, baserat på en efterkommande analys som visar en trend som favoriserar ceftobiprol, rekommenderas försiktighet vid användning av Zevtera för patienter med sjukhusförvärvad pneumoni (HAP) som därefter behöver ventilering. Klinisk effekt mot specifika patogener Aktivitet mot Enterobacteriaceae Ceftobiprol, i likhet med andra cefalosporiner hydrolyseras av vissa enzymer som kan produceras av Enterobacteriaceae, såsom betalaktamaser med utökat spektrum (ESBLs), serinkarbapenemaser och klass B metallo-betalaktamaser. Information om förekomsten av Enterobacteriaceae som producerar ESBL ska därför tas i beaktande när behandling med Zevtera väljs (se avsnitt 5.1). Interferens med serologisk testning Direkt antiglobulintest (Coombs test), serokonversion och potentiell risk för hemolytisk anemi Utvecklingen av ett positivt direkt antiglobulintest kan förekomma under behandling med ett cefalosporin. Det fanns inga bevis på hemolytisk anemi i kliniska studier. Möjligheten att hemolytisk anemi kan förekomma i samband med Zevtera-behandling kan inte uteslutas. Patienter som drabbas av anemi under eller efter behandling med Zevtera bör undersökas för denna möjlighet. Potentiell interferens med serumkreatinintest Det är inte känt om ceftobiprol, liksom vissa andra cefalosporiner, påverkar alkalin-pikrat-assay för att mäta serumkreatinin (Jaffés reaktion), som kan leda till felaktigt höga kreatininmätningar. Vid behandling med Zevtera rekommenderas att en enzymatisk metod för att mäta serumkreatinin används. Potentiell interferens med uringlukostest Vid behandling med Zevtera rekommenderas att en enzymatisk metod för att detektera glykosuri används, på grund av potentiell interferens med tester som använder kopparreduktionstekniken. Detta läkemedel innehåller cirka 1,3 mmol (29 mg) natrium per dos, vilket ska beaktas vid behandling av patienter med natriumkontrollerad kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro-studier har utförts för att undersöka möjliga interaktioner med CYP-enzymer och graden av eventuella interaktioner.. Då koncentrationerna av ceftobiprol som används i dessa studier var begränsad av löslighet, kan CYP-läkemedelsinteraktioner emellertid inte uteslutas. In vitro-studier har visat att ceftobiprol hämmar OATP1B1 och OATP1B3 med IC50s med 67,6 µm respektive 44,1 µm. Zevtera kan öka koncentrationerna av läkemedel som elimineras av OATP1B1 och OATP1B3, såsom statiner (pitavastatin, pravastatin, rosuvastatin), glyburid och bosentan. Inga kliniska interaktionsstudier har utförts. Försiktighet rekommenderas när Zevtera administreras tillsammans med läkemedel med smalt terapeutiskt index. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga tillfredsställande och välkontrollerade studier med Zevtera hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3). Då inga uppgifter om exponerade humana graviditeter är tillgängliga, bör Zevtera inte användas under graviditet såvida detta inte är absolut nödvändigt. Amning Djurstudier har visat utsöndring av ceftobiprol/metaboliter i mjölk vid låga koncentrationer. Det är okänt om ceftobiprol utsöndras i human bröstmjölk och risken för diarré och svampinfektion i slemhinnorna hos det ammade spädbarnet kan inte uteslutas. Risken för sensibilisering bör övervägas. Ett beslut om huruvida amning respektive behandling med Zevtera ska fortgå eller avbrytas ska tas med hänsyn till barnets nytta av att ammas och kvinnans nytta av behandling med Zevtera. Fertilitet Effekten av ceftobiprolmedocaril på fertilitet hos människa har inte studerats. Djurstudier med ceftobiprolmedokaril indikerar inte skadliga effekter avseende fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts om effekterna på förmågan att köra och använda maskiner. Eftersom yrsel är en vanlig biverkning, rekommenderas inte bilkörning och användning av maskiner vid behandling med Zevtera. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen 1 668 patienter har fått Zevtera i terapeutiska kliniska studier hos vuxna. I dessa studier fick totalt 1 239 patienter (696 patienter med samhällsförvärvad pneumoni och nosokomial pneumoni, och 543 patienter med komplicerade hud- och mjukvävnadsinfektioner, cSSTIs) 500 mg tre gånger per dag, 389 patienter (cSSTIs) fick 500 mg två gånger per dag och 40 patienter (cSSTIs) fick 750 mg två gånger per dag.De vanligaste rapporterade biverkningarna som inträffat hos ≥ 3 % av patienter som behandlats med Zevtera är illamående, kräkningar, diarré, reaktioner på infusionsstället, överkänslighet (inklusive urtikaria, prurit och överkänslighet mot läkemedel) samt dysgeusi. Mer sällan rapporterade men allvarliga biverkningar inkluderar trombocytopeni, agranulocytos, anafylaxi, Clostridioides difficile kolit, kramp, agitation (inklusive ångest, panikattacker och mardrömmar), samt njursvikt. Pediatrisk population I en terapeutisk klinisk studie av pediatriska patienter med samhällsförvärvad pneumoni eller nosokomial pneumoni fick 94 testpersoner i åldrarna 3 månader till 17 år Zevtera. I två andra kliniska studier fick 64 testpersoner i åldrarna 3 månader till 17 år samt 15 testpersoner i åldrarna 0 (födsel) till < 3 månader en enkeldos av Zevtera. Övergripande var säkerhetsprofilen hos pediatriska patienter likvärdig med den som observerats hos den vuxna populationen. Tabell med lista över biverkningar Följande biverkningar rapporterades under behandling och under uppföljning med frekvenser som motsvarade mycket vanliga (1/10), vanliga (1/100 till < 1/10), mindre vanliga (1/1 000 till < 1/100), sällsynta (1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data): Biverkningar från kliniska studier och rapporter efter marknadsintroduktion Klassificering av organsystem Frekvens: biverkningar Infektioner och infestationer Vanliga: Svampinfektion (inklusive vulvovaginala, orala och kutana svampinfektioner) Mindre vanliga:Clostridioides difficile-kolit (inklusive pseudomembranös kolit) Blodet och lymfsystemet Mindre vanliga: Eosinofili, leukopeni, anemi, trombocytos, trombocytopeni Ingen känd: Agranulocytos* Immunsystemet Vanliga: Överkänslighetsreaktioner (inklusive urticaria, pruritiskt utslag och överkänslighet mot läkemedel) Mindre vanliga: Anafylaktiska reaktioner Metabolism- och nutrition Vanliga: Hyponatremi Mindre vanliga: Hypokalemi Psykiska störningar Mindre vanliga: Insomni, agitation (inklusive ångest, panikattacker och mardrömmar) Centrala och perifera nervsystemet Vanliga: Dysgeusi, huvudvärk, yrsel, somnolens Mindre vanliga: Kramper (inklusive anfall, epilepsi, generaliserade toniska-kloniska anfall, myoklonisk epilepsi, myoklonisk anfallsliknande händelse och status epilepticus) Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dyspné, faryngolaryngeal smärta, astma Magtarmkanalen Vanliga: Illamående, kräkningar, diarré, buksmärta, dyspepsi Lever och gallvägar Vanliga: Ökade leverenzymer (inklusive AST, ALT, LDH och alkaliskt fosfatas) Hud och subkutan vävnad Vanliga: Utslag (inklusive makulärt, papulärt, makulo-papulärt och allmänt utslag), pruritus Muskuloskeletala systemet och bindväv Mindre vanliga: Muskelspasmer Njurar och urinvägar Mindre vanliga: Njursvikt (inklusive potentiella interaktioner med nefrotoxiska läkemedel) Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Reaktioner på infusionsstället Mindre vanliga: Perifert ödem Undersökningar Mindre vanliga: Ökade blodtriglycerider, ökat blodkreatinin, ökad blodglukos Ingen känd: Coombs direkttest positivt (se avsnitt 4.4) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Information om överdosering med Zevtera till människor är inte tillgänglig. Den högsta totala dagliga dosen som administrerades i fas 1-prövningar var 3 g (1 g var 8:e timme). Om överdosering förekommer ska detta behandlas symptomatiskt. Plasmakoncentrationer av ceftobiprol kan reduceras med hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Andra cefalosporiner, ATC-kod: J01DI01 Verkningsmekanism Ceftobiprol utövar bakteriecid aktivitet genom bindning till viktiga penicillin-bindande proteiner (PBP) i känsliga bakteriearter. I Gram-positiva bakterier, inkclusive meticillin-resistenta Staphylococcus aureus (MRSA), binder ceftobiprol till PBP2a. Ceftobiprol har visat in vitro-aktivitet mot stammar med divergent mecA homolog (mecC eller mecALGA251). Ceftobiprol binder också till PBP2b i Streptococcus pneumoniae (med nedsatt känslighet mot penicillin), PBP2x i S.pneumoniae (penicillin-resistent) och till PBP5 i Enterococcus faecalis. Resistensmekanism Ceftobiprol är inaktivt mot stammar av Enterobacteriaceae som uttrycker Ambler-klass A β‑lactamaseer, särskilt typ TEM, SHV och β-laktamaser med utökat spektrum (ESBL) av typen CTX-M och KPC‑typen karbapenemaser, Ambler-klass B β-laktamaser och Ambler-klass D β‑laktamaser, särskilt ESBL-varianter och karbapenemaser (OXA-48). Ceftobiprol är också inaktivt mot stammar med hög produktion av Ambler-klass C β‑laktamaser. Ceftobiprol är inaktivt mot stammar av P. aeruginosa som uttrycker enzymer som hör till Ambler-klass A (t.ex. PSE-1), Ambler-klass B (t.ex. IMP-1, VIM-1, VIM-2) och Ambler-klass D (t.ex. OXA-10). Det är också inaktivt mot isolat som har förvärvat mutationer i reglerande gener resulterande i nedreglerade nivåer av den kromosomala Ambler-klassen C β-laktamasen, eller överuttryck av Mex XY efflux-pumpen. Ceftobiprol är inaktivt mot stammar av Acinetobacter spp. som uttrycker enzym som hör till Ambler-klass A (t.ex. VEB-1), Ambler-klass B (t.ex. IMP-1, IMP-4) Ambler.klass D (t.ex OXA-25, OXA-26), eller har nedreglerade nivåer av uttryck av den kromosomala Ambler-klassen C β-laktamas. Känslighetstest, brytpunkter Brytpunkter för minsta hämmande koncentration (MIC), som fastställts av European Committee on Antimicrobial Susceptibility Testing (EUCAST) är enligt följande: Minsta hämmande koncentrationer (mg/L) Patogen Mottaglig (< M) Resistent (R >) Staphylococcus aureus (inklusive MRSA) 2 2 Streptococcus pneumoniae 0,5 0,5 Enterobacteriaceae 0,25 0,25 Pseudomonas aeruginosa IEa IEa Icke-artspecifik brytpunktb 4 4 a Otillräckliga bevis. b Baserat på PK/PD-mål för gramnegativa organismer. PK/PD-förhållande Liksom med andra betalaktam-antimikrobiska medel, har procentandelen tid med minsta hämmande koncentration (MIC) av den infekterande organismen över dosintervallet (%T > MIC) visats vara den parameter som bäst korrelerar med effekten av ceftobiprol. Klinisk effekt mot specifika patogener Effekten har påvisats i kliniska studier för följande patogener hos patienter med HAP (inte inkluderande VAP) och CAP som var mottagliga för ceftobiprol in vitro: Staphylococcus aureus (inklusive MRSA) Streptococcus pneumoniae (inklusive MDRSP) Escherichia coli Klebsiella pneumoniae Antibakteriell aktivitet mot andra relevanta patogener Klinisk effekt har inte fastställts mot följande patogener, men in vitro-studier talar för att de är känsliga för ceftobiprol i frånvaro av förvärvad resistensmekanism: Acinetobacter spp. Citrobacter spp. Enterobacter spp. Haemophilus influenzae Klebsiella oxytoca Moraxella catarrhalis Morganella morganii Proteus mirabilis Providencia spp. Pseudomonas spp Serratia spp. In vitro-data indikerar att följande arter inte är mottagliga för ceftobiprol: Chlamydophila (Chlamydia) pneumoniae Burkholderia cepacia complex Mycoplasma pneumoniae Mykobakterier Nocardia spp. Stenotrophomonas maltophilia Data från kliniska studier Sjukhusförvärvad pneumoni Effekt av Zevtera påvisades i en välkontrollerad randomiserad fas 3-studie av patienter med HAP. Non-inferioritet mellan Zevtera och komparatorgruppen kunde inte påvisas hos patienter med VAP (dvs. patienter som utvecklar pneumoni > 48 timmar efter debut av ventilation). Klinisk läkningsfrekvens hos patienter med VAP som behandlats med Zevtera var 37,7 % i Zevtera-gruppen (20 av 53 patienter) jämfört med 55,9 % i ceftazidim plus-linezolidgruppen (33 av 59 patienter). Se avsnitten 4.1 och 4.4. 5.2 Farmakokinetiska egenskaper Plasmakoncentrationer De genomsnittliga farmakokinetiska parametrarna för Zevtera hos friska vuxna för en enda dos av 500 mg administrerad som en 2-timmars infusion, och flera 500 mg-doser, administrerade var 8:e timme som 2-timmars infusioner, sammanfattas i Tabell 1 (se avsnitt 4.2). Farmakokinetiska egenskaper var likartade med administrering av enkel och multipel dos. Genomsnittliga (standardavvikelse) farmakokinetiska parametrar för Zevtera hos friska vuxna Parameter Enkel dos på 500 mg administrerad som en 120 minuters infusion Multipla doser på 500 mg administrerade var 8:e timme som 120 minuters infusioner Cmax (μg/ml) 29,2 (5.52) 33,0 (4,83) AUC (μg h/ml) 90,0 (12.4) 102 (11,9) t 0,5 (timmar) 3,1 (0.3) 3,3 (0,3) CL (l/h) 4,89 (0.69) 4,98 (0,58) Distribution Ceftobiprol binder minimalt (16 %) till plasmaproteiner och bindning är oberoende av koncentration. Ceftobiprol steady-state distributionsvolym (18 liter) approximerar extracellulär vätskevolym hos friska vuxna. Metabolism Den aktiva substansen i Zevtera är ceftobiprolmedokarilnatrium, vilket är prodrogen för den aktiva hälften av ceftobiprol. Omvandling från prodrugen ceftobiprolmedokarilnatrium till den aktiva hälften ceftobiprol sker snabbt och medieras av icke-specifika plasmaesteraser. Prodrugkoncentrationer är försumbara och mätbara endast i plasma och urin under infusion. Metaboliten som uppstår vid klyvningen av prodrogen diacetyl vilket är en endogen human förening.Ceftobiprol genomgår minimal metabolism till metaboliten med öppen ring, som är mikrobiologiskt inaktiv. Systemisk exponering för metaboliten med öppen ring var avsevärt lägre än för ceftobiprol, som utgjorde ca 4 % av moderexponeringen hos patienter med normal njurfunktion. In vitro-studier har visat att ceftobiprol hämmar hepatocytupptagningstransportörerna OATP1B1 och OATP1B3, men inte PgP, BCRP, MDR1, MRP2, OAT1, OAT3, OCT1 eller OCT2. Ceftobiprol är ett potentiellt svagt substrat av njurkanalsupptagningstransportörerna OAT1 och OCT2. Ceftobiprol-proteinbindning är låg (16 %) och är inte en PgP-hämmare eller substrat. Risken för att andra läkemedel ska interagera med ceftobiprol är minimal, eftersom endast en liten fraktion av ceftobiprol metaboliseras. Därför förutses inga relevanta interaktioner mellan läkemedlen (se avsnitt 4.5). Eftersom ceftobiprol inte genomgår tubulär sekretion och endast en fraktion reabsorberas, förväntas inga renala interaktioner mellan läkemedlen. Eliminering Ceftobiprol elimineras primärt oförändrad genom njurexkretion, med en halveringstid på ca 3 timmar. Den huvudsakliga mekanismen som ansvarar för eliminering är glomerulär filtrering, med viss aktiv reabsorption. Efter administrering av en enkel dos till friska vuxna, återvinns ca 89 % av den administrerade dosen i urinen som aktiv ceftobiprol (83 %), metaboliten med öppen ring (5 %) ceftobiprolmedokaril (< 1 %). Linjäritet/icke-linjäritet Ceftobiprol uppvisar linjär och tidsoberoende farmakokinetik. Cmax och AUC hos Zevtera ökar i proportion till dosen över ett intervall på 125 mg till 1 g. Koncentrationer av steady-state aktiv substans uppnås på första dagen av dosering; ingen väsentlig ackumulering sker med dosering var 8:e timme hos patienter med normal njurfunktion. Farmakokinetiskt/farmakodynamiskt förhållande Liksom andra antibakteriella betalaktamer, har tiden som plasmakoncentrationen av Zevtera överskrider den minsta hämmande koncentrationen av den infekterande organismen (%T > MIC) påvisats att bäst korrelera med effekten i kliniska och prekliniska farmakokinetiska/farmakodynamiska studier. Särskilda patientgrupper Nedsatt njurfunktion Uppskattningen av kreatininclearance bör baseras på Cockcroft-Gaults formel med användning av egentlig kroppsvikt hos vuxna patienter och Schwartz formel hos pediatriska patienter. Under behandling med ceftobiprol rekommenderas att en enzymatisk metod för att mäta serumkreatinin används (se avsnitt 4.4). Farmakokinetiken för ceftobiprol är liknande hos friska vuxna och patienter med lindrigt nedsatt njurfunktion (CLCR 50 till 80 ml/min). Ceftobiprol AUC var 2,5- och 3,3-faldigt högre hos patienter med måttligt (CLCR 30 till < 50 ml/min) respektive allvarligt (CLCR < 30 ml/min) nedsatt njurfunktion, än hos friska vuxna med normal njurfunktion. Dosjustering rekommenderas för patienter med måttligt till allvarligt nedsatt njurfunktion (se avsnitt 4.2). Doseringsrekommendationerna för fullgångna nyfödda barn, spädbarn, barn och ungdomar är baserade på farmakokinetisk modellering. Kronisk njursvikt som kräver dialys AUC (Area Under Curve) av ceftobiprol och av den mikrobiologiskt inaktiva metaboliten med öppnad ring är väsentligen förhöjd hos vuxna patienter med kronisk njursvikt och som kräver hemodialys, jämfört med friska vuxna. I en studie där sex vuxna försökspersoner med kronisk njursvikt, som stod på hemodialys, fick en enkel dos av 250 mg Zevtera via intravenös infusion, påvisades ceftobiprol vara hemodialyserbar med ett extraktionsförhållande på 0,7 (se avsnitt 4.2). Det finns inte tillräckligt med information för att rekommendera dosjustering för pediatriska patienter med CLCR < 10 ml/min/1,73m2 eller kronisk njursvikt som kräver dialys. Patienter med kreatininclearance > 150 ml/min Systemisk clearance för ceftobiprol (CLSS) var 40 % högre hos patienter med en CLCR > 150 ml/min, jämfört med patienter med en normal njurfunktion (CLCR = 80–150 ml/min). Distributionsvolymen var 30 % större. I denna patientgrupp rekommenderas, baserat på farmakokinetiska/farmakodynamiska överväganden, förlängning av infusionsdurationen (se avsnitt 4.2). Nedsatt leverfunktion Farmakokinetiken för ceftobiprol hos patienter med nedsatt leverfunktion har inte fastställts. Eftersom ceftobiprol genomgår minimal levermetabolism och huvudsakligen utsöndras oförändrad i urinen, förväntas clearance av Zevtera inte påverkas av nedsatt leverfunktion (se avsnitt 4.2). Äldre patienter Populationsfarmakokinetiska data visade att ålder som en oberoende parameter inte har någon effekt på ceftobiprols farmakokinetik. Dosjustering anses inte nödvändig hos äldre patienter med normal njurfunktion (se avsnitt 4.2). Pediatrisk population Populationsfarmakokinetisk data visade att mognad av glomerulär filtrationshastighet har en effekt på farmakokinetiken av ceftobiprol hos pediatriska patienter i åldrarna 1 år eller yngre. Dosjustering krävs för fullgångna nyfödda barn, spädbarn, barn och ungdomar med kroppsvikt < 50 kg (se avsnitt 4.2).Plasmakoncentrationer hos pediatrisk populationGenomsnittsexponering av Zevtera hos pediatriska patienter med normal njurfunktion baserat på populationsfarmakokinetisk modellering är sammanfattat nedan (se avsnitt 4.2) och är liknande genomsnittsexponeringen observerad hos vuxna. Genomsnittliga (standardavvikelse) farmakokinetiska parametrar av Zevtera hos pediatriska patienter predikterat från populationsfarmakokinetisk modellering Åldersgrupp Doseringsregim Cmax (µg/ml) AUC (h.µg/ml) Födsel till <3 månader 15 mg/kg var 12:e timmea 31.1 (7.05) 298 (66.4) 3 månader till <2 år 15 mg/kg var 8:e timme 30.3 (5.32) 278 (69.9) 2 till <6 år 15 mg/kg var 8:e timme 30.8 (4.98) 266 (55.3) 6 till <12 år 15 mg/kg var 8:e timme 35.2 (5.94) 312 (68.7) 12 till <18 år 10 mg/kg var 8:e timme 26.6 (4.92) 245 (56.9) Vuxna 500 mg var 8:e timme 33.0 (4.83) 306 (35.7) a Patienter med kroppsvikt < 4 kg givna 10 mg/kg var 12:e timme som en 2 h infusion. Kön Systemisk exponering för ceftobiprol var högre hos vuxna kvinnor än hos vuxna män (21 % för Cmax och 15 % för AUC), men %T > MIC var liknande hos både män och kvinnor. Därför anses inte dosjusteringar baserat på kön vara nödvändiga. Etniskt ursprung Populationsfarmakokinetiska analyser (inklusive kaukasier, svarta och andra grupper) och en dedicerad farmakokinetisk studie på friska japanska vuxna visade ingen effekt på etniskt ursprung på ceftobiprols farmakokinetik. Därför anses inte dosjusteringar baserade på etniskt ursprung vara nödvändiga. Kroppsvikt En studie utfördes på sjukligt överviktiga försökspersoner. Inga dosjusteringar baserade på kroppsvikt krävs. 5.3 Prekliniska säkerhetsuppgifter Reversibel njurtoxicitet i distala tubuli, på grund av utfällning av läkemedelsliknande material, observerades vid höga doser endast hos smådjur såsom råttor och vita silkesapor och efter bolusadministrering. Frånvaro av njurtoxicitet observerades hos djur vid urinkoncentrationer upp till 12 gånger högre än de som observerades hos människor vid den terapeutiska dosen. Kramper observerades efter både enkla och multipla doser vid exponeringar av sex gånger den humana exponeringen och högre, baserat på Cmax. Irritation på infusionsstället, som ledde till trombbildning, observerades hos smådjur (råttor och vita silkesapor) men inte hos hundar. I en studie av pre- och postnatal utveckling hos råttor minskade kullstorleken och överlevnad upp till 4 dagar postpartum vid toxiska doser hos honan. Relevansen av alla dessa fynd för människor är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen CitronsyramonohydratNatriumhydroxid 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel, förutom de som nämns i avsnitt 6.6. Detta läkemedel får inte blandas eller administreras samtidigt med lösningar som innehåller kalcium (förutom lakterad Ringers lösning för injektion). Se avsnitt 4.2, 4.4, 6.6.Detta läkemedel får inte administreras samtidigt via ett Y-ställe med: Acyklovirnatrium, amikacinsulfat, amiodaronhydroklorid, amfotericin B (kolloidal), kalciumglukonat, caspofunginacetat, ciprofloxacin, cisatrakuriumbesylat, diazepam, diltiazemhydroklorid, difenhydraminhydroklorid, dobutaminhydroklorid, dopaminhydroklorid, esomeprazolnatrium, famotidin, filgrastim, gentamicinsulfat, haloperidollaktat, hydromorfonhydroklorid, hydroxizinhydroklorid, vanligt humant insulin, insulin lispro, labetalolhydroklorid, levofloxacin, lidokainhydroklorid, magnesiumsulfat, meperidinhydroklorid, metoklopramidhydroklorid, midazolamhydroklorid, milrinonlaktat, morfinsulfat, moxifloxacinhydroklorid, ondansetronhydroklorid, pantoprazolnatrium, kaliumfosfater, prometazinhydroklorid, remifentanilhydroklorid, natriumfosfat, tobramycinsulfat. 6.3 Hållbarhet Pulver, injektionsflaska 4 år Efter beredning Kemisk och fysisk stabilitet vid användning av beredd lösning (50 mg/ml) har påvisats för 1 timme vid 25 °C och upp till 24 timmar vid 2–8 °C. Efter spädning Kemiska och fysiska stabilitetsdata vid användning stödjer den totala tiden för beredning och infusion av 2 mg/ml eller 4 mg/ml ceftobiprol spädningslösningar och är beskrivna i tabellen nedan: Användning hos vuxna och ungdomar ≥ 12 år (2 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion, se avsnitt 4.2) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvaras vid 25 °C Infusionslösningar förvaras vid 2 °C till 8 °C Skyddas från ljus Skyddas EJ från ljus Skyddas från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning eller Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 24 timmar 8 timmar 96 timmar Glukos 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 8 timmar 96 timmar Lakterad Ringers lösning, injektionsvätska 24 timmar 8 timmar Får ej förvaras i kylskåp Användning hos barn, spädbarn och nyfödda barn (< 12 år) (4 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion), se avsnitt 4.2) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvaras vid 25 °C Infusionslösningar förvaras vid 2 °C till 8 °C Skyddas EJ från ljus Skyddas från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning Glukos 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 24 timmar Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 8 timmar 8 timmar Från en mikrobiologisk synpunkt bör produkten användas omedelbart, såvida inte berednings-/utspädningsmetoden förhindrar risken för mikrobiologisk kontamination. Om den inte används omedelbart ansvarar användaren för förvaringstider vid användning och förhållanden före användning.De beredda lösningarna och infusionslösningarna ska inte frysas eller exponeras för direkt solljus. Om infusionslösningen förvaras i kylskåp ska den anta rumstemperatur före administrering. Infusionslösningen behöver inte skyddas från ljus under administrering.Infusionslösningen bör iordningsställas och användas såsom definieras i avsnitt 6.6. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter beredning och/eller spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 20 ml injektionsflaskor av genomskinligt glas typ I, utrustade med en grå bromobutylelastomerisk förslutning och en aluminiumförsegling med blått plastlock.Förpackningsstorlek: 10 injektionsflaskor. 6.6 Särskilda anvisningar för destruktion och övrig hantering Varje injektionsflaska är endast avsedd för engångsbruk. Zevtera måste beredas och sedan spädas ytterligare före infusion. Steg 1. Beredning För vuxna och pediatriska patienter ≥ 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 2 mg/ml, ska det frystorkade pulvret beredas med 10 ml sterilt vatten för injektionsvätskor eller glukos 50 mg/ml (5 %) injektionsvätska, lösning.För pediatriska patienter < 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 4 mg/ml, måste det frystorkade pulvret beredas med antingen 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, om ytterligare spädning krävs används samma spädningslösning (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning), eller med 10 ml vatten för injektionsvätskor, om ytterligare spädning krävs används natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning (se tabellerna i avsnitt 6.3).Injektionsflaskan bör skakas kraftigt tills innehållet är helt upplöst, vilket i vissa fall kan ta upp till 10 minuter. Volymen av det resulterande koncentratet är ca 10,6 ml. Allt skum bör få upplösas och den beredda lösningen bör inspekteras visuellt för att säkerställa att produkten är i lösning och att det inte finns några synliga partiklar. Det beredda koncentratet innehåller 50 mg/ml ceftobiprol (som 66,7 mg/ml av ceftobiprolmedokarilnatrium) och måste spädas ytterligare före administrering. Det rekommenderas att den beredda lösningen omedelbart späds ytterligare. Om detta inte är möjligt kan den beredda lösningen förvaras vid rumstemperatur i upp till en timme, eller i kylskåp i upp till 24 timmar. Steg 2. Spädning (infusionslösning) Användning hos vuxna och pediatriska patienter ≥ 12 år Beredning av en dos på 500 mg av Zevtera-lösning för infusion (2 mg/ml ceftobiprol) 10 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 250 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning.För vuxna bör hela innehållet i infusionspåsen infunderas för att administrera en dos på 500 mg av Zevtera.För pediatriska patienter ≥ 12 år ska volymen som administreras vara likvärdig den beräknade dosen i mg/kg, men inte överskrida en maximal dos på 500 mg av Zevtera (se avsnitt 4.2). Beredning av en dos på 250 mg av Zevtera-lösning för infusion för vuxna patienter med allvarligt nedsatt njurfunktion 5 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning. Hela innehållet i infusionspåsen bör infunderas för att administrera en dos på 250 mg av Zevtera. Användning hos pediatriska patienter < 12 år Beredning av Zevtera-lösning för infusion med en koncentration på 4 mg/ml av ceftobiprol Administrering via infusionspåse, flaska eller spruta: Lösningen beredd med 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, måste spädas med samma spädningsmedel (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning). Lösningen beredd med 10 ml vatten för injektionsvätskor måste spädas med natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning.10 ml ska dras upp från infusionsbehållaren (t.ex. PVC eller PE infusionspåsar, glasflaskor) som innehåller 125 ml spädningsmedel och ersättas med 10 ml beredd lösning uppdragen från injektionsflaskan. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera (se avsnitt 4.2).Vid administrering via en 50 ml spruta, där den beräknade dosen inte överstiger 200 mg, ska 4 ml av den beredda lösningen (likvärdig med 200 mg ceftobiprol) beredd med glukos 50 mg/ml (5%) injektionsvätska, lösning, eller vatten för injektionsvätskor, dras upp från injektionsflaskan och spädas med 46 ml av lämpligt spädningsmedel (se avsnitt 6.3). Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera (se avsnitt 4.2). Utseende av spädd lösning Lösningen för infusion bör vara genomskinlig till något opalskimrande och gulaktig i färgen. Lösningen för infusion bör inspekteras visuellt för partikulat före administrering, och kasseras om partikulat syns.Detaljerad information om den tidpunkt vid vilken beredning, spädning och infusion måste fullbordas finns i avsnitt 6.3. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Basilea Pharmaceutica Deutschland GmbH.Marie-Curie-Strasse 879539 LörrachTysklandTelefon: +49 76 211 63 94 75E-post: medical.information@basilea.com",
        "approval-number": "48438",
        "approval-first-date": "Första godkännandet: 5 december 2013Förnyat godkännande: 20 oktober 2018",
        "revision-date": "2022-10-10"
    },
    "fass_text": {
        "indication": "Zevtera är avsett för behandling av följande infektioner hos fullgångna nyfödda barn, spädbarn, barn, ungdomar och vuxna (se avsnitt Varningar och försiktighet och Farmakodynamik): Sjukhusförvärvad pneumoni (HAP) undantaget ventilatorassocierad pneumoni (VAP) Samhällsförvärvad pneumoni (CAP) Hänsyn bör tas till officiella riktlinjer för korrekt användning av antibakteriella medel.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot cefalosporiner. Direkt och svår överkänslighet (t.ex. anafylaktisk reaktion) mot någon annan typ av betalaktamantibiotika t.ex. penicilliner eller karbapenemer).",
        "dosage": "Dosering Den rekommenderade behandlingsregimen för vuxna och pediatriska patienter med normal njurfunktion presenteras i Tabell 1. Tabell 1 Dosering hos vuxna och pediatriska patienter med normal njurfunktion eller lindrigt nedsatt njurfunktion (d.v.s. kreatininclearance [CLCR] ≥ 50 ml/min) Åldersgrupp Kroppsvikt (kg) Ceftobiprol dosering Koncentration av infusionslösninga Infusionstid/frekvens Vuxna - 500 mg 2 mg/mL 2 h infusion / var 8:e timme Ungdomar från och med 12 till <18 år ≥ 50 kg 500 mg < 50 kg 10 mg/kg Spädbarn ≥3 månader och barn <12 år ≥ 33 kg 500 mg 4 mg/mL 2 h infusion / var 8:e timme < 33 kg 15 mg/kg Fullgångna nyfödda barn och spädbarn < 3 månader ≥ 4 kg 15 mg/kg 2 h infusion / var 12:e timme < 4 kg 10 mg/kg a Se avsnitt Hållbarhet, förvaring och hantering. För vuxna och pediatriska patienter ≥ 12 år är ceftobiprolkoncentrationen i infusionslösningen 2 mg/ml. För att begränsa infusionsvolymen för pediatriska patienter < 12 års ålder är ceftobiprolkoncentrationen i infusionslösningen for dessa patienter 4 mg/ml. För CAP kan ett byte till lämplig oral antibiotika övervägas efter minst 3 dagars behandling med intravenös ceftobiprolmedokarilnatrium, beroende på patientens kliniska svar. Pediatrisk population Säkerhet och effekt för Zevtera för prematura spädbarn har inte fastställts. Zevtera rekommenderas inte för användning hos prematura spädbarn. Särskilda populationer Äldre patienter Ingen dosjustering behövs för äldre patienter, förutom i fall av måttlig till allvarligt nedsatt njurfunktion (se nedan och avsnitt Farmakokinetik). Nedsatt njurfunktion samt kronisk njursvikt som kräver dialys För vuxna och pediatriska patienter med lindrigt nedsatt njurfunktion (dvs. kreatininclearance [CLCR] 50 till 80 ml/min), behövs ingen dosjustering. Hos vuxna och pediatriska patienter med måttligt nedsatt njurfunktion (CLCR 30 till < 50 ml/min), vuxna och pediatriska patienter med allvarligt nedsatt njurfunktion (CLCR 10 ml/min till < 30 ml/min), och vuxna patienter med kronisk njursvikt (ESRD) som kräver dialys ska doseringen av Zevtera justeras enligt Tabell 2. Det finns inte tillräckligt med information för att rekommendera dosjustering för pediatriska patienter med kronisk njursvikt (ESRD). Tabell 2 Dosering hos vuxna och pediatriska patienter med måttligt nedsatt njurfunktion (CLCR 30 till <50 ml/min), allvarligt nedsatt njurfunktion (CLCR <30 ml/min), eller patienter med ESRD som kräver dialys Åldersgrupp Kreatininclearance, CLCR (ml/min)a Ceftobiprol dosering Koncentration av infusionslösningd Infusionstid (timmar)/frekvens Vuxna 30 till < 50 500 mg 2 mg/ml 2 h infusion / var 12:e timme 10 till < 30 250 mg ESRD, inklusive hemodialysb 250 mg 2 h infusion / var 24:e timme Ungdomar från och med 12 till <18 år 30 till < 50 7.5 mg/kg 2 h infusion / var 12:e timme 10 till < 30 7.5 mg/kgc Barn från och med 6 till <12 år 30 till < 50 7.5 mg/kg 4 mg/ml 2 h infusion / var 12:e timme 10 till < 30 7.5 mg/kgc 2 h infusion / var 24:e timme Spädbarn ≥3 månader och barn <6 år 30 till < 50 10 mg/kg 2 h infusion / var 12:e timme 10 till < 30 10 mg/kg 2 h infusion / var 24:e timme Fullgångna nyfödda barn och spädbarn <3 månader, kroppsvikt ≥ 4 kg 30 till < 50 15 mg/kg 2 h infusion / var 12:e timme 10 till < 30 15 mg/kg 2 h infusion / var 24:e timme Fullgångna nyfödda barn och spädbarn <3 månader, kroppsvikt < 4 kg 30 till < 50 10 mg/kg 2 h infusion / var 12:e timme 10 till < 30 10 mg/kg 2 h infusion / var 24:e timme Notering: Alla regimer administreras genom en 2 h infusion med en maximalt tillåten dos på 500 mg oavsett patientens vikt, såvida inte annat specificeras. a Beräknat i ml/min/1,73m2 genom Schwartz formel för pediatriska patienter. CLCR ska övervakas noggrant och dosen ska justeras i linje med ändrad njurfunktion. b Ceftobiprolmedokarilnatrium kan hemodialyseras, därmed ska Zevtera administreras efter hemodialys på dagar då hemodialys utförs. c Upp till maximal dos på 250 mg. d Se avsnitt Hållbarhet, förvaring och hantering. Doseringsrekommendationerna för fullgångna nyfödda barn, spädbarn, barn och ungdomar är baserade på farmakokinetisk modellering. På grund av begränsade kliniska data och en förväntad ökad exponering av Zevtera och dess metabolit, bör Zevtera användas med försiktighet hos patienter med allvarligt nedsatt njurfunktion (se avsnitt Farmakokinetik). Patienter med kreatininclearance > 150 ml/min Vid början av behandlingen bör den förskrivande läkaren bedöma patientens njurfunktion baserat på kreatininclearance som uttrycks i ml/minut. Hos patienter med en supranormal kreatininclearance (> 150 ml/min), baserat på farmakokinetiska/farmakodynamiska överväganden, rekommenderas förlängning av infusionsdurationen till 4 timmar (se avsnitt Farmakokinetik). Nedsatt leverfunktion Det finns igen erfarenhet av patienter med nedsatt leverfunktion. Då ceftobiprol genomgår minimal hepatisk metabolism och huvudsakligen elimineras renalt, anses inte någon dosjustering hos patienter med nedsatt leverfunktion nödvändig. Administreringssätt Zevtera måste beredas och sedan spädas ytterligare (se avsnitt Hållbarhet, förvaring och hantering) före administrering via intravenös infusion över en period på 2 timmar. Utfällning kan förekomma när Zevtera blandas med lösningar innehållande kalcium i samma intravenösa administreringsslang. Därför får Zevtera och lösningar som innehåller kalcium, undantaget lakterad Ringers lösning för injektion, inte blandas eller administreras samtidigt i samma intravenösa slang (se avsnitt Varningar och försiktighet, Blandbarhet).",
        "caution": "Överkänslighetsreaktioner För alla betalaktamantibiotika har allvarliga och ibland dödliga överkänslighetsreaktioner (anafylaktiska) rapporterats. Om en allvarlig överkänslighetsreaktion mot Zevtera uppkommer, måste behandlingen med Zevtera omedelbart avbrytas och lämpliga akutåtgärder initieras. Innan behandlingen påbörjas ska det fastställas om patienten har anamnes på svåra överkänslighetsreaktioner mot Zevtera, mot andra cefalosporiner eller mot någon annan typ av betalaktamer. Försiktighet ska iakttas om Zevtera ges till patienter med en historia av icke-svår överkänslighet mot andra betalaktamantibiotika. Dosering över det rekommenderade dosintervallet Det finns igen klinisk erfarenhet av högre doser med Zevtera än den rekommenderade 500 mg som administreras var 8:e timme. Patienter med befintliga krampsjukdomar Kramper har förknippats med användning av Zevtera. Kramperna var vanligast hos patienter med befintlig CNS/krampsjukdom vid behandling med Zevtera. Försiktighet ska därför iakttas vid behandling av denna typ av patienter. Clostridioides difficile-associerad diarré Antibiotikarelaterad kolit och pseudomembranös kolit har rapporterats vid användning av Zevtera och kan variera i svårighetsgrad från lindriga till livshotande. Diagnosen ska tas i beaktande för patienter med diarré vid eller efter administrering av Zevtera (se avsnitt Biverkningar). Behandlingen med Zevtera bör avbrytas och administrering av specifik behandling mot Clostridioides difficile ska övervägas. Läkemedel som hämmar peristaltik ska inte ges. Superinfektion med icke-känsliga organismer Behandling med Zevtera kan resultera i överväxt av icke-känsliga organismer, inklusive svamp. Lämpliga åtgärder bör vidtas om tecken på superinfektion uppstår under behandling. Njurtoxicitet hos djur I djurstudier observerades reversibel njurtoxicitet vid höga doser av Zevtera, och associerades med utfällning av läkemedelsliknande material i distala tubuli (se avsnitt Prekliniska uppgifter). Även om den kliniska signifikansen av denna observation är okänd, rekommenderas att hypovolemi korrigeras för att bibehålla normal urinproduktion hos patienter som får Zevtera. Utfällning med lösningar innehållande kalcium Utfällning kan förekomma när Zevtera blandas med lösningar innehållande kalcium i samma intravenösa administreringsslang. Därför får Zevtera och lösningar som innehåller kalcium, undantaget lakterad Ringers lösning för injektion, inte blandas eller administreras samtidigt i samma intravenösa slang (se avsnitt Blandbarhet). Begränsning i kliniska data Det finns ingen erfarenhet av ceftobiprol vid behandling av HAP (exklusive VAP) och CAP hos hivpositiva patienter, patienter med neutropeni, patienter med nedsatt immunförsvar och patienter med myelosuppression. Försiktighet bör iakttas vid behandling av sådana patienter. Patienter med ventilator-associerad pneumoni (VAP) Zevtera har inte visats vara effektivt vid behandling av patienter med VAP. Zevtera ska inte initieras i patienter med VAP (se sektion Farmakodynamik). Dessutom, baserat på en efterkommande analys som visar en trend som favoriserar ceftobiprol, rekommenderas försiktighet vid användning av Zevtera för patienter med sjukhusförvärvad pneumoni (HAP) som därefter behöver ventilering. Klinisk effekt mot specifika patogener Aktivitet mot Enterobacteriaceae Ceftobiprol, i likhet med andra cefalosporiner hydrolyseras av vissa enzymer som kan produceras av Enterobacteriaceae, såsom betalaktamaser med utökat spektrum (ESBLs), serinkarbapenemaser och klass B metallo-betalaktamaser. Information om förekomsten av Enterobacteriaceae som producerar ESBL ska därför tas i beaktande när behandling med Zevtera väljs (se avsnitt Farmakodynamik). Interferens med serologisk testning Direkt antiglobulintest (Coombs test), serokonversion och potentiell risk för hemolytisk anemi Utvecklingen av ett positivt direkt antiglobulintest kan förekomma under behandling med ett cefalosporin. Det fanns inga bevis på hemolytisk anemi i kliniska studier. Möjligheten att hemolytisk anemi kan förekomma i samband med Zevtera-behandling kan inte uteslutas. Patienter som drabbas av anemi under eller efter behandling med Zevtera bör undersökas för denna möjlighet. Potentiell interferens med serumkreatinintest Det är inte känt om ceftobiprol, liksom vissa andra cefalosporiner, påverkar alkalin-pikrat-assay för att mäta serumkreatinin (Jaffés reaktion), som kan leda till felaktigt höga kreatininmätningar. Vid behandling med Zevtera rekommenderas att en enzymatisk metod för att mäta serumkreatinin används. Potentiell interferens med uringlukostest Vid behandling med Zevtera rekommenderas att en enzymatisk metod för att detektera glykosuri används, på grund av potentiell interferens med tester som använder kopparreduktionstekniken. Detta läkemedel innehåller cirka 1,3 mmol (29 mg) natrium per dos, vilket ska beaktas vid behandling av patienter med natriumkontrollerad kost.",
        "interaction": "In vitro-studier har utförts för att undersöka möjliga interaktioner med CYP-enzymer och graden av eventuella interaktioner.. Då koncentrationerna av ceftobiprol som används i dessa studier var begränsad av löslighet, kan CYP-läkemedelsinteraktioner emellertid inte uteslutas. In vitro-studier har visat att ceftobiprol hämmar OATP1B1 och OATP1B3 med IC50s med 67,6 µm respektive 44,1 µm. Zevtera kan öka koncentrationerna av läkemedel som elimineras av OATP1B1 och OATP1B3, såsom statiner (pitavastatin, pravastatin, rosuvastatin), glyburid och bosentan. Inga kliniska interaktionsstudier har utförts. Försiktighet rekommenderas när Zevtera administreras tillsammans med läkemedel med smalt terapeutiskt index.",
        "pregnancy": "Det finns inga tillfredsställande och välkontrollerade studier med Zevtera hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt Prekliniska uppgifter). Då inga uppgifter om exponerade humana graviditeter är tillgängliga, bör Zevtera inte användas under graviditet såvida detta inte är absolut nödvändigt.",
        "breastfeeding": "Djurstudier har visat utsöndring av ceftobiprol/metaboliter i mjölk vid låga koncentrationer. Det är okänt om ceftobiprol utsöndras i human bröstmjölk och risken för diarré och svampinfektion i slemhinnorna hos det ammade spädbarnet kan inte uteslutas. Risken för sensibilisering bör övervägas. Ett beslut om huruvida amning respektive behandling med Zevtera ska fortgå eller avbrytas ska tas med hänsyn till barnets nytta av att ammas och kvinnans nytta av behandling med Zevtera.",
        "fertility": "Effekten av ceftobiprolmedocaril på fertilitet hos människa har inte studerats. Djurstudier med ceftobiprolmedokaril indikerar inte skadliga effekter avseende fertilitet.",
        "driving": "Inga studier har utförts om effekterna på förmågan att köra och använda maskiner. Eftersom yrsel är en vanlig biverkning, rekommenderas inte bilkörning och användning av maskiner vid behandling med Zevtera.",
        "side-effects": "Sammanfattning av säkerhetsprofilen 1 668 patienter har fått Zevtera i terapeutiska kliniska studier hos vuxna. I dessa studier fick totalt 1 239 patienter (696 patienter med samhällsförvärvad pneumoni och nosokomial pneumoni, och 543 patienter med komplicerade hud- och mjukvävnadsinfektioner, cSSTIs) 500 mg tre gånger per dag, 389 patienter (cSSTIs) fick 500 mg två gånger per dag och 40 patienter (cSSTIs) fick 750 mg två gånger per dag. De vanligaste rapporterade biverkningarna som inträffat hos ≥ 3 % av patienter som behandlats med Zevtera är illamående, kräkningar, diarré, reaktioner på infusionsstället, överkänslighet (inklusive urtikaria, prurit och överkänslighet mot läkemedel) samt dysgeusi. Mer sällan rapporterade men allvarliga biverkningar inkluderar trombocytopeni, agranulocytos, anafylaxi, Clostridioides difficile kolit, kramp, agitation (inklusive ångest, panikattacker och mardrömmar), samt njursvikt. Pediatrisk population I en terapeutisk klinisk studie av pediatriska patienter med samhällsförvärvad pneumoni eller nosokomial pneumoni fick 94 testpersoner i åldrarna 3 månader till 17 år Zevtera. I två andra kliniska studier fick 64 testpersoner i åldrarna 3 månader till 17 år samt 15 testpersoner i åldrarna 0 (födsel) till < 3 månader en enkeldos av Zevtera. Övergripande var säkerhetsprofilen hos pediatriska patienter likvärdig med den som observerats hos den vuxna populationen. Tabell med lista över biverkningar Följande biverkningar rapporterades under behandling och under uppföljning med frekvenser som motsvarade mycket vanliga (1/10), vanliga (1/100 till < 1/10), mindre vanliga (1/1 000 till < 1/100), sällsynta (1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data): Biverkningar från kliniska studier och rapporter efter marknadsintroduktion Klassificering av organsystem Frekvens: biverkningar Infektioner och infestationer Vanliga: Svampinfektion (inklusive vulvovaginala, orala och kutana svampinfektioner) Mindre vanliga:Clostridioides difficile-kolit (inklusive pseudomembranös kolit) Blodet och lymfsystemet Mindre vanliga: Eosinofili, leukopeni, anemi, trombocytos, trombocytopeni Ingen känd: Agranulocytos* Immunsystemet Vanliga: Överkänslighetsreaktioner (inklusive urticaria, pruritiskt utslag och överkänslighet mot läkemedel) Mindre vanliga: Anafylaktiska reaktioner Metabolism- och nutrition Vanliga: Hyponatremi Mindre vanliga: Hypokalemi Psykiska störningar Mindre vanliga: Insomni, agitation (inklusive ångest, panikattacker och mardrömmar) Centrala och perifera nervsystemet Vanliga: Dysgeusi, huvudvärk, yrsel, somnolens Mindre vanliga: Kramper (inklusive anfall, epilepsi, generaliserade toniska-kloniska anfall, myoklonisk epilepsi, myoklonisk anfallsliknande händelse och status epilepticus) Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dyspné, faryngolaryngeal smärta, astma Magtarmkanalen Vanliga: Illamående, kräkningar, diarré, buksmärta, dyspepsi Lever och gallvägar Vanliga: Ökade leverenzymer (inklusive AST, ALT, LDH och alkaliskt fosfatas) Hud och subkutan vävnad Vanliga: Utslag (inklusive makulärt, papulärt, makulo-papulärt och allmänt utslag), pruritus Muskuloskeletala systemet och bindväv Mindre vanliga: Muskelspasmer Njurar och urinvägar Mindre vanliga: Njursvikt (inklusive potentiella interaktioner med nefrotoxiska läkemedel) Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Reaktioner på infusionsstället Mindre vanliga: Perifert ödem Undersökningar Mindre vanliga: Ökade blodtriglycerider, ökat blodkreatinin, ökad blodglukos Ingen känd: Coombs direkttest positivt (se avsnitt Varningar och försiktighet) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Information om överdosering med Zevtera till människor är inte tillgänglig. Den högsta totala dagliga dosen som administrerades i fas 1-prövningar var 3 g (1 g var 8:e timme). Om överdosering förekommer ska detta behandlas symptomatiskt. Plasmakoncentrationer av ceftobiprol kan reduceras med hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Ceftobiprol utövar bakteriecid aktivitet genom bindning till viktiga penicillin-bindande proteiner (PBP) i känsliga bakteriearter. I Gram-positiva bakterier, inkclusive meticillin-resistenta Staphylococcus aureus (MRSA), binder ceftobiprol till PBP2a. Ceftobiprol har visat in vitro-aktivitet mot stammar med divergent mecA homolog (mecC eller mecALGA251). Ceftobiprol binder också till PBP2b i Streptococcus pneumoniae (med nedsatt känslighet mot penicillin), PBP2x i S.pneumoniae (penicillin-resistent) och till PBP5 i Enterococcus faecalis. Resistensmekanism Ceftobiprol är inaktivt mot stammar av Enterobacteriaceae som uttrycker Ambler-klass A β‑lactamaseer, särskilt typ TEM, SHV och β-laktamaser med utökat spektrum (ESBL) av typen CTX-M och KPC‑typen karbapenemaser, Ambler-klass B β-laktamaser och Ambler-klass D β‑laktamaser, särskilt ESBL-varianter och karbapenemaser (OXA-48). Ceftobiprol är också inaktivt mot stammar med hög produktion avav Ambler-klass C β‑laktamaser. Ceftobiprol är inaktivt mot stammar av P. aeruginosa som uttrycker enzymer som hör till Ambler-klass A (t.ex. PSE-1), Ambler-klass B (t.ex. IMP-1, VIM-1, VIM-2) och Ambler-klass D (t.ex. OXA-10). Det är också inaktivt mot isolat som har förvärvat mutationer i reglerande gener resulterande i nedreglerade nivåer av den kromosomala Ambler-klassen C β-laktamasen, eller överuttryck av Mex XY efflux-pumpen. Ceftobiprol är inaktivt mot stammar av Acinetobacter spp. som uttrycker enzym som hör till Ambler-klass A (t.ex. VEB-1), Ambler-klass B (t.ex. IMP-1, IMP-4) Ambler.klass D (t.ex OXA-25, OXA-26), eller har nedreglerade nivåer av uttryck av den kromosomala Ambler-klassen C β-laktamas. Känslighetstest, brytpunkter Brytpunkter för minsta hämmande koncentration (MIC), som fastställts av European Committee on Antimicrobial Susceptibility Testing (EUCAST) är enligt följande: Minsta hämmande koncentrationer (mg/L) Patogen Mottaglig (< M) Resistent (R >) Staphylococcus aureus (inklusive MRSA) 2 2 Streptococcus pneumoniae 0,5 0,5 Enterobacteriaceae 0,25 0,25 Pseudomonas aeruginosa IEa IEa Icke-artspecifik brytpunktb 4 4 a Otillräckliga bevis. b Baserat på PK/PD-mål för gramnegativa organismer. PK/PD-förhållande Liksom med andra betalaktam-antimikrobiska medel, har procentandelen tid med minsta hämmande koncentration (MIC) av den infekterande organismen över dosintervallet (%T > MIC) visats vara den parameter som bäst korrelerar med effekten av ceftobiprol. Klinisk effekt mot specifika patogener Effektien har påvisats i kliniska studier för följande patogener hos patienter med HAP (inte inkluderande VAP) och CAP som var mottagliga för ceftobiprol in vitro: Staphylococcus aureus (inklusive MRSA) Streptococcus pneumoniae (inklusive MDRSP) Escherichia coli Klebsiella pneumoniae Antibakteriell aktivitet mot andra relevanta patogener Klinisk effekt har inte fastställts mot följande patogener, men in vitro-studier talar för att de är känsliga för ceftobiprol i frånvaro av förvärvad resistensmekanism: Acinetobacter spp. Citrobacter spp. Enterobacter spp. Haemophilus influenzae Klebsiella oxytoca Moraxella catarrhalis Morganella morganii Proteus mirabilis Providencia spp. Pseudomonas spp Serratia spp. In vitro-data indikerar att följande arter inte är mottagliga för ceftobiprol: Chlamydophila (Chlamydia) pneumoniae Burkholderia cepacia complex Mycoplasma pneumoniae Mykobakterier Nocardia spp. Stenotrophomonas maltophilia Data från kliniska studier Sjukhusförvärvad pneumoni Effekt av Zevtera påvisades i en välkontrollerad randomiserad fas 3-studie av patienter med HAP. Non-inferioritet mellan Zevtera och komparatorgruppen kunde inte påvisas hos patienter med VAP (dvs. patienter som utvecklar pneumoni > 48 timmar efter debut av ventilation). Klinisk läkningsfrekvens hos patienter med VAP som behandlats med Zevtera var 37,7 % i Zevtera-gruppen (20 av 53 patienter) jämfört med 55,9 % i ceftazidim plus-linezolidgruppen (33 av 59 patienter). Se avsnitten Indikationer och Varningar och försiktighet.",
        "pharmacokinetic": "Plasmakoncentrationer De genomsnittliga farmakokinetiska parametrarna för Zevtera hos friska vuxna för en enda dos av 500 mg administrerad som en 2-timmars infusion, och flera 500 mg-doser, administrerade var 8:e timme som 2-timmars infusioner, sammanfattas i Tabell 1 (se avsnitt Dosering). Farmakokinetiska egenskaper var likartade med administrering av enkel och multipel dos. Genomsnittliga (standardavvikelse) farmakokinetiska parametrar för Zevtera hos friska vuxna Parameter Enkel dos på 500 mg administrerad som en 120 minuters infusion Multipla doser på 500 mg administrerade var 8:e timme som 120 minuters infusioner Cmax (μg/ml) 29,2 (5.52) 33,0 (4,83) AUC (μg h/ml) 90,0 (12.4) 102 (11,9) t 0,5 (timmar) 3,1 (0.3) 3,3 (0,3) CL (l/h) 4,89 (0.69) 4,98 (0,58) Distribution Ceftobiprol binder minimalt (16 %) till plasmaproteiner och bindning är oberoende av koncentration. Ceftobiprol steady-state distributionsvolym (18 liter) approximerar extracellulär vätskevolym hos friska vuxna. Metabolism Den aktiva substansen i Zevtera är ceftobiprolmedokarilnatrium, vilket är prodrogen för den aktiva hälften av ceftobiprol. Omvandling från prodrugen ceftobiprolmedokarilnatrium till den aktiva hälften ceftobiprol sker snabbt och medieras av icke-specifika plasmaesteraser. Prodrugkoncentrationer är försumbara och mätbara endast i plasma och urin under infusion. Metaboliten som uppstår vid klyvningen av prodrogen diacetyl vilket är en endogen human förening. Ceftobiprol genomgår minimal metabolism till metaboliten med öppen ring, som är mikrobiologiskt inaktiv. Systemisk exponering för metaboliten med öppen ring var avsevärt lägre än för ceftobiprol, som utgjorde ca 4 % av moderexponeringen hos patienter med normal njurfunktion. In vitro-studier har visat att ceftobiprol hämmar hepatocytupptagningstransportörerna OATP1B1 och OATP1B3, men inte PgP, BCRP, MDR1, MRP2, OAT1, OAT3, OCT1 eller OCT2. Ceftobiprol är ett potentiellt svagt substrat av njurkanalsupptagningstransportörerna OAT1 och OCT2. Ceftobiprol-proteinbindning är låg (16 %) och är inte en PgP-hämmare eller substrat. Risken för att andra läkemedel ska interagera med ceftobiprol är minimal, eftersom endast en liten fraktion av ceftobiprol metaboliseras. Därför förutses inga relevanta interaktioner mellan läkemedlen (se avsnitt Interaktioner). Eftersom ceftobiprol inte genomgår tubulär sekretion och endast en fraktion reabsorberas, förväntas inga renala interaktioner mellan läkemedlen. Eliminering Ceftobiprol elimineras primärt oförändrad genom njurexkretion, med en halveringstid på ca 3 timmar. Den huvudsakliga mekanismen som ansvarar för eliminering är glomerulär filtrering, med viss aktiv reabsorption. Efter administrering av en enkel dos till friska vuxna, återvinns ca 89 % av den administrerade dosen i urinen som aktiv ceftobiprol (83 %), metaboliten med öppen ring (5 %) ceftobiprolmedokaril (< 1 %). Linjäritet/icke-linjäritet Ceftobiprol uppvisar linjär och tidsoberoende farmakokinetik. Cmax och AUC hos Zevtera ökar i proportion till dosen över ett intervall på 125 mg till 1 g. Koncentrationer av steady-state aktiv substans uppnås på första dagen av dosering; ingen väsentlig ackumulering sker med dosering var 8:e timme hos patienter med normal njurfunktion. Farmakokinetiskt/farmakodynamiskt förhållande Liksom andra antibakteriella betalaktamer, har tiden som plasmakoncentrationen av Zevtera överskrider den minsta hämmande koncentrationen av den infekterande organismen (%T > MIC) påvisats att bäst korrelera med effekten i kliniska och prekliniska farmakokinetiska/farmakodynamiska studier. Särskilda patientgrupper Nedsatt njurfunktion Uppskattningen av kreatininclearance bör baseras på Cockcroft-Gaults formel med användning av egentlig kroppsvikt hos vuxna patienter och Schwartz formel hos pediatriska patienter. Under behandling med ceftobiprol rekommenderas att en enzymatisk metod för att mäta serumkreatinin används (se avsnitt Varningar och försiktighet). Farmakokinetiken för ceftobiprol är liknande hos friska vuxna och patienter med lindrigt nedsatt njurfunktion (CLCR 50 till 80 ml/min). Ceftobiprol AUC var 2,5- och 3,3-faldigt högre hos patienter med måttligt (CLCR 30 till < 50 ml/min) respektive allvarligt (CLCR < 30 ml/min) nedsatt njurfunktion, än hos friska vuxna med normal njurfunktion. Dosjustering rekommenderas för patienter med måttligt till allvarligt nedsatt njurfunktion (se avsnitt Dosering). Doseringsrekommendationerna för fullgångna nyfödda barn, spädbarn, barn och ungdomar är baserade på farmakokinetisk modellering. Kronisk njursvikt som kräver dialys AUC (Area Under Curve) av ceftobiprol och av den mikrobiologiskt inaktiva metaboliten med öppnad ring är väsentligen förhöjd hos patienter med kronisk njursvikt och som kräver hemodialys, jämfört med friska vuxna. I en studie där sex vuxna försökspersoner med kronisk njursvikt, som stod på hemodialys, fick en enkel dos av 250 mg Zevtera via intravenös infusion, påvisades ceftobiprol vara hemodialyserbar med ett extraktionsförhållande på 0,7 (se avsnitt Dosering). Det finns inte tillräckligt med information för att rekommendera dosjustering för pediatriska patienter med CLCR < 10 ml/min/1,73m2 eller kronisk njursvikt som kräver dialys. Patienter med kreatininclearance > 150 ml/min Systemisk clearance för ceftobiprol (CLSS) var 40 % högre hos patienter med en CLCR > 150 ml/min, jämfört med patienter med en normal njurfunktion (CLCR = 80–150 ml/min). Distributionsvolymen var 30 % större. I denna patientgrupp rekommenderas, baserat på farmakokinetiska/farmakodynamiska överväganden, förlängning av infusionsdurationen (se avsnitt Dosering). Nedsatt leverfunktion Farmakokinetiken för ceftobiprol hos patienter med nedsatt leverfunktion har inte fastställts. Eftersom ceftobiprol genomgår minimal levermetabolism och huvudsakligen utsöndras oförändrad i urinen, förväntas clearance av Zevtera inte påverkas av nedsatt leverfunktion (se avsnitt Dosering). Äldre patienter Populationsfarmakokinetiska data visade att ålder som en oberoende parameter inte har någon effekt på ceftobiprols farmakokinetik. Dosjustering anses inte nödvändig hos äldre patienter med normal njurfunktion (se avsnitt Dosering). Pediatrisk population Populationsfarmakokinetisk data visade att mognad av glomerulär filtrationshastighet har en effekt på farmakokinetiken av ceftobiprol hos pediatriska patienter i åldrarna 1 år eller yngre. Dosjustering krävs för fullgångna nyfödda barn, spädbarn, barn och ungdomar med kroppsvikt < 50 kg (se avsnitt Dosering). Plasmakoncentrationer hos pediatrisk population Genomsnittsexponering av Zevtera hos pediatriska patienter med normal njurfunktion baserat på populationsfarmakokinetisk modellering är sammanfattat nedan (se avsnitt Dosering) och är liknande genomsnittsexponeringen observerad hos vuxna. Genomsnittliga (standardavvikelse) farmakokinetiska parametrar av Zevtera hos pediatriska patienter predikterat från populationsfarmakokinetisk modellering Åldersgrupp Doseringsregim Cmax (µg/ml) AUC (h.µg/ml) Födsel till <3 månader 15 mg/kg var 12:e timmea 31.1 (7.05) 298 (66.4) 3 månader till <2 år 15 mg/kg var 8:e timme 30.3 (5.32) 278 (69.9) 2 till <6 år 15 mg/kg var 8:e timme 30.8 (4.98) 266 (55.3) 6 till <12 år 15 mg/kg var 8:e timme 35.2 (5.94) 312 (68.7) 12 till <18 år 10 mg/kg var 8:e timme 26.6 (4.92) 245 (56.9) Vuxna 500 mg var 8:e timme 33.0 (4.83) 306 (35.7) a Patienter med kroppsvikt < 4 kg givna 10 mg/kg var 12:e timme som en 2 h infusion. Kön Systemisk exponering för ceftobiprol var högre hos vuxna kvinnor än hos vuxna män (21 % för Cmax och 15 % för AUC), men %T > MIC var liknande hos både män och kvinnor. Därför anses inte dosjusteringar baserat på kön vara nödvändiga. Etniskt ursprung Populationsfarmakokinetiska analyser (inklusive kaukasier, svarta och andra grupper) och en dedicerad farmakokinetisk studie på friska japanska vuxna visade ingen effekt på etniskt ursprung på ceftobiprols farmakokinetik. Därför anses inte dosjusteringar baserade på etniskt ursprung vara nödvändiga. Kroppsvikt En studie utfördes på sjukligt överviktiga försökspersoner. Inga dosjusteringar baserade på kroppsvikt krävs.",
        "preclinical-info": "Reversibel njurtoxicitet i distala tubuli, på grund av utfällning av läkemedelsliknande material, observerades vid höga doser endast hos smådjur såsom råttor och vita silkesapor och efter bolusadministrering. Frånvaro av njurtoxicitet observerades hos djur vid urinkoncentrationer upp till 12 gånger högre än de som observerades hos människor vid den terapeutiska dosen. Kramper observerades efter både enkla och multipla doser vid exponeringar av sex gånger den humana exponeringen och högre, baserat på Cmax. Irritation på infusionsstället, som ledde till trombbildning, observerades hos smådjur (råttor och vita silkesapor) men inte hos hundar. I en studie av pre- och postnatal utveckling hos råttor minskade kullstorleken och överlevnad upp till 4 dagar postpartum vid toxiska doser hos honan. Relevansen av alla dessa fynd för människor är okänd.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje injektionsflaska innehåller 500 mg ceftobiprol (som 666,6 mg ceftobiprolmedokarilnatrium). Efter beredning kommer varje ml koncentrat att innehålla 50 mg ceftobiprol (som 66,7 mg ceftobiprolmedokarilnatrium). Hjälpämne med känd effekt: Varje injektionsflaska innehåller ca 1,3 mmol (29 mg) natrium. Förteckning över hjälpämnen Citronsyramonohydrat Natriumhydroxid",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel, förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Detta läkemedel får inte blandas eller administreras samtidigt med lösningar som innehåller kalcium (förutom lakterad Ringers lösning för injektion). Se avsnitt Dosering, Varningar och försiktighet, Hållbarhet, förvaring och hantering. Detta läkemedel får inte administreras samtidigt via ett Y-ställe med: Acyklovirnatrium, amikacinsulfat, amiodaronhydroklorid, amfotericin B (kolloidal), kalciumglukonat, caspofunginacetat, ciprofloxacin, cisatrakuriumbesylat, diazepam, diltiazemhydroklorid, difenhydraminhydroklorid, dobutaminhydroklorid, dopaminhydroklorid, esomeprazolnatrium, famotidin, filgrastim, gentamicinsulfat, haloperidollaktat, hydromorfonhydroklorid, hydroxizinhydroklorid, vanligt humant insulin, insulin lispro, labetalolhydroklorid, levofloxacin, lidokainhydroklorid, magnesiumsulfat, meperidinhydroklorid, metoklopramidhydroklorid, midazolamhydroklorid, milrinonlaktat, morfinsulfat, moxifloxacinhydroklorid, ondansetronhydroklorid, pantoprazolnatrium, kaliumfosfater, prometazinhydroklorid, remifentanilhydroklorid, natriumfosfat, tobramycinsulfat.",
        "env-effect": "Ceftobiprol Miljörisk: Användning av ceftobiprol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att ceftobiprol är persistent, då data saknas. Bioackumulering: Ceftobiprol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Eniviromental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC≈ 0 A=0,00015 (total amount API of ceftobiprolmedokarilnatrium in Sweden year 2019, data from IQVIA) (Ref.1) R=removal rate=0% (no data available) P=number of inhabitants in Sweden=10*106 V (L/day)=volume of wastewater per capita and day=200 (ECHA default) (Ref.2) D= factor for dilution of wastewater by surface water flow=10 (ECHA default) (Ref.2) Predicted No Effect Concentration (PNEC) Algae (Anabaena flos-aquae) The toxicity of Ceftobipro on the growth of the blue-green algal species Anabaena flos-aquae was investigated in a 72-hour static test according to OECD Guideline 201 (Ref. 4).The lowest NOEC value for the blue-green algae was 0.29 μg/l. The primary endpoint was inhibition of growth. The PNEC was calculated to=0,029 μg/l (assessment factor 10). (Ref.3) Crustacean (Daphnina magna) Acute toxicity The acute toxicity of Ceftobipriole to Daphnia magna was determined in a 48-hour static test according to OECD Guideline 202 (Ref. 5).A limited test was performed in accordance with the test guidelines to demonstrate that the test item had no toxic effect on the organisms up to the highest test item concentration that could be applied. In the control and at the loading rate of 100 mg/L (mean measured concentration of 46 mg/L) no immobilized daphnids were determined during the test period of 48 hours. In conclusion, Ceftobiprole (BAL9141-000) had no acute toxic effects on Daphnia magna up to the maximum water solubility of 46 mg/L in test water under the conditions of the test. In conclusion, Ceftobiprole had no acute toxic effects on Daphnia magna up to the maximum water solubility of 46 mg/L in test water under the conditions of the test. In conclusion, Ceftobiprole had no acute toxic effects on Daphnia magna up to the maximum water solubility of 46 mg/L in test water under the conditions of the test. EC50 48h= 46 mg/L.(Ref.2) Chronic toxicity Ceftobiprole had no toxic effects on survival and reproduction of Daphnia magna after the exposure period of 21 (OECD guideline 211, Ref 6) days up to the solubility limit of the test item in test water. Thus, the 21-day NOEC of the test item was determined to be at least 37 mg/L. Fish (Brachydanio rerio) Acute toxicity The toxicity of Ceftobiprole to zebra fish (Brachydanio rerio) was investigated in an early-life stage toxicity test according to OECD Guideline 210 (Ref 7). A limit test was performed in accordance with the guidelines to demonstrate that the test item had no toxic effect on the test organisms up to the highest concentration that could be applied. The 96-hour NOEC of Ceftobiprole was determined to be at least 50 mg/l.( Ref.3) Chronic toxicity The chronix toxicity was tested during 35 days according to OECD guideline 210 (Ref 7). The NOECs for each of the test parameters assessed (egg development and hatching rate, time to hatch/development rate, survival of larvae and juvenile fish, fish length, fish net weight and fish dry weight) were ≥ 5.6 mg/L Enviromental risk classification (PEC/PNEC Ratio) PEC/PNEC =0 /0,029 = 0 PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of ceftobirpolole has been considered to result in insignificant environmental risk\". Degradation No data available. Bioaccumulation The partition coefficient, log Kow, was calculated to be < -2.2. (Ref.3) in a phase 1 screening, method unknown. Since log Kow <4, the substance has low potential for bioaccumulation. References 1. Sales data in kg from IQVIA 2019 2. Committee for Medicinal Product for Human Use (CHMP) Guideline on the Enviromental Risk Assessment of Medicinal Product for Human Use (EMEA/CHMP/SWP/4447/00, June 2006). 3. Environmental Risk Assessment for Ceftobiprole Medocaril Injection Powder for Solution (Infusion) 500 mg, 2013 4. OECD Guideline 201 5. OECD Guideline 202 6. OECD Guideline 211 7. OECD Guideline 210",
        "handling-life-shelf-storage": "Hållbarhet Pulver, injektionsflaska 4 år Efter beredning Kemisk och fysisk stabilitet vid användning av beredd lösning (50 mg/ml) har påvisats för 1 timme vid 25 °C och upp till 24 timmar vid 2–8 °C. Efter spädning Kemiska och fysiska stabilitetsdata vid användning stödjer den totala tiden för beredning och infusion av 2 mg/ml eller 4 mg/ml ceftobiprol spädningslösningar och är beskrivna i tabellen nedan: Användning hos vuxna och ungdomar ≥ 12 år (2 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion, se avsnitt Dosering) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvaras vid 25 °C Infusionslösningar förvaras vid 2 °C till 8 °C Skyddas från ljus Skyddas EJ från ljus Skyddas från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning eller Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 24 timmar 8 timmar 96 timmar Dextros 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 8 timmar 96 timmar Lakterad Ringers lösning, injektionsvätska 24 timmar 8 timmar Får ej förvaras i kylskåp Användning hos barn, spädbarn och nyfödda barn (< 12 år) (4 mg/ml ceftobiprol): Total tid vid vilken beredning och infusion måste fullbordas (inklusive perioden för infusion), se avsnitt Dosering) Spädningsmedel för beredning Spädningsmedel för infusionslösning Infusionslösningar förvaras vid 25 °C Infusionslösningar förvaras vid 2 °C till 8 °C Skyddas EJ från ljus Skyddas från ljus Glukos 50 mg/ml (5%) injektionsvätska, lösning Glukos 50 mg/ml (5 %) injektionsvätska, lösning 12 timmar 24 timmar Vatten för injektionsvätskor Natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning 8 timmar 8 timmar Från en mikrobiologisk synpunkt bör produkten användas omedelbart, såvida inte berednings-/utspädningsmetoden förhindrar risken för mikrobiologisk kontamination. Om den inte används omedelbart ansvarar användaren för förvaringstider vid användning och förhållanden före användning. De beredda lösningarna och infusionslösningarna ska inte frysas eller exponeras för direkt solljus. Om infusionslösningen förvaras i kylskåp ska den anta rumstemperatur före administrering. Infusionslösningen behöver inte skyddas från ljus under administrering. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Varje injektionsflaska är endast avsedd för engångsbruk. Zevtera måste beredas och sedan spädas ytterligare före infusion. Steg 1. Beredning För vuxna och pediatriska patienter ≥ 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 2 mg/ml, ska det frystorkade pulvret beredas med 10 ml sterilt vatten för injektionsvätskor eller glukos 50 mg/ml (5 %) injektionsvätska, lösning. För pediatriska patienter < 12 år som behöver en infusionslösning med en ceftobiprolkoncentration på 4 mg/ml, måste det frystorkade pulvret beredas med antingen 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, om ytterligare spädning krävs används samma spädningslösning (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning), eller med 10 ml vatten för injektionsvätskor, om ytterligare spädning krävs används natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning (se tabellerna i avsnitt Hållbarhet). Injektionsflaskan bör skakas kraftigt tills innehållet är helt upplöst, vilket i vissa fall kan ta upp till 10 minuter. Volymen av det resulterande koncentratet är ca 10,6 ml. Allt skum bör få upplösas och den beredda lösningen bör inspekteras visuellt för att säkerställa att produkten är i lösning och att det inte finns några synliga partiklar. Det beredda koncentratet innehåller 50 mg/ml ceftobiprol (som 66,7 mg/ml av ceftobiprolmedokarilnatrium) och måste spädas ytterligare före administrering. Det rekommenderas att den beredda lösningen omedelbart späds ytterligare. Om detta inte är möjligt kan den beredda lösningen förvaras vid rumstemperatur i upp till en timme, eller i kylskåp i upp till 24 timmar. Steg 2. Spädning (infusionslösning) Användning hos vuxna och pediatriska patienter ≥ 12 år Beredning av en dos på 500 mg av Zevtera-lösning för infusion (2 mg/ml ceftobiprol) 10 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 250 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning. För vuxna bör hela innehållet i infusionspåsen infunderas för att administrera en dos på 500 mg av Zevtera. För pediatriska patienter ≥ 12 år ska volymen som administreras vara likvärdig den beräknade dosen i mg/kg, men inte överskrida en maximal dos på 500 mg av Zevtera (se avsnitt Dosering). Beredning av en dos på 250 mg av Zevtera-lösning för infusion för vuxna patienter med allvarligt nedsatt njurfunktion 5 ml av den beredda lösningen ska dras upp från injektionsflaskan och injiceras i en lämplig behållare (t.ex. PVC- eller PE-infusionspåsar, glasflaskor) innehållande 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning, glukos 50 mg/ml (5 %) injektionsvätska, lösning, eller lakterad Ringers lösning, injektionsvätska. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas, för att förhindra skumbildning. Hela innehållet i infusionspåsen bör infunderas för att administrera en dos på 250 mg av Zevtera. Användning hos pediatriska patienter < 12 år Beredning av Zevtera-lösning för infusion med en koncentration på 4 mg/ml av ceftobiprol Administrering via infusionspåse, flaska eller spruta: Lösningen beredd med 10 ml glukos 50 mg/ml (5%) injektionsvätska, lösning, måste spädas med samma spädningsmedel (d.v.s. glukos 50 mg/ml (5%) injektionsvätska, lösning). Lösningen beredd med 10 ml vatten för injektionsvätskor måste spädas med natriumklorid 9 mg/ml (0,9%) injektionsvätska, lösning. 10 ml ska dras upp från infusionsbehållaren (t.ex. PVC eller PE infusionspåsar, glasflaskor) som innehåller 125 ml spädningsmedel och ersättas med 10 ml beredd lösning uppdragen från injektionsflaskan. Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera (se avsnitt Dosering). Vid administrering via en 50 ml spruta, där den beräknade dosen inte överstiger 200 mg, ska 4 ml av den beredda lösningen (likvärdig med 200 mg ceftobiprol) beredd med glukos 50 mg/ml (5%) injektionsvätska, lösning, eller vatten för injektionsvätskor, dras upp från injektionsflaskan och spädas med 46 ml av lämpligt spädningsmedel (se avsnitt Hållbarhet). Infusionslösningen bör försiktigt vändas upp och ned 5–10 gånger för att bilda en homogen lösning. Kraftig skakning bör undvikas för att förhindra skumbildning. Volymen som administreras ska vara likvärdig den beräknade dosen i mg/kg, men inte överskrida maximalt 500 mg av Zevtera (se avsnitt Dosering). Utseende av spädd lösning Lösningen för infusion bör vara genomskinlig till något opalskimrande och gulaktig i färgen. Lösningen för infusion bör inspekteras visuellt för partikulat före administrering, och kasseras om partikulat syns. Detaljerad information om den tidpunkt vid vilken beredning, spädning och infusion måste fullbordas finns i avsnittHållbarhet. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till koncentrat till infusionsvätska, lösning. Vit, gulaktig till lätt brunaktig, kaka till bruten kaka eller pulver. pH av den beredda lösningen är mellan 4,5 och 5,5."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ceftobiprol Miljörisk: Användning av ceftobiprol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att ceftobiprol är persistent, då data saknas. Bioackumulering: Ceftobiprol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Eniviromental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC≈ 0 A=0,00015 (total amount API of ceftobiprolmedokarilnatrium in Sweden year 2019, data from IQVIA) (Ref.1) R=removal rate=0% (no data available) P=number of inhabitants in Sweden=10*106 V (L/day)=volume of wastewater per capita and day=200 (ECHA default) (Ref.2) D= factor for dilution of wastewater by surface water flow=10 (ECHA default) (Ref.2) Predicted No Effect Concentration (PNEC) Algae (Anabaena flos-aquae) The toxicity of Ceftobipro on the growth of the blue-green algal species Anabaena flos-aquae was investigated in a 72-hour static test according to OECD Guideline 201 (Ref. 4).The lowest NOEC value for the blue-green algae was 0.29 μg/l. The primary endpoint was inhibition of growth. The PNEC was calculated to=0,029 μg/l (assessment factor 10). (Ref.3) Crustacean (Daphnina magna) Acute toxicity The acute toxicity of Ceftobipriole to Daphnia magna was determined in a 48-hour static test according to OECD Guideline 202 (Ref. 5).A limited test was performed in accordance with the test guidelines to demonstrate that the test item had no toxic effect on the organisms up to the highest test item concentration that could be applied. In the control and at the loading rate of 100 mg/L (mean measured concentration of 46 mg/L) no immobilized daphnids were determined during the test period of 48 hours. In conclusion, Ceftobiprole (BAL9141-000) had no acute toxic effects on Daphnia magna up to the maximum water solubility of 46 mg/L in test water under the conditions of the test. In conclusion, Ceftobiprole had no acute toxic effects on Daphnia magna up to the maximum water solubility of 46 mg/L in test water under the conditions of the test. In conclusion, Ceftobiprole had no acute toxic effects on Daphnia magna up to the maximum water solubility of 46 mg/L in test water under the conditions of the test. EC50 48h= 46 mg/L.(Ref.2) Chronic toxicity Ceftobiprole had no toxic effects on survival and reproduction of Daphnia magna after the exposure period of 21 (OECD guideline 211, Ref 6) days up to the solubility limit of the test item in test water. Thus, the 21-day NOEC of the test item was determined to be at least 37 mg/L. Fish (Brachydanio rerio) Acute toxicity The toxicity of Ceftobiprole to zebra fish (Brachydanio rerio) was investigated in an early-life stage toxicity test according to OECD Guideline 210 (Ref 7). A limit test was performed in accordance with the guidelines to demonstrate that the test item had no toxic effect on the test organisms up to the highest concentration that could be applied. The 96-hour NOEC of Ceftobiprole was determined to be at least 50 mg/l.( Ref.3) Chronic toxicity The chronix toxicity was tested during 35 days according to OECD guideline 210 (Ref 7). The NOECs for each of the test parameters assessed (egg development and hatching rate, time to hatch/development rate, survival of larvae and juvenile fish, fish length, fish net weight and fish dry weight) were ≥ 5.6 mg/L Enviromental risk classification (PEC/PNEC Ratio) PEC/PNEC =0 /0,029 = 0 PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of ceftobirpolole has been considered to result in insignificant environmental risk\". Degradation No data available. Bioaccumulation The partition coefficient, log Kow, was calculated to be < -2.2. (Ref.3) in a phase 1 screening, method unknown. Since log Kow <4, the substance has low potential for bioaccumulation. References 1. Sales data in kg from IQVIA 2019 2. Committee for Medicinal Product for Human Use (CHMP) Guideline on the Enviromental Risk Assessment of Medicinal Product for Human Use (EMEA/CHMP/SWP/4447/00, June 2006). 3. Environmental Risk Assessment for Ceftobiprole Medocaril Injection Powder for Solution (Infusion) 500 mg, 2013 4. OECD Guideline 201 5. OECD Guideline 202 6. OECD Guideline 211 7. OECD Guideline 210"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zevtera, Pulver till koncentrat till infusionsvätska, lösning 500 mg"
    }
}