{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Levodonna är och vad det används för 2. Vad du behöver veta innan du tar Levodonna 3. Hur du tar Levodonna 4. Eventuella biverkningar 5. Hur Levodonna ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Levodonna är och vad det används för Levodonna är ett akut-p-piller som kan användas inom 72 timmar (3 dygn) efter oskyddat samlag eller om ett använt preventivmedel inte fungerat. När ska akut-p-piller användas? Inget preventivmedel användes under samlaget. Preventivmedlet användes på ett felaktigt sätt, t.ex. om en kondom gick sönder, gled av eller användes på fel sätt, om ett pessar ändrade läge, sprack, gick sönder eller togs ut för tidigt, om oro för misslyckande vid avbrutet samlag (t.ex. sädesavgång i slidan eller på yttre könsorgan). Levodonna innehåller ett syntetiskt hormonliknande aktivt ämne kallat levonorgestrel. Det förhindrar ca 84 % av förväntade graviditeter när tabletten tas inom 72 timmar (3 dygn) efter ett oskyddat samlag. Levodonna förhindrar inte graviditet vid varje tillfälle, men tabletten är mer effektiv ju tidigare efter ett oskyddat samlag den tas. Det är bättre att ta den inom 12 timmar än att vänta till det tredje dygnet. Levonorgestrel antas verka genom att: förhindra ägglossningen förhindra spermierna att befrukta ett ägg som redan lossnat. Levodonna kan bara förhindra att du blir gravid om du tar det inom 72 timmar efter oskyddat samlag. Det fungerar inte om du redan är gravid. Om du har oskyddat samlag efter att du tagit Levodonna (även om det sker inom samma menstruationscykel) ger tabletten inte någon preventiv effekt och det finns återigen en risk att du kan bli gravid. Levodonna är inte avsett för användning före den första menstruationsblödningen. Levonorgestrel som finns i Levodonna kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Levodonna är ett akut-p-piller som kan användas inom 72 timmar (3 dygn) efter oskyddat samlag eller om ett använt preventivmedel inte fungerat. När ska akut-p-piller användas? Inget preventivmedel användes under samlaget. Preventivmedlet användes på ett felaktigt sätt, t.ex. om en kondom gick sönder, gled av eller användes på fel sätt, om ett pessar ändrade läge, sprack, gick sönder eller togs ut för tidigt, om oro för misslyckande vid avbrutet samlag (t.ex. sädesavgång i slidan eller på yttre könsorgan). Levodonna innehåller ett syntetiskt hormonliknande aktivt ämne kallat levonorgestrel. Det förhindrar ca 84 % av förväntade graviditeter när tabletten tas inom 72 timmar (3 dygn) efter ett oskyddat samlag. Levodonna förhindrar inte graviditet vid varje tillfälle, men tabletten är mer effektiv ju tidigare efter ett oskyddat samlag den tas. Det är bättre att ta den inom 12 timmar än att vänta till det tredje dygnet. Levonorgestrel antas verka genom att: förhindra ägglossningen förhindra spermierna att befrukta ett ägg som redan lossnat. Levodonna kan bara förhindra att du blir gravid om du tar det inom 72 timmar efter oskyddat samlag. Det fungerar inte om du redan är gravid. Om du har oskyddat samlag efter att du tagit Levodonna (även om det sker inom samma menstruationscykel) ger tabletten inte någon preventiv effekt och det finns återigen en risk att du kan bli gravid. Levodonna är inte avsett för användning före den första menstruationsblödningen. Levonorgestrel som finns i Levodonna kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Levodonna Ta inte Levodonna om du är allergisk mot levonorgestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Levodonna. Om någon av följande gäller dig ska du tala om det för läkaren innan du tar Levodonna eftersom akuta p-piller kanske inte är lämpliga för dig. Läkaren kan ordinera en annan typ av akut preventivmedel. Om du är gravid eller tror att du är gravid ska du informera din läkare. Levodonna fungerar inte om du redan är gravid. Om du redan är gravid kan levonorgestrel inte avbryta en pågående graviditet. Levodonna är alltså inte ett ”abortpiller”. Du kan redan vara gravid om: din menstruation är mer än 5 dagar försenad eller om onormal blödning förekommer vid den förväntade tidpunkten för nästa menstruation du har haft oskyddat samlag mer än 72 timmar tidigare och sedan din senaste menstruation. Levodonna ska inte användas om: du har en tarmsjukdom (t.ex. Crohns sjukdom) som hämmar upptaget av läkemedlet du har allvarliga leverproblem du tidigare haft ett utomkvedshavandeskap (där fostret utvecklas utanför livmodern) du har haft äggledarinflammation (salpingit). Tidigare utomkvedshavandeskap eller äggledarinflammation ökar risken för ett nytt utomkvedshavandeskap. Akut-p-piller ska tas så snart som möjligt efter oskyddat samlag. Detta gäller alla kvinnor. Det finns vissa belägg för att effekten av levonorgestrel kan minska med ökande kroppsvikt eller kroppsmasseindex (BMI), men dessa data är begränsade och ofullständiga. Därför rekommenderas levonorgestrel fortfarande till alla kvinnor oavsett vikt och BMI. Tala med vårdpersonalen om du har några funderingar kring eventuella problem som rör användning av akut-p-piller. Barn Levodonna är inte avsett för användning före den första menstruationsblödningen. Om du är orolig över sexuellt överförbara sjukdomar Om ni inte använde kondom (eller om den gick sönder eller gled av) under samlaget är det möjligt att du kan ha smittats av en sexuellt överförbar sjukdom eller HIV-virus. Detta läkemedel skyddar dig inte mot sexuellt överförbara sjukdomar, det kan bara kondomer göra. Rådfråga läkare, sköterska, preventivmedelsmottagning eller apotekspersonal om du känner dig orolig över detta. Hur ofta Levodonna kan tas Levodonna ska endast användas som en nödåtgärd och inte användas som ett regelbundet preventivmedel. Om levonorgestrel används mer än en gång under en menstruationscykel blir den mindre tillförlitlig och orsakar sannolikt en störning av menstruationscykeln. Levonorgestrel fungerar inte lika bra som regelbundna preventivmedel. Du kan få information av läkare, mottagningssköterska eller preventivmedelsmottagning om långsiktiga preventivmedel som förhindrar graviditet på ett effektivare sätt Andra läkemedel och Levodonna Tala om för apotekspersonal eller läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana samt (traditionella) växtbaserade läkemedel. Vissa läkemedel kan hindra Levodonna från att fungera effektivt. Om du har använt något av läkemedlen nedan under de senaste 4 veckorna kan Levodonna vara mindre lämpligt för dig. Din läkare kan ordinera en annan typ av (icke-hormonellt) akut preventivmedel, d.v.s. kopparspiral. Om detta inte är ett alternativ för dig eller om du inte har möjlighet att besöka läkare genast, kan du ta en dubbel dos av Levodonna: barbiturater och andra läkemedel mot epilepsi (t.ex. primidon, fenytoin och karbamazepin) läkemedel mot tuberkulos (t.ex rifampicin, rifabutin) behandling av HIV (ritonavir, efavirenz) läkemedel mot svampinfektioner (griseofulvin) (traditionella) växtbaserade läkemedel som innehåller Johannesört (Hypericum perforatum) Tala med apotekspersonal eller läkare om du behöver ytterligare råd om rätt dos för dig. Rådfråga läkare så snart som möjligt efter att du tagit tabletterna för att få ytterligare råd om tillförlitliga vanliga preventivmedel och för att utesluta graviditet. (Se också avsnitt 3 “Hur du tar Levodonna” för ytterligare råd.) Levodonna kan också påverka effekten av andra läkemedel - ett läkemedel som kallas ciklosporin (dämpar immunförsvaret). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte ta det här läkemedlet om du redan är gravid. Om du blir gravid trots att du tagit detta läkemedel, är det viktigt att du uppsöker läkare. Det finns inga belägg för att levonorgestrel skadar ett foster om Levodonna används enligt anvisningarna. Trots detta kan läkaren vilja utesluta ett utomkvedshavandeskap (där fostret utvecklas utanför livmodern). Det är speciellt viktigt om du får allvarliga magsmärtor efter intag av Levodonna eller om du tidigare har haft ett utomkvedshavandeskap, kirurgi på äggledarna eller inflammatoriska tillstånd i bäckenet. Amning Det aktiva innehållsämnet går över i bröstmjölk. Du bör därför ta pillret direkt efter amning och undvika att amma i minst 8 timmar efter intag av levonorgestrel. Pumpa sedan ur bröstmjölken under 8 timmar efter det att du har tagit tabletten. På så vis tar du tabletten i god tid före nästa amning och minskar mängden aktivt innehållsämne som ditt barn kan få i sig med bröstmjölken. Fertilitet Levonorgestrel ökar risken för menstruationsstörningar som ibland kan leda till tidigare eller senare ägglossning och förändra de dagar du är fertil. Även om det inte finns långsiktiga data om fertilitet förväntas du snabbt bli fertil igen efter behandling med Levodonna. Du ska därför fortsätta eller börja använda ett regelbundet preventivmedel så snart som möjligt efter att du har använt Levodonna. Körförmåga och användning av maskiner Det är osannolikt att levonorgestrel påverkar din förmåga att köra bil eller använda maskiner. Undvik dock att köra eller använda maskiner om du känner dig trött eller yr. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Levodonna innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 23 mg natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Levodonna om du är allergisk mot levonorgestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Levodonna. Om någon av följande gäller dig ska du tala om det för läkaren innan du tar Levodonna eftersom akuta p-piller kanske inte är lämpliga för dig. Läkaren kan ordinera en annan typ av akut preventivmedel. Om du är gravid eller tror att du är gravid ska du informera din läkare. Levodonna fungerar inte om du redan är gravid. Om du redan är gravid kan levonorgestrel inte avbryta en pågående graviditet. Levodonna är alltså inte ett ”abortpiller”. Du kan redan vara gravid om: din menstruation är mer än 5 dagar försenad eller om onormal blödning förekommer vid den förväntade tidpunkten för nästa menstruation du har haft oskyddat samlag mer än 72 timmar tidigare och sedan din senaste menstruation. Levodonna ska inte användas om: du har en tarmsjukdom (t.ex. Crohns sjukdom) som hämmar upptaget av läkemedlet du har allvarliga leverproblem du tidigare haft ett utomkvedshavandeskap (där fostret utvecklas utanför livmodern) du har haft äggledarinflammation (salpingit). Tidigare utomkvedshavandeskap eller äggledarinflammation ökar risken för ett nytt utomkvedshavandeskap. Akut-p-piller ska tas så snart som möjligt efter oskyddat samlag. Detta gäller alla kvinnor. Det finns vissa belägg för att effekten av levonorgestrel kan minska med ökande kroppsvikt eller kroppsmasseindex (BMI), men dessa data är begränsade och ofullständiga. Därför rekommenderas levonorgestrel fortfarande till alla kvinnor oavsett vikt och BMI. Tala med vårdpersonalen om du har några funderingar kring eventuella problem som rör användning av akut-p-piller. Barn Levodonna är inte avsett för användning före den första menstruationsblödningen. Om du är orolig över sexuellt överförbara sjukdomar Om ni inte använde kondom (eller om den gick sönder eller gled av) under samlaget är det möjligt att du kan ha smittats av en sexuellt överförbar sjukdom eller HIV-virus. Detta läkemedel skyddar dig inte mot sexuellt överförbara sjukdomar, det kan bara kondomer göra. Rådfråga läkare, sköterska, preventivmedelsmottagning eller apotekspersonal om du känner dig orolig över detta. Hur ofta Levodonna kan tas Levodonna ska endast användas som en nödåtgärd och inte användas som ett regelbundet preventivmedel. Om levonorgestrel används mer än en gång under en menstruationscykel blir den mindre tillförlitlig och orsakar sannolikt en störning av menstruationscykeln. Levonorgestrel fungerar inte lika bra som regelbundna preventivmedel. Du kan få information av läkare, mottagningssköterska eller preventivmedelsmottagning om långsiktiga preventivmedel som förhindrar graviditet på ett effektivare sätt",
        "interaction": "Andra läkemedel och Levodonna Tala om för apotekspersonal eller läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana samt (traditionella) växtbaserade läkemedel. Vissa läkemedel kan hindra Levodonna från att fungera effektivt. Om du har använt något av läkemedlen nedan under de senaste 4 veckorna kan Levodonna vara mindre lämpligt för dig. Din läkare kan ordinera en annan typ av (icke-hormonellt) akut preventivmedel, d.v.s. kopparspiral. Om detta inte är ett alternativ för dig eller om du inte har möjlighet att besöka läkare genast, kan du ta en dubbel dos av Levodonna: barbiturater och andra läkemedel mot epilepsi (t.ex. primidon, fenytoin och karbamazepin) läkemedel mot tuberkulos (t.ex rifampicin, rifabutin) behandling av HIV (ritonavir, efavirenz) läkemedel mot svampinfektioner (griseofulvin) (traditionella) växtbaserade läkemedel som innehåller Johannesört (Hypericum perforatum) Tala med apotekspersonal eller läkare om du behöver ytterligare råd om rätt dos för dig. Rådfråga läkare så snart som möjligt efter att du tagit tabletterna för att få ytterligare råd om tillförlitliga vanliga preventivmedel och för att utesluta graviditet. (Se också avsnitt 3 “Hur du tar Levodonna” för ytterligare råd.) Levodonna kan också påverka effekten av andra läkemedel - ett läkemedel som kallas ciklosporin (dämpar immunförsvaret).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte ta det här läkemedlet om du redan är gravid. Om du blir gravid trots att du tagit detta läkemedel, är det viktigt att du uppsöker läkare. Det finns inga belägg för att levonorgestrel skadar ett foster om Levodonna används enligt anvisningarna. Trots detta kan läkaren vilja utesluta ett utomkvedshavandeskap (där fostret utvecklas utanför livmodern). Det är speciellt viktigt om du får allvarliga magsmärtor efter intag av Levodonna eller om du tidigare har haft ett utomkvedshavandeskap, kirurgi på äggledarna eller inflammatoriska tillstånd i bäckenet. Amning Det aktiva innehållsämnet går över i bröstmjölk. Du bör därför ta pillret direkt efter amning och undvika att amma i minst 8 timmar efter intag av levonorgestrel. Pumpa sedan ur bröstmjölken under 8 timmar efter det att du har tagit tabletten. På så vis tar du tabletten i god tid före nästa amning och minskar mängden aktivt innehållsämne som ditt barn kan få i sig med bröstmjölken. Fertilitet Levonorgestrel ökar risken för menstruationsstörningar som ibland kan leda till tidigare eller senare ägglossning och förändra de dagar du är fertil. Även om det inte finns långsiktiga data om fertilitet förväntas du snabbt bli fertil igen efter behandling med Levodonna. Du ska därför fortsätta eller börja använda ett regelbundet preventivmedel så snart som möjligt efter att du har använt Levodonna.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att levonorgestrel påverkar din förmåga att köra bil eller använda maskiner. Undvik dock att köra eller använda maskiner om du känner dig trött eller yr. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Levodonna innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 23 mg natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Levodonna Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Ta tabletten så snart som möjligt, helst inom 12 timmar och senast 72 timmar (3 dygn) efter oskyddat samlag. Skjut inte upp intaget av tabletten. Tabletten fungerar bättre ju snabbare du tar den efter oskyddat samlag. Den kan endast förhindra en graviditet om du tar den inom 72 timmar efter oskyddat samlag. Levodonna kan tas när som helst under menstruationscykeln om du inte redan är gravid eller tror att du kan vara gravid. Tugga inte tabletten utan svälj den hel med vatten. Om du använder något läkemedel som kan förhindra Levodonna från att fungera ordentligt (se avsnittet ”Andra läkemedel och Levodonna” ovan) eller om du har använt något av dessa läkemedel under de senaste 4 veckorna, kan Levodonna vara mindre effektivt. Din läkare kan ordinera en annan typ av (icke-hormonellt) akut preventivmedel, d.v.s. kopparspiral. Om detta inte är ett alternativ för dig eller om du inte har möjlighet att besöka läkare genast, kan du ta en dubbel dos av Levodonna (d.v.s. 2 tabletter på samma gång). Om du redan använder ett vanligt preventivmedel såsom p‑piller, kan du fortsätta ta detta vid de vanliga tidpunkterna. Om du har oskyddat samlag efter att du tagit Levodonna (även om det sker inom samma menstruationscykel) ger tabletten inte samma preventiva effekt och du riskerar att bli gravid. Användning för barn Levodonna är inte avsett för användning före den första menstruationsblödningen. Vad du ska göra om du kräks Om du kräks inom 3 timmar efter att ha tagit tabletten ska du omedelbart ta en ny tablett. Efter att du har tagit Levodonna Om du vill ha samlag efter att du har tagit Levodonna och inte använder p‑piller, bör du använda kondom eller pessar kombinerat med spermiedödande medel tills din nästa menstruation. Orsaken till detta är att levonorgestrel inte fungerar om du har oskyddat samlag igen innan du ska ha din nästa menstruation. När du har tagit Levodonna bör du beställa tid hos läkare omkring tre veckor senare för att kontrollera att Levodonna har fungerat. Om menstruationen är mer än 5 dagar försenad, eller om den är ovanligt lätt eller ovanligt riklig bör du kontakta läkare så fort som möjligt. Om du blir gravid trots att du tagit detta läkemedel, är det viktigt att du uppsöker läkare. Du kan få information av läkaren om långsiktiga preventivmedel som förhindrar graviditet mer effektivt. Om du fortsätter att använda ett regelbundet hormonellt preventivmedel som t.ex. p‑piller och du inte får en blödning under tablettuppehållet bör du uppsöka läkare för att kontrollera att du inte är gravid. Din nästa menstruation efter att du tagit Levodonna Efter att du tagit Levodonna är menstruationen vanligen normal och börjar när den ska, men ibland kan den komma några dagar för sent eller för tidigt. Om menstruationen är mer än 5 dagar försenad, om onormal blödning förekommer vid den förväntade tidpunkten för menstruationen eller om du misstänker att du är gravid, bör du göra ett graviditetstest. Om du använt för stor mängd av Levodonna Det finns inga rapporter om allvarliga biverkningar hos kvinnor som har tagit för många piller på en gång. Om du har tagit flera tabletter på en gång kan du bli illamående och kräkas eller få vaginalblödningar. Fråga apotekspersonal, läkare, mottagningssköterska eller preventivmedelsmottagning om råd, särskilt om du kräkts eftersom pillret kanske inte har fungerat ordentligt. Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Levodonna Det finns inga rapporter om allvarliga biverkningar hos kvinnor som har tagit för många piller på en gång. Om du har tagit flera tabletter på en gång kan du bli illamående och kräkas eller få vaginalblödningar. Fråga apotekspersonal, läkare, mottagningssköterska eller preventivmedelsmottagning om råd, särskilt om du kräkts eftersom pillret kanske inte har fungerat ordentligt. Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Illamående Oregelbunden blödning innan nästa menstruation Smärtor i nedre delen av buken Trötthet Huvudvärk Vanliga (kan förekomma hos upp till 1 av 10 användare): Kräkningar. Om du kräks, läs avsnittet ”Vad du ska göra om du kräks” Menstruationen kanske är annorlunda. De flesta kvinnor får en normal menstruation vid förväntad tidpunkt, men en del kanske får menstruation senare eller tidigare än normalt. Du kan också få oregelbunden blödning eller småblödningar innan nästa menstruation. Om menstruationen är mer än 5 dagar försenad, eller om den är ovanligt lätt eller ovanligt riklig bör du kontakta läkare så fort som möjligt. Du kan få bröstspänningar, diarré eller yrsel efter att ha tagit det här läkemedlet. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Utslag, nässelfeber, klåda och svullnad av ansiktet, bäckensmärta, smärtsamma menstruationer Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Levodonna ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen eller på blisterförpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är levonorgestrel. Varje tablett innehåller 1,5 mg levonorgestrel. Övriga innehållsämnen är mikrokristallin cellulosa, laktosmonohydrat, poloxamer 188, kroskarmellosnatrium och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Varje förpackning innehåller en fullständig behandling. Tabletten är rund och vit, cirka 6 mm i diameter och präglad med ”C” på ena sidan och ”1” på andra sidan. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Lek Pharmaceuticals d.d., Verovskova 57, 1526 Ljubljana, Slovenien eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland Denna bipacksedel ändrades senast 2019-11-18",
        "composition": "Innehållsdeklaration Den aktiva substansen är levonorgestrel. Varje tablett innehåller 1,5 mg levonorgestrel. Övriga innehållsämnen är mikrokristallin cellulosa, laktosmonohydrat, poloxamer 188, kroskarmellosnatrium och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Varje förpackning innehåller en fullständig behandling. Tabletten är rund och vit, cirka 6 mm i diameter och präglad med ”C” på ena sidan och ”1” på andra sidan.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Lek Pharmaceuticals d.d., Verovskova 57, 1526 Ljubljana, Slovenien eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland Denna bipacksedel ändrades senast 2019-11-18"
    },
    "produktresume": {
        "tradename": "Levodonna 1,5 mg tablett",
        "composition": "Varje tablett innehåller 1,5 mg levonorgestrel.Hjälpämnen med känd effekt: 43,3 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettRund, vit tablett, cirka 6 mm i diameter och präglad med ”C” på ena sidan och ”1” på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Postkoital antikonception för användning inom 72 timmar efter oskyddat samlag eller efter att någon preventivmetod misslyckats. 4.2 Dosering och administreringssätt Dosering Ta tabletten så snart som möjligt, helst inom 12 timmar och inte senare än 72 timmar, efter oskyddat samlag (se avsnitt 5.1).Om kvinnan kräks inom tre timmar efter tablettintaget, bör en ny tablett tas omedelbart.För kvinnor som har använt enzyminducerande läkemedel under de senaste 4 veckorna och behöver ett akut preventivmedel rekommenderas användning av ett icke-hormonellt akut preventivmedel, d.v.s. kopparspiral; kvinnor som inte kan eller vill använda kopparspiral bör ta en dubbel dos levonorgestrel (d.v.s. 2 tabletter på samma gång) (se avsnitt 4.5).Levodonna kan användas när som helst under menstruationscykeln förutsatt att menstruationen inte är försenad.Efter postkoital antikonception rekommenderas användande av en lokal barriärmetod (t.ex. kondom, slidpessar, spermiedödande medel, cervixpessar) tills nästa menstruation börjar. Användning av levonorgestrel kontraindicerar inte fortsatt användning av en regelbunden hormonell preventionsmetod. Pediatrisk population: Det finns ingen relevant användning för Levodonna hos barn i prepubertal ålder i indikationen postkoital antikonception. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Postkoital antikonception är en tillfällig metod. Metoden ska aldrig ersätta vanligt preventivmedel.Postkoital antikonception förhindrar inte alltid en graviditet. Om det råder osäkerhet om tidpunkten för det oskyddade samlaget eller om kvinnan har haft oskyddat samlag mer än 72 timmar tidigare i samma menstruationscykel, kan befruktning ha ägt rum. Behandling med levonorgestrel efter det andra samlaget kan därför vara utan preventiv effekt. Om menstruationen är försenad mer än 5 dagar, om onormal blödning förekommer vid den förväntade tidpunkten för menstruationen eller om graviditet misstänks av andra orsaker, bör graviditetstest utföras för att utesluta graviditet. I händelse av graviditet efter behandling med Levodonna, bör risken för utomkvedshavandeskap beaktas. Den absoluta risken för ett utomkvedshavandeskap är sannolikt låg, eftersom levonorgestrel förhindrar ägglossning och befruktning. Utomkvedshavandeskap kan fortgå, trots förekomst av blödning. Levodonna rekommenderas därför inte till kvinnor som löper risk att drabbas av utomkvedshavandeskap (salpingit eller utomkvedshavandeskap i anamnesen).Levodonna rekommenderas inte till kvinnor med kraftigt nedsatt leverfunktion.Svåra malabsorptionssyndrom, t.ex. Crohns sjukdom, kan försvaga effekten av levonorgestrel.Efter intag av Levodonna 1,5 mg tablett är menstruationerna oftast normala och inträffar vid förväntad tidpunkt. Menstruationen kan ibland börja några dagar tidigare eller senare än förväntat. Läkare bör konsulteras för att anpassa eller initiera en regelbunden preventivmetod. Graviditet ska uteslutas då levonorgestrel används under pågående p-pilleranvändning och menstruationen uteblir i kommande tablettfria period.Det rekommenderas inte att Levodonna används mer än en gång i samma menstruationscykel på grund av risken för störningar av menstruationscykeln.Levonorgestrel är inte lika säkert som en vanlig regelbunden preventivmetod och är endast lämplig som en nödåtgärd. Kvinnor som söker upprepade gånger för postkoital antikonception ska rekommenderas en långsiktig preventivmetod.Användning av postkoital antikonceptionsmetod ersätter inte nödvändiga försiktighetsåtgärder mot sexuellt överförbara sjukdomar.Begränsade och ofullständiga data tyder på att effekten av levonorgestrel kan vara reducerad vid högre kroppsvikt eller kroppsmasseindex BMI (se avsnitt 5.1). Akut-p-piller ska tas så snart som möjligt efter oskyddat samlag. Detta gäller alla kvinnor oavsett kroppsvikt och kroppsmasseindex (BMI).Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av leverenzyminducerare, främst CYP3A4-enzymindicerare, ökar metabolismen av levonorgestrel. Samtidig administrering av efavirenz har konstaterats minska plasmanivåerna av levonorgestrel (AUC) med cirka 50 %. Läkemedel som misstänks kunna minska plasmanivåerna av levonorgestrel på likande sätt omfattar barbiturater (t.ex. primidon), fenytoin, karbamazepin, (traditionella) växtbaserade läkemedel som innehåller Johannesört (Hypericum perforatum), rifampicin, ritonavir, rifabutin och griseofulvin. För kvinnor som har använt enzyminducerande läkemedel under de senaste 4 veckorna och behöver ett akut preventivmedel, bör användning av ett icke-hormonellt akut preventivmedel (d.v.s. kopparspiral) övervägas. För kvinnor som inte kan eller vill använda kopparspiral är en dubbel dos levonorgestrel (d.v.s. 3 000 mikrogram inom 72 timmar efter oskyddat samlag) ett alternativ, men denna specifika kombination (dubbel dos levonorgestrel under samtidig användning av en enzyminducerare) har inte studerats. Läkemedel innehållande levonorgestrel kan öka risken för ciklosporintoxicitet på grund av en eventuell hämning av ciklosporinmetabolismen. 4.6 Fertilitet, graviditet och amning Graviditet Levodonna bör inte ges till gravida kvinnor. Det kan inte avbryta en pågående graviditet. Begränsade epidemiologiska data indikerar inte några skadliga effekter på fostret vid en pågående graviditet. Det finns emellertid inga kliniska data med hänsyn till potentiella konsekvenser vid intag av doser över 1,5 mg levonorgestrel (se avsnitt 5.3). Amning Levonorgestrel utsöndras i bröstmjölk. Den eventuella levonorgestreldos som ett spädbarn utsätts för kan reduceras om den ammande kvinnan tar tabletten omedelbart efter amningstillfället och undviker amning under minst 8 timmar efter intag av Levodonna. Fertilitet Levonorgestrel ökar risken för cykelstörningar som ibland kan leda till tidigare eller senare ägglossningsdatum och förändra fertilitetsdatum. Även om det inte finns några långsiktiga fertilitetsdata förväntas snabb återgång till fertilitet efter behandling med levonorgestrel och därför bör patienten fortsätta med sin regelbundna preventivmetod eller en sådan initieras så snart som möjligt efter användning av levonorgestrel akut-p-piller. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar Den vanligast rapporterade biverkningen var illamående. Organsystem Biverkningsfrekvenser Mycket vanliga (> 1/10) Vanliga (> 1/100, < 1/10) Centrala och perifera nervsystemet Huvudvärk Yrsel Magtarmkanalen Illamående Smärta i nedre delen av buken Diarré Kräkningar Reproduktionsorgan och bröstkörtel Blödning som inte har samband med menstruation* Menstruation som är fördröjd i mer än 7 dagar ** Oregelbunden menstruation Ömhet i brösten Allmänna symtom och/eller symtom vid administreringsstället Trötthet *Blödningsmönstret kan tillfälligt rubbas, men de flesta kvinnor får sin nästa menstruation inom 7 dagar från förväntad tidpunkt.**Om nästa menstruation är mer än 5 dagar försenad bör graviditet uteslutas.Följande biverkningar har dessutom rapporterats efter marknadsföring: Magtarmkanalen Mycket sällsynta (<1/10 000): buksmärta Hud och subkutan vävnad: Mycket sällsynta (<1/10 000): utslag, urtikaria, pruritus Reproduktionsorgan och bröstkörtel: Mycket sällsynta (<1/10 000): bäckensmärta, dysmenorré Allmänna symtom och/eller symtom vid administreringsstället: Mycket sällsynta (<1/10 000): ansiktsödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga allvarliga effekter har rapporterats efter akut intag av höga doser orala preventivmedel. Överdosering kan förorsaka illamående och bortfallsblödning kan förekomma. Antidot saknas och behandlingen bör vara symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av det genitala systemet, akuta preventivmedel. ATC-kod: G03AD01 Verkningsmekanism: Den exakta verkningsmekanismen för levonorgestrel som akut preventivmedel är inte känd.Vid föreskriven dosering antas levonorgestrel utöva sin effekt i huvudsak genom att förhindra ägglossning och därigenom förhindra befruktning, om samlag har ägt rum i den preovulatoriska fasen då sannolikheten för befruktning är som störst. Levonorgestrel kan också ge upphov till förändringar i endometriet som hämmar implantationen men är inte effektivt när implantationsprocessen redan inletts. Klinisk effekt och säkerhet Resultaten från en randomiserad, dubbelblind studie utförd 2001 (Lancet 2002; 360: 1803-1810) visar att intag av en singeldos på 1,5 mg levonorgestrel (inom 72 timmar från oskyddat samlag) förhindrar 84% av förväntade graviditeter (jämfört med 79% när de två 0,75 mg tabletterna togs med 12 timmars mellanrum).Vid föreskriven dosering förväntas inte levonorgestrel påverka koagulationsfaktorer samt lipid- och kolhydratmetabolism.Det finns begränsade och ofullständiga data om hur hög kroppsvikt/högt BMI påverkar den antikonceptionella effekten. I tre WHO-studier observerades ingen trend som tydde på reducerad effekt med ökande kroppsvikt/BMI (se tabell 1), medan två andra studier (Creinin et al., 2006 och Glasier et al., 2010) visade på reducerad antikonceptionell effekt med ökande kroppsvikt eller BMI (se tabell 2). I båda dessa metaanalyser uteslöts intag senare än 72 timmar efter oskyddat samlag (d.v.s. användning av levonorgestrel som inte följer anvisningarna) samt kvinnor som hade ytterligare oskyddade samlag. Tabell 1: Metaanalys av tre WHO-studier (von Hertzen et al., 1998 och 2002; Dada et al., 2010) BMI (kg/m2) Undervikt 0‑18,5 Normalvikt 18,5‑25 Övervikt 25‑30 Fetma ≥ 30 N totalt 600 3 952 1 051 256 N graviditeter 11 39 6 3 Graviditetsfrekvens 1,83 % 0,99 % 0,57 % 1,17 % Konfidensintervall 0,92‑3,26 0,70‑1,35 0,21‑1,24 0,24‑3,39 Tabell 2: Metaanalys av studier av Creinin et al., 2006 och Glasier et al., 2010 BMI (kg/m2) Undervikt 0‑18,5 Normalvikt 18,5‑25 Övervikt 25‑30 Fetma ≥ 30 N totalt 64 933 339 212 N graviditeter 1 9 8 11 Graviditetsfrekvens 1,56 % 0,96 % 2,36 % 5,19 % Konfidensintervall 0,04‑8,40 0,44‑1,82 1,02‑4,60 2,62‑9,09 Pediatrisk population En prospektiv observationsstudie visade att av 305 behandlingar med levonorgestreltabletter för postkoital antikonception blev sju kvinnor gravida, vilket motsvarar en total svikttandel på 2,3 %. Sviktandelen hos kvinnor under 18 år (2,6 % eller 4/153) var jämförbar med sviktandelen hos kvinnor i åldern 18 år och äldre (2,0 % eller 3/152). 5.2 Farmakokinetiska egenskaper Absorption Oralt administrerat levonorgestrel absorberas snabbt och så gott som fullständigt. Distribution Efter intag av en tablett Levodonna1,5 mg var den maximala serumkoncentrationen 18,5 ng/ml efter 2 timmar. Efter att maximala serumnivåer uppnåtts minskade koncentrationen av levonorgestrel med en genomsnittlig halveringstid på ca 26 timmar. Metabolism Levonorgestrel utsöndras inte i oförändrad form utan som metaboliter. Eliminering Metaboliterna för levonorgestrel utsöndras i ungefär lika mängder i urin och faeces. Biotransformationen följer de kända vägarna för steroidmetabolism, levonorgestrel hydroxyleras i levern och metaboliterna utsöndras som glukuronidkonjugat. Det finns inga kända farmakologiskt aktiva metaboliter.Levonorgestrel är bundet till serumalbumin och sex hormone binding globulin (SHBG). Endast ca 1,5 % av den totala koncentrationen i serum förekommer som fri steroid, medan 65% är specifikt bundet till SHBG.Den absoluta biotillgängligheten för levonorgestrel konstaterades vara nästan 100 % av den administrerade dosen.Ca 0,1 % av den intagna dosen kan överföras via bröstmjölk till det ammande barnet. 5.3 Prekliniska säkerhetsuppgifter Djurstudier med levonorgestrel har visat virilisering av kvinnliga foster vid höga doser.Icke-kliniska data från gängse studier avseende kronisk toxicitet, mutagenitet och karcinogenicitet visade inte några särskilda risker för människa, förutom den information som är inkluderad i andra avsnitt i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Cellulosa, mikrokristallinLaktosmonohydrat Poloxamer 188Kroskarmellosnatrium Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/PVDC/aluminiumblister innehållande en tablett. Varje kartong innehåller en blister med en tablett. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "47987",
        "approval-first-date": "Första godkännandet: 2013-12-05Förnyat godkännande: 2018-10-25",
        "revision-date": "2019-11-18"
    },
    "fass_text": {
        "indication": "Postkoital antikonception för användning inom 72 timmar efter oskyddat samlag eller efter att någon preventivmetod misslyckats.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Ta tabletten så snart som möjligt, helst inom 12 timmar och inte senare än 72 timmar, efter oskyddat samlag (se avsnitt Farmakodynamik). Om kvinnan kräks inom tre timmar efter tablettintaget, bör en ny tablett tas omedelbart. För kvinnor som har använt enzyminducerande läkemedel under de senaste 4 veckorna och behöver ett akut preventivmedel rekommenderas användning av ett icke-hormonellt akut preventivmedel, d.v.s. kopparspiral; kvinnor som inte kan eller vill använda kopparspiral bör ta en dubbel dos levonorgestrel (d.v.s. 2 tabletter på samma gång) (se avsnitt Interaktioner). Levodonna kan användas när som helst under menstruationscykeln förutsatt att menstruationen inte är försenad. Efter postkoital antikonception rekommenderas användande av en lokal barriärmetod (t.ex. kondom, slidpessar, spermiedödande medel, cervixpessar) tills nästa menstruation börjar. Användning av levonorgestrel kontraindicerar inte fortsatt användning av en regelbunden hormonell preventionsmetod. Pediatrisk population: Det finns ingen relevant användning för Levodonna hos barn i prepubertal ålder i indikationen postkoital antikonception.",
        "caution": "Postkoital antikonception är en tillfällig metod. Metoden ska aldrig ersätta vanligt preventivmedel. Postkoital antikonception förhindrar inte alltid en graviditet. Om det råder osäkerhet om tidpunkten för det oskyddade samlaget eller om kvinnan har haft oskyddat samlag mer än 72 timmar tidigare i samma menstruationscykel, kan befruktning ha ägt rum. Behandling med levonorgestrel efter det andra samlaget kan därför vara utan preventiv effekt. Om menstruationen är försenad mer än 5 dagar, om onormal blödning förekommer vid den förväntade tidpunkten för menstruationen eller om graviditet misstänks av andra orsaker, bör graviditetstest utföras för att utesluta graviditet. I händelse av graviditet efter behandling med Levodonna, bör risken för utomkvedshavandeskap beaktas. Den absoluta risken för ett utomkvedshavandeskap är sannolikt låg, eftersom levonorgestrel förhindrar ägglossning och befruktning. Utomkvedshavandeskap kan fortgå, trots förekomst av blödning. Levodonna rekommenderas därför inte till kvinnor som löper risk att drabbas av utomkvedshavandeskap (salpingit eller utomkvedshavandeskap i anamnesen). Levodonna rekommenderas inte till kvinnor med kraftigt nedsatt leverfunktion. Svåra malabsorptionssyndrom, t.ex. Crohns sjukdom, kan försvaga effekten av levonorgestrel. Efter intag av Levodonna 1,5 mg tablett är menstruationerna oftast normala och inträffar vid förväntad tidpunkt. Menstruationen kan ibland börja några dagar tidigare eller senare än förväntat. Läkare bör konsulteras för att anpassa eller initiera en regelbunden preventivmetod. Graviditet ska uteslutas då levonorgestrel används under pågående p-pilleranvändning och menstruationen uteblir i kommande tablettfria period. Det rekommenderas inte att Levodonna används mer än en gång i samma menstruationscykel på grund av risken för störningar av menstruationscykeln. Levonorgestrel är inte lika säkert som en vanlig regelbunden preventivmetod och är endast lämplig som en nödåtgärd. Kvinnor som söker upprepade gånger för postkoital antikonception ska rekommenderas en långsiktig preventivmetod. Användning av postkoital antikonceptionsmetod ersätter inte nödvändiga försiktighetsåtgärder mot sexuellt överförbara sjukdomar. Begränsade och ofullständiga data tyder på att effekten av levonorgestrel kan vara reducerad vid högre kroppsvikt eller kroppsmasseindex BMI (se avsnitt Farmakodynamik). Akut-p-piller ska tas så snart som möjligt efter oskyddat samlag. Detta gäller alla kvinnor oavsett kroppsvikt och kroppsmasseindex (BMI). Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Samtidig användning av leverenzyminducerare, främst CYP3A4-enzymindicerare, ökar metabolismen av levonorgestrel. Samtidig administrering av efavirenz har konstaterats minska plasmanivåerna av levonorgestrel (AUC) med cirka 50 %. Läkemedel som misstänks kunna minska plasmanivåerna av levonorgestrel på likande sätt omfattar barbiturater (t.ex. primidon), fenytoin, karbamazepin, (traditionella) växtbaserade läkemedel som innehåller Johannesört (Hypericum perforatum), rifampicin, ritonavir, rifabutin och griseofulvin. För kvinnor som har använt enzyminducerande läkemedel under de senaste 4 veckorna och behöver ett akut preventivmedel, bör användning av ett icke-hormonellt akut preventivmedel (d.v.s. kopparspiral) övervägas. För kvinnor som inte kan eller vill använda kopparspiral är en dubbel dos levonorgestrel (d.v.s. 3 000 mikrogram inom 72 timmar efter oskyddat samlag) ett alternativ, men denna specifika kombination (dubbel dos levonorgestrel under samtidig användning av en enzyminducerare) har inte studerats. Läkemedel innehållande levonorgestrel kan öka risken för ciklosporintoxicitet på grund av en eventuell hämning av ciklosporinmetabolismen.",
        "pregnancy": "Levodonna bör inte ges till gravida kvinnor. Det kan inte avbryta en pågående graviditet. Begränsade epidemiologiska data indikerar inte några skadliga effekter på fostret vid en pågående graviditet. Det finns emellertid inga kliniska data med hänsyn till potentiella konsekvenser vid intag av doser över 1,5 mg levonorgestrel (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Levonorgestrel utsöndras i bröstmjölk. Den eventuella levonorgestreldos som ett spädbarn utsätts för kan reduceras om den ammande kvinnan tar tabletten omedelbart efter amningstillfället och undviker amning under minst 8 timmar efter intag av Levodonna.",
        "fertility": "Levonorgestrel ökar risken för cykelstörningar som ibland kan leda till tidigare eller senare ägglossningsdatum och förändra fertilitetsdatum. Även om det inte finns några långsiktiga fertilitetsdata förväntas snabb återgång till fertilitet efter behandling med levonorgestrel och därför bör patienten fortsätta med sin regelbundna preventivmetod eller en sådan initieras så snart som möjligt efter användning av levonorgestrel akut-p-piller.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "Den vanligast rapporterade biverkningen var illamående. Organsystem Biverkningsfrekvenser Mycket vanliga (> 1/10) Vanliga (> 1/100, < 1/10) Centrala och perifera nervsystemet Huvudvärk Yrsel Magtarmkanalen Illamående Smärta i nedre delen av buken Diarré Kräkningar Reproduktionsorgan och bröstkörtel Blödning som inte har samband med menstruation* Menstruation som är fördröjd i mer än 7 dagar ** Oregelbunden menstruation Ömhet i brösten Allmänna symtom och/eller symtom vid administreringsstället Trötthet *Blödningsmönstret kan tillfälligt rubbas, men de flesta kvinnor får sin nästa menstruation inom 7 dagar från förväntad tidpunkt. **Om nästa menstruation är mer än 5 dagar försenad bör graviditet uteslutas. Följande biverkningar har dessutom rapporterats efter marknadsföring: Magtarmkanalen Mycket sällsynta (<1/10 000): buksmärta Hud och subkutan vävnad: Mycket sällsynta (<1/10 000): utslag, urtikaria, pruritus Reproduktionsorgan och bröstkörtel: Mycket sällsynta (<1/10 000): bäckensmärta, dysmenorré Allmänna symtom och/eller symtom vid administreringsstället: Mycket sällsynta (<1/10 000): ansiktsödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga allvarliga effekter har rapporterats efter akut intag av höga doser orala preventivmedel. Överdosering kan förorsaka illamående och bortfallsblödning kan förekomma. Antidot saknas och behandlingen bör vara symtomatisk.",
        "pharmacodynamic": "Verkningsmekanism: Den exakta verkningsmekanismen för levonorgestrel som akut preventivmedel är inte känd. Vid föreskriven dosering antas levonorgestrel utöva sin effekt i huvudsak genom att förhindra ägglossning och därigenom förhindra befruktning, om samlag har ägt rum i den preovulatoriska fasen då sannolikheten för befruktning är som störst. Levonorgestrel kan också ge upphov till förändringar i endometriet som hämmar implantationen men är inte effektivt när implantationsprocessen redan inletts. Klinisk effekt och säkerhet Resultaten från en randomiserad, dubbelblind studie utförd 2001 (Lancet 2002; 360: 1803-1810) visar att intag av en singeldos på 1,5 mg levonorgestrel (inom 72 timmar från oskyddat samlag) förhindrar 84% av förväntade graviditeter (jämfört med 79% när de två 0,75 mg tabletterna togs med 12 timmars mellanrum). Vid föreskriven dosering förväntas inte levonorgestrel påverka koagulationsfaktorer samt lipid- och kolhydratmetabolism. Det finns begränsade och ofullständiga data om hur hög kroppsvikt/högt BMI påverkar den antikonceptionella effekten. I tre WHO-studier observerades ingen trend som tydde på reducerad effekt med ökande kroppsvikt/BMI (se tabell 1), medan två andra studier (Creinin et al., 2006 och Glasier et al., 2010) visade på reducerad antikonceptionell effekt med ökande kroppsvikt eller BMI (se tabell 2). I båda dessa metaanalyser uteslöts intag senare än 72 timmar efter oskyddat samlag (d.v.s. användning av levonorgestrel som inte följer anvisningarna) samt kvinnor som hade ytterligare oskyddade samlag. Tabell 1: Metaanalys av tre WHO-studier (von Hertzen et al., 1998 och 2002; Dada et al., 2010) BMI (kg/m2) Undervikt 0‑18,5 Normalvikt 18,5‑25 Övervikt 25‑30 Fetma ≥ 30 N totalt 600 3 952 1 051 256 N graviditeter 11 39 6 3 Graviditetsfrekvens 1,83 % 0,99 % 0,57 % 1,17 % Konfidensintervall 0,92‑3,26 0,70‑1,35 0,21‑1,24 0,24‑3,39 Tabell 2: Metaanalys av studier av Creinin et al., 2006 och Glasier et al., 2010 BMI (kg/m2) Undervikt 0‑18,5 Normalvikt 18,5‑25 Övervikt 25‑30 Fetma ≥ 30 N totalt 64 933 339 212 N graviditeter 1 9 8 11 Graviditetsfrekvens 1,56 % 0,96 % 2,36 % 5,19 % Konfidensintervall 0,04‑8,40 0,44‑1,82 1,02‑4,60 2,62‑9,09 Pediatrisk population En prospektiv observationsstudie visade att av 305 behandlingar med levonorgestreltabletter för postkoital antikonception blev sju kvinnor gravida, vilket motsvarar en total svikttandel på 2,3 %. Sviktandelen hos kvinnor under 18 år (2,6 % eller 4/153) var jämförbar med sviktandelen hos kvinnor i åldern 18 år och äldre (2,0 % eller 3/152).",
        "pharmacokinetic": "Absorption Oralt administrerat levonorgestrel absorberas snabbt och så gott som fullständigt. Distribution Efter intag av en tablett Levodonna1,5 mg var den maximala serumkoncentrationen 18,5 ng/ml efter 2 timmar. Efter att maximala serumnivåer uppnåtts minskade koncentrationen av levonorgestrel med en genomsnittlig halveringstid på ca 26 timmar. Metabolism Levonorgestrel utsöndras inte i oförändrad form utan som metaboliter. Eliminering Metaboliterna för levonorgestrel utsöndras i ungefär lika mängder i urin och faeces. Biotransformationen följer de kända vägarna för steroidmetabolism, levonorgestrel hydroxyleras i levern och metaboliterna utsöndras som glukuronidkonjugat. Det finns inga kända farmakologiskt aktiva metaboliter. Levonorgestrel är bundet till serumalbumin och sex hormone binding globulin (SHBG). Endast ca 1,5 % av den totala koncentrationen i serum förekommer som fri steroid, medan 65% är specifikt bundet till SHBG. Den absoluta biotillgängligheten för levonorgestrel konstaterades vara nästan 100 % av den administrerade dosen. Ca 0,1 % av den intagna dosen kan överföras via bröstmjölk till det ammande barnet.",
        "preclinical-info": "Djurstudier med levonorgestrel har visat virilisering av kvinnliga foster vid höga doser. Icke-kliniska data från gängse studier avseende kronisk toxicitet, mutagenitet och karcinogenicitet visade inte några särskilda risker för människa, förutom den information som är inkluderad i andra avsnitt i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 1,5 mg levonorgestrel. Hjälpämnen med känd effekt: 43,3 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Cellulosa, mikrokristallin Laktosmonohydrat Poloxamer 188 Kroskarmellosnatrium Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för levonorgestrel är framtagen av företaget Bayer för Jadelle®, Jaydess, Kyleena, Luadei, Miranova, Miranova 28, Mirena, Neovletta®, Neovletta® 28, Trionetta®, Trionetta® 28 Miljörisk: Användning av levonorgestrel har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Levonorgestrel är potentiellt persistent. Bioackumulering: Levonorgestrel har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0013 μg/L Where: A = 9.36 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) = 5.6 μg/L, ErC50 72 hours (growth rate) = 25.3 μg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) ≥ 752 μg/L. Guideline OECD 211. (Reference III) Fish (fathead minnow, Pimephales promelas): Chronic toxicity EC10 21 days (reproduction) = 0.00001 μg/L. Guideline OECD 229. (Reference IV) Fish (zebrafish, Danio rerio): Chronic toxicity NOEC 126 days (reproduction) = 0.00016 μg/L. Guideline OECD 210. (Reference V) The PNEC was calculated by division of the lowest effect level (NOEC) of the fish full life cycle study considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish, and the lowest relevant effect level was reported as EC10 = 0.00016 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.00016 µg/L / 10 = 0.000016 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0013 µg/L / 0.000016 µg/L = 81.3. Justification of chosen environmental risk phrase: A risk quotient above 10 qualifies for the phrase “Use of levonorgestrel has been considered to result in high environmental risk.” Degradation Biotic degradation Ready degradability: Levonorgestrel was also studied for aerobic biodegradability in water in a manometric respiration test according to guideline OECD 301F. The test item was introduced into the test system at a concentration of 200 mg/L as theoretically oxidizable carbon. The study reported 0 % biodegradation of levonorgestrel in 28 days. Guideline OECD 301F. (Reference VI) Simulation studies: A study on transformation in aquatic/sediment systems according to test guideline OECD 308 was conducted. The transformation of [14C] levonorgestrel in sediments and natural water was assessed in two different aerobic sediment/water systems. Levonorgestrel was incubated in glass vessels containing sediment and overlaying water over 100 days. The entire sediment sample was extracted first with acetonitrile, afterwards with acetonitrile/water, 70/30, v/v and acetonitrile/water/HCl, 70/30/5, v/v/v until the last extract contained ≤ 5% of the applied radioactivity. The samples were shaken for 5 minutes and thereafter centrifuged for 5 minutes at 2000 rpm. The supernatant was transferred into a graduated cylinder. In cases where a phase separation was observed, portions of 20 mL of Milli- Q water were added to the extracts until no separation was visible anymore. The total volume was recorded and duplicate 1 mL aliquots were measured by LSC for radioactivity. The results of the study indicate that levonorgestrel is distributed to the sediment compartment, however, relevant amounts remained in the water phase (22 and 43 % for the fine and coarse sediment, respectively). The degradation rate was 6-7 % at the end of the incubation period. The DT50 (disappearance half-life from the water phase) for parent compound in water was estimated with 2.5 and 3.2 days for the fine and coarse sediment, respectively. This study reported a half-life of levonorgestrel in water DT50 = 2-5-3.2 days while the DT50 in sediment/total system could not be determined and the substance is considered potentially persistent in the environment. Guideline OECD 308. (Reference VII) Abiotic degradation Hydrolysis: Levonorgestrel was reported to be resistant to hydrolysis at pH 5, 7, and 9 and 25 °C. Guideline FDA TAD 3.09. (Reference VIII) Justification of chosen degradation phrase: Levonorgestrel established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “Levonorgestrel is potentially persistent.” Bioaccumulation Partitioning coefficient: The log Dow was reported as 3.55. Guideline FDA TAD 3.02. (Reference IX) Bioconcentration factor (BCF): Fish (bluegill sunfish Lepomis macrochirus) were exposed in two treatment groups to 14C-labeled levonorgestrel for 28 days followed by a depuration phase of 14 days. The mean measured concentration of levonorgestrel (based on 14C analysis) was 6.1 and 42.1 ng/L for the low and high concentration, respectively, during the exposure phase. The concentration of 14C in fish tissue decreased rapidly during the exposure phase most likely due to increased metabolization and subsequent rapid excretion. The BCFss (bioconcentration factor at steady state) was 250 and 119 for group 2 and 3, respectively. Normalized to a standard lipid content of 5 % the BCFss calculated as 192 and 92 for group 2 and 3, respectively. Guideline OECD 305. (Reference X) Other data Justification of chosen bioaccumulation phrase: As the log Dow was < 4 and/or BCF < 500 levonorgestrel is not considered bioaccumulative which qualifies for the phrase “Levonorgestrel has low potential for bioaccumulation.” Excretion (metabolism) Systemically available levonorgestrel is mainly excreted in the hydroxylated and to a lesser extent, in a conjugated form. Only a small fraction is released unchanged. (Reference XI) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of levonorgestrel (BAY 86-5028) on the green algae Desmodesmus subspicatus. Nonclinical Drug Safety, Bayer Pharma AG, study no. TOXT2082435, report no. A52865. Reproduction study of levonorgestrel (ZK18206) in Daphnia magna. Nonclinical Drug Safety, Bayer Pharma AG, study no. TOXT6081124, report no. A49686. Short-term reproduction tests with levonorgestrel (ZK 18206) on the fathead minnow (Pimephales promelas). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no TOXT4078685, report no. A39905. Zebrafish (Danio rerio) Partial life stage test, Flow through conditions. Drug Discovery, Bayer AG, study no. T103549-2, report no. R-12907. Study on the biodegradability of Levonorgestrel (ZK 18206) in the manometric respiration test. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT2082138, report no. A51399. Levonorgestrel (BAY 86-5028): Aerobic Transformation in Aquatic Sediment Systems. Nonclinical Drug Safety, Bayer Healthcare AG, study no.T5081646EXT, report no. A56339. Levonorgestrel, ZK18206, Report on physicochemical properties, Rate of hydrolysis. General Physical Chemistry, Schering AG, study no. APC 94/158, report no. LD06EY10. The octanol/water partition coefficient of levonorgestrel (ZK18206). General Physical Chemistry, Schering AG, study no. APC 93/103a, report no. LD16. Bioconcentration flow-through fish test with levonorgestrel [BAY 86-5028 (14-C)], Nonclinical Drug Safety, Bayer HealthCare AG, study no. TOXT9082441, report no. A53418. Stancyk, F., Roy, S.: Metabolism of levonorgestrel, norethindrone, and structurally related contraceptive steroids. Contraception 42, 67-96.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vatten. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för levonorgestrel är framtagen av företaget Bayer för Jadelle®, Jaydess, Kyleena, Luadei, Miranova, Miranova 28, Mirena, Neovletta®, Neovletta® 28, Trionetta®, Trionetta® 28 Miljörisk: Användning av levonorgestrel har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Levonorgestrel är potentiellt persistent. Bioackumulering: Levonorgestrel har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0013 μg/L Where: A = 9.36 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) = 5.6 μg/L, ErC50 72 hours (growth rate) = 25.3 μg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) ≥ 752 μg/L. Guideline OECD 211. (Reference III) Fish (fathead minnow, Pimephales promelas): Chronic toxicity EC10 21 days (reproduction) = 0.00001 μg/L. Guideline OECD 229. (Reference IV) Fish (zebrafish, Danio rerio): Chronic toxicity NOEC 126 days (reproduction) = 0.00016 μg/L. Guideline OECD 210. (Reference V) The PNEC was calculated by division of the lowest effect level (NOEC) of the fish full life cycle study considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish, and the lowest relevant effect level was reported as EC10 = 0.00016 µg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.00016 µg/L / 10 = 0.000016 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0013 µg/L / 0.000016 µg/L = 81.3. Justification of chosen environmental risk phrase: A risk quotient above 10 qualifies for the phrase “Use of levonorgestrel has been considered to result in high environmental risk.” Degradation Biotic degradation Ready degradability: Levonorgestrel was also studied for aerobic biodegradability in water in a manometric respiration test according to guideline OECD 301F. The test item was introduced into the test system at a concentration of 200 mg/L as theoretically oxidizable carbon. The study reported 0 % biodegradation of levonorgestrel in 28 days. Guideline OECD 301F. (Reference VI) Simulation studies: A study on transformation in aquatic/sediment systems according to test guideline OECD 308 was conducted. The transformation of [14C] levonorgestrel in sediments and natural water was assessed in two different aerobic sediment/water systems. Levonorgestrel was incubated in glass vessels containing sediment and overlaying water over 100 days. The entire sediment sample was extracted first with acetonitrile, afterwards with acetonitrile/water, 70/30, v/v and acetonitrile/water/HCl, 70/30/5, v/v/v until the last extract contained ≤ 5% of the applied radioactivity. The samples were shaken for 5 minutes and thereafter centrifuged for 5 minutes at 2000 rpm. The supernatant was transferred into a graduated cylinder. In cases where a phase separation was observed, portions of 20 mL of Milli- Q water were added to the extracts until no separation was visible anymore. The total volume was recorded and duplicate 1 mL aliquots were measured by LSC for radioactivity. The results of the study indicate that levonorgestrel is distributed to the sediment compartment, however, relevant amounts remained in the water phase (22 and 43 % for the fine and coarse sediment, respectively). The degradation rate was 6-7 % at the end of the incubation period. The DT50 (disappearance half-life from the water phase) for parent compound in water was estimated with 2.5 and 3.2 days for the fine and coarse sediment, respectively. This study reported a half-life of levonorgestrel in water DT50 = 2-5-3.2 days while the DT50 in sediment/total system could not be determined and the substance is considered potentially persistent in the environment. Guideline OECD 308. (Reference VII) Abiotic degradation Hydrolysis: Levonorgestrel was reported to be resistant to hydrolysis at pH 5, 7, and 9 and 25 °C. Guideline FDA TAD 3.09. (Reference VIII) Justification of chosen degradation phrase: Levonorgestrel established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “Levonorgestrel is potentially persistent.” Bioaccumulation Partitioning coefficient: The log Dow was reported as 3.55. Guideline FDA TAD 3.02. (Reference IX) Bioconcentration factor (BCF): Fish (bluegill sunfish Lepomis macrochirus) were exposed in two treatment groups to 14C-labeled levonorgestrel for 28 days followed by a depuration phase of 14 days. The mean measured concentration of levonorgestrel (based on 14C analysis) was 6.1 and 42.1 ng/L for the low and high concentration, respectively, during the exposure phase. The concentration of 14C in fish tissue decreased rapidly during the exposure phase most likely due to increased metabolization and subsequent rapid excretion. The BCFss (bioconcentration factor at steady state) was 250 and 119 for group 2 and 3, respectively. Normalized to a standard lipid content of 5 % the BCFss calculated as 192 and 92 for group 2 and 3, respectively. Guideline OECD 305. (Reference X) Other data Justification of chosen bioaccumulation phrase: As the log Dow was < 4 and/or BCF < 500 levonorgestrel is not considered bioaccumulative which qualifies for the phrase “Levonorgestrel has low potential for bioaccumulation.” Excretion (metabolism) Systemically available levonorgestrel is mainly excreted in the hydroxylated and to a lesser extent, in a conjugated form. Only a small fraction is released unchanged. (Reference XI) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of levonorgestrel (BAY 86-5028) on the green algae Desmodesmus subspicatus. Nonclinical Drug Safety, Bayer Pharma AG, study no. TOXT2082435, report no. A52865. Reproduction study of levonorgestrel (ZK18206) in Daphnia magna. Nonclinical Drug Safety, Bayer Pharma AG, study no. TOXT6081124, report no. A49686. Short-term reproduction tests with levonorgestrel (ZK 18206) on the fathead minnow (Pimephales promelas). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no TOXT4078685, report no. A39905. Zebrafish (Danio rerio) Partial life stage test, Flow through conditions. Drug Discovery, Bayer AG, study no. T103549-2, report no. R-12907. Study on the biodegradability of Levonorgestrel (ZK 18206) in the manometric respiration test. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT2082138, report no. A51399. Levonorgestrel (BAY 86-5028): Aerobic Transformation in Aquatic Sediment Systems. Nonclinical Drug Safety, Bayer Healthcare AG, study no.T5081646EXT, report no. A56339. Levonorgestrel, ZK18206, Report on physicochemical properties, Rate of hydrolysis. General Physical Chemistry, Schering AG, study no. APC 94/158, report no. LD06EY10. The octanol/water partition coefficient of levonorgestrel (ZK18206). General Physical Chemistry, Schering AG, study no. APC 93/103a, report no. LD16. Bioconcentration flow-through fish test with levonorgestrel [BAY 86-5028 (14-C)], Nonclinical Drug Safety, Bayer HealthCare AG, study no. TOXT9082441, report no. A53418. Stancyk, F., Roy, S.: Metabolism of levonorgestrel, norethindrone, and structurally related contraceptive steroids. Contraception 42, 67-96."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Levodonna, Tablett 1,5 mg"
    }
}