{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare. Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad LEMTRADA är och vad det används för 2. Vad du behöver veta innan du får LEMTRADA 3. Hur du får LEMTRADA 4. Eventuella biverkningar 5. Hur LEMTRADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad LEMTRADA är och vad det används för LEMTRADA innehåller den aktiva substansen alemtuzumab, som används för att behandla en form av multipel skleros (MS) hos vuxna, som kallas skovvis förlöpande multipel skleros (RRMS, relapsing remitting MS). LEMTRADA botar inte MS, men kan reducera antalet skov av MS. LEMTRADA kan också bidra till att vissa tecken och symtom på MS bromsas eller går tillbaka. I kliniska prövningar fick patienter som behandlades med LEMTRADA färre skov och var mindre benägna att få försämrad funktionsnedsättning jämfört med patienter som behandlades med en beta-interferon som injicerades flera gånger i veckan. LEMTRADA används om din MS är högaktiv trots att du har blivit behandlad med minst ett annat MS-läkemedel eller om din MS försämras snabbt. Vad är multipel skleros? Multipel skleros, MS, är en autoimmun sjukdom som drabbar det centrala nervsystemet (hjärnan och ryggmärgen). MS innebär att ditt immunsystem av misstag går till angrepp på det skyddande lagret (myelin) runt nervtrådarna och orsakar inflammation. När inflammationen orsakar symtom kallas det ofta för en attack eller ett skov. Patienter med RRMS upplever skov som följs av perioder av tillfrisknande. Vilka symtom du upplever beror på vilken del av ditt centrala nervsystem som är drabbat. Den skada som uppstår på dina nerver under den här inflammationen kan gå tillbaka, men efterhand som sjukdomen framskrider kan skadan byggas på och bli permanent. Hur LEMTRADA fungerar LEMTRADA reglerar ditt immunsystem för att begränsa angreppen på nervsystemet.",
        "indication": "LEMTRADA innehåller den aktiva substansen alemtuzumab, som används för att behandla en form av multipel skleros (MS) hos vuxna, som kallas skovvis förlöpande multipel skleros (RRMS, relapsing remitting MS). LEMTRADA botar inte MS, men kan reducera antalet skov av MS. LEMTRADA kan också bidra till att vissa tecken och symtom på MS bromsas eller går tillbaka. I kliniska prövningar fick patienter som behandlades med LEMTRADA färre skov och var mindre benägna att få försämrad funktionsnedsättning jämfört med patienter som behandlades med en beta-interferon som injicerades flera gånger i veckan. LEMTRADA används om din MS är högaktiv trots att du har blivit behandlad med minst ett annat MS-läkemedel eller om din MS försämras snabbt. Vad är multipel skleros? Multipel skleros, MS, är en autoimmun sjukdom som drabbar det centrala nervsystemet (hjärnan och ryggmärgen). MS innebär att ditt immunsystem av misstag går till angrepp på det skyddande lagret (myelin) runt nervtrådarna och orsakar inflammation. När inflammationen orsakar symtom kallas det ofta för en attack eller ett skov. Patienter med RRMS upplever skov som följs av perioder av tillfrisknande. Vilka symtom du upplever beror på vilken del av ditt centrala nervsystem som är drabbat. Den skada som uppstår på dina nerver under den här inflammationen kan gå tillbaka, men efterhand som sjukdomen framskrider kan skadan byggas på och bli permanent. Hur LEMTRADA fungerar LEMTRADA reglerar ditt immunsystem för att begränsa angreppen på nervsystemet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får LEMTRADA Använd INTE LEMTRADA: om du är allergisk mot alemtuzumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är infekterad med humant immunbristvirus (hiv). om du lider av en allvarlig infektion om du har något av följande tillstånd: annan autoimmun sjukdom förutom multipel skleros obehandlat högt blodtryck tidigare haft bristningar i blodkärl som försörjer hjärnan tidigare haft stroke tidigare haft hjärtattack eller bröstsmärtor tidigare haft blödningsrubbningar Varningar och försiktighet Tala med din läkare innan du får LEMTRADA. Efter att du har fått en behandlingskur med LEMTRADA kan du löpa större risk för att utveckla andra autoimmuna tillstånd eller allvarliga infektioner. Det är viktigt att du är införstådd med dessa risker och hur du ska hålla dem under uppsikt. Du kommer att få ett patientvarningskort och en patientguide med ytterligare information. Det är viktigt att du alltid har patientvarningskortet med dig under behandlingen och under fyra år efter din sista infusion med LEMTRADA, eftersom biverkningar kan uppstå flera år efter behandlingen. Du ska alltid visa patientvarningskortet för läkaren när du får medicinsk behandling, även om det inte är för din MS. Läkaren kommer att ta blodprover innan du påbörjar behandlingen med LEMTRADA. Syftet med proverna är att undersöka om du kan ta LEMTRADA. Läkaren vill också vara säker på att du inte har vissa medicinska tillstånd eller sjukdomar innan du påbörjar behandlingen med LEMTRADA. Autoimmuna tillstånd Behandling med LEMTRADA kan öka risken för autoimmuna tillstånd. Sådana tillstånd innebär att immunsystemet av misstag angriper din kropp. Nedan hittar du information om vissa specifika tillstånd som har observerats hos MS-patienter som har behandlats med LEMTRADA. Dessa autoimmuna tillstånd kan uppstå flera år efter behandling med LEMTRADA. Därför måste du lämna regelbundna blod- och urinprover i fyra år efter din sista infusion. Dessa prover behövs även om du mår bra och om dina MS-symtom är under kontroll. Det finns vissa tecken och symtom som du själv bör hålla utkik efter. Dessa tillstånd kan dessutom uppträda senare än 4 år efter avslutad behandling och du måste därför kontinuerligt leta efter tecken och symtom, även efter det att du inte längre behöver lämna månatliga blod- och urintester. Detaljerad information om dessa tecken och symtom, provtagningen och åtgärder som du behöver vidta finns i avsnitt 2 och 4 – autoimmuna tillstånd. Ytterligare användbar information om dessa autoimmuna tillstånd och hur man testar för dem finns i patientguiden för LEMTRADA. Förvärvad blödarsjuka (hemofili A) I sällsynta fall har patienter utvecklat en blödningsrubbning, som orsakas av antikroppar vilka verkar mot faktor VIII (ett protein som behövs för normal blodkoagulation), som kallas förvärvad blödarsjuka (hemofili A). Detta tillstånd behöver diagnostiseras och behandlas omedelbart. Symtom på förvärvad blödarsjuka beskrivs i avsnitt 4. Immunologisk trombocytopeni (ITP) En vanlig biverkan är att patienter utvecklat en blödningssjukdom som orsakas av en låg nivå av blodplättar och kallas immunologisk trombocytopeni (ITP). Den här sjukdomen måste diagnostiseras och behandlas tidigt, annars kan effekterna bli allvarliga eller till och med dödliga. En beskrivning av tecken och symtom på ITP finns i avsnitt 4. Njursjukdom (till exempel anti-GBM-sjukdom) I sällsynta fall har patienter upplevt autoimmuna reaktioner som har orsakat problem med njurarna, till exempel antiglomerulär basalmembransjukdom (anti-GBM-sjukdom). En beskrivning av tecken och symtom på njursjukdom finns i avsnitt 4. Om den inte behandlas kan den orsaka njursvikt som kräver dialys eller transplantation, och kan leda till döden. Sköldkörtelrubbningar Det är mycket vanligt att patienter har upplevt en autoimmun rubbning av sköldkörteln som påverkar dess förmåga att bilda eller kontrollera hormoner som är viktiga för ämnesomsättningen. LEMTRADA kan orsaka olika typer av sköldkörtelrubbningar, däribland: Överaktiv sköldkörtel (hypertyreos), där sköldkörteln producerar för mycket hormon Underaktiv sköldkörtel (hypotyreos), där sköldkörteln inte producerar tillräckligt med hormon. En beskrivning av tecken och symtom på sköldkörtelrubbningar finns i avsnitt 4. Om du utvecklar en sköldkörtelrubbning måste du i de flesta fall behandlas resten av livet med läkemedel som kontrollerar sköldkörtelrubbningen, och i vissa fall kan sköldkörteln behöva tas bort. Det är mycket viktigt att du får rätt behandling vid sköldkörtelrubbning, särskilt om du blir gravid efter att ha använt LEMTRADA. Om du har en obehandlad sköldkörtelrubbning kan detta skada fostret eller det nyfödda barnet. Leverinflammation Vissa patienter har utvecklat leverinflammation efter att ha fått LEMTRADA. Leverinflammation kan diagnosticeras från de blodprover som du måste lämna regelbundet efter behandlingen med LEMTRADA. Tala om för din läkare om du utvecklar ett eller flera av följande symtom: illamående, kräkningar, buksmärtor, trötthet, aptitlöshet, gul hud eller ögon, mörk urin eller blödning eller om du får blåmärken lättare än normalt. Trombotisk trombocytopen purpura (TTP) En blodproppssjukdom som kallas trombotisk trombocytopen purpura (TTP) kan förekomma vid behandling med LEMTRADA. Blodproppar bildas i blodkärl och kan inträffa i hela kroppen. Kontakta omedelbart sjukvården om du har något av följande symtom: blåmärken på huden eller munnen som kan uppträda som små röda prickar, med eller utan oförklarlig extrem trötthet, feber, förvirring, talförändringar, gulfärgning av huden eller ögonen (gulsot), liten mängd urin, mörkfärgad urin. Det rekommenderas att omedelbart söka läkarvård eftersom TTP kan vara dödlig (se avsnitt 4 ”Eventuella biverkningar”). Sarkoidos Det har förekommit rapporter om en immunsystemsjukdom (sarkoidos) hos patienter som behandlats med LEMTRADA. Symtomen kan vara ihållande torrhosta, andfåddhet, bröstsmärta, feber, svullna lymfknutor, viktnedgång, hudutslag och dimsyn. Autoimmun encefalit Autoimmun encefalit (en immunmedierad hjärninflammation), kan uppstå efter administrering av LEMTRADA. Detta tillstånd kan inkludera symtom som beteendemässiga och/eller psykiatriska förändringar, korttidsminnesförlust eller krampanfall. Symtomen kan likna ett MS-skov. Om du får ett eller flera av dessa symtom, kontakta din läkare. Andra autoimmuna tillstånd I mindre vanliga fall har patienter upplevt autoimmuna tillstånd som involverar röda eller vita blodkroppar. Detta kan diagnostiseras från de blodprover som du måste lämna regelbundet efter behandlingen med LEMTRADA. Om du utvecklar något av dessa tillstånd kommer läkaren att berätta det för dig och vidta lämpliga åtgärder för att behandla tillståndet. Infusionsreaktioner De flesta patienter som behandlas med LEMTRADA upplever biverkningar under själva infusionen eller inom 24 timmar efter infusionen. För att försöka minska infusionsreaktionerna kommer läkaren att ge dig något eller några andra läkemedel (se avsnitt 4 – infusionsreaktioner) Andra allvarliga reaktioner som inträffar strax efter infusionen av LEMTRADA Vissa människor har haft allvarliga eller livshotande reaktioner efter infusionen av LEMTRADA, inklusive blödning i lungan, hjärtattack, stroke eller bristningar i blodkärl som försörjer hjärnan. Reaktioner kan inträffa efter vilken som helst av doserna under behandlingskuren. I en majoritet av fallen har reaktionerna inträffat inom 1-3 dagar efter infusionen. Din läkare kommer att övervaka vitalparametrar, inklusive blodtryck före och under infusionen. Se till att få hjälp omedelbart om du har något av följande symtom: andningssvårigheter, hostar blod, bröstsmärta, hängande ansiktshalva, plötslig allvarlig huvudvärk, svaghet i ena kroppshalvan, svårigheter med tal eller nacksmärta. Hemofagocytisk lymfohistiocytos Behandling med LEMTRADA kan öka risken för överdriven aktivering av vita blodkroppar i samband med inflammation (hemofagocytisk lymfohistiocytos), vilket kan vara dödligt om det inte diagnostiseras och behandlas tidigt. Om du upplever multipla symtom som feber, svullna körtlar, blåmärken eller hudutslag, kontakta läkare omedelbart. Vuxendebut av Stills sjukdom (AOSD) AOSD är ett sällsynt tillstånd som kan orsaka inflammation i flera organ med symtom såsom feber över 39 °C som varar men än en vecka, smärta, stelhet med eller utan svullnad i flera leder och /eller hudutslag. Om du upplever en kombination av dessa symtom, kontakta din vårdgivare omedelbart. Infektioner Patienter som behandlas med LEMTRADA löper högre risk att drabbas av en allvarlig infektion (se avsnitt 4 – infektioner). I allmänhet kan dessa infektioner behandlas med standardläkemedel. För att minska risken för att du ska få en infektion kommer läkaren att kontrollera om andra läkemedel som du tar kan påverka ditt immunsystem. Därför är det viktigt att du berättar för läkaren om alla läkemedel som du tar. Berätta för läkaren om du har en allvarlig infektion innan du påbörjar behandlingen med LEMTRADA eftersom läkaren ska skjuta upp behandlingen tills infektionen har gått över. Patienter som behandlas med LEMTRADA löper högre risk att utveckla herpesinfektion (till exempel ett munsår). I allmänhet har en patient som redan har haft en herpesinfektion högre risk att utveckla en herpesinfektion på nytt. Det är även möjligt att utveckla en herpesinfektion för första gången. Det är rekommenderat att din läkare skriver ut ett läkemedel som minskar risken att utveckla en herpesinfektion som du ska ta de dagar då du får behandling med LEMTRADA och i en månad efter behandlingen. Dessutom finns risken att utveckla infektioner som kan leda till förändringar i livmoderhalsen (cervix). Därför är det rekommenderat att alla kvinnliga patienter genomgår en årlig undersökning, såsom cellprov. Läkaren förklarar vilka tester som behövs. Infektioner med ett virus som kallas cytomegalovirus har rapporterats hos patienter som behandlas med LEMTRADA. De flesta av fallen inträffade inom 2 månader efter påbörjad dosering av alemtuzumab. Kontakta omedelbart läkare om du får infektionssymtom såsom feber eller svullna körtlar. Patienter som har behandlats med LEMTRADA har haft infektioner på grund av ett virus som kallas Epstein-Barr virus (EBV), inklusive fall av svår och ibland dödlig leverinflammation. Kontakta omedelbart läkare, om du får infektionssymtom såsom feber, svullna körtlar eller trötthet. Patienter som behandlas med LEMTRADA löper också en högre risk att drabbas av listeriainfektion (en bakteriell infektion som orsakas av intag av förorenade livsmedel). Listerainfektion kan orsaka allvarlig sjukdom, inklusive -meningit (hjärnhinneinflammation) men kan behandlas med lämpligt läkemedel. För att minska denna risk ska du undvika att äta rått eller dåligt tillagat kött, mögel- och kittost och opastöriserade mejeriprodukter två veckor före behandling, under behandling och i minst en månad efter behandling med LEMTRADA. Om du bor i ett område där tuberkulosinfektioner är vanliga kan du löpa större risk att drabbas av infektion med tuberkulos. Din läkare ordnar med kontroller för tuberkulos. Om du är bärare av hepatit B- eller hepatit C-infektion (dessa sjukdomar påverkar levern) måste extra försiktighet iakttas innan du kan få behandling med LEMTRADA, eftersom det är okänt om behandlingen skulle kunna leda till att hepatitinfektionen aktiveras, något som i så fall kan skada din lever. Det har förekommit fall av en sällsynt hjärninfektion, som kallas PML (progressiv multifokal leukoencefalopati) hos patienter som har fått LEMTRADA. PML har rapporterats hos patienter med andra riskfaktorer, speciellt tidigare behandling med MS-läkemedel associerade med PML. PML kan leda till allvarlig funktionsnedsättning under veckor eller månader och kan vara dödlig. Symtomen kan likna ett återfall av MS och inkluderar progressiv svaghet eller klumpighet i extremiteter, synstörning, talproblem eller förändringar i tänkande, minne och orientering som leder till förvirring och personlighetsförändringar. Det är viktigt att informera dina anhöriga eller vårdgivare om din behandling, eftersom de kan märka symtom som du inte själv är medveten om. Kontakta läkare omedelbart om du utvecklar symtom som tyder på PML. Pneumonit och perikardit Pneumonit (inflammation i lungvävnad) har rapporterats hos patienter som behandlats med LEMTRADA. De flesta fall inträffade inom den första månaden efter behandling med LEMTRADA. Fall av perikardiell utgjutning (ansamling av vätska runt hjärtat) och perikardit (hjärtsäcksinflammation) har också rapporterats hos patienter som behandlats med LEMTRADA. Du bör rapportera symtom som andfåddhet, hosta, väsande andning, bröstsmärta eller trånghet i bröstet och blodiga upphostningar till din läkare, eftersom de kan orsakas av pneumonit, perikardiell utgjutning eller perikardit. Inflammation av gallblåsan LEMTRADA kan öka din risk att få inflammation i gallblåsan. Detta kan vara ett allvarligt medicinskt tillstånd som kan vara livshotande. Du bör kontakta din läkare om du har symtom som magsmärta eller obehag, feber, illamående eller kräkningar. Tidigare cancerdiagnos Informera din läkare om du tidigare har diagnostiserats med cancer. Vaccin Det är okänt om LEMTRADA påverkar ditt svar på vaccin. Om du inte har genomgått de vanliga standardvaccinationerna kommer din läkare att överväga om du bör få dem innan du får behandling med LEMTRADA. I synnerhet kommer läkaren att överväga att vaccinera dig mot vattkoppor om du aldrig har haft det. Eventuella vaccinationer måste göras minst sex veckor innan du påbörjar en behandlingskur med LEMTRADA. Du får INTE ta vissa typer av vacciner (vacciner med levande virus) om du nyligen har fått LEMTRADA. Barn och ungdomar LEMTRADA är inte avsett att användas till barn och ungdomar under 18 år eftersom det inte har studerats hos MS-patienter under 18 års ålder. Andra läkemedel och LEMTRADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel (inklusive eventuella vaccinationer eller naturläkemedel). Förutom LEMTRADA finns det andra behandlingar, både mot MS och för behandling av andra tillstånd, som kan påverka ditt immunsystem och därför påverka din förmåga att bekämpa infektioner. Om du använder något sådant läkemedel kan läkaren be dig att sluta ta det läkemedlet innan du påbörjar behandlingen med LEMTRADA. Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Fertila kvinnor måste använda effektiv preventivmetod under varje behandlingskur med LEMTRADA och under fyra månader efter varje behandlingskur. Om du blir gravid efter behandling med LEMTRADA och drabbas av en sköldkörtelrubbning under graviditeten krävs extra försiktighet. Sköldkörtelrubbningar kan skada barnet (se avsnitt 2 Varningar och försiktighet – autoimmuna tillstånd). Amning Det är inte känt om LEMTRADA kan överföras till spädbarn via bröstmjölk, men det finns en risk att det kan vara så. Därför är det rekommenderat att du inte ammar under behandlingskurerna med LEMTRADA och i fyra månader efter varje behandlingskur. Samtidigt kan det finnas fördelar med bröstmjölk som kan bidra till att skydda barnet från infektioner. Därför ska du tala med din läkare om du planerar att amma ditt barn för att få råd om vad som är bäst för dig och ditt barn. Fertilitet Under behandlingskuren och i fyra månader efteråt kan LEMTRADA finnas kvar i din kropp. Det är inte känt om LEMTRADA har någon effekt på fertiliteten under denna period. Tala med läkaren om du planerar att bli gravid. Det finns inga tecken på att LEMTRADA påverkar fertiliteten hos män. Körförmåga och användning av maskiner Många patienter upplever biverkningar när de får infusionen eller inom 24 timmar efter infusionen med LEMTRADA, och vissa av dessa, till exempel yrsel, kan göra det osäkert att framföra fordon eller använda maskiner. Om du drabbas av detta ska du avbryta dessa aktiviteter tills du mår bättre. LEMTRADA innehåller hjälpämnen Det här läkemedlet innehåller mindre än 1 mmol kalium (39 mg) per infusion, d.v.s. är näst intill ”kaliumfritt”. Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per infusion, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd INTE LEMTRADA: om du är allergisk mot alemtuzumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är infekterad med humant immunbristvirus (hiv). om du lider av en allvarlig infektion om du har något av följande tillstånd: annan autoimmun sjukdom förutom multipel skleros obehandlat högt blodtryck tidigare haft bristningar i blodkärl som försörjer hjärnan tidigare haft stroke tidigare haft hjärtattack eller bröstsmärtor tidigare haft blödningsrubbningar",
        "caution": "Varningar och försiktighet Tala med din läkare innan du får LEMTRADA. Efter att du har fått en behandlingskur med LEMTRADA kan du löpa större risk för att utveckla andra autoimmuna tillstånd eller allvarliga infektioner. Det är viktigt att du är införstådd med dessa risker och hur du ska hålla dem under uppsikt. Du kommer att få ett patientvarningskort och en patientguide med ytterligare information. Det är viktigt att du alltid har patientvarningskortet med dig under behandlingen och under fyra år efter din sista infusion med LEMTRADA, eftersom biverkningar kan uppstå flera år efter behandlingen. Du ska alltid visa patientvarningskortet för läkaren när du får medicinsk behandling, även om det inte är för din MS. Läkaren kommer att ta blodprover innan du påbörjar behandlingen med LEMTRADA. Syftet med proverna är att undersöka om du kan ta LEMTRADA. Läkaren vill också vara säker på att du inte har vissa medicinska tillstånd eller sjukdomar innan du påbörjar behandlingen med LEMTRADA. Autoimmuna tillstånd Behandling med LEMTRADA kan öka risken för autoimmuna tillstånd. Sådana tillstånd innebär att immunsystemet av misstag angriper din kropp. Nedan hittar du information om vissa specifika tillstånd som har observerats hos MS-patienter som har behandlats med LEMTRADA. Dessa autoimmuna tillstånd kan uppstå flera år efter behandling med LEMTRADA. Därför måste du lämna regelbundna blod- och urinprover i fyra år efter din sista infusion. Dessa prover behövs även om du mår bra och om dina MS-symtom är under kontroll. Det finns vissa tecken och symtom som du själv bör hålla utkik efter. Dessa tillstånd kan dessutom uppträda senare än 4 år efter avslutad behandling och du måste därför kontinuerligt leta efter tecken och symtom, även efter det att du inte längre behöver lämna månatliga blod- och urintester. Detaljerad information om dessa tecken och symtom, provtagningen och åtgärder som du behöver vidta finns i avsnitt 2 och 4 – autoimmuna tillstånd. Ytterligare användbar information om dessa autoimmuna tillstånd och hur man testar för dem finns i patientguiden för LEMTRADA. Förvärvad blödarsjuka (hemofili A) I sällsynta fall har patienter utvecklat en blödningsrubbning, som orsakas av antikroppar vilka verkar mot faktor VIII (ett protein som behövs för normal blodkoagulation), som kallas förvärvad blödarsjuka (hemofili A). Detta tillstånd behöver diagnostiseras och behandlas omedelbart. Symtom på förvärvad blödarsjuka beskrivs i avsnitt 4. Immunologisk trombocytopeni (ITP) En vanlig biverkan är att patienter utvecklat en blödningssjukdom som orsakas av en låg nivå av blodplättar och kallas immunologisk trombocytopeni (ITP). Den här sjukdomen måste diagnostiseras och behandlas tidigt, annars kan effekterna bli allvarliga eller till och med dödliga. En beskrivning av tecken och symtom på ITP finns i avsnitt 4. Njursjukdom (till exempel anti-GBM-sjukdom) I sällsynta fall har patienter upplevt autoimmuna reaktioner som har orsakat problem med njurarna, till exempel antiglomerulär basalmembransjukdom (anti-GBM-sjukdom). En beskrivning av tecken och symtom på njursjukdom finns i avsnitt 4. Om den inte behandlas kan den orsaka njursvikt som kräver dialys eller transplantation, och kan leda till döden. Sköldkörtelrubbningar Det är mycket vanligt att patienter har upplevt en autoimmun rubbning av sköldkörteln som påverkar dess förmåga att bilda eller kontrollera hormoner som är viktiga för ämnesomsättningen. LEMTRADA kan orsaka olika typer av sköldkörtelrubbningar, däribland: Överaktiv sköldkörtel (hypertyreos), där sköldkörteln producerar för mycket hormon Underaktiv sköldkörtel (hypotyreos), där sköldkörteln inte producerar tillräckligt med hormon. En beskrivning av tecken och symtom på sköldkörtelrubbningar finns i avsnitt 4. Om du utvecklar en sköldkörtelrubbning måste du i de flesta fall behandlas resten av livet med läkemedel som kontrollerar sköldkörtelrubbningen, och i vissa fall kan sköldkörteln behöva tas bort. Det är mycket viktigt att du får rätt behandling vid sköldkörtelrubbning, särskilt om du blir gravid efter att ha använt LEMTRADA. Om du har en obehandlad sköldkörtelrubbning kan detta skada fostret eller det nyfödda barnet. Leverinflammation Vissa patienter har utvecklat leverinflammation efter att ha fått LEMTRADA. Leverinflammation kan diagnosticeras från de blodprover som du måste lämna regelbundet efter behandlingen med LEMTRADA. Tala om för din läkare om du utvecklar ett eller flera av följande symtom: illamående, kräkningar, buksmärtor, trötthet, aptitlöshet, gul hud eller ögon, mörk urin eller blödning eller om du får blåmärken lättare än normalt. Trombotisk trombocytopen purpura (TTP) En blodproppssjukdom som kallas trombotisk trombocytopen purpura (TTP) kan förekomma vid behandling med LEMTRADA. Blodproppar bildas i blodkärl och kan inträffa i hela kroppen. Kontakta omedelbart sjukvården om du har något av följande symtom: blåmärken på huden eller munnen som kan uppträda som små röda prickar, med eller utan oförklarlig extrem trötthet, feber, förvirring, talförändringar, gulfärgning av huden eller ögonen (gulsot), liten mängd urin, mörkfärgad urin. Det rekommenderas att omedelbart söka läkarvård eftersom TTP kan vara dödlig (se avsnitt 4 ”Eventuella biverkningar”). Sarkoidos Det har förekommit rapporter om en immunsystemsjukdom (sarkoidos) hos patienter som behandlats med LEMTRADA. Symtomen kan vara ihållande torrhosta, andfåddhet, bröstsmärta, feber, svullna lymfknutor, viktnedgång, hudutslag och dimsyn. Autoimmun encefalit Autoimmun encefalit (en immunmedierad hjärninflammation), kan uppstå efter administrering av LEMTRADA. Detta tillstånd kan inkludera symtom som beteendemässiga och/eller psykiatriska förändringar, korttidsminnesförlust eller krampanfall. Symtomen kan likna ett MS-skov. Om du får ett eller flera av dessa symtom, kontakta din läkare. Andra autoimmuna tillstånd I mindre vanliga fall har patienter upplevt autoimmuna tillstånd som involverar röda eller vita blodkroppar. Detta kan diagnostiseras från de blodprover som du måste lämna regelbundet efter behandlingen med LEMTRADA. Om du utvecklar något av dessa tillstånd kommer läkaren att berätta det för dig och vidta lämpliga åtgärder för att behandla tillståndet. Infusionsreaktioner De flesta patienter som behandlas med LEMTRADA upplever biverkningar under själva infusionen eller inom 24 timmar efter infusionen. För att försöka minska infusionsreaktionerna kommer läkaren att ge dig något eller några andra läkemedel (se avsnitt 4 – infusionsreaktioner) Andra allvarliga reaktioner som inträffar strax efter infusionen av LEMTRADA Vissa människor har haft allvarliga eller livshotande reaktioner efter infusionen av LEMTRADA, inklusive blödning i lungan, hjärtattack, stroke eller bristningar i blodkärl som försörjer hjärnan. Reaktioner kan inträffa efter vilken som helst av doserna under behandlingskuren. I en majoritet av fallen har reaktionerna inträffat inom 1-3 dagar efter infusionen. Din läkare kommer att övervaka vitalparametrar, inklusive blodtryck före och under infusionen. Se till att få hjälp omedelbart om du har något av följande symtom: andningssvårigheter, hostar blod, bröstsmärta, hängande ansiktshalva, plötslig allvarlig huvudvärk, svaghet i ena kroppshalvan, svårigheter med tal eller nacksmärta. Hemofagocytisk lymfohistiocytos Behandling med LEMTRADA kan öka risken för överdriven aktivering av vita blodkroppar i samband med inflammation (hemofagocytisk lymfohistiocytos), vilket kan vara dödligt om det inte diagnostiseras och behandlas tidigt. Om du upplever multipla symtom som feber, svullna körtlar, blåmärken eller hudutslag, kontakta läkare omedelbart. Vuxendebut av Stills sjukdom (AOSD) AOSD är ett sällsynt tillstånd som kan orsaka inflammation i flera organ med symtom såsom feber över 39 °C som varar men än en vecka, smärta, stelhet med eller utan svullnad i flera leder och /eller hudutslag. Om du upplever en kombination av dessa symtom, kontakta din vårdgivare omedelbart. Infektioner Patienter som behandlas med LEMTRADA löper högre risk att drabbas av en allvarlig infektion (se avsnitt 4 – infektioner). I allmänhet kan dessa infektioner behandlas med standardläkemedel. För att minska risken för att du ska få en infektion kommer läkaren att kontrollera om andra läkemedel som du tar kan påverka ditt immunsystem. Därför är det viktigt att du berättar för läkaren om alla läkemedel som du tar. Berätta för läkaren om du har en allvarlig infektion innan du påbörjar behandlingen med LEMTRADA eftersom läkaren ska skjuta upp behandlingen tills infektionen har gått över. Patienter som behandlas med LEMTRADA löper högre risk att utveckla herpesinfektion (till exempel ett munsår). I allmänhet har en patient som redan har haft en herpesinfektion högre risk att utveckla en herpesinfektion på nytt. Det är även möjligt att utveckla en herpesinfektion för första gången. Det är rekommenderat att din läkare skriver ut ett läkemedel som minskar risken att utveckla en herpesinfektion som du ska ta de dagar då du får behandling med LEMTRADA och i en månad efter behandlingen. Dessutom finns risken att utveckla infektioner som kan leda till förändringar i livmoderhalsen (cervix). Därför är det rekommenderat att alla kvinnliga patienter genomgår en årlig undersökning, såsom cellprov. Läkaren förklarar vilka tester som behövs. Infektioner med ett virus som kallas cytomegalovirus har rapporterats hos patienter som behandlas med LEMTRADA. De flesta av fallen inträffade inom 2 månader efter påbörjad dosering av alemtuzumab. Kontakta omedelbart läkare om du får infektionssymtom såsom feber eller svullna körtlar. Patienter som har behandlats med LEMTRADA har haft infektioner på grund av ett virus som kallas Epstein-Barr virus (EBV), inklusive fall av svår och ibland dödlig leverinflammation. Kontakta omedelbart läkare, om du får infektionssymtom såsom feber, svullna körtlar eller trötthet. Patienter som behandlas med LEMTRADA löper också en högre risk att drabbas av listeriainfektion (en bakteriell infektion som orsakas av intag av förorenade livsmedel). Listerainfektion kan orsaka allvarlig sjukdom, inklusive -meningit (hjärnhinneinflammation) men kan behandlas med lämpligt läkemedel. För att minska denna risk ska du undvika att äta rått eller dåligt tillagat kött, mögel- och kittost och opastöriserade mejeriprodukter två veckor före behandling, under behandling och i minst en månad efter behandling med LEMTRADA. Om du bor i ett område där tuberkulosinfektioner är vanliga kan du löpa större risk att drabbas av infektion med tuberkulos. Din läkare ordnar med kontroller för tuberkulos. Om du är bärare av hepatit B- eller hepatit C-infektion (dessa sjukdomar påverkar levern) måste extra försiktighet iakttas innan du kan få behandling med LEMTRADA, eftersom det är okänt om behandlingen skulle kunna leda till att hepatitinfektionen aktiveras, något som i så fall kan skada din lever. Det har förekommit fall av en sällsynt hjärninfektion, som kallas PML (progressiv multifokal leukoencefalopati) hos patienter som har fått LEMTRADA. PML har rapporterats hos patienter med andra riskfaktorer, speciellt tidigare behandling med MS-läkemedel associerade med PML. PML kan leda till allvarlig funktionsnedsättning under veckor eller månader och kan vara dödlig. Symtomen kan likna ett återfall av MS och inkluderar progressiv svaghet eller klumpighet i extremiteter, synstörning, talproblem eller förändringar i tänkande, minne och orientering som leder till förvirring och personlighetsförändringar. Det är viktigt att informera dina anhöriga eller vårdgivare om din behandling, eftersom de kan märka symtom som du inte själv är medveten om. Kontakta läkare omedelbart om du utvecklar symtom som tyder på PML. Pneumonit och perikardit Pneumonit (inflammation i lungvävnad) har rapporterats hos patienter som behandlats med LEMTRADA. De flesta fall inträffade inom den första månaden efter behandling med LEMTRADA. Fall av perikardiell utgjutning (ansamling av vätska runt hjärtat) och perikardit (hjärtsäcksinflammation) har också rapporterats hos patienter som behandlats med LEMTRADA. Du bör rapportera symtom som andfåddhet, hosta, väsande andning, bröstsmärta eller trånghet i bröstet och blodiga upphostningar till din läkare, eftersom de kan orsakas av pneumonit, perikardiell utgjutning eller perikardit. Inflammation av gallblåsan LEMTRADA kan öka din risk att få inflammation i gallblåsan. Detta kan vara ett allvarligt medicinskt tillstånd som kan vara livshotande. Du bör kontakta din läkare om du har symtom som magsmärta eller obehag, feber, illamående eller kräkningar. Tidigare cancerdiagnos Informera din läkare om du tidigare har diagnostiserats med cancer. Vaccin Det är okänt om LEMTRADA påverkar ditt svar på vaccin. Om du inte har genomgått de vanliga standardvaccinationerna kommer din läkare att överväga om du bör få dem innan du får behandling med LEMTRADA. I synnerhet kommer läkaren att överväga att vaccinera dig mot vattkoppor om du aldrig har haft det. Eventuella vaccinationer måste göras minst sex veckor innan du påbörjar en behandlingskur med LEMTRADA. Du får INTE ta vissa typer av vacciner (vacciner med levande virus) om du nyligen har fått LEMTRADA.",
        "children": "Barn och ungdomar LEMTRADA är inte avsett att användas till barn och ungdomar under 18 år eftersom det inte har studerats hos MS-patienter under 18 års ålder.",
        "interaction": "Andra läkemedel och LEMTRADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel (inklusive eventuella vaccinationer eller naturläkemedel). Förutom LEMTRADA finns det andra behandlingar, både mot MS och för behandling av andra tillstånd, som kan påverka ditt immunsystem och därför påverka din förmåga att bekämpa infektioner. Om du använder något sådant läkemedel kan läkaren be dig att sluta ta det läkemedlet innan du påbörjar behandlingen med LEMTRADA.",
        "pregnancy": "Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Fertila kvinnor måste använda effektiv preventivmetod under varje behandlingskur med LEMTRADA och under fyra månader efter varje behandlingskur. Om du blir gravid efter behandling med LEMTRADA och drabbas av en sköldkörtelrubbning under graviditeten krävs extra försiktighet. Sköldkörtelrubbningar kan skada barnet (se avsnitt 2 Varningar och försiktighet – autoimmuna tillstånd). Amning Det är inte känt om LEMTRADA kan överföras till spädbarn via bröstmjölk, men det finns en risk att det kan vara så. Därför är det rekommenderat att du inte ammar under behandlingskurerna med LEMTRADA och i fyra månader efter varje behandlingskur. Samtidigt kan det finnas fördelar med bröstmjölk som kan bidra till att skydda barnet från infektioner. Därför ska du tala med din läkare om du planerar att amma ditt barn för att få råd om vad som är bäst för dig och ditt barn. Fertilitet Under behandlingskuren och i fyra månader efteråt kan LEMTRADA finnas kvar i din kropp. Det är inte känt om LEMTRADA har någon effekt på fertiliteten under denna period. Tala med läkaren om du planerar att bli gravid. Det finns inga tecken på att LEMTRADA påverkar fertiliteten hos män.",
        "driving": "Körförmåga och användning av maskiner Många patienter upplever biverkningar när de får infusionen eller inom 24 timmar efter infusionen med LEMTRADA, och vissa av dessa, till exempel yrsel, kan göra det osäkert att framföra fordon eller använda maskiner. Om du drabbas av detta ska du avbryta dessa aktiviteter tills du mår bättre.",
        "substance-information": "LEMTRADA innehåller hjälpämnen Det här läkemedlet innehåller mindre än 1 mmol kalium (39 mg) per infusion, d.v.s. är näst intill ”kaliumfritt”. Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per infusion, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du får LEMTRADA Läkaren kommer att förklara för dig hur det går till när du får LEMTRADA. Om du har frågor vänd dig till läkaren. Den inledande behandlingen du kommer att få, kommer bestå av en infusion per dag i 5 dagar (kur 1) och en infusion per dag i 3 dagar ett år senare (kur 2). Du får ingen behandling med LEMTRADA mellan dessa två kurer. Två behandlingskurer kan minska MS-aktivitet i upp till 6 år. Vissa patienter med symptom eller tecken på MS efter de första två kurerna, kan få ytterligare en eller två behandlingskurer, som bestårav en infusion per dag i 3 dagar. Dessa ytterligare behandlingskurer kan administreras efter tolv månader eller mer efter de tidigare kurerna. Maximal dagsdos är en infusion. Du kommer att få LEMTRADA som en infusion i en ven. Varje infusion tar ungefär fyra timmar. Övervakning med avseende på biverkningar och regelbunden provtagning måste fortsätta i fyra år efter den sista infusionen. Diagrammet nedan kan hjälpa dig att förstå hur länge effekten av behandlingen varar och hur lång uppföljning som krävs. Uppföljning efter behandling med LEMTRADA När du har fått LEMTRADA måste du genomgå regelbundna tester för att säkerställa att eventuella biverkningar kan diagnostiseras och behandlas snarast. Testerna måste fortsätta i fyra år efter den sista infusionen. Se beskrivning i avsnitt 4 – de viktigaste biverkningarna. Om du får för stor mängd av LEMTRADA Patienter som av misstag har fått för stor mängd LEMTRADA i en infusion har upplevt allvarliga reaktioner som huvudvärk, utslag, lågt blodtryck eller ökad hjärtfrekvens. Doser som är högre än den rekommenderade dosen kan leda till allvarligare eller mer långvariga infusionsreaktioner (se avsnitt 4) eller en mer kraftfull effekt på immunsystemet. Vid överdosering avbryter man administreringen av LEMTRADA och behandlar symtomen. Missade LEMTRADA doser Det är osannolikt att din dos skulle missas eftersom den administreras av hälsovårdspersonal. Observera dock att om en dos missas ska denna inte ges samma dag som en schemalagd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du får för stor mängd av LEMTRADA Patienter som av misstag har fått för stor mängd LEMTRADA i en infusion har upplevt allvarliga reaktioner som huvudvärk, utslag, lågt blodtryck eller ökad hjärtfrekvens. Doser som är högre än den rekommenderade dosen kan leda till allvarligare eller mer långvariga infusionsreaktioner (se avsnitt 4) eller en mer kraftfull effekt på immunsystemet. Vid överdosering avbryter man administreringen av LEMTRADA och behandlar symtomen. Missade LEMTRADA doser Det är osannolikt att din dos skulle missas eftersom den administreras av hälsovårdspersonal. Observera dock att om en dos missas ska denna inte ges samma dag som en schemalagd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De viktigaste biverkningarna är de autoimmuna tillstånd som beskrivs i avsnitt 2, däribland: Förvärvad hemofili A (en typ av blödarsjuka), (mindre vanlig - kan förekomma hos upp till 1 av 100 användare): kan visa sig som snabbt uppkomna blåmärken, näsblod, smärta eller svullnad i leder, andra typer av blödningar eller att blödning från ett skärsår tar längre tid att avstanna än vanligt. ITP (blödningssjukdom) (vanlig – kan förekomma hos upp till 1 av 10 användare): kan visa sig som små utströdda röda, rosa eller lila prickar på huden; att man lättare får blåmärken; att blödningar från sår är svårare att stoppa; kraftigare, mer långvariga eller frekventa mensblödningar än vanligt; blödningar mellan menstruationerna; blödning från tandkött eller näsa som har uppstått nyligen eller tar längre tid än vanligt att stoppa; eller att man hostar upp blod. Trombotisk trombocytopen purpura (TTP), (sällsynt – kan förekomma hos upp till 1 av 1000 användare): kan uppträda som blåmärken på huden eller på munnen, som kan uppträda som små röda prickar, med eller utan oförklarlig extrem trötthet, feber, förvirring, talförändringar, gulfärgning av hud eller ögon (gulsot), liten mängd urin, mörkfärgad urin. njursjukdom (sällsynt – kan förekomma hos upp till 1 av 1000 användare): kan visa sig som blod i urinen (din urin kan vara röd eller ha samma färg som te) eller som svullnad i ben eller fötter. Det kan också leda till skada på lungorna, vilket kan resultera i att du hostar upp blod Om du upplever några av dessa tecken eller symtom på blödnings- eller njursjukdom ska du omedelbart kontakta läkaren och berätta om symtomen. Om du inte kan få tag i din vanliga läkare måste du omedelbart söka vård på annat håll. sköldkörtelrubbningar (mycket vanlig – kan förekomma hos fler än 1 av 10 användare): kan visa sig som överdrivna svettningar; oförklarlig viktnedgång eller viktuppgång; ögonsvullnad; nervositet; snabb hjärtrytm; att man fryser; trötthet som blir värre eller nyligen uppkommen förstoppning. rubbningar av röda eller vita blodkroppar (mindre vanlig – kan förekomma hos upp till 1 av 100 användare): som konstateras med hjälp av blodprov. sarkoidos (mindre vanligt – kan förekomma hos upp till 1 av 100 användare): kan visa sig som ihållande torrhosta, andfåddhet, bröstsmärta, feber, svullna lymfknutor, viktnedgång, hudutslag och dimsyn. autoimmun encefalit (mindre vanlig – kan förekomma hos upp till 1 av 100 användare): kan inkludera symtom som beteendemässiga och/eller psykiatriska förändringar, korttidsminnesförlust eller krampanfall. Symtomen kan likna ett MS-skov. Alla dessa allvarliga biverkningar kan uppkomma flera år efter att du har fått LEMTRADA. Om du upplever några av dessa tecken eller symtom ska du omedelbart kontakta läkaren och berätta om dem. Du kommer också att få lämna blod- och urinprov regelbundet för att du snabbt ska kunna få behandling om du skulle drabbas av något av dessa tillstånd. Du kommer att få lämna följande prover med avseende på autoimmuna tillstånd: Prov När? Hur länge? Blodprov (för att kunna diagnostisera alla viktiga allvarliga biverkningar som anges ovan) Innan behandlingen inleds och varje månad efter behandlingen Till och med fyra år efter din sista LEMTRADA-infusion Urinprov (ytterligare prov för att diagnostisera njursjukdomar) Innan behandlingen inleds och varje månad efter behandling Till och med fyra år efter din sista LEMTRADA-infusion Efter denna period kommer läkaren att utföra fler provtagningar om du får symtom på ITP, förvärvad hemofili A, TTP, njur- eller sköldkörtelrubbningar. Efter de fyra åren ska du fortsätta vara uppmärksam på tecken eller symtom på biverkningar så som beskrivs i din patientguide, och du ska fortsätta bära med dig patientvarningskortet. En annan viktig biverkning är den ökade risken för infektioner (nedan finns information om hur ofta patienter drabbas av infektioner). Dessa är i regel lindriga, men allvarliga infektioner kan förekomma. Tala omedelbart om för läkaren om du upplever några av dessa tecken på infektion feber och/eller frossa svullna körtlar För att minska risken för vissa infektioner kan läkaren överväga att ge dig en vaccination mot vattkoppor och/eller andra vaccinationer som läkaren anser är nödvändiga för dig (se avsnitt 2: Vad du behöver veta innan du får LEMTRADA – Vaccin). Läkaren kan också skriva ut läkemedel mot munsår (se avsnitt 2: Vad du behöver veta innan du får LEMTRADA – Infektioner). De vanligaste biverkningarna är infusionsreaktioner (nedan finns information om hur ofta patienterna upplever sådana), som kan uppstå under själva infusionen eller inom 24 timmar efter infusionen. Dessa är i regel lindriga men allvarliga reaktioner kan förekomma. Ibland kan även allergiska reaktioner förekomma. För att försöka minska infusionsreaktionerna kommer läkaren att ge dig andra läkemedel (kortikosteroider) före de tre första infusionerna i varje behandlingskur med LEMTRADA. Det finns även andra behandlingar som kan begränsa dessa reaktioner och som du kan få före infusionen eller när du upplever symtom. Dessutom kommer du att övervakas under infusionen och i två timmar efter att infusionen har avslutats. Om du skulle få allvarliga reaktioner kan man sänka hastigheten på infusionen eller avbryta den helt. Mer information om dessa reaktioner hittar du i patientguiden för LEMTRADA. De biverkningar som du kan komma att uppleva är följande: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Infusionsreaktioner som kan inträffa under själva infusionen eller inom 24 timmar efter infusionen: förändringar i hjärtfrekvens, huvudvärk, utslag, utslag på kroppen, feber, nässelfeber, frossa, klåda, rodnad i ansiktet och på halsen, trötthetskänsla, illamående Infektioner: luftvägsinfektioner som förkylning och bihåleinflammation, urinvägsinfektion, herpesinfektion Minskat antal vita blodkroppar (lymfocyter, leukocyter, neutrofiler) Sköldkörtelrubbningar så som överaktiv eller underaktiv sköldkörtel Vanliga (kan förekomma hos upp till 1 av 10 användare): Infusionsreaktioner som kan inträffa under själva infusionen eller inom 24 timmar efter infusionen: matsmältningsbesvär, obehag i bröstet, smärta, yrsel, smakförändringar, sömnsvårigheter, andningssvårigheter eller andfåddhet, lågt blodtryck, smärta vid infusionsstället. Infektioner: hosta, öroninflammation, influensaliknande sjukdom, bronkit, lunginflammation, oral eller vaginal svamp, bältros, munsår, svullna eller förstorade körtlar, influensa, herpes zosterinfektion, tandinfektion överdrivet immunsvar förhöjt antal vita blodkroppar så som neutrofiler, eosinofiler (olika typer av vita blodkroppar), blodbrist (anemi), minskat procentantal röda blodkroppar, lätt att få eller överdriven mängd blåmärken eller blödningar, svullna lymfkörtlar smärta i ryggen, nacken, i armar eller ben, muskelsmärtor, muskelkramper, ledvärk, smärta i munnen eller halsen inflammation i munnen/tandköttet/tungan allmänt obehag, svaghet, kräkningar, diarré, magsmärtor, maginfluensa, hicka avvikande leverprover halsbränna avvikelser som kan visa sig vid undersökningar: blod eller protein i urinen, minskad hjärtfrekvens, oregelbunden eller onormal hjärtrytm, högt blodtryck, nedsatt njurfunktion, vita blodkroppar i urinen blödningar i huden MS-skov skakningar, känselbortfall, brännande eller stickande känsla autoimmun överaktiv eller underaktiv sköldkörtel, sköldkörtel-antikroppar eller struma (förstoring av sköldkörteln, som sitter på halsen) svullna armar och/eller ben synproblem, inflammation i ögats bindhinna (konjunktivit), ögonsjukdomar som är kopplade till sjukdomar i sköldkörteln snurrande känsla eller minskad balans, migrän oroskänsla, depression ovanligt kraftiga, långvariga eller oregelbundna menstruationsblödningar akne, hudrodnad, överdriven svettning, missfärgning av huden, hudskador, inflammation i huden (dermatit) näsblod, blåmärken håravfall astma skelett och muskelsmärta, obehag i bröstmuskeln Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Infektioner: magsjuka, inflammerat tandkött, nagelsvamp, halsfluss, akut bihåleinflammation, bakteriell hudinfektion, infektion med cytomegalovirus Lunginflammation fotsvamp avvikande vaginalt cellprov ökad känsel, känselstörningar så som domningar, stickningar och smärta, spänningshuvudvärk dubbelseende smärta i örat svårighet att svälja, irritation i svalg, slemhosta viktminskning, viktökning, minskat antal röda blodkroppar, förhöjt blodsocker, förstoring av röda blodkroppar förstoppning, sura uppstötningar, muntorrhet blödning från ändtarmen blödning från tandköttet minskad aptit blåsor, nattliga svettningar, svullnad i ansiktet, eksem stelhet, obehag i armar och ben njurstenar, utsöndring av ketonkroppar i urin, njursjukdom nedsatt/försvagat immunsystem tuberkulos inflammation i gallblåsan med eller utan gallstenar vårtor autoimmuna sjukdomar som karakteriseras av blödning (förvärvad blödarsjuka, hemofili A) sarkoidos autoimmun hjärninflammation (autoimmun encefalit) fläckar av hud som har förlorat sin färg (vitiligo) fläckvist håravfall, autoimmunt (Alopecia areata) Sällsynta (kan förekomma hos upp till 1 av 1000 användare): överdriven aktivering av vita blodkroppar i samband med inflammation (hemofagocytisk lymfohistiocytos) autoimmun blodproppssjukdom (trombotisk trombocytopen purpura, TTP) Har rapporterats (förekommer hos ett okänt antal användare): hjärnhinneinflammation orsakad av listeriabakterier (meningit) blödning i lungorna hjärtattack stroke bristningar i karotid- eller vertebralartärer (blodkärl som försörjer hjärnan) infektion på grund av ett virus som heter Epstein-Barr inflammatoriskt tillstånd som påverkar flera organ, vuxendebut av Stills sjukdom (AOSD) Visa patientvarningskortet och den här bipacksedeln för alla läkare som är involverade i din behandling, inte bara för neurologen. Den här informationen finns även på patientvarningskortet och i patientguiden som du har fått av läkaren. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur LEMTRADA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 ºC–8 ºC). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Det är rekommenderat att läkemedlet används omedelbart efter spädning, på grund av möjlig risk för mikrobiell kontaminering. Om läkemedlet inte används omedelbart är det användarens ansvar att se till att förvaringstiden under användning samt förhållandena före användning inte överstiger 8 timmar vid 2 ºC till 8 ºC, skyddat från ljus.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alemtuzumab. Varje injektionsflaska innehåller 12 mg alemtuzumab i 1,2 ml. Övriga innehållsämnen är: dinatriumfosfatdihydrat (E339) dinatriumedetatdihydrat kaliumklorid (E508) kaliumdivätefosfat (E340) polysorbat 80 (E433) natriumklorid vatten till injektionsvätskor Läkemedlets utseende och förpackningsstorlekar LEMTRADA är ett klart, färglöst till svagt gulfärgat koncentrat till infusionsvätska lösning (sterilt koncentrat) som levereras i en injektionsflaska av glas med propp. Det finns 1 injektionsflaska i varje kartong. Innehavare av godkännande för försäljning Sanofi Belgium Leonardo Da Vincilaan 19 B-1831 Diegem Belgien Tillverkare Genzyme Ltd., 37 Hollands Road, Haverhill, Suffolk CB9 8PU, Storbritannien. Genzyme Ireland Limited, IDA Industrial Park, Old Kilmeaden Road, Waterford, Irland. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast Juli 2023. Övriga informationskällor Följande material finns tillgängliga för att minimera riskerna och förse patienterna med information om möjliga biverkningar och instruktioner om vad man bör göra om vissa biverkningar uppträder: 1.Patientvarningskort: Patienten ska uppvisa detta för andra vårdgivare för att upplysa dem om att patienten använder LEMTRADA 2.Patientguide: För ytterligare information om autoimmuna reaktioner och infektioner samt övriga upplysningar. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu/. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Information om riskminimering – autoimmuna tillstånd Det är av yttersta vikt att patienten förstår åtagandet att lämna regelbundna prover i fyra år efter den sista infusionen även om patienten är fri från symtom och MS-sjukdomen är under kontroll. Du och din patient måste tillsammans planera och sköta den regelbundna uppföljningen. Om patienten inte följer rekommendationerna kan det behövas ytterligare rådgivning för att lyfta fram riskerna med att missa planerade provtagningar. Övervaka provresultaten och var uppmärksam på symtom på biverkningar. Gå igenom patientguiden och bipacksedeln för LEMTRADA med din patient. Påminn patienten om att vara uppmärksam på symtom på autoimmuna tillstånd och att söka vård vid eventuell oro. Följande utbildningsmaterial för vårdpersonal finns också tillgängligt: LEMTRADA-guide för vårdpersonal Utbildningsmodul om LEMTRADA Checklista för förskrivare av LEMTRADA Läs igenom produktresumén som finns tillgänglig på Europeiska läkemedelsmyndighetens webbplats enligt ovan. Information om förberedelse för administrering av LEMTRADA samt patientövervakning Patienterna ska premedicineras med kortikosteroider omedelbart före infusion med LEMTRADA under de första 3 dagarna av behandlingsomgången, oavsett vilken omgång det gäller. Premedicinering med antihistaminer och/eller antipyretika före administrering av LEMTRADA kan också övervägas. Oral behandling mot herpes ska ges till alla patienter under behandlingen och i en månad efteråt. I kliniska prövningar fick patienterna aciclovir 200 mg två gånger dagligen eller motsvarande. Genomför inledande tester och screening enligt beskrivning i avsnitt 4 i produktresumén. Innehållet i injektionsflaskan ska inspekteras före administrering med tanke på partiklar och missfärgningar. Koncentrat som är missfärgat eller innehåller partiklar får inte användas. INJEKTIONSFLASKAN FÅR INTE SKAKAS FÖRE ANVÄNDNING. Använd aseptisk teknik och dra upp 1,2 ml LEMTRADA från injektionsflaskan och injicera i 100 ml natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning eller glukos 50 mg/ml (5 %) infusionsvätska, lösning. Vänd påsen försiktigt för att blanda lösningen. Var noga med att hålla den beredda lösningen steril. Administrera LEMTRADA infusionsvätska, lösning via intravenös administrering över cirka fyra timmar. Inga andra läkemedel får tillsättas till LEMTRADA infusionsvätska, lösning eller ges samtidigt genom infusion via samma intravenösa kanal. Det är rekommenderat att läkemedlet används omedelbart efter spädning, på grund av möjlig risk för mikrobiell kontaminering. Om läkemedlet inte används omedelbart är det användarens ansvar att se till att förvaringstiden under användning samt förhållandena före användning inte överstiger 8 timmar vid 2 ºC till 8 ºC, skyddat från ljus. Följ lämpliga rutiner för hantering och kassering. Spill och avfallsmaterial ska kasseras i enlighet med lokala krav. Efter varje infusion ska patienten observeras i två timmar med avseende på infusionsrelaterade reaktioner. Symtomatisk behandling kan sättas in vid behov – se produktresumén. Fortsätt kontrollera patienten för autoimmuna tillstånd varje månad tills det har gått fyra år sedan den sista infusionen. Mer information finns i LEMTRADA-guiden för vårdpersonal eller i produktresumén som finns tillgänglig på Europeiska läkemedelsmyndighetens webbplats enligt ovan.",
        "composition": "Innehållsdeklaration Den aktiva substansen är alemtuzumab. Varje injektionsflaska innehåller 12 mg alemtuzumab i 1,2 ml. Övriga innehållsämnen är: dinatriumfosfatdihydrat (E339) dinatriumedetatdihydrat kaliumklorid (E508) kaliumdivätefosfat (E340) polysorbat 80 (E433) natriumklorid vatten till injektionsvätskor",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar LEMTRADA är ett klart, färglöst till svagt gulfärgat koncentrat till infusionsvätska lösning (sterilt koncentrat) som levereras i en injektionsflaska av glas med propp. Det finns 1 injektionsflaska i varje kartong.",
        "prod-license": "Innehavare av godkännande för försäljning Sanofi Belgium Leonardo Da Vincilaan 19 B-1831 Diegem Belgien Tillverkare Genzyme Ltd., 37 Hollands Road, Haverhill, Suffolk CB9 8PU, Storbritannien. Genzyme Ireland Limited, IDA Industrial Park, Old Kilmeaden Road, Waterford, Irland. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast Juli 2023.",
        "additional-sources": "Övriga informationskällor Följande material finns tillgängliga för att minimera riskerna och förse patienterna med information om möjliga biverkningar och instruktioner om vad man bör göra om vissa biverkningar uppträder: 1.Patientvarningskort: Patienten ska uppvisa detta för andra vårdgivare för att upplysa dem om att patienten använder LEMTRADA 2.Patientguide: För ytterligare information om autoimmuna reaktioner och infektioner samt övriga upplysningar. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu/.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Information om riskminimering – autoimmuna tillstånd Det är av yttersta vikt att patienten förstår åtagandet att lämna regelbundna prover i fyra år efter den sista infusionen även om patienten är fri från symtom och MS-sjukdomen är under kontroll. Du och din patient måste tillsammans planera och sköta den regelbundna uppföljningen. Om patienten inte följer rekommendationerna kan det behövas ytterligare rådgivning för att lyfta fram riskerna med att missa planerade provtagningar. Övervaka provresultaten och var uppmärksam på symtom på biverkningar. Gå igenom patientguiden och bipacksedeln för LEMTRADA med din patient. Påminn patienten om att vara uppmärksam på symtom på autoimmuna tillstånd och att söka vård vid eventuell oro. Följande utbildningsmaterial för vårdpersonal finns också tillgängligt: LEMTRADA-guide för vårdpersonal Utbildningsmodul om LEMTRADA Checklista för förskrivare av LEMTRADA Läs igenom produktresumén som finns tillgänglig på Europeiska läkemedelsmyndighetens webbplats enligt ovan. Information om förberedelse för administrering av LEMTRADA samt patientövervakning Patienterna ska premedicineras med kortikosteroider omedelbart före infusion med LEMTRADA under de första 3 dagarna av behandlingsomgången, oavsett vilken omgång det gäller. Premedicinering med antihistaminer och/eller antipyretika före administrering av LEMTRADA kan också övervägas. Oral behandling mot herpes ska ges till alla patienter under behandlingen och i en månad efteråt. I kliniska prövningar fick patienterna aciclovir 200 mg två gånger dagligen eller motsvarande. Genomför inledande tester och screening enligt beskrivning i avsnitt 4 i produktresumén. Innehållet i injektionsflaskan ska inspekteras före administrering med tanke på partiklar och missfärgningar. Koncentrat som är missfärgat eller innehåller partiklar får inte användas. INJEKTIONSFLASKAN FÅR INTE SKAKAS FÖRE ANVÄNDNING. Använd aseptisk teknik och dra upp 1,2 ml LEMTRADA från injektionsflaskan och injicera i 100 ml natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning eller glukos 50 mg/ml (5 %) infusionsvätska, lösning. Vänd påsen försiktigt för att blanda lösningen. Var noga med att hålla den beredda lösningen steril. Administrera LEMTRADA infusionsvätska, lösning via intravenös administrering över cirka fyra timmar. Inga andra läkemedel får tillsättas till LEMTRADA infusionsvätska, lösning eller ges samtidigt genom infusion via samma intravenösa kanal. Det är rekommenderat att läkemedlet används omedelbart efter spädning, på grund av möjlig risk för mikrobiell kontaminering. Om läkemedlet inte används omedelbart är det användarens ansvar att se till att förvaringstiden under användning samt förhållandena före användning inte överstiger 8 timmar vid 2 ºC till 8 ºC, skyddat från ljus. Följ lämpliga rutiner för hantering och kassering. Spill och avfallsmaterial ska kasseras i enlighet med lokala krav. Efter varje infusion ska patienten observeras i två timmar med avseende på infusionsrelaterade reaktioner. Symtomatisk behandling kan sättas in vid behov – se produktresumén. Fortsätt kontrollera patienten för autoimmuna tillstånd varje månad tills det har gått fyra år sedan den sista infusionen. Mer information finns i LEMTRADA-guiden för vårdpersonal eller i produktresumén som finns tillgänglig på Europeiska läkemedelsmyndighetens webbplats enligt ovan."
    },
    "produktresume": {
        "tradename": "LEMTRADA 12 mg koncentrat till infusionsvätska, lösning.",
        "composition": "Varje injektionsflaska innehåller 12 mg alemtuzumab i 1,2 ml (10 mg/ml).Alemtuzumab är en monoklonal antikropp som med hjälp av rekombinant DNA-teknik produceras i en suspensionskultur bestående av mammalieceller (äggstock från kinesisk hamster) och näringsmedel. Hjälpämne med känd effekt Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per infusion d.v.s. är näst intill ”kaliumfritt”. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per infusion d.v.s. är näst intill ”natriumfritt”.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat). Ett klart, färglöst till svagt gulfärgat koncentrat med pH 7,0 - 7,4.",
        "clinical": "4.1 Terapeutiska indikationer LEMTRADA är indicerat som sjukdomsmodifierande behandling i monoterapi för vuxna patienter med högaktiv skovvis förlöpande multipel skleros (RRMS) för följande patientgrupper: Patienter med högaktiv sjukdom trots fullständig och adekvat behandling med åtminstone en sjukdomsmodifierande behandling (DMT) eller Patienter med snabb utveckling av svår skovvis förlöpande multipel skleros, definierat som två eller flera funktionsnedsättande skov under ett år, och en eller flera Gadolinium-laddande lesioner vid MRT av hjärnan eller en avsevärd ökning av T2-lesioner jämfört med en nyligen utförd MRT. 4.2 Dosering och administreringssätt Behandling med LEMTRADA bör endast initieras och övervakas av en neurolog med erfarenhet av behandling av multipel skleros (MS)-patienter på sjukhus med tillgång till intensivvård. Specialister och utrustning som krävs för snabb diagnos och hantering av biverkningar, särskilt myokardiell ischemi och hjärtinfarkt, cerebrovaskulära biverkningar, autoimmuna tillstånd, och infektioner, ska finnas tillgänglig.Resurser för hantering av cytokinfrisättningssyndrom, överkänslighets- och/eller anafylaktiska reaktioner ska finnas tillgänglig.Patienter som behandlas med LEMTRADA måste förses med patientvarningskort och patientguide och informeras om riskerna med LEMTRADA (se även bipacksedeln). Dosering Den rekommenderade dosen av alemtuzumab är 12 mg/dag, administrerat genom intravenös infusion under två initiala behandlingsomgångar med upp till två ytterligare behandlingsomgångar vid behov . Initial behandling i två omgångar: Första behandlingsomgången: 12 mg/dag under fem på varandra följande dagar (total dos 60 mg) Andra behandlingsomgången: 12 mg/dag under tre på varandra följande dagar (total dos 36 mg), administrerat 12 månader efter den första behandlingsomgången. Upp till två ytterligare behandlingsomgångar kan vid behov övervägas (se avsnitt 5.1): Tredje eller fjärde behandlingsomgången: 12 mg/dag under tre på varandra följande dagar (total dos 36 mg), administrerat minst 12 månader efter föregående behandlingsomgång (se avsnitt 4.1, 5.1). Missade doser ska inte ges samma dag som en schemalagd dos. Uppföljning av patienter Behandlingen rekommenderas att ges som en initial behandling i två omgångar med upp till två ytterligare behandlingsomgångar vid behov (se dosering) med säkerhetsuppföljning av patienterna från insättandet av första behandlingsomgången och i minst 48 månader efter den sista infusionen av andra behandlingsomgången. Om ytterligare en tredje eller fjärde omgång administreras görs fortsatt säkerhetsuppföljning i minst 48 månader efter den sista infusionen (se avsnitt 4.4). Premedicinering Patienterna ska premedicineras med kortikosteroider omedelbart före administreringen av LEMTRADA under de första tre dagarna i varje behandlingsomgång. I de kliniska prövningarna premedicinerades patienterna med 1 000 mg metylprednisolon under de första tre dagarna av varje behandlingsomgång med LEMTRADA. Premedicinering med antihistaminer och/eller antipyretika kan också övervägas.Oral profylax mot herpesinfektion ska administreras till alla patienter från och med den första dagen av varje behandlingsomgång och fortsätta i minst 1 månad efter behandlingen med LEMTRADA (se även \"Infektioner\" i avsnitt 4.4). I de kliniska prövningarna fick patienterna 200 mg aciklovir två gånger dagligen eller motsvarande. Särskilda populationer Äldre De kliniska studierna omfattade inga patienter över 61 års ålder. Det har därför inte fastställts om de svarar annorlunda på behandling jämfört med yngre patienter. Nedsatt njur- eller leverfunktion LEMTRADA har inte studerats på patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Säkerhet och effekt för LEMTRADA för barn med MS i åldern 0 till 18 år har ännu inte fastställts. Det finns ingen relevant användning av alemtuzumab för behandling av multipel skleros hos barn i åldrarna nyfödda upp till 10 år. Inga data finns tillgängliga. Administreringssätt LEMTRADA måste spädas före infusion. Den utspädda lösningen ska administreras genom intravenös infusion under cirka 4 timmar. Anvisningar om spädning av läkemedlet före administrering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Infektion med humant immunbristvirus (hiv).Patienter med allvarlig aktiv infektion tills den är helt utläkt.Patienter med okontrollerad hypertoni. Patienter med halskärlsdissektion i anamnesen. Patienter med stroke i anamnesen. Patienter med angina pectoris eller hjärtinfarkt i anamnesen. Patienter med känd koagulopati, eller patienter som står på medicinering med trombocythämmande läkemedel eller antikoagulantia. Patienter med andra samtidiga autoimmuna sjukdomar (förutom MS). 4.4 Varningar och försiktighet LEMTRADA rekommenderas inte till patienter med inaktiv sjukdom eller till de som är stabila på nuvarande behandling.Patienter som behandlas med LEMTRADA måste få bipacksedeln, patientvarningskortet och patientguiden. Före behandlingen måste patienterna få information om risker och nytta samt det nödvändiga behovet av att genomföra uppföljning från behandlingsstart och i minst 48 månader efter den sista infusionen av andra behandlingsomgången av LEMTRADA. Om ytterligare behandlingsomgångar administreras, ska fortsatt säkerhetsuppföljning göras i minst 48 månader efter den sista infusionen. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Autoimmunitet Behandling kan leda till att autoantikroppar bildas och ökar risken för autoimmunmedierade tillstånd som kan vara allvarliga och livshotande. Rapporterade autoimmuna tillstånd inkluderar tyreoidearubbningar, immunologisk trombocytopeni (ITP), nefropatier (t.ex. antiglomerulär basalmembranssjukdom), autoimmun hepatit (AIH), förvärvad hemofili A, trombotisk trombocytopen purpura, sarkoidos och autoimmun encefalit. Efter marknadsföring har utveckling av multipla autoimmuna tillstånd observerats hos patienter som har behandlats med LEMTRADA. Patienter som utvecklar autoimmunitet bör utredas med avseende på andra autoimmuna sjukdomar (se avsnitt 4.3). Patienter och läkare bör vara uppmärksamma på att sjukdomsdebut av autoimmuna sjukdomar potentiellt kan inträffa efter den 48 månader långa övervakningsperioden. Förvärvad hemofili A Fall av förvärvad hemofili A (anti-faktor VIII-antikroppar) har rapporterats i både kliniska prövningar och efter marknadsföring. Patienter får i typiska fall spontana subkutana hematom och omfattande blåmärken, även om också hematuri, epistaxis, gastrointestinala eller andra blödningar kan uppstå. Koagulationsutredning inklusive aPPT måste göras på alla patienter med sådana symtom. Vid en förlängd aPTT ska patient hänvisas till en hematolog. Utbilda patienter om kliniska tecken och symtom på förvärvad hemofili A och att de omedelbart ska kontakta sjukvården om något av dessa symtom uppträder. Trombotisk trombocytopen purpura (TTP) Fall av TTP har rapporterats hos patienter som har behandlats med LEMTRADA efter marknadsföring, varav ett med dödlig utgång. TTP är ett allvarligt tillstånd som kräver omedelbar utvärdering och behandling, och kan utvecklas flera månader efter den senaste infusionen av LEMTRADA. TTP kan kännetecknas av trombocytopeni, mikroangiopatisk hemolytisk anemi, neurologiska symtom, feber och nedsatt njurfunktion. Autoimmun encefalit Fall av autoimmun encefalit har rapporterats hos patienter som behandlats med LEMTRADA. Autoimmun encefalit kännetecknas av subakut debut (med snabb progression över månader) av minnesnedsättning, förändrat sinnestillstånd eller psykiatriska symtom, i allmänhet i kombination med nya fokala neurologiska statusfynd och krampanfall. Patienter med misstänkt autoimmun encefalit bör genomgå magnetkameraundersökning (MR), EEG, lumbalpunktion och serologisk testning för lämpliga biomarkörer (t.ex. neurala autoantikroppar) för att bekräfta diagnos och utesluta andra orsaker. Immunologisk trombocytopeni (ITP) Allvarliga fall av ITP har observerats hos 12 (1 %) MS-patienter som behandlats i kontrollerade kliniska prövningar(motsvarande en årsfrekvens av 4,7 händelser/ 1 000 patientår). Ytterligare 12 allvarliga händelser med ITP har observerats över en uppföljningstid på i median 6,1 år (maximalt 12 år) (kumulativ årsfrekvens av 2,8 händelser/1 000 personår). Innan krav på månatlig blodmonitorering infördes utvecklade en patient ITP, som upptäcktes försent, och avled av intracerebrala blödningar. I 79,5 % av fallen har ITP-debuten skett inom 4 år efter den första exponeringen. I vissa fall utvecklades dock ITP flera år senare. Symtom på ITP kan omfatta (men är inte begränsade till) att patienten lätt får blåmärken, petekier, spontan mukokutan blödning (t.ex. epistaxis, hemoptys), kraftigare än normalt eller oregelbunden mensblödning. Hemoptys kan också vara indikativt för anti-GBM-sjukdom (se nedan) och en lämplig differentialdiagnos måste genomföras. Påminn patienten om att vara fortsatt uppmärksam på eventuella symtom och vid minsta tveksamhet omedelbart uppsöka vård. Fullständig blodstatus med differentialräkning ska mätas innan behandlingen påbörjas och därefter varje månad i minst 48 månader efter den sista infusionen. Efter denna tidsperiod ska provtagning utföras baserat på kliniska fynd som kan tyda på ITP. Om ITP misstänks ska fullständig blodstatus omedelbart mätas. Om ITP-utveckling bekräftas ska lämplig medicinsk behandling omedelbart påbörjas, inklusive omedelbar remiss till specialist. Data från kliniska prövningar vid MS har visat att följsamhet till kraven på blodmonitorering och utbildning kring tecken och symtom på ITP har lett till tidig upptäckt och behandling av ITP, där de flesta fallen svarat på den medicinska förstahandsbehandlingen. Nefropatier Nefropatier, inklusive anti-glomerulär basalmembranssjukdom (anti-GBM), har observerats hos 6 (0,4 %) patienter i kliniska prövningar vid MS över en uppföljningstid på i median 6,1 år (maximalt 12 år) och vanligen uppträtt inom 39 månader efter den sista administreringen av LEMTRADA. I de kliniska prövningarna inträffade två fall av anti-GBM-sjukdom. Båda fallen var allvarliga, identifierades tidigt genom klinisk och laborativ monitorering och behandling utföll positivt. Kliniska manifestationer av nefropati kan omfatta förhöjt serumkreatinin, hematuri och/eller proteinuri. Även om det inte observerats i kliniska prövningar, kan alveolär blödning manifesterad som hemoptys förekomma vid anti-GBM-sjukdom. Hemoptys kan också vara indikativt för ITP eller förvärvad hemofili A (se ovan) och en lämplig differentialdiagnos måste genomföras. Patienten ska påminnas om att vara fortsatt uppmärksam på eventuella symtom och vid minsta tveksamhet omedelbart uppsöka vård. Anti-GBM-sjukdom kan leda till njursvikt som kräver dialys och/eller transplantation om den inte behandlas snabbt. Obehandlad kan den vara livshotande.Serumkreatininnivåer ska mätas innan behandlingen påbörjas och, därefter varje månad i minst 48 månader efter den sista infusionen. Urinanalys med mikroskopi ska tas före insättning och därefter varje månad i minst 48 månader efter den sista infusionen. Vid en tydlig förändring av serumkreatinin jämfört med utgångsvärdet, oförklarlig hematuri och/eller proteinuri ska detta föranleda ytterligare utvärdering för nefropatier, inklusive omedelbar remiss till specialist. Tidig upptäckt och behandling av nefropatier kan minska risken för dåliga behandlingsresultat. Efter denna tidsperiod ska provtagning utföras baserat på kliniska fynd som kan tyda på nefropatier. Tyreoidearubbningar Endokrina sjukdomar inklusive autoimmuna tyreoidearubbningar har observerats hos 36,8 % av patienterna som i kliniska prövningar behandlades med 12 mg LEMTRADA mot MS med en median av 6,1 års uppföljning (maximalt 12 år) från första exponeringen för LEMTRADA. Incidensen för tyreoidearubbningar var högre hos patienter med tyreoidearubbningar i anamnesen, både i behandlingsgruppen med LEMTRADA och i behandlingsgruppen med interferon beta 1a (IFNB-1a). De observerade autoimmuna tyreoidearubbningarna inbegrep hypertyreos eller hypotyreos. De flesta fallen var av lindrig till måttlig svårighetsgrad. Allvarliga endokrina rubbningar inträffade hos 4,4 % av patienterna med Basedows sjukdom (även känd som Graves sjukdom), hypertyreos, hypotyreos,autoimmun tyreoidit och struma förekommande hos fler än en patient. De flesta tyreoidearubbningarna hanterades med konventionell medicinsk behandling, men vissa patienter behövde genomgå kirurgiska ingrepp. Efter marknadsföring har ett flertal patienter med autoimmuna tyreoidearubbningar utvecklat biopsibekräftad AIH. Funktionstester av sköldkörteln, såsom nivåer av tyreoideastimulerande hormon (TSH), ska mätas innan behandlingen påbörjas och därefter var 3 månad till och med 48 månader efter den sista infusionen. Därefter ska provtagning utföras baserat på kliniska fynd som kan tyda på tyreoidearubbning eller vid graviditet. Tyreoideasjukdom innebär särskilda risker för gravida kvinnor (se avsnitt 4.6).I de kliniska prövningarna utvecklade 74 % av patienterna med positiva anti-tyreoperoxidas (anti-TPO)-antikroppar vid start, en tyreoidearubbning jämfört med 38 % av patienterna med negativ status vid start. Majoriteten (ungefär 80 %) av patienterna som uppvisade en tyreoidearubbning efter behandling var negativa för anti-TPO-antikroppar vid start. Därför kan patienter utveckla en tyreoidearelaterad biverkning oavsett status för anti-TPO-antikroppar före behandling och måste därför genomgå alla tester med jämna mellanrum enligt beskrivningen ovan. Cytopenier Misstänkta autoimmuna cytopenier som neutropeni, hemolytisk anemi och pancytopeni har i sällsynta fall rapporterats i kliniska prövningar vid MS. Resultaten för fullständig blodstatus (se ovan under ITP) ska användas för att övervaka cytopenier inklusive neutropeni. Om cytopeni konstateras ska lämplig medicinsk behandling omedelbart påbörjas, inklusive remiss till specialist. Autoimmun hepatit och leverskada Fall av autoimmun hepatit (inklusive dödsfall och fall som krävt levertransplantation) och infektionsrelaterad leverskada har rapporterats hos patienter som behandlats med LEMTRADA (se avsnitt 4.3). Leverfunktionstest bör utföras före påbörjad behandling och med månatliga intervaller i minst 48 månader efter den sista infusionen. Patienterna bör informeras om risken för autoimmun hepatit, leverskada och relaterade symtom. Hemofagocytisk lymfohistiocytos (HLH) Vid användning efter godkännande har HLH (inklusive dödsfall) rapporterats hos patienter som behandlats med LEMTRADA. HLH är ett livshotande syndrom av patologisk immunaktivering som kännetecknas av kliniska tecken och symtom på extrem systemisk inflammation. HLH karakteriseras av feber, hepatomegali och cytopeni. Det är förknippat med hög dödlighet om det inte upptäcks tidigt och behandlas. Symtom har rapporterats uppstå inom några månader till fyra år efter inledandet av behandlingen. Patienter ska informeras om symtom på HLH och tid till uppkomsten av dessa. Patienter som utvecklar tidiga manifestationer av patologisk immunaktivering bör utvärderas omedelbart och en diagnos av HLH övervägas. Infusionsrelaterade reaktioner (IAR:er (infusion associated reactions)) I kliniska studier har infusionsrelaterade reaktioner (IAR:er) definierats som en biverkning som inträffar under, eller inom 24 timmar efter, infusion med LEMTRADA. De flesta av dessa reaktioner kan bero på cytokinfrisättning under infusionen. De flesta patienter som behandlats med LEMTRADA i kliniska prövningar vid MS, upplevde milda till måttliga IAR:er under och/eller upp till 24 timmar efter administrering av 12 mg LEMTRADA. IAR-incidensen var högre i första omgången än i påföljande omgångar. Utifrån alla tillgängliga uppföljningsdata, inklusive de från patienter som genomgått ytterligare behandlingsomgångar, var de vanligaste reaktionerna huvudvärk, hudutslag, feber, illamående, urtikaria, klåda, sömnlöshet, frossa, flush, trötthet, andnöd, smakförändringar, obehag i bröstet, generaliserat utslag, takykardi, bradykardi, dyspepsi, yrsel och smärta. Allvarliga reaktioner förekom hos 3 % av patienterna och inkluderade fall av huvudvärk, feber, urtikaria, takykardi, förmaksflimmer, illamående, obehag i bröstet och hypotoni. Kliniska manifestationer av anafylaxi kan likna de kliniska manifestationerna för infusionsrelaterade reaktioner, men de är ofta allvarligare eller potentiellt livshotande. Rapporter om reaktioner som tillskrivs anafylaxi är sällsynta, till skillnad från infusionsrelaterade reaktioner. Det rekommenderas att patienterna premedicineras för att lindra effekterna av infusionsreaktioner (se avsnitt 4.2). De flesta patienterna i de kontrollerade kliniska prövningarna fick antihistaminer och/eller antipyretika före minst en infusion med LEMTRADA. IAR:er kan inträffa hos patienterna trots premedicinering. Monitorering av infusionsreaktioner rekommenderas under infusion med LEMTRADA samt i minst 2 timmar efter. Förlängd monitorering (sjukhusvistelse) bör, vid behov, övervägas. Om allvarliga infusionsrelaterade reaktioner inträffar ska den intravenösa infusionen omedelbart avslutas. Resurser för hantering av anafylaktiska eller allvarliga reaktioner (se nedan) ska finnas tillgängliga.Vuxendebut av Stills sjukdom (AOSD)Vid användning efter godkännandet har AOSD rapporterats hos patienter som behandlats med Lemtrada. AOSD är ett sällsynt inflammatoriskt tillstånd som kräver akut utredning och behandling. Patienter med AOSD kan ha en kombination av följande tecken och symtom: feber, artrit, hudutslag och leukocytos i frånvaro av infektioner, maligniteter och andra reumatiska tillstånd. Om ingen alternativ etiologi för dessa symtom och tecken kan faställas, överväg att avbryta behandlingen tillfälligt eller avsluta behandlingen med Lemtrada. Andra allvarliga reaktioner som har ett tidsmässigt samband med infusion av LEMTRADA Vid användning efter godkännande har sällsynta, allvarliga, ibland dödliga och oförutsedda biverkningar från olika organsystem rapporterats. I en majoritet av fallen var tid till uppkomst av dessa tillstånd inom 1-3 dagar efter infusionen av LEMTRADA. Reaktioner har uppträtt efter vilken dos som helst och även efter andra behandlingsomgången. Patienterna bör informeras om tecken och symtom och tiden till uppkomst av biverkan. Patienter ska uppmanas att omedelbart kontakta sjukvården om något av dessa symtom uppstår och informeras om de eventuellt sent uppkomna biverkningarna. Hemorragisk stroke Flera av de rapporterade patienterna var under 50 år och hade ingen anamnes på hypertoni, blödningsrubbningar eller samtidigt intag av antikoagulantia eller trombocythämmare. Hos vissa patienter fanns ett förhöjt blodtryck före blödningen jämfört utgångsblodtrycket. Myokardiell ischemi och hjärtinfarkt Flera av de rapporterade patienterna var under 40 år och hade inga riskfaktorer för ischemisk hjärtsjukdom. Hos vissa patienter noterades att blodtryck och/eller hjärtfrekvens var tillfälligt onormala under infusionen. Halskärlsdissektion Fall av halskärlsdissektion, inklusive multipla dissektioner, har rapporterats både inom de första dagarna efter LEMTRADA-infusion eller senare under den första månaden efter infusionen. Alveolär lungblödning Fall av händelser med tidsmässigt samband som inte är relaterade till anti-GBM sjukdom (Goodpasteurs syndrom) har rapporterats. Trombocytopeni De fall av trombocytopeni som rapporterats uppkom under första dagarna efter infusionen (till skillnad från ITP). Dessa var oftast självbegränsande och relativt milda, även om allvarligheten och utfallet var okänt i många fall. Perikardit Sällsynta fall av perikardit, perikardiell utgjutning och andra perikardiella händelser har rapporterats, både som en del av akut infusionsreaktion och senare. Pneumonit Pneumonit har rapporterats hos patienter som har behandlats med LEMTRADA. De flesta fall inträffade under den första månaden efter behandling. Patienter bör uppmanas att rapportera symtom på pneumonit, som kan inkludera andfåddhet, hosta, väsande andning, bröstsmärta eller trånghet i bröstet och hemoptys. Infusionsinstruktioner i syfte att minska de allvarliga reaktionerna som har tidsmässigt samband med infusion av LEMTRADA Utvärderingar före infusion: Kontrollera EKG och vitalparametrar, inklusive hjärtfrekvens och mätning av blodtryck före infusionen. Kontrollera laboratorieprover (fullständig blodstatus med differentialräkning, serumtransaminaser, serumkreatinin, tyroidea funktionstest och mikroskopisk urinanalys). Under infusionen: Utför kontinuerlig/frekvent (minst varje timme) monitorering av hjärtfrekvens, blodtryck och övergripande klinisk status på patienten Avbryt infusionen Vid allvarlig biverkan Om patienten visar kliniska symtom tydande på utveckling av en allvarlig biverkan associerad med infusionen (myokardiell ischemi, hemorragisk stroke, halskärlsdissektion eller alveolär lungblödning) Efter infusionen: Observation av infusionsrelaterade reaktioner rekommenderas i minst 2 timmar efter infusion av LEMTRADA. Patienter med kliniska symtom som skulle kunna tyda på allvarliga infusionsrelaterade biverkningar som tidsmässigt associeras med infusionen (myokardiell ischemi, hemorragisk stroke, halskärlsdissektion eller alveolär lungblödning), ska monitoreras noggrant till dess att symtomen gått över. Förlängd monitorering (sjukhusvistelse) bör vid behov övervägas. Patienterna ska informeras om risken för sent uppkomna infusionsrelaterade biverkningar och instrueras att rapportera symtom och att kontakta sjukvården. TPK (trombocytantal) ska kontrolleras direkt efter infusionen på dag 3 och 5 under första behandlingsomgången, och även direkt efter infusion på dag 3 under varje efterföljande behandlingsomgång. Kliniskt signifikant trombocytopeni behöver följas upp till utläkning. Överväg remittering till hematolog för handläggning. Infektioner I kontrollerade kliniska prövningar vid MS med upp till 2 års varaktighet förekom infektioner hos 71 % av patienterna som behandlades med LEMTRADA 12 mg jämfört med 53 % av patienterna behandlade med subkutant interferon beta-1a [IFNB 1a] (44 mikrogram 3 gånger i veckan), och var övervägande av mild till måttlig svårighetsgrad. Infektioner som förekom oftare hos LEMTRADA-behandlade patienter än patienter som behandlats med IFNB 1a inkluderade nasofaryngit, urinvägsinfektion, övre luftvägsinfektion, bihåleinflammation, munherpes, influensa och bronkit. Allvarliga infektioner förekom hos 2,7 % av patienterna som behandlades med LEMTRADA jämfört med 1 % av patienterna som behandlades med IFNB-1a i kontrollerade kliniska prövningar vid MS. Allvarliga infektioner i LEMTRADA-gruppen omfattade: blindtarmsinflammation, gastroenterit, pneumoni, herpes zoster och tandinfektion. Infektionerna hade i allmänhet ordinär varaktighet och försvann efter konventionell medicinsk behandling. Den kumulativa årsfrekvensen av infektioner var 0,99 över en uppföljningstid på i median 6,1 år (maximalt 12 år) från första LEMTRADA- exponeringen, jämfört mot 1,27 i kontrollerade kliniska studier.Allvarliga infektioner med varicella zoster-virus, inklusive primär varicella och varicella zoster-reaktivering, inträffade oftare hos patienter som behandlats med LEMTRADA 12 mg (0,4 %) i kliniska prövningar, jämfört med IFNB-1a (0 %). Infektion med cervikalt humant papillomvirus (HPV), inklusive cervixdysplasi och anogenitala vårtor, har också rapporterats hos patienter som behandlats med LEMTRADA 12 mg (2 %). Det rekommenderas att HPV-screening genomförs årligen för kvinnliga patienter.Cytomegalovirusinfektioner (CMV) inräknat fall av reaktivering av CMV har rapporterats hos patienter behandlade med LEMTRADA. De flesta av fallen inträffade inom 2 månader efter påbörjad dosering av alemtuzumab. Innan behandling inleds kan utvärdering av immunologisk serostatus övervägas i enlighet med lokala riktlinjer. Epstein-Barr virusinfektion (EBV-infektion), inklusive reaktivering samt allvarliga och ibland dödliga fall av EBV hepatit, har rapporterats hos LEMTRADA-behandlade patienter.Tuberkulos har rapporterats hos patienter som behandlats med LEMTRADA och IFNB-1a i kontrollerade kliniska prövningar. Aktiv och latent tuberkulos, inklusive några fall av spridd tuberkulos, har rapporterats hos 0,3 % av patienterna som behandlats med LEMTRADA, oftast i endemiska områden. Innan behandling sätts in måste alla patienter utvärderas för både aktiv och inaktiv (”latent”) tuberkulosinfektion, enligt lokala riktlinjer.Listerios/listeria-meningit har rapporterats hos patienter som behandlats med LEMTRADA, vanligtvis inom en månad efter infusion. För att minska risken för infektion bör patienter som får LEMTRADA undvika intag av rått eller dåligt tillagat kött, mögel- och kittost och opastöriserade mejeriprodukter två veckor före, under, och i minst en månad efter LEMTRADA-infusion.Ytliga svampinfektioner, särskilt oral och vaginal candida-infektion, inträffade oftare hos LEMTRADA-behandlade patienter (12 %) än hos patienter som behandlats med IFNB-1a (3 %) i kontrollerade kliniska prövningar vid MS. Initiering av behandling med LEMTRADA bör senareläggas hos patienter med allvarlig aktiv infektion tills den är utläkt. Patienter som får LEMTRADA ska instrueras att rapportera symtom på infektioner till en läkare.Profylax med oralt antiherpesmedel bör sättas in till alla patienter från och med den första dagen av behandling med LEMTRADA och fortsätta i minst 1 månad efter varje behandlingsomgång. I kliniska prövningar fick patienterna 200 mg aciklovir två gånger dagligen eller motsvarande.LEMTRADA har inte administrerats för behandling av MS samtidigt som eller efter antineoplastiska eller immunsuppressiva behandlingar. Som med andra immunmodulerande behandlingar ska potentiella kombinationseffekter på patientens immunsystem tas med i beräkningen när administrering av LEMTRADA övervägs. Samtidig användning av LEMTRADA med någon av dessa behandlingar kan öka risken för immunsuppression.Det finns inga uppgifter om samband mellan LEMTRADA och reaktivering av hepatit B-virus (HBV) eller hepatit C-virus (HCV) eftersom patienter med tecken på aktiva eller kroniska infektioner uteslöts ur de kliniska prövningarna. Screening av patienter med hög risk för HBV- och/eller HCV-infektion bör övervägas före behandling med LEMTRADA, och försiktighet bör iakttas vid förskrivning av LEMTRADA till patienter som bär på HBV och/eller HCV eftersom dessa patienter kan vara i riskzonen för bestående leverskada relaterad till en potentiell virusreaktivering till följd av den tidigare virusinfektionen. Progressiv multifokal leukoencefalopati (PML) Sällsynta fall av PML (inklusive fatala) har rapporterats hos MS-patienter efter behandling med alemtuzumab. Patienter som behandlas med alemtuzumab måste övervakas med avseende på tecken som kan tyda på PML. Riskfaktorer av speciell betydelse inkluderar tidigare immunsuppressiv behandling, särskilt andra MS-behandlingar med känd risk för att orsaka PML.Resultat från MRT kan vara tydliga innan kliniska tecken eller symtom. Innan initiering och återinsättning av behandling av alemtuzumab bör MR-skanning göras och utvärderas gällande tecken som överensstämmer med PML. Ytterligare utvärdering, inklusive test på cerebrospinalvätska (CSF) för JC viralt DNA och upprepade neurologiska bedömningar bör utföras vid behov. Läkaren bör vara särskilt uppmärksam på symtom som tyder på PML som patienten kanske inte märker (t.ex. kognitiva, neurologiska eller psykiatriska symtom). Patienter bör också rådas att informera sina anhöriga eller vårdgivare om sin behandling, eftersom de kan märka symtom som patienten inte själv är medveten om. PML bör betraktas som en differentialdiagnos hos alla MS-patienter som tar alemtuzumab med neurologiska symtom och/eller nya hjärnskador i MRT.Om en diagnos av PML har ställts bör behandling med alemtuzumab inte påbörjas eller omstartas. Akut akalkulös kolecystit LEMTRADA kan öka risken för akut akalkulös kolecystit. I kontrollerade kliniska studier utvecklade 0,2 % av LEMTRADA-behandlade MS-patienter akut akalkulös kolecystit jämfört med 0 % av patienterna som behandlades med IFNB-1a. Vid användning efter godkännande har ytterligare fall av akut akalkulös kolecystit rapporterats hos patienter behandlade med LEMTRADA. Tiden till att symtom började visa sig varierade från mindre än 24 timmar till 2 månader efter infusionen av LEMTRADA. De flesta patienter behandlades konservativt med antibiotika och tillfrisknade utan kirurgiskt ingrepp, medan andra genomgick kolecystektomi. Symtom på akut akalkulös kolecystit inkluderar buksmärta, ömhet i buken, feber, illamående och kräkningar. Akut akalkulös kolecystit är ett tillstånd som kan förknippas med hög morbiditet och mortalitet om det inte diagnostiseras tidigt och behandlas. Om akut akalkulös kolecystit misstänks, utvärdera och behandla omedelbart. Malignitet Som med andra immunmodulerande terapier ska försiktighet iakttas vid insättning av LEMTRADA hos patienter med tidigare och/eller pågående malignitet. Det är i dagsläget inte känt om LEMTRADA medför en högre risk för att utveckla maligniteter i tyreoidea, eftersom tyreoidautoimmunitet i sig kan utgöra en riskfaktor för maligniteter i tyreoidea. Preventivmedel Överföring via placenta och potentiell farmakologisk aktivitet av LEMTRADA observerades hos möss under dräktighet och efter födseln. Kvinnor i fertil ålder bör använda effektiva preventivmedel under behandlingen samt under 4 månader efter en behandlingsomgång med LEMTRADA (se avsnitt 4.6). Vacciner Det rekommenderas att patienterna har slutfört lokala vaccineringskrav minst 6 veckor före behandling med LEMTRADA. Förmågan att generera ett immunsvar mot något vaccin efter behandling med LEMTRADA har inte studerats. Säkerheten vid immunisering med levande virusvacciner efter en behandlingsomgång med LEMTRADA har inte formellt studerats vid kontrollerade kliniska prövningar vid MS, och ska inte administreras till MS-patienter som nyligen har fått en behandlingsomgång med LEMTRADA. Test av/vaccinering mot varicella zoster-virusantikroppar Som för alla immunmodulerande läkemedel bör patienter utan anamnes på vattkoppor eller utan vaccination mot varicella zoster-virus (VZV) testas för antikroppar mot VZV innan behandling med LEMTRADA påbörjas. VZV-vaccinering av antikroppsnegativa patienter bör övervägas innan behandling med LEMTRADA inleds. För full effekt av VZV-vaccination ska behandling med LEMTRADA skjutas upp till 6 veckor efter vaccinationen. Rekommenderade laboratorietester för patientmonitorering Klinisk undersökning och laboratorietester skall utföras med jämna mellanrum och i minst 48 månader efter den sista behandlingen med LEMTRADA för att övervaka tidiga tecken på autoimmuna sjukdomar: Fullständig blodstatus med differentialräkning, serumtransaminaser och serumkreatininnivåer (före behandlingsstart och därefter varje månad). Urinanalys med mikroskopi (före behandlingsstart och därefter varje månad). Test av tyreoideafunktionen, såsom nivån av tyreoideastimulerande hormon (TSH) (före behandlingsstart och därefter var tredje månad) Information från utanför av företaget sponsrade studier vad gäller användning av alemtuzumab före godkännandet för försäljning av LEMTRADA Följande biverkningar har identifierats före registreringen av LEMTRADA under användning av alemtuzumab för behandling av kronisk lymfatisk B-cellsleukemi (B-KLL), samt för behandling av andra sjukdomar, i allmänhet vid högre och tätare dosering (t.ex. 30 mg) än vad som rekommenderas för behandling av MS. Eftersom dessa biverkningar har rapporterats frivilligt från en population av obestämd storlek är det inte alltid möjligt att med säkerhet beräkna frekvensen eller fastställa ett orsakssamband med exponering för alemtuzumab. Autoimmun sjukdom Autoimmuna händelser som rapporterats hos alemtuzumab-behandlade patienter omfattar neutropeni, hemolytisk anemi (inklusive ett dödligt fall), förvärvad hemofili, anti-GBM-sjukdom och tyreoideasjukdom. Allvarliga och ibland dödliga autoimmuna tillstånd inklusive autoimmun hemolytisk anemi, autoimmun trombocytopeni, aplastisk anemi, Guillain-Barrés syndrom och kronisk inflammatorisk demyeliniserande polyradikuloneuropati har rapporterats hos alemtuzumab-behandlade icke-MS-patienter. Ett positivt Coombs-test har rapporterats hos en alemtuzumab-behandlad cancerpatient. Ett dödsfall i samband med transfusionsrelaterad transplantat-mot-värd-reaktion har rapporterats hos en alemtuzumab-behandlad cancerpatient. Infusionsrelaterade reaktioner Allvarliga och ibland dödliga infusionsrelaterade reaktioner inklusive bronkospasm, hypoxi, synkope, lunginfiltrat, akut respiratorisk insufficiens, andningsstillestånd, hjärtinfarkt, arytmier, akut hjärtinsufficiens och hjärtstillestånd har observerats hos icke-MS-patienter som behandlats med alemtuzumab med högre och mer frekventa doser än vad som används vid MS. Svår anafylaxi och andra överkänslighetsreaktioner, inklusive anafylaktisk chock och angioödem har också rapporterats. Infektioner och infestationer Allvarliga och ibland dödliga virus, bakterier, protozoer, och svampinfektioner, inklusive sådana som beror på reaktivering av latenta infektioner, har rapporterats hos icke-MS-patienter som behandlats med alemtuzumab med högre och tätare doser än vad som används vid MS. Blodet och lymfsystemet Allvarliga blödningsreaktioner har rapporterats hos icke-MS-patienter. Hjärtat Hjärtsvikt, kardiomyopati och minskad ejektionsfraktion har rapporterats hos alemtuzumab-behandlade icke-MS-patienter som tidigare behandlats med potentiellt kardiotoxiska medel. Epstein-Barr virusassocierade lymfoproliferativa sjukdomar Epstein-Barr virusassocierade lymfoproliferativa sjukdomar har observerats. LEMTRADA innehåller natrium och kalium. Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per infusion d.v.s. är näst intill ”kaliumfritt”. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per infusion d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga formella interaktionsstudier har utförts för LEMTRADA med den rekommenderade dosen för patienter med MS. I en kontrollerad klinisk studie på MS-patienter som nyligen behandlats med beta-interferon och glatirameracetat krävdes att behandlingen avslutades 28 dagar innan behandling med LEMTRADA påbörjades. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder Serumkoncentrationerna av alemtuzumab var låga eller icke detekterbara inom cirka 30 dagar efter varje behandlingsomgång. Kvinnor i fertil ålder måste därför använda effektiva preventivmedel under en behandlingsomgång med LEMTRADA samt upp till 4 månader efter varje behandlingsomgång. Graviditet Det finns begränsat med data från användning av alemtuzumab hos gravida kvinnor. LEMTRADA ska administreras under graviditet endast då de potentiella fördelarna överväger den eventuella risken för fostret. Det är känt att humant IgG passerar placentabarriären. Alemtuzumab skulle därför kunna passera placentabarriären och eventuellt utgöra en risk för fostret. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Det är inte känt om alemtuzumab kan orsaka fosterskador när det ges till gravida kvinnor eller om det kan påverka reproduktionsförmågan. Tyreoidearubbningar (se avsnitt 4.4 Tyreoidearubbningar) innebär särskilda risker för gravida kvinnor. Vid obehandlad hypotyreos under graviditet föreligger en ökad risk för missfall och skador på fostret, såsom mental retardation och dvärgväxt. Hos mödrar med Graves sjukdom kan tyreoideastimulerande hormonreceptorantikroppar hos modern överföras till ett växande foster och orsaka övergående neonatal Graves sjukdom. Amning Alemtuzumab har detekterats i mjölk och hos avkomma från ammande honmöss. Det är okänt om alemtuzumab utsöndras i bröstmjölk. En risk för det ammande nyfödda/spädbarnet kan inte uteslutas. Amning bör därför avbrytas under varje behandlingsomgång med LEMTRADA samt under 4 månader efter den sista infusionen i varje behandlingsomgång. Dock kan fördelarna med att få immunitet genom bröstmjölk uppväga riskerna för potentiell exponering för alemtuzumab för det ammande nyfödda/spädbarnet. Fertilitet Det finns inte tillräckliga kliniska säkerhetsdata om effekterna av LEMTRADA på fertilitet. I en delstudie på 13 manliga patienter behandlade med LEMTRADA (som behandlats med antingen 12 mg eller 24 mg) sågs inga tecken på aspermi, azoospermi, bestående minskat antal spermier, störningar av motilitet eller en ökning av morfologiska abnormiteter hos spermierna. Det är känt att CD52 förekommer i reproduktiv vävnad hos människor och gnagare. Djurdata har visat effekter på fertiliteten hos humaniserade möss (se avsnitt 5.3), men baserat på tillgängliga data är en potentiell påverkan på humanfertilitet under exponeringen okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner LEMTRADA har mindre effekt på förmågan att framföra fordon och använda maskiner.De flesta patienter får IAR:er som uppkommer under, eller inom 24 timmar efter, behandling med LEMTRADA. Vissa IAR:er (t.ex. yrsel) kan tillfälligt påverka patientens förmåga att framföra fordon eller använda maskiner och försiktighet ska iakttas tills dessa reaktioner har gått över. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen i kliniska studier Totalt 1 486 patienter som behandlats med LEMTRADA (12 mg eller 24 mg) utgjorde säkerhetspopulationen vid en poolad analys av kliniska MS-studier med en uppföljningstid på i median 6,1 år (maximalt 12 år), vilket resulterade i 8 635 patientår av säkerhetsuppföljning. De viktigaste biverkningarna var autoimmunitet (ITP, tyreoidearubbningar, nefropatier, cytopenier), IAR:er och infektioner. Dessa beskrivs i avsnitt 4.4.De vanligaste biverkningarna av LEMTRADA (hos ≥20 % av patienterna) var hudutslag, huvudvärk, feber och luftvägsinfektioner. Lista över biverkningar Nedanstående tabell är baserad på poolade säkerhetsdata från alla LEMTRADA-patienter som behandlats med 12 mg under all tillgänglig uppföljning i kliniska studier. Biverkningar anges efter Medical Dictionary for Regulatory Activities (MedDRA), systemorgansystem (SOC) och föredragen term (PT (preferred term)). Frekvenserna definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1 /10 000 till <1 /1000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1: Biverkningar i studie 1, 2, 3 och 4 som observerats hos patienter som behandlats med LEMTRADA 12 mg och övervakning efter godkännande för försäljning Organklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Infektioner och infestationer Övre luftvägsinfektion, urinvägsinfektion, herpesvirus- infektion1 Herpes zoster- infektioner2, nedre luftvägsinfektioner, gastroenterit, oral candida, vulvovaginal candida, influensa, öroninfektion, pneumoni, vaginal infektion, tandinfektion Onykomykos, gingivit, hudmykoser, tonsillit, akut sinuit, cellulit, tuberkulos, cytomegalovirus-infektion Listerios/listeria-meningit, reaktivering av Epstein-Barr virusinfektion (EBV-infektion) (inklusive reaktivering) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Hudpapillom Blodet och lymfsystemet Lymfopeni, leukopeni, inklusive neutropeni Lymfadenopati, idiopatisk trombocytopen purpura, trombocytopeni, anemi, minskad hematokrit, neutrofili, leukocytos Pancytopeni, hemolytisk anemi, förvärvad hemofili A Hemafagocytisk lymfohistiocytos (HLH), trombotisk trombocytopen purpura (TTP) Immunsystemet Cytokinfrisättnings syndrom*, överkänslighet inklusive anafylaxi* Sarkoidos Endokrina systemet Basedows sjukdom, hypertyreos, hypotyreos Autoimmun tyroidit inklusive subakut tyroidit, struma, anti-tyreoid-antikropps-positiv Metabolism och nutrition Minskad aptit Psykiska störningar Sömnlöshet*, ångest, depression Centrala och perifera nervsystemet Huvudvärk* MS-skov, yrsel*, hypestesi, parestesi, tremor, dysgeusi*, migrän* Sensorisk störning, hyperestesi, spänningshuvudvärk, autoimmun encefalit Hemorragisk stroke **, halskärlsdissektion ** Ögon Konjunktivit, endokrin ofalmopati, dimsyn Diplopi Öron och balansorgan Svindel Öronvärk Hjärtat Takykardi* Bradykardi*, palpitationer* Förmaksflimmer * Myokardiell ischemi**, hjärtinfarkt** Blodkärl Flush* Hypotoni*, hypertoni* Andningsvägar, bröstkorg och mediastinum Dyspné*, hosta, näsblod, hicka, orofaryngeal smärta, astma Trånghetskänsla i svalget*, halsirritation, pneumonit Alveolär lungblödning** Magtarmkanalen Illamående* Buksmärtor, kräkningar, diarré, dyspepsi*, stomatit Förstoppning, gastroesofageal reflux, gingival blödning, muntorrhet, dysfagi, gastrointestinala sjukdomar, gastrointestinal blödning Lever och gallvägar Förhöjt aspartat-aminotransferas (ASAT), förhöjt alaninamino-transferas (ALAT) Kolecystit innefattande akalkulös kolecystit och akut akalkulös kolecystit Autoimmun hepatit, Hepatit (associerad med EBV- infektion) Hud och subkutan vävnad Urtikaria*, hudutslag*, klåda*, generaliserade utslag* Erytem*, ekkymos, alopeci, hyperhidros, akne, hudskada, dermatit Blåsor, nattliga svettningar, ansiktssvullnad, eksem, vitiligo, alopecia areata Muskuloskeletala systemet och bindväv Myalgi, muskelsvaghet, ledvärk, ryggsmärtor, smärta i extremiteter, muskelspasmer, nacksmärta, muskuloskeletal smärta Muskuloskeletal stelhet, obehag i lemmar Vuxendebut av Stills sjukdom (AOSD) Njurar och urinvägar Proteinuri, hematuri Nefrolitiasis, ketonuri, nefropatier inklusive anti-GBM-sjukdom Reproduktionsorgan och bröstkörtel Menorragi, oregelbunden menstruation Cervikal dysplasi, amenorré Allmänna symtom och/eller symtom vid administreringsstället Feber*, trötthet*, frossa* Obehag i bröstet*, smärta*, perifert ödem, asteni, influensaliknande sjukdom, sjukdomskänsla, smärta vid infusionsstället Undersökningar Förhöjt blodkreatinin Viktnedgång, viktökning, minskat antal röda blodkroppar, positivt bakterietest, ökning i blodglukos, genomsnittlig cellvolymökning Skador, förgiftningar och behandlings-komplikationer Blåmärke, infusionsrelaterad reaktion 1Herpesvirusinfektioner inkluderar PTs: Oral herpes, Herpes simplex, Genital herpes, Herpesvirusinfektion, Genital herpes simplex, Herpes dermatit, Oftalmisk herpes simplex, Herpes simplex serologi positiv. 2Herpes zosterinfektioner inkluderar PTs: Herpes zoster, Herpes zoster kutan spridd, Oftalmisk herpes zoster, Herpes oftalmisk, Herpes zosterinfektion neurologisk, Herpes zoster meningit. Beskrivning av utvalda biverkningar Termer som är markerade med asterisk (*) i tabell 1 innefattar biverkningar som rapporterats som infusionsrelaterade reaktioner.Termer som är märkta med två asterisker (**) i tabell 1 innefattar biverkningar som observerats efter godkännande, där tid till uppkomst av dessa tillstånd, i en majoritet av fallen, inträffade inom 1-3 dagar efter infusionen av LEMTRADA, efter vilken som helst av doserna under behandlingsomgången. Neutropeni Fall av allvarlig (inklusive dödsfall) neutropeni har rapporterats inom 2 månader efter LEMTRADA-infusion. Säkerhetsprofil i långtidsuppföljning Typen av biverkningar, inkluderat allvarlighet och svårighetsgrad som observerats i LEMTRADA-behandlingsgrupperna under uppföljning och från patienter med ytterligare behandlingsomgångar, liknade dem i den aktiva kontrollstudien. Incidensen av IAR:er var högre i första omgången än i efterföljande omgångar.Bland de patienter som fortsatte efter kontrollerade kliniska studier och som inte erhöll ytterligare LEMTRADA- behandling efter de 2 initiala behandlingsomgångarna, var frekvensen (händelser per personår) av de flesta biverkningar jämförbara med, eller mindre, år 3-6 jämfört med år 1 och 2. Frekvensen av tyreoideabiverkningar var högst tredje året och minskade därefter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I kontrollerade kliniska prövningar fick två MS-patienter av misstag upp till 60 mg LEMTRADA (dvs. total dos under den inledande behandlingsomgången) i en enda infusion och upplevde allvarliga reaktioner (huvudvärk, hudutslag och antingen hypotoni eller sinustakykardi). Större doser av LEMTRADA än de som testats i kliniska studier kan öka intensiteten och/eller varaktigheten av infusionsrelaterade biverkningar eller dess effekter på immunförsvaret.Det finns ingen känd antidot mot överdosering av alemtuzumab. Behandlingen består av utsättande av läkemedlet och symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva medel, Selektiva immunsuppressiva medel, ATC-kod: L04AA34. Verkningsmekanism Alemtuzumab är en rekombinant, DNA-deriverad humaniserad monoklonal antikropp som är riktad mot cellytan på 21-28 kD glykoprotein CD52. Alemtuzumab är en IgG1-kappa-antikropp med humant variabelt ramverk och konstanta regioner samt komplementära styrande regioner från en murin (råtta) monoklonal antikropp. Antikroppen har en molekylvikt på cirka 150 kD. Alemtuzumab binder till CD52, ett antigen som förekommer i höga nivåer på cellytan på T- (CD3+) och B- (CD19+) lymfocyter och i lägre nivåer på NK-celler, monocyter och makrofager. Få eller inga CD52 har upptäckts på neutrofiler, plasmaceller eller stamceller från benmärg. Alemtuzumab agerar genom antikroppsberoende cellulär cytolys och komplementförmedlad lysering efter att ha bundit till cellytan på T-och B-lymfocyter. Den mekanism genom vilken LEMTRADA utövar dess terapeutiska effekter vid MS är inte helt klarlagd. Forskningen tyder emellertid på immunmodulerande effekter genom utarmning och återbildning av lymfocyter, inklusive: Förändringar av antalet, proportionerna och egenskaperna hos vissa undergrupper av lymfocyter efter behandling Ökad förekomst av regulatoriska T-cellsundergrupper Ökad förekomst av minnes-T- och B-lymfocyter Övergående effekter på delar av den medfödda immuniteten (dvs neutrofiler, makrofager, NK-celler) Minskningen av nivån av cirkulerande B-och T-celler till följd av LEMTRADA-behandling och den efterföljande återbildningen av immunceller kan minska risken för skov, vilket i slutänden kan fördröja sjukdomsförloppet. Farmakodynamisk effekt LEMTRADA utarmar cirkulerande T- och B-lymfocyter efter varje behandlingsomgång, med de lägsta observerade värdena en månad efter en behandlingsomgång (den tidigaste tidpunkten efter behandlingen i fas 3-studierna). Lymfocyter återbildas över tiden och B-cellsåterhämtningen är vanligtvis avslutad inom 6 månader. Antalet CD3+- och CD4+-lymfocyter stiger långsammare mot normalvärdena, och har i allmänhet inte återgått till ursprungsnivåerna 12 månader efter behandlingen. Cirka 40 % av patienterna hade totala lymfocytantal som nådde den nedre gränsen för normalvärde (LLN) 6 månader efter varje behandlingsomgång och cirka 80 % av patienterna hade totala lymfocytantal som nådde LLN 12 månader efter varje omgång. Neutrofiler, monocyter, eosinofiler, basofiler och NK-celler påverkas endast övergående av LEMTRADA. Klinisk effekt och säkerhet Säkerheten och effekten av alemtuzumab vid MS har utvärderats i 3 randomiserade, bedömarblindade (rater blinded) kliniska prövningar med jämförelse mot aktivt behandlade patienter med RRMS och 1 okontrollerad bedömarblindad förlängningsstudie. Studie uppläggning/demografi för studie 1, 2, 3 och 4 ses i tabell 2. Tabell 2: Studieuppläggning och egenskaper vid start för studie 1, 2, 3 och 4 Studie 1 Studie 2 Studie 3 Studiens namn CAMMS323 CAMMS32400507 CAMMS223 (CARE-MS I) (CARE-MS II) Studiens uppläggning Kontrollerad, randomiserad, bedömarblindad Kontrollerad, randomiserad, bedömar- och dosblindad Kontrollerad, randomiserad, bedömarblindad Sjukdomshistoria Patienter med aktiv MS, definierat som minst 2 skov under de föregående 2 åren. Patienter med aktiv MS, definierat som minst 2 skov under de föregående 2 åren och 1 eller fler kontrasthöjande lesioner Varaktighet 2 år 3 år ‡ Studiepopulation Behandlingsnaiva patienter Patienter med inadekvat respons på tidigare behandling* Behandlingsnaiva patienter Egenskaper vid start av studie Medelålder (år) 33 35 32 Genomsnittlig /median varaktighet på sjukdomen 2,0/1,6 år 4,5/3,8 år 1,5/1,3 år Genomsnittlig varaktighet av tidigare MS-behandling (≥1 läkemedel använt) Ingen 36 månader Ingen % som fått ≥2 tidigare MS-behandlingar Ej relevant 28 % Ej relevant Genomsnittlig EDSS-poäng vid start av studien 2,0 2,7 1,9 Studie 4 Studiens namn CAMMS03409 Studiens uppläggning Okontrollerad, bedömarblindad förlängningsstudie Studiepopulation Patienter som deltog i CAMMS223, CAMMS323, eller CAMMS32400507 (se baslinjeegenskaper ovan) Förlängningstid 4 år * Definierat som patienter som har upplevt minst ett skov under behandling med beta-interferon eller glatirameracetat efter att ha fått behandling med läkemedel under minst sex månader.‡ Studiens primära endpoint blev 3 år. Ytterligare uppföljning gav data för i median 4,8 år (maximalt 6,7 år). Resultat för studie 1 och 2 visas i tabell 3 Tabell 3: Viktiga kliniska och MRI-endpoints från studie 1 och 2 Studie 1 Studie 2 Studiens namn CAMMS323 (CARE-MS I) CAMMS32400507 (CARE-MS II) Kliniska endpoints LEMTRADA 12 mg (N=376) SC IFNB-1a (N=187) LEMTRADA 12 mg (N=426) SC IFNB-1a (N=202) Skovfrekvens1 ARR (Annualised relapse rate) (95 % CI) 0,18 (0,13, 0,23) 0,39 (0,29, 0,53) 0,26 (0,21, 0,33) 0,52 (0,41, 0,66) Frekvenskvot (rate ratio) (95 % CI) Riskminskning 0,45 (0,32, 0,63) 54,9 (p<0,0001) 0,51 (0,39, 0,65) 49,4 (p <0,0001) Funktionsnedsättning1 (Confirmed Disability Worsening [CDW]) 2 Patienter med CDW vid 6 månader (95 % CI) 8,0 % (5,7, 11,2) 11,1 % (7,3, 16,7) 12,7 % (9,9, 16,3) 21,1 % (15,9, 27,7) Relativ risk (hazard ratio) (95 % CI) 0,70 (0,40, 1,23) (p=0,22) 0,58 (0,38, 0,87) (p=0,0084) Patienter som var skovfria år 2 (95 % CI) 77,6 % (72,9, 81,6) (p<0,0001) 58,7 % (51,1, 65,5) 65,4 % (60,6, 69,7) (p<0,0001) 46,7 % (39,5, 53,5) Förändring från studiestart av EDSS år 23 (95 % CI) -0,14 (-0,25, -0,02) (p=0,42) -0,14 (-0,29, 0,01) -0,17 (-0,29, -0,05) (p<0,0001) 0,24 (0,07, 0,41) MRI-endpoints (0-2 år) Medianförändring (%) av MRI-T2-lesionsvolym -9,3 (-19,6, -0,2) (p=0,31) -6,5 (-20,7, 2,5) -1,3 (p=0,14) -1,2 Patienter med nya eller förstorade T2-lesioner under år 2 48,5 % (p=0,035) 57,6 % 46,2 % (p<0,0001) 67,9 % Patienter med gadoliniumförstärkta lesioner under år 2 15,4 % (p=0,001) 27,0 % 18,5 % (p<0,0001) 34,2 % Patienter med nya hypointensiva T1-lesioner under år 2 24,0 % (p=0,055) 31,4 % 19,9 % (p<0,0001) 38,0 % Medianförändring (%) av hjärnans parenkymala fraktion -0,867 (p<0,0001) -1,488 -0,615 (p=0,012) -0,810 1 Co-primära endpoints: ARR och CDW. Om minst en av två co-primära endpoints uppfylldes ansågs studien uppfylla sitt mål. 2 CDW definierades som en ökning med minst 1 poäng på Expanded Disability Status Scale (EDSS) om EDSS-poängen vid start var ≥1,0 (1,5 poängs ökning för patienter med en EDSS vid start = 0) och som kvarstod i 6 månader. 3 Estimerad genom att använda en blandad modell får upprepande åtgärder. Figur 1: Tid till 6-månaders CDW i studie 2 Skovens svårighetsgrad I linje med effekten på skovfrekvensen visade stödjande analyser från Studie 1 (CAMMS323) att LEMTRADA 12 mg/dag ledde till att signifikant färre LEMTRADA-behandlade patienter upplevde allvarliga skov (61 % minskning, p = 0,0056) och signifikant färre skov som ledde till steroidbehandling (58 % minskning, p <0,0001) jämfört med IFNB-1a. Stödjande analyser från Studie 2 (CAMMS32400507) visade att LEMTRADA 12 mg/dag ledde till att signifikant färre patienter behandlade med LEMTRADA upplevde svåra skov (48 % minskning, p = 0,0121) och signifikant färre skov ledde till steroidbehandling (56 % minskning, p <0,0001) eller till sjukhusvistelse (55 % minskning, p = 0,0045) jämfört med IFNB-1a. Bekräftad funktionshinderförbättring (Confirmed disability improvement (CDI)) Tid till CDI-debut definierades som en minskning med minst 1 poäng av EDSS från en EDSS-poäng vid studiestart ≥2 och som kvarstod i minst sex månader. CDI är ett mått på bestående förbättring av funktionsnedsättning. 29 % av patienterna som behandlades med LEMTRADA nådde CDI i studie 2, medan endast 13 % av de subkutant IFNB-1a-behandlade patienterna nådde denna endpoint. Skillnaden var statistiskt signifikant (p=0,0002).Studie 3 (fas 2-studien CAMMS223) utvärderade säkerheten och effekten av LEMTRADA på patienter med RRMS under loppet av 3 år. Patienterna hade en EDSS från 0-3,0, minst två kliniska skov av MS under de föregående två åren och ≥1 gadoliniumförstärkt lesion vid studiens början. Patienterna hade inte tidigare fått behandling för MS. Patienterna behandlades med LEMTRADA 12 mg/dag (N = 108) eller 24 mg/dag (n = 108) vilket administrerades en gång per dag under fem dagar vid månad 0 och under tre dagar vid månad 12 eller subkutant IFNB-1a 44 µg (N = 107) administrerat tre gånger per vecka under tre år. Fyrtiosex patienter fick en tredje behandlingsomgång med LEMTRADA med 12 mg/dag eller 24 mg/dag under tre dagar vid månad 24. Vid år 3 minskade LEMTRADA risken för 6-månaders-CDW med 76 % (riskkvot 0,24 [95 % CI: 0,110, 0,545], p<0,0006) och reducerade ARR med 67 % (frekvenskvot 0,33 [95 % CI: 0,196, 0,552], p<0,0001) jämfört med subkutant IFNB 1a. LEMTRADA 12 mg/dag ledde till signifikant lägre EDSS-poäng (förbättrats från studiestart) under två års uppföljning jämfört med IFNB-1a (p <0,0001).I en undergrupp av patienter med RRMS med 2 eller fler skov under det föregående året och med minst 1 gadolinumförstärkt T1-lesion vid studiens början, var den årliga skovfrekvensen 0,26 (95% CI: 0,20, 034) i gruppen behandlade med LEMTRADA (n = 205) och 0,51 (95% CI: 0,40, 0,64) i IFNB-1a-gruppen (n = 102) (p<0,0001). Denna analys inkluderar endast data från fas 3 studier (CAMMS324 och CAMMS323) på grund av skillnader i MRI-algoritmer mellan fas 2 och fas 3 studier. Dessa resultat erhölls från en post hoc analys och bör tolkas med försiktighet. Data på långtidseffekter Studie 4 var en fas 3, multicenter-, öppen-, bedömarblindad-förlängningsstudie för utvärdering av effekt och säkerhet i patienter med RRMS som deltog i studie 1, 2 eller 3 (tidigare fas 3- och fas 2- studier) för att bedöma långsiktig effekt och säkerhet av LEMTRADA. Studien tillför effekt- och säkerhetsdata över i median 6 år från inträde i studie 1 och 2. Patienterna i förlängningsstudien (studie 4) hade möjlighet att erhålla ytterligare behandlingsomgång(ar) med LEMTRADA vid behov, då ihållande sjukdomsaktivitet dokumenterats, definierat som förekomst av minst ett MS-skov och/eller ≥2 nya eller växande hjärn-eller ryggmärgsskador vid magnetisk resonanstomografi (MRI). Den/de extra behandlingsomgången/arna med LEMTRADA administrerades med 12 mg/dag under tre på varandra följande dagar (total dos 36 mg), minst 12 månader efter den föregående behandlingsomgången. 91,8 % av patienterna som behandlats med 12 mg LEMTRADA i studie 1 och 2 trädde in i studie 4. 82,7 % av dessa patienter slutförde studien. Uppskattningsvis hälften (51,2 %) av patienterna som tidigare behandlats med 12 mg/dag av LEMTRADA i studie 1 och 2 och som deltog i studie 4, gavs enbart de 2 initiala behandlingsomgångarna av LEMTRADA och ingen ytterligare sjukdomsmodifierande behandling under hela uppföljningen på 6 år.46,6 % av patienterna som initialt behandlats med 12 mg/ dag av LEMTRADA i studie 1 och 2 erhöll ytterligare behandlingsomgångar efter dokumenterade belägg för aktiv MS (skov och/eller MRI) och efter beslut från behandlande läkare. Inga egenskaper vid studieinträdet identifierade patienter som senare kom att erhålla en eller flera ytterligare behandlingsomgångar.Under 6 år från första behandlingen med LEMTRADA, uppvisade patienter som fortsatte i uppföljning värden av MS-återfall, hjärnskador på MR och hjärnvolymförlust som överensstämde med LEMTRADAs behandlingseffekter under studierna 1 och 2 samt övervägande stabila eller förbättrade funktionshinder. ARR för patienter, inklusive uppföljning i studie 4, som ursprungligen behandlats med LEMTRADA i studierna 1 respektive 2 var 0,17 och 0,23, CDW sågs i 22,3 % och 29,7 %, medan 32,7 % och 42,5 % uppnådde CDI. För varje år i studie 4 fortsatte patienter från båda studierna att uppvisa en låg risk att bilda ny T2 (27,4 % -33,2 %) eller gadoliniumförstärkande skador (9,4 % till 13,5 %) och den årliga procentförändringen av parenkymfraktionen i hjärnan varierade i median från 0,19 % till -0,09 %.Bland patienter som fick en eller två ytterligare behandlingsomgångar av LEMTRADA observerades förbättringar vid återfallshastighet, MRI-aktivitet och genomsnittliga funktionshinder efter en första eller andra LEMTRADA-återbehandling (omgång 3 och 4) jämfört med resultaten från föregående år.För dessa patienter minskade ARR från 0,79 under året innan omgång 3 till 0,18 ett år senare och medelvärdet för EDSS-poängen minskade från 2,89 till 2,69. Andelen patienter med nya eller förstorande T2-lesioner minskade från 50,8 % under året innan omgång 3 till 35,9 % ett år senare och nya gadoliniumhöjande lesioner från 32,2 % till 11,9 %. Liknande förbättringar i ARR, EDSS medelvärde, T2 och gadoliniumförstärkande skador sågs efter omgång 4 jämfört med året innan. Dessa förbättringar upprätthölls därefter, men inga konkreta slutsatser kan göras med avseende på den långsiktiga effekten (t.ex. 3 och 4 år efter ytterligare behandlingsomgångar) eftersom många patienter avslutade studien innan de nått dessa tidpunkter.Fördelarna och riskerna med 5 eller fler behandlingsomgångar har inte helt fastställts. Immunogenicitet I likhet med alla terapeutiska proteiner finns det risk för immunogenicitet. Data återspeglar andelen patienter vars testresultat ansågs positiva för antikroppar mot alemtuzumab med användning av en enzymkopplad immunabsorberande analys (ELISA) och bekräftades genom en kompetitiv bindningsanalys. Positiva prover utvärderades ytterligare med avseende på tecken på in vitro-hämning genom användning av en flödescytometrianalys. Patienter i kliniska prövningar vid MS fick serumprover tagna en, tre och 12 månader efter varje behandlingsomgång för att bestämma förekomsten av anti-alemtuzumab-antikroppar. Cirka 85 % av patienterna som fick LEMTRADA testade positivt för anti-alemtuzumab-antikroppar under studien, och ≥90 % av dessa patienter testade även positivt för antikroppar som hämmade alemtuzumab-bindning in vitro. De patienter som utvecklade anti-alemtuzumab-antikroppar gjorde detta vid 15 månader efter första exponeringen. Efter 2 behandlingsomgångar fanns inget samband mellan förekomsten av anti-alemtuzumab- eller hämmande anti-alemtuzumab-antikroppar och en minskning av effekt, förändrad farmakodynamik eller förekomsten av biverkningar, inklusive infusionsrelaterade reaktioner. Höga halter anti-alemtuzumab-antikroppar som sågs hos vissa patienter var associerade med ofullständig lymfocytuttömning efter en tredje eller fjärde behandlingsomgången, men det fanns ingen tydlig verkan från anti-alemtuzumab-antikropparna på den kliniska effekt- och säkerhetsprofilen av LEMTRADA. Incidensen av antikroppar är starkt beroende av analysens känslighet och specificitet. Dessutom kan den observerade incidensen av antikroppar (inklusive hämmande antikroppar) i en analys påverkas av flera faktorer, inklusive analysmetod, provhantering, tidpunkten för provtagning, samtidig medicinering och underliggande sjukdom. Av dessa skäl kan jämförelse av incidensen av antikroppar mot LEMTRADA med incidensen av antikroppar mot andra produkter vara vilseledande. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för alemtuzumab för behandling av multipel skleros hos barn i åldrarna nyfödda upp till 10 år (information om pediatrisk användning finns i avsnitt 4.2). Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för LEMTRADA för en eller flera grupper av den pediatriska populationen för RRMS (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiken för alemtuzumab utvärderades på sammanlagt 216 patienter med RRMS som fick intravenösa infusioner med antingen 12 mg/dag eller 24 mg/dag på fem på varandra följande dagar, följt av tre på varandra följande dagar 12 månader efter den första behandlingsomgången. Serumkoncentrationer ökade med varje dos under en behandlingsomgång, med de högsta observerade koncentrationerna efter den sista infusionen under en behandlingsomgång. Administration av 12 mg/dag resulterade i en genomsnittlig Cmax på 3014 ng/ml dag fem i den initiala behandlingsomgången och 2276 ng/ml dag tre i den andra behandlingsomgången. Alfa-halveringstiden uppskattades till fyra till fem dagar och var jämförbar mellan behandlingsomgångarna och ledde till låga eller icke detekterbara serumkoncentrationer inom cirka 30 dagar efter varje omgång. Alemtuzumab är ett protein för vilket den förväntade metaboliska vägen är nedbrytning till små peptider och enskilda aminosyror genom brett distribuerade proteolytiska enzymer. Inga klassiska biotransformationsstudier har utförts. Utifrån tillgänglig data kan inga slutsatser dras om farmakokinetiken för LEMTRADA med avseende på effekten av etnicitet och kön. Farmakokinetiken för alemtuzumab vid RRMS har inte studerats hos patienter i åldern 55 år och äldre. 5.3 Prekliniska säkerhetsuppgifter Karcinogenes och mutagenes Inga studier har utförts för att bedöma den karcinogena eller mutagena potentialen för alemtuzumab. Fertilitet och reproduktion Behandling med intravenöst alemtuzumab med doser upp till 10 mg/kg/dag, administrerat under fem på varandra följande dagar (AUC 7,1 gånger den humana exponeringen vid rekommenderad daglig dos) hade ingen effekt på fertilitet och reproduktionsförmåga hos huCD52-transgena hanmöss. Antalet normala spermier var signifikant reducerat (<10 %) jämfört med kontrollerna, och procentandelen onormala spermier (lossnade huvuden eller inga huvuden) hade ökat signifikant (upp till 3 %). Dessa förändringar påverkade emellertid inte fertiliteten och ansågs därför inte allvarliga. Hos honmöss som fick doser av alemtuzumab upp till 10 mg/kg/dag intravenöst (AUC 4,7 gånger den humana exponeringen vid rekommenderad daglig dos) under fem på varandra följande dagar före samboende med hanmöss av vild typ var det genomsnittliga antalet corpora lutea och implantationsställen per mus avsevärt reducerat jämfört med vehikelbehandlade djur. Minskad viktuppgång under dräktigheten i förhållande till vehikelkontrollerna observerades hos dräktiga möss som fått dosen 10 mg/kg/dag. En reproduktionstoxicitetsstudie på dräktiga honmöss som fick doser av alemtuzumab upp till 10 mg/kg/dag intravenöst (AUC 2,4 gånger den humana exponeringen vid rekommenderad daglig dos 12 mg/dag) under fem på varandra följande dagar under dräktigheten resulterade i betydande ökningar av antalet kullar med samtliga foster döda eller resorberade, tillsammans med en åtföljande minskning av antalet kullar med livskraftiga foster. Inga externa, mjukvävnads- eller skelettmissbildningar eller variationer observerades vid doser upp till 10 mg/kg/dag. Överföring till placenta och potentiell farmakologisk aktivitet av alemtuzumab observerades hos möss under dräktighet och efter födseln. I studier på möss observerades förändringar av antalet lymfocyter hos avkomma som exponerats för alemtuzumab under dräktigheten med doser upp till 3 mg/kg/dag, administrerat under fem på varandra följande dagar (AUC 0,6 gånger den humana exponeringen vid rekommenderad daglig dos 12 mg/dag). Kognitiv, fysisk och sexuell utveckling hos avkomma som exponerats för alemtuzumab under diandet påverkades inte vid doser upp till 10 mg/kg/dag av alemtuzumab.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Dinatriumfosfatdihydrat (E339) Dinatriumedetatdihydrat Kaliumklorid (E508) Kaliumdivätefosfat (E340) Polysorbat 80 (E433) Natriumklorid Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel än de som omnämns i avsnitt 6.6. 6.3 Hållbarhet Koncentrat 4 år Utspädd lösning Kemisk och fysiskalisk hållbarhet under användning har påvisats i 8 timmar vid 2 ºC - 8 ºC. Ur mikrobiologisk synvinkel rekommenderas att produkten används omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och skall normalt inte överstiga 8 timmar vid 2 ºC - 8 ºC, om den skyddas mot ljus. 6.4 Särskilda förvaringsanvisningar Koncentrat Förvaras i kylskåp (2 ºC - 8 ºC). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll LEMTRADA levereras i en 2 ml klar injektionsflaska med butylgummipropp och aluminiumförslutning med ett avsnäppbart lock av plast. Förpackningsstorlek: kartong med en injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering Innehållet i injektionsflaskan ska inspekteras för förekomst av partiklar och missfärgning före administrering. Använd den inte om det förekommer partiklar eller om koncentratet är missfärgat. Skaka inte injektionsflaskorna före användning. För intravenös administrering ska 1,2 ml LEMTRADA dras upp från injektionsflaskan till en spruta med aseptisk teknik. Injicera detta i 100 ml natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning, eller glukos 50 mg/ml (5 %) infusionsvätska, lösning. Detta läkemedel får inte spädas med andra lösningsmedel. Påsen ska vändas försiktigt för att blanda lösningen.Försiktighet ska iakttas för att säkerställa steriliteten hos den färdigberedda lösningen. Det rekommenderas att den utspädda produkten administreras omedelbart. Varje injektionsflaska är endast avsedd för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sanofi BelgiumLeonardo Da Vincilaan 19B-1831 DiegemBelgien",
        "approval-number": "EU/1/13/869/001",
        "approval-first-date": "Första godkännandet: 12 september 2013Förnyat godkännande: 2 juli 2018",
        "revision-date": "7 juli 2023"
    },
    "fass_text": {
        "indication": "LEMTRADA är indicerat som sjukdomsmodifierande behandling i monoterapi för vuxna patienter med högaktiv skovvis förlöpande multipel skleros (RRMS) för följande patientgrupper: Patienter med högaktiv sjukdom trots fullständig och adekvat behandling med åtminstone en sjukdomsmodifierande behandling (DMT) eller Patienter med snabb utveckling av svår skovvis förlöpande multipel skleros, definierat som två eller flera funktionsnedsättande skov under ett år, och en eller flera Gadolinium-laddande lesioner vid MRT av hjärnan eller en avsevärd ökning av T2-lesioner jämfört med en nyligen utförd MRT.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Infektion med humant immunbristvirus (hiv). Patienter med allvarlig aktiv infektion tills den är helt utläkt. Patienter med okontrollerad hypertoni. Patienter med halskärlsdissektion i anamnesen. Patienter med stroke i anamnesen. Patienter med angina pectoris eller hjärtinfarkt i anamnesen. Patienter med känd koagulopati, eller patienter som står på medicinering med trombocythämmande läkemedel eller antikoagulantia. Patienter med andra samtidiga autoimmuna sjukdomar (förutom MS).",
        "dosage": "Behandling med LEMTRADA bör endast initieras och övervakas av en neurolog med erfarenhet av behandling av multipel skleros (MS)-patienter på sjukhus med tillgång till intensivvård. Specialister och utrustning som krävs för snabb diagnos och hantering av biverkningar, särskilt myokardiell ischemi och hjärtinfarkt, cerebrovaskulära biverkningar, autoimmuna tillstånd, och infektioner, ska finnas tillgänglig. Resurser för hantering av cytokinfrisättningssyndrom, överkänslighets- och/eller anafylaktiska reaktioner ska finnas tillgänglig. Patienter som behandlas med LEMTRADA måste förses med patientvarningskort och patientguide och informeras om riskerna med LEMTRADA (se även bipacksedeln). Dosering Den rekommenderade dosen av alemtuzumab är 12 mg/dag, administrerat genom intravenös infusion under två initiala behandlingsomgångar med upp till två ytterligare behandlingsomgångar vid behov . Initial behandling i två omgångar: Första behandlingsomgången: 12 mg/dag under fem på varandra följande dagar (total dos 60 mg) Andra behandlingsomgången: 12 mg/dag under tre på varandra följande dagar (total dos 36 mg), administrerat 12 månader efter den första behandlingsomgången. Upp till två ytterligare behandlingsomgångar kan vid behov övervägas (se avsnitt Farmakodynamik): Tredje eller fjärde behandlingsomgången: 12 mg/dag under tre på varandra följande dagar (total dos 36 mg), administrerat minst 12 månader efter föregående behandlingsomgång (se avsnitt Indikationer, Farmakodynamik). Missade doser ska inte ges samma dag som en schemalagd dos. Uppföljning av patienter Behandlingen rekommenderas att ges som en initial behandling i två omgångar med upp till två ytterligare behandlingsomgångar vid behov (se dosering) med säkerhetsuppföljning av patienterna från insättandet av första behandlingsomgången och i minst 48 månader efter den sista infusionen av andra behandlingsomgången. Om ytterligare en tredje eller fjärde omgång administreras görs fortsatt säkerhetsuppföljning i minst 48 månader efter den sista infusionen (se avsnitt Varningar och försiktighet). Premedicinering Patienterna ska premedicineras med kortikosteroider omedelbart före administreringen av LEMTRADA under de första tre dagarna i varje behandlingsomgång. I de kliniska prövningarna premedicinerades patienterna med 1 000 mg metylprednisolon under de första tre dagarna av varje behandlingsomgång med LEMTRADA. Premedicinering med antihistaminer och/eller antipyretika kan också övervägas. Oral profylax mot herpesinfektion ska administreras till alla patienter från och med den första dagen av varje behandlingsomgång och fortsätta i minst 1 månad efter behandlingen med LEMTRADA (se även \"Infektioner\" i avsnitt Varningar och försiktighet). I de kliniska prövningarna fick patienterna 200 mg aciklovir två gånger dagligen eller motsvarande. Särskilda populationer Äldre De kliniska studierna omfattade inga patienter över 61 års ålder. Det har därför inte fastställts om de svarar annorlunda på behandling jämfört med yngre patienter. Nedsatt njur- eller leverfunktion LEMTRADA har inte studerats på patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Säkerhet och effekt för LEMTRADA för barn med MS i åldern 0 till 18 år har ännu inte fastställts. Det finns ingen relevant användning av alemtuzumab för behandling av multipel skleros hos barn i åldrarna nyfödda upp till 10 år. Inga data finns tillgängliga. Administreringssätt LEMTRADA måste spädas före infusion. Den utspädda lösningen ska administreras genom intravenös infusion under cirka 4 timmar. Anvisningar om spädning av läkemedlet före administrering, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "LEMTRADA rekommenderas inte till patienter med inaktiv sjukdom eller till de som är stabila på nuvarande behandling. Patienter som behandlas med LEMTRADA måste få bipacksedeln, patientvarningskortet och patientguiden. Före behandlingen måste patienterna få information om risker och nytta samt det nödvändiga behovet av att genomföra uppföljning från behandlingsstart och i minst 48 månader efter den sista infusionen av andra behandlingsomgången av LEMTRADA. Om ytterligare behandlingsomgångar administreras, ska fortsatt säkerhetsuppföljning göras i minst 48 månader efter den sista infusionen. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Autoimmunitet Behandling kan leda till att autoantikroppar bildas och ökar risken för autoimmunmedierade tillstånd som kan vara allvarliga och livshotande. Rapporterade autoimmuna tillstånd inkluderar tyreoidearubbningar, immunologisk trombocytopeni (ITP), nefropatier (t.ex. antiglomerulär basalmembranssjukdom), autoimmun hepatit (AIH), förvärvad hemofili A, trombotisk trombocytopen purpura, sarkoidos och autoimmun encefalit. Efter marknadsföring har utveckling av multipla autoimmuna tillstånd observerats hos patienter som har behandlats med LEMTRADA. Patienter som utvecklar autoimmunitet bör utredas med avseende på andra autoimmuna sjukdomar (se avsnitt Kontraindikationer). Patienter och läkare bör vara uppmärksamma på att sjukdomsdebut av autoimmuna sjukdomar potentiellt kan inträffa efter den 48 månader långa övervakningsperioden. Förvärvad hemofili A Fall av förvärvad hemofili A (anti-faktor VIII-antikroppar) har rapporterats i både kliniska prövningar och efter marknadsföring. Patienter får i typiska fall spontana subkutana hematom och omfattande blåmärken, även om också hematuri, epistaxis, gastrointestinala eller andra blödningar kan uppstå. Koagulationsutredning inklusive aPPT måste göras på alla patienter med sådana symtom. Vid en förlängd aPTT ska patient hänvisas till en hematolog. Utbilda patienter om kliniska tecken och symtom på förvärvad hemofili A och att de omedelbart ska kontakta sjukvården om något av dessa symtom uppträder. Trombotisk trombocytopen purpura (TTP) Fall av TTP har rapporterats hos patienter som har behandlats med LEMTRADA efter marknadsföring, varav ett med dödlig utgång. TTP är ett allvarligt tillstånd som kräver omedelbar utvärdering och behandling, och kan utvecklas flera månader efter den senaste infusionen av LEMTRADA. TTP kan kännetecknas av trombocytopeni, mikroangiopatisk hemolytisk anemi, neurologiska symtom, feber och nedsatt njurfunktion. Autoimmun encefalit Fall av autoimmun encefalit har rapporterats hos patienter som behandlats med LEMTRADA. Autoimmun encefalit kännetecknas av subakut debut (med snabb progression över månader) av minnesnedsättning, förändrat sinnestillstånd eller psykiatriska symtom, i allmänhet i kombination med nya fokala neurologiska statusfynd och krampanfall. Patienter med misstänkt autoimmun encefalit bör genomgå magnetkameraundersökning (MR), EEG, lumbalpunktion och serologisk testning för lämpliga biomarkörer (t.ex. neurala autoantikroppar) för att bekräfta diagnos och utesluta andra orsaker. Immunologisk trombocytopeni (ITP) Allvarliga fall av ITP har observerats hos 12 (1 %) MS-patienter som behandlats i kontrollerade kliniska prövningar(motsvarande en årsfrekvens av 4,7 händelser/ 1 000 patientår). Ytterligare 12 allvarliga händelser med ITP har observerats över en uppföljningstid på i median 6,1 år (maximalt 12 år) (kumulativ årsfrekvens av 2,8 händelser/1 000 personår). Innan krav på månatlig blodmonitorering infördes utvecklade en patient ITP, som upptäcktes försent, och avled av intracerebrala blödningar. I 79,5 % av fallen har ITP-debuten skett inom 4 år efter den första exponeringen. I vissa fall utvecklades dock ITP flera år senare. Symtom på ITP kan omfatta (men är inte begränsade till) att patienten lätt får blåmärken, petekier, spontan mukokutan blödning (t.ex. epistaxis, hemoptys), kraftigare än normalt eller oregelbunden mensblödning. Hemoptys kan också vara indikativt för anti-GBM-sjukdom (se nedan) och en lämplig differentialdiagnos måste genomföras. Påminn patienten om att vara fortsatt uppmärksam på eventuella symtom och vid minsta tveksamhet omedelbart uppsöka vård. Fullständig blodstatus med differentialräkning ska mätas innan behandlingen påbörjas och därefter varje månad i minst 48 månader efter den sista infusionen. Efter denna tidsperiod ska provtagning utföras baserat på kliniska fynd som kan tyda på ITP. Om ITP misstänks ska fullständig blodstatus omedelbart mätas. Om ITP-utveckling bekräftas ska lämplig medicinsk behandling omedelbart påbörjas, inklusive omedelbar remiss till specialist. Data från kliniska prövningar vid MS har visat att följsamhet till kraven på blodmonitorering och utbildning kring tecken och symtom på ITP har lett till tidig upptäckt och behandling av ITP, där de flesta fallen svarat på den medicinska förstahandsbehandlingen. Nefropatier Nefropatier, inklusive anti-glomerulär basalmembranssjukdom (anti-GBM), har observerats hos 6 (0,4 %) patienter i kliniska prövningar vid MS över en uppföljningstid på i median 6,1 år (maximalt 12 år) och vanligen uppträtt inom 39 månader efter den sista administreringen av LEMTRADA. I de kliniska prövningarna inträffade två fall av anti-GBM-sjukdom. Båda fallen var allvarliga, identifierades tidigt genom klinisk och laborativ monitorering och behandling utföll positivt. Kliniska manifestationer av nefropati kan omfatta förhöjt serumkreatinin, hematuri och/eller proteinuri. Även om det inte observerats i kliniska prövningar, kan alveolär blödning manifesterad som hemoptys förekomma vid anti-GBM-sjukdom. Hemoptys kan också vara indikativt för ITP eller förvärvad hemofili A (se ovan) och en lämplig differentialdiagnos måste genomföras. Patienten ska påminnas om att vara fortsatt uppmärksam på eventuella symtom och vid minsta tveksamhet omedelbart uppsöka vård. Anti-GBM-sjukdom kan leda till njursvikt som kräver dialys och/eller transplantation om den inte behandlas snabbt. Obehandlad kan den vara livshotande. Serumkreatininnivåer ska mätas innan behandlingen påbörjas och, därefter varje månad i minst 48 månader efter den sista infusionen. Urinanalys med mikroskopi ska tas före insättning och därefter varje månad i minst 48 månader efter den sista infusionen. Vid en tydlig förändring av serumkreatinin jämfört med utgångsvärdet, oförklarlig hematuri och/eller proteinuri ska detta föranleda ytterligare utvärdering för nefropatier, inklusive omedelbar remiss till specialist. Tidig upptäckt och behandling av nefropatier kan minska risken för dåliga behandlingsresultat. Efter denna tidsperiod ska provtagning utföras baserat på kliniska fynd som kan tyda på nefropatier. Tyreoidearubbningar Endokrina sjukdomar inklusive autoimmuna tyreoidearubbningar har observerats hos 36,8 % av patienterna som i kliniska prövningar behandlades med 12 mg LEMTRADA mot MS med en median av 6,1 års uppföljning (maximalt 12 år) från första exponeringen för LEMTRADA. Incidensen för tyreoidearubbningar var högre hos patienter med tyreoidearubbningar i anamnesen, både i behandlingsgruppen med LEMTRADA och i behandlingsgruppen med interferon beta 1a (IFNB-1a). De observerade autoimmuna tyreoidearubbningarna inbegrep hypertyreos eller hypotyreos. De flesta fallen var av lindrig till måttlig svårighetsgrad. Allvarliga endokrina rubbningar inträffade hos 4,4 % av patienterna med Basedows sjukdom (även känd som Graves sjukdom), hypertyreos, hypotyreos,autoimmun tyreoidit och struma förekommande hos fler än en patient. De flesta tyreoidearubbningarna hanterades med konventionell medicinsk behandling, men vissa patienter behövde genomgå kirurgiska ingrepp. Efter marknadsföring har ett flertal patienter med autoimmuna tyreoidearubbningar utvecklat biopsibekräftad AIH. Funktionstester av sköldkörteln, såsom nivåer av tyreoideastimulerande hormon (TSH), ska mätas innan behandlingen påbörjas och därefter var 3 månad till och med 48 månader efter den sista infusionen. Därefter ska provtagning utföras baserat på kliniska fynd som kan tyda på tyreoidearubbning eller vid graviditet. Tyreoideasjukdom innebär särskilda risker för gravida kvinnor (se avsnitt Graviditet). I de kliniska prövningarna utvecklade 74 % av patienterna med positiva anti-tyreoperoxidas (anti-TPO)-antikroppar vid start, en tyreoidearubbning jämfört med 38 % av patienterna med negativ status vid start. Majoriteten (ungefär 80 %) av patienterna som uppvisade en tyreoidearubbning efter behandling var negativa för anti-TPO-antikroppar vid start. Därför kan patienter utveckla en tyreoidearelaterad biverkning oavsett status för anti-TPO-antikroppar före behandling och måste därför genomgå alla tester med jämna mellanrum enligt beskrivningen ovan. Cytopenier Misstänkta autoimmuna cytopenier som neutropeni, hemolytisk anemi och pancytopeni har i sällsynta fall rapporterats i kliniska prövningar vid MS. Resultaten för fullständig blodstatus (se ovan under ITP) ska användas för att övervaka cytopenier inklusive neutropeni. Om cytopeni konstateras ska lämplig medicinsk behandling omedelbart påbörjas, inklusive remiss till specialist. Autoimmun hepatit och leverskada Fall av autoimmun hepatit (inklusive dödsfall och fall som krävt levertransplantation) och infektionsrelaterad leverskada har rapporterats hos patienter som behandlats med LEMTRADA (se avsnitt Kontraindikationer). Leverfunktionstest bör utföras före påbörjad behandling och med månatliga intervaller i minst 48 månader efter den sista infusionen. Patienterna bör informeras om risken för autoimmun hepatit, leverskada och relaterade symtom. Hemofagocytisk lymfohistiocytos (HLH) Vid användning efter godkännande har HLH (inklusive dödsfall) rapporterats hos patienter som behandlats med LEMTRADA. HLH är ett livshotande syndrom av patologisk immunaktivering som kännetecknas av kliniska tecken och symtom på extrem systemisk inflammation. HLH karakteriseras av feber, hepatomegali och cytopeni. Det är förknippat med hög dödlighet om det inte upptäcks tidigt och behandlas. Symtom har rapporterats uppstå inom några månader till fyra år efter inledandet av behandlingen. Patienter ska informeras om symtom på HLH och tid till uppkomsten av dessa. Patienter som utvecklar tidiga manifestationer av patologisk immunaktivering bör utvärderas omedelbart och en diagnos av HLH övervägas. Infusionsrelaterade reaktioner (IAR:er (infusion associated reactions)) I kliniska studier har infusionsrelaterade reaktioner (IAR:er) definierats som en biverkning som inträffar under, eller inom 24 timmar efter, infusion med LEMTRADA. De flesta av dessa reaktioner kan bero på cytokinfrisättning under infusionen. De flesta patienter som behandlats med LEMTRADA i kliniska prövningar vid MS, upplevde milda till måttliga IAR:er under och/eller upp till 24 timmar efter administrering av 12 mg LEMTRADA. IAR-incidensen var högre i första omgången än i påföljande omgångar. Utifrån alla tillgängliga uppföljningsdata, inklusive de från patienter som genomgått ytterligare behandlingsomgångar, var de vanligaste reaktionerna huvudvärk, hudutslag, feber, illamående, urtikaria, klåda, sömnlöshet, frossa, flush, trötthet, andnöd, smakförändringar, obehag i bröstet, generaliserat utslag, takykardi, bradykardi, dyspepsi, yrsel och smärta. Allvarliga reaktioner förekom hos 3 % av patienterna och inkluderade fall av huvudvärk, feber, urtikaria, takykardi, förmaksflimmer, illamående, obehag i bröstet och hypotoni. Kliniska manifestationer av anafylaxi kan likna de kliniska manifestationerna för infusionsrelaterade reaktioner, men de är ofta allvarligare eller potentiellt livshotande. Rapporter om reaktioner som tillskrivs anafylaxi är sällsynta, till skillnad från infusionsrelaterade reaktioner. Det rekommenderas att patienterna premedicineras för att lindra effekterna av infusionsreaktioner (se avsnitt Dosering). De flesta patienterna i de kontrollerade kliniska prövningarna fick antihistaminer och/eller antipyretika före minst en infusion med LEMTRADA. IAR:er kan inträffa hos patienterna trots premedicinering. Monitorering av infusionsreaktioner rekommenderas under infusion med LEMTRADA samt i minst 2 timmar efter. Förlängd monitorering (sjukhusvistelse) bör, vid behov, övervägas. Om allvarliga infusionsrelaterade reaktioner inträffar ska den intravenösa infusionen omedelbart avslutas. Resurser för hantering av anafylaktiska eller allvarliga reaktioner (se nedan) ska finnas tillgängliga. Vuxendebut av Stills sjukdom (AOSD) Vid användning efter godkännandet har AOSD rapporterats hos patienter som behandlats med Lemtrada. AOSD är ett sällsynt inflammatoriskt tillstånd som kräver akut utredning och behandling. Patienter med AOSD kan ha en kombination av följande tecken och symtom: feber, artrit, hudutslag och leukocytos i frånvaro av infektioner, maligniteter och andra reumatiska tillstånd. Om ingen alternativ etiologi för dessa symtom och tecken kan faställas, överväg att avbryta behandlingen tillfälligt eller avsluta behandlingen med Lemtrada. Andra allvarliga reaktioner som har ett tidsmässigt samband med infusion av LEMTRADA Vid användning efter godkännande har sällsynta, allvarliga, ibland dödliga och oförutsedda biverkningar från olika organsystem rapporterats. I en majoritet av fallen var tid till uppkomst av dessa tillstånd inom 1-3 dagar efter infusionen av LEMTRADA. Reaktioner har uppträtt efter vilken dos som helst och även efter andra behandlingsomgången. Patienterna bör informeras om tecken och symtom och tiden till uppkomst av biverkan. Patienter ska uppmanas att omedelbart kontakta sjukvården om något av dessa symtom uppstår och informeras om de eventuellt sent uppkomna biverkningarna. Hemorragisk stroke Flera av de rapporterade patienterna var under 50 år och hade ingen anamnes på hypertoni, blödningsrubbningar eller samtidigt intag av antikoagulantia eller trombocythämmare. Hos vissa patienter fanns ett förhöjt blodtryck före blödningen jämfört utgångsblodtrycket. Myokardiell ischemi och hjärtinfarkt Flera av de rapporterade patienterna var under 40 år och hade inga riskfaktorer för ischemisk hjärtsjukdom. Hos vissa patienter noterades att blodtryck och/eller hjärtfrekvens var tillfälligt onormala under infusionen. Halskärlsdissektion Fall av halskärlsdissektion, inklusive multipla dissektioner, har rapporterats både inom de första dagarna efter LEMTRADA-infusion eller senare under den första månaden efter infusionen. Alveolär lungblödning Fall av händelser med tidsmässigt samband som inte är relaterade till anti-GBM sjukdom (Goodpasteurs syndrom) har rapporterats. Trombocytopeni De fall av trombocytopeni som rapporterats uppkom under första dagarna efter infusionen (till skillnad från ITP). Dessa var oftast självbegränsande och relativt milda, även om allvarligheten och utfallet var okänt i många fall. Perikardit Sällsynta fall av perikardit, perikardiell utgjutning och andra perikardiella händelser har rapporterats, både som en del av akut infusionsreaktion och senare. Pneumonit Pneumonit har rapporterats hos patienter som har behandlats med LEMTRADA. De flesta fall inträffade under den första månaden efter behandling. Patienter bör uppmanas att rapportera symtom på pneumonit, som kan inkludera andfåddhet, hosta, väsande andning, bröstsmärta eller trånghet i bröstet och hemoptys. Infusionsinstruktioner i syfte att minska de allvarliga reaktionerna som har tidsmässigt samband med infusion av LEMTRADA Utvärderingar före infusion: Kontrollera EKG och vitalparametrar, inklusive hjärtfrekvens och mätning av blodtryck före infusionen. Kontrollera laboratorieprover (fullständig blodstatus med differentialräkning, serumtransaminaser, serumkreatinin, tyroidea funktionstest och mikroskopisk urinanalys). Under infusionen: Utför kontinuerlig/frekvent (minst varje timme) monitorering av hjärtfrekvens, blodtryck och övergripande klinisk status på patienten Avbryt infusionen Vid allvarlig biverkan Om patienten visar kliniska symtom tydande på utveckling av en allvarlig biverkan associerad med infusionen (myokardiell ischemi, hemorragisk stroke, halskärlsdissektion eller alveolär lungblödning) Efter infusionen: Observation av infusionsrelaterade reaktioner rekommenderas i minst 2 timmar efter infusion av LEMTRADA. Patienter med kliniska symtom som skulle kunna tyda på allvarliga infusionsrelaterade biverkningar som tidsmässigt associeras med infusionen (myokardiell ischemi, hemorragisk stroke, halskärlsdissektion eller alveolär lungblödning), ska monitoreras noggrant till dess att symtomen gått över. Förlängd monitorering (sjukhusvistelse) bör vid behov övervägas. Patienterna ska informeras om risken för sent uppkomna infusionsrelaterade biverkningar och instrueras att rapportera symtom och att kontakta sjukvården. TPK (trombocytantal) ska kontrolleras direkt efter infusionen på dag 3 och 5 under första behandlingsomgången, och även direkt efter infusion på dag 3 under varje efterföljande behandlingsomgång. Kliniskt signifikant trombocytopeni behöver följas upp till utläkning. Överväg remittering till hematolog för handläggning. Infektioner I kontrollerade kliniska prövningar vid MS med upp till 2 års varaktighet förekom infektioner hos 71 % av patienterna som behandlades med LEMTRADA 12 mg jämfört med 53 % av patienterna behandlade med subkutant interferon beta-1a [IFNB 1a] (44 mikrogram 3 gånger i veckan), och var övervägande av mild till måttlig svårighetsgrad. Infektioner som förekom oftare hos LEMTRADA-behandlade patienter än patienter som behandlats med IFNB 1a inkluderade nasofaryngit, urinvägsinfektion, övre luftvägsinfektion, bihåleinflammation, munherpes, influensa och bronkit. Allvarliga infektioner förekom hos 2,7 % av patienterna som behandlades med LEMTRADA jämfört med 1 % av patienterna som behandlades med IFNB-1a i kontrollerade kliniska prövningar vid MS. Allvarliga infektioner i LEMTRADA-gruppen omfattade: blindtarmsinflammation, gastroenterit, pneumoni, herpes zoster och tandinfektion. Infektionerna hade i allmänhet ordinär varaktighet och försvann efter konventionell medicinsk behandling. Den kumulativa årsfrekvensen av infektioner var 0,99 över en uppföljningstid på i median 6,1 år (maximalt 12 år) från första LEMTRADA- exponeringen, jämfört mot 1,27 i kontrollerade kliniska studier. Allvarliga infektioner med varicella zoster-virus, inklusive primär varicella och varicella zoster-reaktivering, inträffade oftare hos patienter som behandlats med LEMTRADA 12 mg (0,4 %) i kliniska prövningar, jämfört med IFNB-1a (0 %). Infektion med cervikalt humant papillomvirus (HPV), inklusive cervixdysplasi och anogenitala vårtor, har också rapporterats hos patienter som behandlats med LEMTRADA 12 mg (2 %). Det rekommenderas att HPV-screening genomförs årligen för kvinnliga patienter. Cytomegalovirusinfektioner (CMV) inräknat fall av reaktivering av CMV har rapporterats hos patienter behandlade med LEMTRADA. De flesta av fallen inträffade inom 2 månader efter påbörjad dosering av alemtuzumab. Innan behandling inleds kan utvärdering av immunologisk serostatus övervägas i enlighet med lokala riktlinjer. Epstein-Barr virusinfektion (EBV-infektion), inklusive reaktivering samt allvarliga och ibland dödliga fall av EBV hepatit, har rapporterats hos LEMTRADA-behandlade patienter. Tuberkulos har rapporterats hos patienter som behandlats med LEMTRADA och IFNB-1a i kontrollerade kliniska prövningar. Aktiv och latent tuberkulos, inklusive några fall av spridd tuberkulos, har rapporterats hos 0,3 % av patienterna som behandlats med LEMTRADA, oftast i endemiska områden. Innan behandling sätts in måste alla patienter utvärderas för både aktiv och inaktiv (”latent”) tuberkulosinfektion, enligt lokala riktlinjer. Listerios/listeria-meningit har rapporterats hos patienter som behandlats med LEMTRADA, vanligtvis inom en månad efter infusion. För att minska risken för infektion bör patienter som får LEMTRADA undvika intag av rått eller dåligt tillagat kött, mögel- och kittost och opastöriserade mejeriprodukter två veckor före, under, och i minst en månad efter LEMTRADA-infusion. Ytliga svampinfektioner, särskilt oral och vaginal candida-infektion, inträffade oftare hos LEMTRADA-behandlade patienter (12 %) än hos patienter som behandlats med IFNB-1a (3 %) i kontrollerade kliniska prövningar vid MS. Initiering av behandling med LEMTRADA bör senareläggas hos patienter med allvarlig aktiv infektion tills den är utläkt. Patienter som får LEMTRADA ska instrueras att rapportera symtom på infektioner till en läkare. Profylax med oralt antiherpesmedel bör sättas in till alla patienter från och med den första dagen av behandling med LEMTRADA och fortsätta i minst 1 månad efter varje behandlingsomgång. I kliniska prövningar fick patienterna 200 mg aciklovir två gånger dagligen eller motsvarande. LEMTRADA har inte administrerats för behandling av MS samtidigt som eller efter antineoplastiska eller immunsuppressiva behandlingar. Som med andra immunmodulerande behandlingar ska potentiella kombinationseffekter på patientens immunsystem tas med i beräkningen när administrering av LEMTRADA övervägs. Samtidig användning av LEMTRADA med någon av dessa behandlingar kan öka risken för immunsuppression. Det finns inga uppgifter om samband mellan LEMTRADA och reaktivering av hepatit B-virus (HBV) eller hepatit C-virus (HCV) eftersom patienter med tecken på aktiva eller kroniska infektioner uteslöts ur de kliniska prövningarna. Screening av patienter med hög risk för HBV- och/eller HCV-infektion bör övervägas före behandling med LEMTRADA, och försiktighet bör iakttas vid förskrivning av LEMTRADA till patienter som bär på HBV och/eller HCV eftersom dessa patienter kan vara i riskzonen för bestående leverskada relaterad till en potentiell virusreaktivering till följd av den tidigare virusinfektionen. Progressiv multifokal leukoencefalopati (PML) Sällsynta fall av PML (inklusive fatala) har rapporterats hos MS-patienter efter behandling med alemtuzumab. Patienter som behandlas med alemtuzumab måste övervakas med avseende på tecken som kan tyda på PML. Riskfaktorer av speciell betydelse inkluderar tidigare immunsuppressiv behandling, särskilt andra MS-behandlingar med känd risk för att orsaka PML. Resultat från MRT kan vara tydliga innan kliniska tecken eller symtom. Innan initiering och återinsättning av behandling av alemtuzumab bör MR-skanning göras och utvärderas gällande tecken som överensstämmer med PML. Ytterligare utvärdering, inklusive test på cerebrospinalvätska (CSF) för JC viralt DNA och upprepade neurologiska bedömningar bör utföras vid behov. Läkaren bör vara särskilt uppmärksam på symtom som tyder på PML som patienten kanske inte märker (t.ex. kognitiva, neurologiska eller psykiatriska symtom). Patienter bör också rådas att informera sina anhöriga eller vårdgivare om sin behandling, eftersom de kan märka symtom som patienten inte själv är medveten om. PML bör betraktas som en differentialdiagnos hos alla MS-patienter som tar alemtuzumab med neurologiska symtom och/eller nya hjärnskador i MRT. Om en diagnos av PML har ställts bör behandling med alemtuzumab inte påbörjas eller omstartas. Akut akalkulös kolecystit LEMTRADA kan öka risken för akut akalkulös kolecystit. I kontrollerade kliniska studier utvecklade 0,2 % av LEMTRADA-behandlade MS-patienter akut akalkulös kolecystit jämfört med 0 % av patienterna som behandlades med IFNB-1a. Vid användning efter godkännande har ytterligare fall av akut akalkulös kolecystit rapporterats hos patienter behandlade med LEMTRADA. Tiden till att symtom började visa sig varierade från mindre än 24 timmar till 2 månader efter infusionen av LEMTRADA. De flesta patienter behandlades konservativt med antibiotika och tillfrisknade utan kirurgiskt ingrepp, medan andra genomgick kolecystektomi. Symtom på akut akalkulös kolecystit inkluderar buksmärta, ömhet i buken, feber, illamående och kräkningar. Akut akalkulös kolecystit är ett tillstånd som kan förknippas med hög morbiditet och mortalitet om det inte diagnostiseras tidigt och behandlas. Om akut akalkulös kolecystit misstänks, utvärdera och behandla omedelbart. Malignitet Som med andra immunmodulerande terapier ska försiktighet iakttas vid insättning av LEMTRADA hos patienter med tidigare och/eller pågående malignitet. Det är i dagsläget inte känt om LEMTRADA medför en högre risk för att utveckla maligniteter i tyreoidea, eftersom tyreoidautoimmunitet i sig kan utgöra en riskfaktor för maligniteter i tyreoidea. Preventivmedel Överföring via placenta och potentiell farmakologisk aktivitet av LEMTRADA observerades hos möss under dräktighet och efter födseln. Kvinnor i fertil ålder bör använda effektiva preventivmedel under behandlingen samt under 4 månader efter en behandlingsomgång med LEMTRADA (se avsnitt Graviditet). Vacciner Det rekommenderas att patienterna har slutfört lokala vaccineringskrav minst 6 veckor före behandling med LEMTRADA. Förmågan att generera ett immunsvar mot något vaccin efter behandling med LEMTRADA har inte studerats. Säkerheten vid immunisering med levande virusvacciner efter en behandlingsomgång med LEMTRADA har inte formellt studerats vid kontrollerade kliniska prövningar vid MS, och ska inte administreras till MS-patienter som nyligen har fått en behandlingsomgång med LEMTRADA. Test av/vaccinering mot varicella zoster-virusantikroppar Som för alla immunmodulerande läkemedel bör patienter utan anamnes på vattkoppor eller utan vaccination mot varicella zoster-virus (VZV) testas för antikroppar mot VZV innan behandling med LEMTRADA påbörjas. VZV-vaccinering av antikroppsnegativa patienter bör övervägas innan behandling med LEMTRADA inleds. För full effekt av VZV-vaccination ska behandling med LEMTRADA skjutas upp till 6 veckor efter vaccinationen. Rekommenderade laboratorietester för patientmonitorering Klinisk undersökning och laboratorietester skall utföras med jämna mellanrum och i minst 48 månader efter den sista behandlingen med LEMTRADA för att övervaka tidiga tecken på autoimmuna sjukdomar: Fullständig blodstatus med differentialräkning, serumtransaminaser och serumkreatininnivåer (före behandlingsstart och därefter varje månad). Urinanalys med mikroskopi (före behandlingsstart och därefter varje månad). Test av tyreoideafunktionen, såsom nivån av tyreoideastimulerande hormon (TSH) (före behandlingsstart och därefter var tredje månad) Information från utanför av företaget sponsrade studier vad gäller användning av alemtuzumab före godkännandet för försäljning av LEMTRADA Följande biverkningar har identifierats före registreringen av LEMTRADA under användning av alemtuzumab för behandling av kronisk lymfatisk B-cellsleukemi (B-KLL), samt för behandling av andra sjukdomar, i allmänhet vid högre och tätare dosering (t.ex. 30 mg) än vad som rekommenderas för behandling av MS. Eftersom dessa biverkningar har rapporterats frivilligt från en population av obestämd storlek är det inte alltid möjligt att med säkerhet beräkna frekvensen eller fastställa ett orsakssamband med exponering för alemtuzumab. Autoimmun sjukdom Autoimmuna händelser som rapporterats hos alemtuzumab-behandlade patienter omfattar neutropeni, hemolytisk anemi (inklusive ett dödligt fall), förvärvad hemofili, anti-GBM-sjukdom och tyreoideasjukdom. Allvarliga och ibland dödliga autoimmuna tillstånd inklusive autoimmun hemolytisk anemi, autoimmun trombocytopeni, aplastisk anemi, Guillain-Barrés syndrom och kronisk inflammatorisk demyeliniserande polyradikuloneuropati har rapporterats hos alemtuzumab-behandlade icke-MS-patienter. Ett positivt Coombs-test har rapporterats hos en alemtuzumab-behandlad cancerpatient. Ett dödsfall i samband med transfusionsrelaterad transplantat-mot-värd-reaktion har rapporterats hos en alemtuzumab-behandlad cancerpatient. Infusionsrelaterade reaktioner Allvarliga och ibland dödliga infusionsrelaterade reaktioner inklusive bronkospasm, hypoxi, synkope, lunginfiltrat, akut respiratorisk insufficiens, andningsstillestånd, hjärtinfarkt, arytmier, akut hjärtinsufficiens och hjärtstillestånd har observerats hos icke-MS-patienter som behandlats med alemtuzumab med högre och mer frekventa doser än vad som används vid MS. Svår anafylaxi och andra överkänslighetsreaktioner, inklusive anafylaktisk chock och angioödem har också rapporterats. Infektioner och infestationer Allvarliga och ibland dödliga virus, bakterier, protozoer, och svampinfektioner, inklusive sådana som beror på reaktivering av latenta infektioner, har rapporterats hos icke-MS-patienter som behandlats med alemtuzumab med högre och tätare doser än vad som används vid MS. Blodet och lymfsystemet Allvarliga blödningsreaktioner har rapporterats hos icke-MS-patienter. Hjärtat Hjärtsvikt, kardiomyopati och minskad ejektionsfraktion har rapporterats hos alemtuzumab-behandlade icke-MS-patienter som tidigare behandlats med potentiellt kardiotoxiska medel. Epstein-Barr virusassocierade lymfoproliferativa sjukdomar Epstein-Barr virusassocierade lymfoproliferativa sjukdomar har observerats. LEMTRADA innehåller natrium och kalium. Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per infusion d.v.s. är näst intill ”kaliumfritt”. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per infusion d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga formella interaktionsstudier har utförts för LEMTRADA med den rekommenderade dosen för patienter med MS. I en kontrollerad klinisk studie på MS-patienter som nyligen behandlats med beta-interferon och glatirameracetat krävdes att behandlingen avslutades 28 dagar innan behandling med LEMTRADA påbörjades.",
        "pregnancy": "Kvinnor i fertil ålder Serumkoncentrationerna av alemtuzumab var låga eller icke detekterbara inom cirka 30 dagar efter varje behandlingsomgång. Kvinnor i fertil ålder måste därför använda effektiva preventivmedel under en behandlingsomgång med LEMTRADA samt upp till 4 månader efter varje behandlingsomgång. Graviditet Det finns begränsat med data från användning av alemtuzumab hos gravida kvinnor. LEMTRADA ska administreras under graviditet endast då de potentiella fördelarna överväger den eventuella risken för fostret. Det är känt att humant IgG passerar placentabarriären. Alemtuzumab skulle därför kunna passera placentabarriären och eventuellt utgöra en risk för fostret. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Det är inte känt om alemtuzumab kan orsaka fosterskador när det ges till gravida kvinnor eller om det kan påverka reproduktionsförmågan. Tyreoidearubbningar (se avsnitt Varningar och försiktighet Tyreoidearubbningar) innebär särskilda risker för gravida kvinnor. Vid obehandlad hypotyreos under graviditet föreligger en ökad risk för missfall och skador på fostret, såsom mental retardation och dvärgväxt. Hos mödrar med Graves sjukdom kan tyreoideastimulerande hormonreceptorantikroppar hos modern överföras till ett växande foster och orsaka övergående neonatal Graves sjukdom.",
        "breastfeeding": "Alemtuzumab har detekterats i mjölk och hos avkomma från ammande honmöss. Det är okänt om alemtuzumab utsöndras i bröstmjölk. En risk för det ammande nyfödda/spädbarnet kan inte uteslutas. Amning bör därför avbrytas under varje behandlingsomgång med LEMTRADA samt under 4 månader efter den sista infusionen i varje behandlingsomgång. Dock kan fördelarna med att få immunitet genom bröstmjölk uppväga riskerna för potentiell exponering för alemtuzumab för det ammande nyfödda/spädbarnet.",
        "fertility": "Det finns inte tillräckliga kliniska säkerhetsdata om effekterna av LEMTRADA på fertilitet. I en delstudie på 13 manliga patienter behandlade med LEMTRADA (som behandlats med antingen 12 mg eller 24 mg) sågs inga tecken på aspermi, azoospermi, bestående minskat antal spermier, störningar av motilitet eller en ökning av morfologiska abnormiteter hos spermierna. Det är känt att CD52 förekommer i reproduktiv vävnad hos människor och gnagare. Djurdata har visat effekter på fertiliteten hos humaniserade möss (se Prekliniska uppgifter), men baserat på tillgängliga data är en potentiell påverkan på humanfertilitet under exponeringen okänd.",
        "driving": "LEMTRADA har mindre effekt på förmågan att framföra fordon och använda maskiner. De flesta patienter får IAR:er som uppkommer under, eller inom 24 timmar efter, behandling med LEMTRADA. Vissa IAR:er (t.ex. yrsel) kan tillfälligt påverka patientens förmåga att framföra fordon eller använda maskiner och försiktighet ska iakttas tills dessa reaktioner har gått över.",
        "side-effects": "Sammanfattning av säkerhetsprofilen i kliniska studier Totalt 1 486 patienter som behandlats med LEMTRADA (12 mg eller 24 mg) utgjorde säkerhetspopulationen vid en poolad analys av kliniska MS-studier med en uppföljningstid på i median 6,1 år (maximalt 12 år), vilket resulterade i 8 635 patientår av säkerhetsuppföljning. De viktigaste biverkningarna var autoimmunitet (ITP, tyreoidearubbningar, nefropatier, cytopenier), IAR:er och infektioner. Dessa beskrivs i avsnitt Varningar och försiktighet. De vanligaste biverkningarna av LEMTRADA (hos ≥20 % av patienterna) var hudutslag, huvudvärk, feber och luftvägsinfektioner. Lista över biverkningar Nedanstående tabell är baserad på poolade säkerhetsdata från alla LEMTRADA-patienter som behandlats med 12 mg under all tillgänglig uppföljning i kliniska studier. Biverkningar anges efter Medical Dictionary for Regulatory Activities (MedDRA), systemorgansystem (SOC) och föredragen term (PT (preferred term)). Frekvenserna definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1 /10 000 till <1 /1000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1: Biverkningar i studie 1, 2, 3 och 4 som observerats hos patienter som behandlats med LEMTRADA 12 mg och övervakning efter godkännande för försäljning Organklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Infektioner och infestationer Övre luftvägsinfektion, urinvägsinfektion, herpesvirus- infektion1 Herpes zoster- infektioner2, nedre luftvägsinfektioner, gastroenterit, oral candida, vulvovaginal candida, influensa, öroninfektion, pneumoni, vaginal infektion, tandinfektion Onykomykos, gingivit, hudmykoser, tonsillit, akut sinuit, cellulit, tuberkulos, cytomegalovirus-infektion Listerios/listeria-meningit, reaktivering av Epstein-Barr virusinfektion (EBV-infektion) (inklusive reaktivering) Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Hudpapillom Blodet och lymfsystemet Lymfopeni, leukopeni, inklusive neutropeni Lymfadenopati, idiopatisk trombocytopen purpura, trombocytopeni, anemi, minskad hematokrit, neutrofili, leukocytos Pancytopeni, hemolytisk anemi, förvärvad hemofili A Hemafagocytisk lymfohistiocytos (HLH), trombotisk trombocytopen purpura (TTP) Immunsystemet Cytokinfrisättnings syndrom*, överkänslighet inklusive anafylaxi* Sarkoidos Endokrina systemet Basedows sjukdom, hypertyreos, hypotyreos Autoimmun tyroidit inklusive subakut tyroidit, struma, anti-tyreoid-antikropps-positiv Metabolism och nutrition Minskad aptit Psykiska störningar Sömnlöshet*, ångest, depression Centrala och perifera nervsystemet Huvudvärk* MS-skov, yrsel*, hypestesi, parestesi, tremor, dysgeusi*, migrän* Sensorisk störning, hyperestesi, spänningshuvudvärk, autoimmun encefalit Hemorragisk stroke **, halskärlsdissektion ** Ögon Konjunktivit, endokrin ofalmopati, dimsyn Diplopi Öron och balansorgan Svindel Öronvärk Hjärtat Takykardi* Bradykardi*, palpitationer* Förmaksflimmer * Myokardiell ischemi**, hjärtinfarkt** Blodkärl Flush* Hypotoni*, hypertoni* Andningsvägar, bröstkorg och mediastinum Dyspné*, hosta, näsblod, hicka, orofaryngeal smärta, astma Trånghetskänsla i svalget*, halsirritation, pneumonit Alveolär lungblödning** Magtarmkanalen Illamående* Buksmärtor, kräkningar, diarré, dyspepsi*, stomatit Förstoppning, gastroesofageal reflux, gingival blödning, muntorrhet, dysfagi, gastrointestinala sjukdomar, gastrointestinal blödning Lever och gallvägar Förhöjt aspartat-aminotransferas (ASAT), förhöjt alaninamino-transferas (ALAT) Kolecystit innefattande akalkulös kolecystit och akut akalkulös kolecystit Autoimmun hepatit, Hepatit (associerad med EBV- infektion) Hud och subkutan vävnad Urtikaria*, hudutslag*, klåda*, generaliserade utslag* Erytem*, ekkymos, alopeci, hyperhidros, akne, hudskada, dermatit Blåsor, nattliga svettningar, ansiktssvullnad, eksem, vitiligo, alopecia areata Muskuloskeletala systemet och bindväv Myalgi, muskelsvaghet, ledvärk, ryggsmärtor, smärta i extremiteter, muskelspasmer, nacksmärta, muskuloskeletal smärta Muskuloskeletal stelhet, obehag i lemmar Vuxendebut av Stills sjukdom (AOSD) Njurar och urinvägar Proteinuri, hematuri Nefrolitiasis, ketonuri, nefropatier inklusive anti-GBM-sjukdom Reproduktionsorgan och bröstkörtel Menorragi, oregelbunden menstruation Cervikal dysplasi, amenorré Allmänna symtom och/eller symtom vid administreringsstället Feber*, trötthet*, frossa* Obehag i bröstet*, smärta*, perifert ödem, asteni, influensaliknande sjukdom, sjukdomskänsla, smärta vid infusionsstället Undersökningar Förhöjt blodkreatinin Viktnedgång, viktökning, minskat antal röda blodkroppar, positivt bakterietest, ökning i blodglukos, genomsnittlig cellvolymökning Skador, förgiftningar och behandlings-komplikationer Blåmärke, infusionsrelaterad reaktion 1Herpesvirusinfektioner inkluderar PTs: Oral herpes, Herpes simplex, Genital herpes, Herpesvirusinfektion, Genital herpes simplex, Herpes dermatit, Oftalmisk herpes simplex, Herpes simplex serologi positiv. 2Herpes zosterinfektioner inkluderar PTs: Herpes zoster, Herpes zoster kutan spridd, Oftalmisk herpes zoster, Herpes oftalmisk, Herpes zosterinfektion neurologisk, Herpes zoster meningit. Beskrivning av utvalda biverkningar Termer som är markerade med asterisk (*) i tabell 1 innefattar biverkningar som rapporterats som infusionsrelaterade reaktioner. Termer som är märkta med två asterisker (**) i tabell 1 innefattar biverkningar som observerats efter godkännande, där tid till uppkomst av dessa tillstånd, i en majoritet av fallen, inträffade inom 1-3 dagar efter infusionen av LEMTRADA, efter vilken som helst av doserna under behandlingsomgången. Neutropeni Fall av allvarlig (inklusive dödsfall) neutropeni har rapporterats inom 2 månader efter LEMTRADA-infusion. Säkerhetsprofil i långtidsuppföljning Typen av biverkningar, inkluderat allvarlighet och svårighetsgrad som observerats i LEMTRADA-behandlingsgrupperna under uppföljning och från patienter med ytterligare behandlingsomgångar, liknade dem i den aktiva kontrollstudien. Incidensen av IAR:er var högre i första omgången än i efterföljande omgångar. Bland de patienter som fortsatte efter kontrollerade kliniska studier och som inte erhöll ytterligare LEMTRADA- behandling efter de 2 initiala behandlingsomgångarna, var frekvensen (händelser per personår) av de flesta biverkningar jämförbara med, eller mindre, år 3-6 jämfört med år 1 och 2. Frekvensen av tyreoideabiverkningar var högst tredje året och minskade därefter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I kontrollerade kliniska prövningar fick två MS-patienter av misstag upp till 60 mg LEMTRADA (dvs. total dos under den inledande behandlingsomgången) i en enda infusion och upplevde allvarliga reaktioner (huvudvärk, hudutslag och antingen hypotoni eller sinustakykardi). Större doser av LEMTRADA än de som testats i kliniska studier kan öka intensiteten och/eller varaktigheten av infusionsrelaterade biverkningar eller dess effekter på immunförsvaret. Det finns ingen känd antidot mot överdosering av alemtuzumab. Behandlingen består av utsättande av läkemedlet och symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Alemtuzumab är en rekombinant, DNA-deriverad humaniserad monoklonal antikropp som är riktad mot cellytan på 21-28 kD glykoprotein CD52. Alemtuzumab är en IgG1-kappa-antikropp med humant variabelt ramverk och konstanta regioner samt komplementära styrande regioner från en murin (råtta) monoklonal antikropp. Antikroppen har en molekylvikt på cirka 150 kD. Alemtuzumab binder till CD52, ett antigen som förekommer i höga nivåer på cellytan på T- (CD3+) och B- (CD19+) lymfocyter och i lägre nivåer på NK-celler, monocyter och makrofager. Få eller inga CD52 har upptäckts på neutrofiler, plasmaceller eller stamceller från benmärg. Alemtuzumab agerar genom antikroppsberoende cellulär cytolys och komplementförmedlad lysering efter att ha bundit till cellytan på T-och B-lymfocyter. Den mekanism genom vilken LEMTRADA utövar dess terapeutiska effekter vid MS är inte helt klarlagd. Forskningen tyder emellertid på immunmodulerande effekter genom utarmning och återbildning av lymfocyter, inklusive: Förändringar av antalet, proportionerna och egenskaperna hos vissa undergrupper av lymfocyter efter behandling Ökad förekomst av regulatoriska T-cellsundergrupper Ökad förekomst av minnes-T- och B-lymfocyter Övergående effekter på delar av den medfödda immuniteten (dvs neutrofiler, makrofager, NK-celler) Minskningen av nivån av cirkulerande B-och T-celler till följd av LEMTRADA-behandling och den efterföljande återbildningen av immunceller kan minska risken för skov, vilket i slutänden kan fördröja sjukdomsförloppet. Farmakodynamisk effekt LEMTRADA utarmar cirkulerande T- och B-lymfocyter efter varje behandlingsomgång, med de lägsta observerade värdena en månad efter en behandlingsomgång (den tidigaste tidpunkten efter behandlingen i fas 3-studierna). Lymfocyter återbildas över tiden och B-cellsåterhämtningen är vanligtvis avslutad inom 6 månader. Antalet CD3+- och CD4+-lymfocyter stiger långsammare mot normalvärdena, och har i allmänhet inte återgått till ursprungsnivåerna 12 månader efter behandlingen. Cirka 40 % av patienterna hade totala lymfocytantal som nådde den nedre gränsen för normalvärde (LLN) 6 månader efter varje behandlingsomgång och cirka 80 % av patienterna hade totala lymfocytantal som nådde LLN 12 månader efter varje omgång. Neutrofiler, monocyter, eosinofiler, basofiler och NK-celler påverkas endast övergående av LEMTRADA. Klinisk effekt och säkerhet Säkerheten och effekten av alemtuzumab vid MS har utvärderats i 3 randomiserade, bedömarblindade (rater blinded) kliniska prövningar med jämförelse mot aktivt behandlade patienter med RRMS och 1 okontrollerad bedömarblindad förlängningsstudie. Studie uppläggning/demografi för studie 1, 2, 3 och 4 ses i tabell 2. Tabell 2: Studieuppläggning och egenskaper vid start för studie 1, 2, 3 och 4 Studie 1 Studie 2 Studie 3 Studiens namn CAMMS323 CAMMS32400507 CAMMS223 (CARE-MS I) (CARE-MS II) Studiens uppläggning Kontrollerad, randomiserad, bedömarblindad Kontrollerad, randomiserad, bedömar- och dosblindad Kontrollerad, randomiserad, bedömarblindad Sjukdomshistoria Patienter med aktiv MS, definierat som minst 2 skov under de föregående 2 åren. Patienter med aktiv MS, definierat som minst 2 skov under de föregående 2 åren och 1 eller fler kontrasthöjande lesioner Varaktighet 2 år 3 år ‡ Studiepopulation Behandlingsnaiva patienter Patienter med inadekvat respons på tidigare behandling* Behandlingsnaiva patienter Egenskaper vid start av studie Medelålder (år) 33 35 32 Genomsnittlig /median varaktighet på sjukdomen 2,0/1,6 år 4,5/3,8 år 1,5/1,3 år Genomsnittlig varaktighet av tidigare MS-behandling (≥1 läkemedel använt) Ingen 36 månader Ingen % som fått ≥2 tidigare MS-behandlingar Ej relevant 28 % Ej relevant Genomsnittlig EDSS-poäng vid start av studien 2,0 2,7 1,9 Studie 4 Studiens namn CAMMS03409 Studiens uppläggning Okontrollerad, bedömarblindad förlängningsstudie Studiepopulation Patienter som deltog i CAMMS223, CAMMS323, eller CAMMS32400507 (se baslinjeegenskaper ovan) Förlängningstid 4 år * Definierat som patienter som har upplevt minst ett skov under behandling med beta-interferon eller glatirameracetat efter att ha fått behandling med läkemedel under minst sex månader. ‡ Studiens primära endpoint blev 3 år. Ytterligare uppföljning gav data för i median 4,8 år (maximalt 6,7 år). Resultat för studie 1 och 2 visas i tabell 3 Tabell 3: Viktiga kliniska och MRI-endpoints från studie 1 och 2 Studie 1 Studie 2 Studiens namn CAMMS323 (CARE-MS I) CAMMS32400507 (CARE-MS II) Kliniska endpoints LEMTRADA 12 mg (N=376) SC IFNB-1a (N=187) LEMTRADA 12 mg (N=426) SC IFNB-1a (N=202) Skovfrekvens1 ARR (Annualised relapse rate) (95 % CI) 0,18 (0,13, 0,23) 0,39 (0,29, 0,53) 0,26 (0,21, 0,33) 0,52 (0,41, 0,66) Frekvenskvot (rate ratio) (95 % CI) Riskminskning 0,45 (0,32, 0,63) 54,9 (p<0,0001) 0,51 (0,39, 0,65) 49,4 (p <0,0001) Funktionsnedsättning1 (Confirmed Disability Worsening [CDW]) 2 Patienter med CDW vid 6 månader (95 % CI) 8,0 % (5,7, 11,2) 11,1 % (7,3, 16,7) 12,7 % (9,9, 16,3) 21,1 % (15,9, 27,7) Relativ risk (hazard ratio) (95 % CI) 0,70 (0,40, 1,23) (p=0,22) 0,58 (0,38, 0,87) (p=0,0084) Patienter som var skovfria år 2 (95 % CI) 77,6 % (72,9, 81,6) (p<0,0001) 58,7 % (51,1, 65,5) 65,4 % (60,6, 69,7) (p<0,0001) 46,7 % (39,5, 53,5) Förändring från studiestart av EDSS år 23 (95 % CI) -0,14 (-0,25, -0,02) (p=0,42) -0,14 (-0,29, 0,01) -0,17 (-0,29, -0,05) (p<0,0001) 0,24 (0,07, 0,41) MRI-endpoints (0-2 år) Medianförändring (%) av MRI-T2-lesionsvolym -9,3 (-19,6, -0,2) (p=0,31) -6,5 (-20,7, 2,5) -1,3 (p=0,14) -1,2 Patienter med nya eller förstorade T2-lesioner under år 2 48,5 % (p=0,035) 57,6 % 46,2 % (p<0,0001) 67,9 % Patienter med gadoliniumförstärkta lesioner under år 2 15,4 % (p=0,001) 27,0 % 18,5 % (p<0,0001) 34,2 % Patienter med nya hypointensiva T1-lesioner under år 2 24,0 % (p=0,055) 31,4 % 19,9 % (p<0,0001) 38,0 % Medianförändring (%) av hjärnans parenkymala fraktion -0,867 (p<0,0001) -1,488 -0,615 (p=0,012) -0,810 1 Co-primära endpoints: ARR och CDW. Om minst en av två co-primära endpoints uppfylldes ansågs studien uppfylla sitt mål. 2 CDW definierades som en ökning med minst 1 poäng på Expanded Disability Status Scale (EDSS) om EDSS-poängen vid start var ≥1,0 (1,5 poängs ökning för patienter med en EDSS vid start = 0) och som kvarstod i 6 månader. 3 Estimerad genom att använda en blandad modell får upprepande åtgärder. Figur 1: Tid till 6-månaders CDW i studie 2 Skovens svårighetsgrad I linje med effekten på skovfrekvensen visade stödjande analyser från Studie 1 (CAMMS323) att LEMTRADA 12 mg/dag ledde till att signifikant färre LEMTRADA-behandlade patienter upplevde allvarliga skov (61 % minskning, p = 0,0056) och signifikant färre skov som ledde till steroidbehandling (58 % minskning, p <0,0001) jämfört med IFNB-1a. Stödjande analyser från Studie 2 (CAMMS32400507) visade att LEMTRADA 12 mg/dag ledde till att signifikant färre patienter behandlade med LEMTRADA upplevde svåra skov (48 % minskning, p = 0,0121) och signifikant färre skov ledde till steroidbehandling (56 % minskning, p <0,0001) eller till sjukhusvistelse (55 % minskning, p = 0,0045) jämfört med IFNB-1a. Bekräftad funktionshinderförbättring (Confirmed disability improvement (CDI)) Tid till CDI-debut definierades som en minskning med minst 1 poäng av EDSS från en EDSS-poäng vid studiestart ≥2 och som kvarstod i minst sex månader. CDI är ett mått på bestående förbättring av funktionsnedsättning. 29 % av patienterna som behandlades med LEMTRADA nådde CDI i studie 2, medan endast 13 % av de subkutant IFNB-1a-behandlade patienterna nådde denna endpoint. Skillnaden var statistiskt signifikant (p=0,0002). Studie 3 (fas 2-studien CAMMS223) utvärderade säkerheten och effekten av LEMTRADA på patienter med RRMS under loppet av 3 år. Patienterna hade en EDSS från 0-3,0, minst två kliniska skov av MS under de föregående två åren och ≥1 gadoliniumförstärkt lesion vid studiens början. Patienterna hade inte tidigare fått behandling för MS. Patienterna behandlades med LEMTRADA 12 mg/dag (N = 108) eller 24 mg/dag (n = 108) vilket administrerades en gång per dag under fem dagar vid månad 0 och under tre dagar vid månad 12 eller subkutant IFNB-1a 44 µg (N = 107) administrerat tre gånger per vecka under tre år. Fyrtiosex patienter fick en tredje behandlingsomgång med LEMTRADA med 12 mg/dag eller 24 mg/dag under tre dagar vid månad 24. Vid år 3 minskade LEMTRADA risken för 6-månaders-CDW med 76 % (riskkvot 0,24 [95 % CI: 0,110, 0,545], p<0,0006) och reducerade ARR med 67 % (frekvenskvot 0,33 [95 % CI: 0,196, 0,552], p<0,0001) jämfört med subkutant IFNB 1a. LEMTRADA 12 mg/dag ledde till signifikant lägre EDSS-poäng (förbättrats från studiestart) under två års uppföljning jämfört med IFNB-1a (p <0,0001). I en undergrupp av patienter med RRMS med 2 eller fler skov under det föregående året och med minst 1 gadolinumförstärkt T1-lesion vid studiens början, var den årliga skovfrekvensen 0,26 (95% CI: 0,20, 034) i gruppen behandlade med LEMTRADA (n = 205) och 0,51 (95% CI: 0,40, 0,64) i IFNB-1a-gruppen (n = 102) (p<0,0001). Denna analys inkluderar endast data från fas 3 studier (CAMMS324 och CAMMS323) på grund av skillnader i MRI-algoritmer mellan fas 2 och fas 3 studier. Dessa resultat erhölls från en post hoc analys och bör tolkas med försiktighet. Data på långtidseffekter Studie 4 var en fas 3, multicenter-, öppen-, bedömarblindad-förlängningsstudie för utvärdering av effekt och säkerhet i patienter med RRMS som deltog i studie 1, 2 eller 3 (tidigare fas 3- och fas 2- studier) för att bedöma långsiktig effekt och säkerhet av LEMTRADA. Studien tillför effekt- och säkerhetsdata över i median 6 år från inträde i studie 1 och 2. Patienterna i förlängningsstudien (studie 4) hade möjlighet att erhålla ytterligare behandlingsomgång(ar) med LEMTRADA vid behov, då ihållande sjukdomsaktivitet dokumenterats, definierat som förekomst av minst ett MS-skov och/eller ≥2 nya eller växande hjärn-eller ryggmärgsskador vid magnetisk resonanstomografi (MRI). Den/de extra behandlingsomgången/arna med LEMTRADA administrerades med 12 mg/dag under tre på varandra följande dagar (total dos 36 mg), minst 12 månader efter den föregående behandlingsomgången. 91,8 % av patienterna som behandlats med 12 mg LEMTRADA i studie 1 och 2 trädde in i studie 4. 82,7 % av dessa patienter slutförde studien. Uppskattningsvis hälften (51,2 %) av patienterna som tidigare behandlats med 12 mg/dag av LEMTRADA i studie 1 och 2 och som deltog i studie 4, gavs enbart de 2 initiala behandlingsomgångarna av LEMTRADA och ingen ytterligare sjukdomsmodifierande behandling under hela uppföljningen på 6 år. 46,6 % av patienterna som initialt behandlats med 12 mg/ dag av LEMTRADA i studie 1 och 2 erhöll ytterligare behandlingsomgångar efter dokumenterade belägg för aktiv MS (skov och/eller MRI) och efter beslut från behandlande läkare. Inga egenskaper vid studieinträdet identifierade patienter som senare kom att erhålla en eller flera ytterligare behandlingsomgångar. Under 6 år från första behandlingen med LEMTRADA, uppvisade patienter som fortsatte i uppföljning värden av MS-återfall, hjärnskador på MR och hjärnvolymförlust som överensstämde med LEMTRADAs behandlingseffekter under studierna 1 och 2 samt övervägande stabila eller förbättrade funktionshinder. ARR för patienter, inklusive uppföljning i studie 4, som ursprungligen behandlats med LEMTRADA i studierna 1 respektive 2 var 0,17 och 0,23, CDW sågs i 22,3 % och 29,7 %, medan 32,7 % och 42,5 % uppnådde CDI. För varje år i studie 4 fortsatte patienter från båda studierna att uppvisa en låg risk att bilda ny T2 (27,4 % -33,2 %) eller gadoliniumförstärkande skador (9,4 % till 13,5 %) och den årliga procentförändringen av parenkymfraktionen i hjärnan varierade i median från 0,19 % till -0,09 %. Bland patienter som fick en eller två ytterligare behandlingsomgångar av LEMTRADA observerades förbättringar vid återfallshastighet, MRI-aktivitet och genomsnittliga funktionshinder efter en första eller andra LEMTRADA-återbehandling (omgång 3 och 4) jämfört med resultaten från föregående år. För dessa patienter minskade ARR från 0,79 under året innan omgång 3 till 0,18 ett år senare och medelvärdet för EDSS-poängen minskade från 2,89 till 2,69. Andelen patienter med nya eller förstorande T2-lesioner minskade från 50,8 % under året innan omgång 3 till 35,9 % ett år senare och nya gadoliniumhöjande lesioner från 32,2 % till 11,9 %. Liknande förbättringar i ARR, EDSS medelvärde, T2 och gadoliniumförstärkande skador sågs efter omgång 4 jämfört med året innan. Dessa förbättringar upprätthölls därefter, men inga konkreta slutsatser kan göras med avseende på den långsiktiga effekten (t.ex. 3 och 4 år efter ytterligare behandlingsomgångar) eftersom många patienter avslutade studien innan de nått dessa tidpunkter. Fördelarna och riskerna med 5 eller fler behandlingsomgångar har inte helt fastställts. Immunogenicitet I likhet med alla terapeutiska proteiner finns det risk för immunogenicitet. Data återspeglar andelen patienter vars testresultat ansågs positiva för antikroppar mot alemtuzumab med användning av en enzymkopplad immunabsorberande analys (ELISA) och bekräftades genom en kompetitiv bindningsanalys. Positiva prover utvärderades ytterligare med avseende på tecken på in vitro-hämning genom användning av en flödescytometrianalys. Patienter i kliniska prövningar vid MS fick serumprover tagna en, tre och 12 månader efter varje behandlingsomgång för att bestämma förekomsten av anti-alemtuzumab-antikroppar. Cirka 85 % av patienterna som fick LEMTRADA testade positivt för anti-alemtuzumab-antikroppar under studien, och ≥90 % av dessa patienter testade även positivt för antikroppar som hämmade alemtuzumab-bindning in vitro. De patienter som utvecklade anti-alemtuzumab-antikroppar gjorde detta vid 15 månader efter första exponeringen. Efter 2 behandlingsomgångar fanns inget samband mellan förekomsten av anti-alemtuzumab- eller hämmande anti-alemtuzumab-antikroppar och en minskning av effekt, förändrad farmakodynamik eller förekomsten av biverkningar, inklusive infusionsrelaterade reaktioner. Höga halter anti-alemtuzumab-antikroppar som sågs hos vissa patienter var associerade med ofullständig lymfocytuttömning efter en tredje eller fjärde behandlingsomgången, men det fanns ingen tydlig verkan från anti-alemtuzumab-antikropparna på den kliniska effekt- och säkerhetsprofilen av LEMTRADA. Incidensen av antikroppar är starkt beroende av analysens känslighet och specificitet. Dessutom kan den observerade incidensen av antikroppar (inklusive hämmande antikroppar) i en analys påverkas av flera faktorer, inklusive analysmetod, provhantering, tidpunkten för provtagning, samtidig medicinering och underliggande sjukdom. Av dessa skäl kan jämförelse av incidensen av antikroppar mot LEMTRADA med incidensen av antikroppar mot andra produkter vara vilseledande. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för alemtuzumab för behandling av multipel skleros hos barn i åldrarna nyfödda upp till 10 år (information om pediatrisk användning finns i avsnitt Dosering). Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för LEMTRADA för en eller flera grupper av den pediatriska populationen för RRMS (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiken för alemtuzumab utvärderades på sammanlagt 216 patienter med RRMS som fick intravenösa infusioner med antingen 12 mg/dag eller 24 mg/dag på fem på varandra följande dagar, följt av tre på varandra följande dagar 12 månader efter den första behandlingsomgången. Serumkoncentrationer ökade med varje dos under en behandlingsomgång, med de högsta observerade koncentrationerna efter den sista infusionen under en behandlingsomgång. Administration av 12 mg/dag resulterade i en genomsnittlig Cmax på 3014 ng/ml dag fem i den initiala behandlingsomgången och 2276 ng/ml dag tre i den andra behandlingsomgången. Alfa-halveringstiden uppskattades till fyra till fem dagar och var jämförbar mellan behandlingsomgångarna och ledde till låga eller icke detekterbara serumkoncentrationer inom cirka 30 dagar efter varje omgång. Alemtuzumab är ett protein för vilket den förväntade metaboliska vägen är nedbrytning till små peptider och enskilda aminosyror genom brett distribuerade proteolytiska enzymer. Inga klassiska biotransformationsstudier har utförts. Utifrån tillgänglig data kan inga slutsatser dras om farmakokinetiken för LEMTRADA med avseende på effekten av etnicitet och kön. Farmakokinetiken för alemtuzumab vid RRMS har inte studerats hos patienter i åldern 55 år och äldre.",
        "preclinical-info": "Karcinogenes och mutagenes Inga studier har utförts för att bedöma den karcinogena eller mutagena potentialen för alemtuzumab. Fertilitet och reproduktion Behandling med intravenöst alemtuzumab med doser upp till 10 mg/kg/dag, administrerat under fem på varandra följande dagar (AUC 7,1 gånger den humana exponeringen vid rekommenderad daglig dos) hade ingen effekt på fertilitet och reproduktionsförmåga hos huCD52-transgena hanmöss. Antalet normala spermier var signifikant reducerat (<10 %) jämfört med kontrollerna, och procentandelen onormala spermier (lossnade huvuden eller inga huvuden) hade ökat signifikant (upp till 3 %). Dessa förändringar påverkade emellertid inte fertiliteten och ansågs därför inte allvarliga. Hos honmöss som fick doser av alemtuzumab upp till 10 mg/kg/dag intravenöst (AUC 4,7 gånger den humana exponeringen vid rekommenderad daglig dos) under fem på varandra följande dagar före samboende med hanmöss av vild typ var det genomsnittliga antalet corpora lutea och implantationsställen per mus avsevärt reducerat jämfört med vehikelbehandlade djur. Minskad viktuppgång under dräktigheten i förhållande till vehikelkontrollerna observerades hos dräktiga möss som fått dosen 10 mg/kg/dag. En reproduktionstoxicitetsstudie på dräktiga honmöss som fick doser av alemtuzumab upp till 10 mg/kg/dag intravenöst (AUC 2,4 gånger den humana exponeringen vid rekommenderad daglig dos 12 mg/dag) under fem på varandra följande dagar under dräktigheten resulterade i betydande ökningar av antalet kullar med samtliga foster döda eller resorberade, tillsammans med en åtföljande minskning av antalet kullar med livskraftiga foster. Inga externa, mjukvävnads- eller skelettmissbildningar eller variationer observerades vid doser upp till 10 mg/kg/dag. Överföring till placenta och potentiell farmakologisk aktivitet av alemtuzumab observerades hos möss under dräktighet och efter födseln. I studier på möss observerades förändringar av antalet lymfocyter hos avkomma som exponerats för alemtuzumab under dräktigheten med doser upp till 3 mg/kg/dag, administrerat under fem på varandra följande dagar (AUC 0,6 gånger den humana exponeringen vid rekommenderad daglig dos 12 mg/dag). Kognitiv, fysisk och sexuell utveckling hos avkomma som exponerats för alemtuzumab under diandet påverkades inte vid doser upp till 10 mg/kg/dag av alemtuzumab.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje injektionsflaska innehåller 12 mg alemtuzumab i 1,2 ml (10 mg/ml). Alemtuzumab är en monoklonal antikropp som med hjälp av rekombinant DNA-teknik produceras i en suspensionskultur bestående av mammalieceller (äggstock från kinesisk hamster) och näringsmedel. Hjälpämne med känd effekt Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per infusion d.v.s. är näst intill ”kaliumfritt”. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per infusion d.v.s. är näst intill ”natriumfritt”. Förteckning över hjälpämnen Dinatriumfosfatdihydrat (E339) Dinatriumedetatdihydrat Kaliumklorid (E508) Kaliumdivätefosfat (E340) Polysorbat 80 (E433) Natriumklorid Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel än de som omnämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Alemtuzumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet Koncentrat 4 år Utspädd lösning Kemisk och fysiskalisk hållbarhet under användning har påvisats i 8 timmar vid 2 ºC - 8 ºC. Ur mikrobiologisk synvinkel rekommenderas att produkten används omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar och skall normalt inte överstiga 8 timmar vid 2 ºC - 8 ºC, om den skyddas mot ljus. Särskilda förvaringsanvisningar Koncentrat Förvaras i kylskåp (2 ºC - 8 ºC). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Innehållet i injektionsflaskan ska inspekteras för förekomst av partiklar och missfärgning före administrering. Använd den inte om det förekommer partiklar eller om koncentratet är missfärgat. Skaka inte injektionsflaskorna före användning. För intravenös administrering ska 1,2 ml LEMTRADA dras upp från injektionsflaskan till en spruta med aseptisk teknik. Injicera detta i 100 ml natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning, eller glukos 50 mg/ml (5 %) infusionsvätska, lösning. Detta läkemedel får inte spädas med andra lösningsmedel. Påsen ska vändas försiktigt för att blanda lösningen. Försiktighet ska iakttas för att säkerställa steriliteten hos den färdigberedda lösningen. Det rekommenderas att den utspädda produkten administreras omedelbart. Varje injektionsflaska är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat). Ett klart, färglöst till svagt gulfärgat koncentrat med pH 7,0 - 7,4."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alemtuzumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lemtrada, Koncentrat till infusionsvätska, lösning 12 mg"
    }
}