{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonaleller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fyremadel är och vad det används för 2. Vad du behöver veta innan du använder Fyremadel 3. Hur du använder Fyremadel 4. Eventuella biverkningar 5. Hur Fyremadel ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fyremadel är och vad det används för Fyremadel innehåller den aktiva substansen ganirelix och tillhör en grupp läkemedel som kallas ”anti-gonadotropinfrisättande hormoner” som motverkar effekten av naturligt gonadotropinfrisättande hormon (GnRH). GnRH kontrollerar frisättningen av gonadotropiner (luteiniseringshormon (LH) och follikelstimulerande hormon (FSH)). Gonadotropiner spelar en viktig roll för den mänskliga fertiliteten och reproduktionen. Hos kvinnor behövs FSH för tillväxt och mognad av folliklar i äggstockarna. Folliklar är små runda blåsor som innehåller äggceller. LH behövs för att de mogna äggcellerna ska lossna från folliklarna och äggstockarna (dvs ägglossning). Fyremadel motverkar effekten av GnRH, som resulterar i en minskning av frisättningen av framför allt LH. Vad Fyremadel används för För kvinnor som genomgår assisterad befruktning, inklusive in vitro fertilisering (IVF) och andra metoder, kan i enstaka fall för tidig ägglossning ske, vilket medför en betydligt minskad chans att bli gravid. Fyremadel används för att förebygga för tidiga LH-stegringar som kan orsaka en sådan för tidig ägglossning. I kliniska studier användes ganirelix tillsammans med rekombinant follikelstimulerande hormon (FSH) eller korifollitropin alfa, en långverkande follikelstimulerare. Ganirelix som finns i Fyremadel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Fyremadel innehåller den aktiva substansen ganirelix och tillhör en grupp läkemedel som kallas ”anti-gonadotropinfrisättande hormoner” som motverkar effekten av naturligt gonadotropinfrisättande hormon (GnRH). GnRH kontrollerar frisättningen av gonadotropiner (luteiniseringshormon (LH) och follikelstimulerande hormon (FSH)). Gonadotropiner spelar en viktig roll för den mänskliga fertiliteten och reproduktionen. Hos kvinnor behövs FSH för tillväxt och mognad av folliklar i äggstockarna. Folliklar är små runda blåsor som innehåller äggceller. LH behövs för att de mogna äggcellerna ska lossna från folliklarna och äggstockarna (dvs ägglossning). Fyremadel motverkar effekten av GnRH, som resulterar i en minskning av frisättningen av framför allt LH. Vad Fyremadel används för För kvinnor som genomgår assisterad befruktning, inklusive in vitro fertilisering (IVF) och andra metoder, kan i enstaka fall för tidig ägglossning ske, vilket medför en betydligt minskad chans att bli gravid. Fyremadel används för att förebygga för tidiga LH-stegringar som kan orsaka en sådan för tidig ägglossning. I kliniska studier användes ganirelix tillsammans med rekombinant follikelstimulerande hormon (FSH) eller korifollitropin alfa, en långverkande follikelstimulerare. Ganirelix som finns i Fyremadel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fyremadel Använd inte Fyremadel om du är allergisk mot ganirelix eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är överkänslig mot gonadotropinfrisättande hormon (GnRH) eller GnRH-liknande ämnen. om du har måttligt eller kraftigt nedsatt njur- eller leverfunktion. om du är gravid eller ammar. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fyremadel: om du har ett aktivt allergiskt tillstånd, tala med din läkare. Din läkare kommer att avgöra, beroende på allvarlighetsgraden, om extra kontroller behövs under behandlingen. Fall av allergiska reaktioner har rapporterats, så tidigt som efter den första dosen. under och efter hormonstimulering av äggstockarna kan ett överstimuleringstillstånd utvecklas. Detta tillstånd har samband med stimuleringsproceduren med gonadotropiner. Se bipacksedeln för det gonadotropin-preparat som du har fått utskrivet. Förekomsten av medfödda missbildningar efter assisterad befruktning kan vara något högre än efter spontan befruktning. Denna något ökade risk tros vara relaterad till egenskaperna hos patienterna som genomgår fertilitetsbehandlingen (t ex kvinnans ålder, spermiernas egenskaper) och på grund av att flerbarnsgraviditeter är vanligare efter assisterad befruktning. Förekomsten av medfödda missbildningar efter assisterad befruktning vid användning av Fyremadel skiljer sig inte åt från användning av andra GnRH-liknande ämnen vid assisterad befruktning. Det finns en något ökad risk för utomkvedshavandeskap hos kvinnor med skadade äggledare. Effekten och säkerheten med Fyremadel har inte fastställts hos kvinnor som väger mindre än 50 kg eller mer än 90 kg. Fråga din läkare för ytterligare information. Barn och ungdomar Det finns ingen relevant användning av Fyremadel för barn eller ungdomar. Andra läkemedel och Fyremadel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Fyremadel ska användas vid kontrollerad ovariell stimulering för assisterad befruktning (ART). Använd inte Fyremadel under graviditet och amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Effekterna av Fyremadel på körförmåga och användning av maskiner har inte studerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt i bipacksedeln. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Fyremadel innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektion, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Fyremadel om du är allergisk mot ganirelix eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är överkänslig mot gonadotropinfrisättande hormon (GnRH) eller GnRH-liknande ämnen. om du har måttligt eller kraftigt nedsatt njur- eller leverfunktion. om du är gravid eller ammar.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fyremadel: om du har ett aktivt allergiskt tillstånd, tala med din läkare. Din läkare kommer att avgöra, beroende på allvarlighetsgraden, om extra kontroller behövs under behandlingen. Fall av allergiska reaktioner har rapporterats, så tidigt som efter den första dosen. under och efter hormonstimulering av äggstockarna kan ett överstimuleringstillstånd utvecklas. Detta tillstånd har samband med stimuleringsproceduren med gonadotropiner. Se bipacksedeln för det gonadotropin-preparat som du har fått utskrivet. Förekomsten av medfödda missbildningar efter assisterad befruktning kan vara något högre än efter spontan befruktning. Denna något ökade risk tros vara relaterad till egenskaperna hos patienterna som genomgår fertilitetsbehandlingen (t ex kvinnans ålder, spermiernas egenskaper) och på grund av att flerbarnsgraviditeter är vanligare efter assisterad befruktning. Förekomsten av medfödda missbildningar efter assisterad befruktning vid användning av Fyremadel skiljer sig inte åt från användning av andra GnRH-liknande ämnen vid assisterad befruktning. Det finns en något ökad risk för utomkvedshavandeskap hos kvinnor med skadade äggledare. Effekten och säkerheten med Fyremadel har inte fastställts hos kvinnor som väger mindre än 50 kg eller mer än 90 kg. Fråga din läkare för ytterligare information.",
        "children": "Barn och ungdomar Det finns ingen relevant användning av Fyremadel för barn eller ungdomar.",
        "interaction": "Andra läkemedel och Fyremadel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Fyremadel ska användas vid kontrollerad ovariell stimulering för assisterad befruktning (ART). Använd inte Fyremadel under graviditet och amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Effekterna av Fyremadel på körförmåga och användning av maskiner har inte studerats. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt i bipacksedeln. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fyremadel innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektion, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Fyremadel Fyremadel används som en del av behandlingen vid assisterad befruktning (ART) inklusive in vitro fertilisering (IVF). Du kommer att ge dig själv injektionerna, så din läkare kommer att förklara vad du måste göra. Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Etapp 1 Stimulering av äggstockarna med follikelstimulerande hormon (FSH) eller korifollitropin kan starta på dag 2 eller 3 av din menstruation. Etapp 2 Fyremadel (0,25 mg) ska injiceras direkt under huden en gång dagligen med start på dag 5 eller dag 6 av stimuleringen. Beroende på hur dina äggstockar reagerar, kan din läkare bestämma att du ska börja på någon annan dag. Fyremadel ska inte blandas med FSH, men båda preparaten ska ges vid ungefär samma tidpunkt men inte på samma injektionsställe. Daglig behandling med Fyremadel ska pågå tills man har tillräckligt antal folliklar av tillräcklig storlek. Etapp 3 Den slutliga mognaden av äggcellerna i folliklarna kan sättas igång med injektion av humant koriongonadotropin (hCG). Tiden mellan två Fyremadel-injektioner och mellan den sista Fyremadel-injektionen och hCG-injektionen ska inte överstiga 30 timmar, eftersom en för tidig ägglossning (dvs frisättning av äggceller) annars kan ske. Därför ska, vid injektion av Fyremadel på morgonen, behandlingen med Fyremadel pågå under hela behandlingsperioden med gonadotropin inklusive dagen för ovulationsinduktion. Vid injektion av Fyremadel på eftermiddagen ska den sista Fyremadel-injektionen ges på eftermiddagen dagen innan ovulationsinduktion. Användarinstruktioner Injektionsställe Fyremadel finns som förfyllda sprutor som innehåller en dos. Innehållet ska injiceras långsamt direkt under huden, helst i låret. Kontrollera lösningen innan den används. Använd inte lösningen om den inte är fri från partiklar eller inte är klar. Om du ger injektionerna själv eller om din partner gör det ska du följa instruktionerna noggrant. Blanda inte Fyremadel med andra läkemedel. Förberedelse av injektionsstället Tvätta händerna noggrant med tvål och vatten. Tvätta injektionsstället med ett desinfektionsmedel (t ex alkohol) för att ta bort bakterier från huden. Rengör ca 5 cm runt stället där nålen ska föras in och låt desinfektionsmedlet torka i minst en minut innan du fortsätter. Införing av nålen Ta bort skyddet från nålen. Nyp mellan tummen och pekfingret en stor yta av huden. För in nålen vid basen av det nypta skinnet med en vinkel på 45° mot skinnets yta. Variera injektionsstället vid varje injektion. Kontroll av nålens position Dra försiktigt tillbaka kolven för att kontrollera att nålen har korrekt position. Om blod dras upp i sprutan innebär det att nålens spets har kommit in i ett blodkärl. Om detta skulle hända, injicera inte Fyremadel. Ta bort sprutan, täck injektionsstället med en tuss indränkt med desinfektionsmedel och tryck emot, det ska sluta blöda inom en minut eller två. Använd inte denna spruta utan släng den på lämpligt sätt. Börja om från början med en ny spruta. Injektion av lösningen När nålen har placerats korrekt, tryck in kolven långsamt och stadigt, så att lösningen injiceras korrekt och huden inte skadas. Borttagning av nålen Dra snabbt ut nålen och tryck mot injektionsstället med en tuss med desinfektionsmedel. Använd den förfyllda sprutan bara en gång. Om du använt för stor mängd av Fyremadel Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Fyremadel Om du kommer på att du har glömt en dos ta den så snart som möjligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du är mer än 6 timmar försenad (så att tiden mellan två injektioner är mer än 30 timmar) ta dosen så snart som möjligt och kontakta din läkare för ytterligare råd. Om du slutar att använda Fyremadel Sluta inte att ta Fyremadel om inte din läkare har instruerat dig att göra det, eftersom det kan påverka resultatet av din behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Fyremadel Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Fyremadel Om du kommer på att du har glömt en dos ta den så snart som möjligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du är mer än 6 timmar försenad (så att tiden mellan två injektioner är mer än 30 timmar) ta dosen så snart som möjligt och kontakta din läkare för ytterligare råd.",
        "withdrawal": "Om du slutar att använda Fyremadel Sluta inte att ta Fyremadel om inte din läkare har instruerat dig att göra det, eftersom det kan påverka resultatet av din behandling. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos färre än 1 av 10 användare) lokala hudreaktioner vid injektionsstället (framför allt rodnad med eller utan svullnad). Den lokala reaktionen försvinner normalt inom 4 timmar efter injektionen. Mindre vanliga (kan förekomma hos färre än 1 av 100 användare) huvudvärk illamående allmän sjukdomskänsla (allmän känsla av att vara sjuk, må dåligt). Mycket sällsynta (kan förekomma hos färre än 1 av 10 000 användare) mer omfattande allergiska reaktioner har observerats, så tidigt som efter den första dosen. Dessutom har biverkningar rapporterats som är kända i samband med kontrollerad ovariell hyperstimuleringsbehandling t ex: buksmärtor ovariellt hyperstimuleringssyndrom (OHSS). (OHSS uppkommer när dina äggstockar överreagerar på läkemedel du tar under din fertilitetsbehandling.) utomkvedshavandeskap (när ett embryo utvecklas utanför livmodern) missfall (se bipacksedeln till det FSH-preparat som du behandlas med). Försämring av ett tidigare eksem har rapporterats hos en patient efter den första ganirelix-dosen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fyremadel ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Kontrollera sprutan före användning. Använd bara sprutor med klar, partikelfri lösning och från oskadd förpackning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ganirelix. Varje förfylld spruta innehåller 0,25 mg ganirelix (som acetat) i 0,5 ml vattenlösning. Övriga innehållsämnen är ättiksyra (E260), mannitol (E421), vatten för injektionsvätskor. pH (ett mått på surhetsgraden) kan ha justerats med natriumhydroxid och ättiksyra. Läkemedlets utseende och förpackningsstorlekar Fyremadel är en klar och färglös vattenlösning för injektion. Lösningen är färdig att använda och avsedd för subkutan administrering. Fyremadel finns tillgängligt i förpackningar om 1 eller 5 förfyllda sprutor med injektionsnålar (27 G). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Sun Pharmaceutical Industries Europe B.V. Polarisavenue 87 2132 JH Hoofddorp Nederländerna Information lämnas av Ferring Läkemedel AB Södergaten 26, VÅN 4 Box 4041 SE-203 11 Malmö Sverige Tel: +46 40 691 6900 Denna bipacksedel ändrades senast 2018-06-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är ganirelix. Varje förfylld spruta innehåller 0,25 mg ganirelix (som acetat) i 0,5 ml vattenlösning. Övriga innehållsämnen är ättiksyra (E260), mannitol (E421), vatten för injektionsvätskor. pH (ett mått på surhetsgraden) kan ha justerats med natriumhydroxid och ättiksyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fyremadel är en klar och färglös vattenlösning för injektion. Lösningen är färdig att använda och avsedd för subkutan administrering. Fyremadel finns tillgängligt i förpackningar om 1 eller 5 förfyllda sprutor med injektionsnålar (27 G). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Sun Pharmaceutical Industries Europe B.V. Polarisavenue 87 2132 JH Hoofddorp Nederländerna Information lämnas av Ferring Läkemedel AB Södergaten 26, VÅN 4 Box 4041 SE-203 11 Malmö Sverige Tel: +46 40 691 6900 Denna bipacksedel ändrades senast 2018-06-27"
    },
    "produktresume": {
        "tradename": "Fyremadel 0,25 mg/0,5 ml injektionsvätska, lösning, förfylld spruta",
        "composition": "En förfylld spruta innehåller 0,25 mg ganirelix (som acetat) i 0,5 ml vattenlösning. Den aktiva substansen ganirelix (som acetat) (INN) är en syntetisk dekapeptid med en hög antagonistisk aktivitet mot naturligt förekommande gonadotropinfrisättande hormon (GnRH). Aminosyrorna i position 1, 2, 3, 6, 8 och 10 av den naturliga GnRH dekapeptiden har substituerats vilket resulterade i N-Ac-D-Nal(2)1. D-pClPhe2, D-Pal(3)3, D-hArg(Et2)6, L-hArg(Et2)8, D-Ala10]-GnRH med en molekylvikt på 1570,4. Hjälpämne med känd effekt:Natrium.Varje förfylld spruta innehåller <1 mmol natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "Injektionsvätska, lösning i förfylld spruta.Klar och färglös vattenlösning med ett pH-värde mellan 4,5 och 5,5 och en osmolalitet mellan 250 till 350 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Ganirelix är avsett för prevention av prematura stegringar av luteiniseringshormon (LH) hos kvinnor som genomgår kontrollerad ovariell hyperstimulering (COH) för assisterad befruktning (ART).I kliniska studier användes ganirelix i kombination med rekombinant humant follikelstimulerande hormon (FSH) eller korifollitropin alfa, en långverkande follikelstimulerare. 4.2 Dosering och administreringssätt Ganirelix ska endast förskrivas av en specialist som har erfarenhet inom infertilitetsbehandling. Dosering Ganirelix används för att förebygga prematura LH-stegringar hos kvinnor som genomgår COH. Kontrollerad ovariell hyperstimulering med FSH eller korifollitropin alfa kan starta på dag 2 eller 3 av menstruationen. Ganirelix (0,25 mg) ska injiceras subkutant en gång dagligen med start på dag 5 eller dag 6 av FSH-administreringen eller på dag 5 eller dag 6 av administreringen av korifollitropin alfa. Startdag av ganirelix-behandling är beroende på det ovariella svaret, dvs antalet och storleken på växande folliklar och/eller mängden cirkulerande estradiol. Starten av ganirelix-behandling kan bli senarelagd om follikeltillväxten uteblir, men den kliniska erfarenheten med ganirelix baseras på att ganirelix insatts på dag 5 eller dag 6 av stimuleringen.Ganirelix ska inte blandas med FSH men båda preparaten bör administreras vid ungefär samma tidpunkt men inte på samma injektionsställe.Dosjustering av FSH ska baseras på antalet och storleken på folliklarna snarare än mängden av cirkulerande estradiol (se avsnitt 5.1).Daglig behandling med ganirelix ska pågå fram till den dag man har tillräckligt antal folliklar av acceptabel storlek. Slutlig mognad av folliklarna kan induceras med administrering av humant koriongonadotropin (hCG). Tidpunkt för sista injektionen Beroende på halveringstiden för ganirelix, ska tiden mellan två ganirelix-injektioner och mellan den sista ganirelix-injektionen och hCG-injektionen inte överstiga 30 timmar, eftersom en prematur LH-stegring annars kan uppstå. Därför ska, vid injektion av ganirelix på morgonen, behandlingen med ganirelix pågå under hela behandlingsperioden med gonadotropin inklusive dagen för ovulationsinduktion. Vid injektion av ganirelix på eftermiddagen, ska den sista ganirelix-injektionen ges på eftermiddagen dagen innan ovulationsinduktion.Ganirelix har visats vara säkert och effektivt hos kvinnor som genomgår flera behandlingscykler.Behovet av lutealfasstöd i cykler där ganirelix använts har inte studerats. I de kliniska studierna gavs lutealfasstöd enligt studiecentrets rutiner eller enligt studieprotokollet. Särskilda populationer Nedsatt njurfunktion Det finns ingen erfarenhet av användning av ganirelix till personer med nedsatt njurfunktion eftersom dessa personer var exkluderade i kliniska studier. Därför är användning av ganirelix kontraindicerat hos patienter med måttligt eller allvarligt nedsatt njurleverfunktion (se avsnitt 4.3). Nedsatt leverfunktion Det finns ingen erfarenhet av användning av ganirelix till personer med nedsatt leverfunktion eftersom dessa personer var exkluderade i kliniska studier. Därför är användning av ganirelix kontraindicerat hos patienter med nedsatt leverfunktion (se avsnitt 4.3). Pediatrisk population Det finns ingen relevant användning av ganirelix till barn. Administreringssätt Ganirelix ska ges subkutant, helst i låret. Injektionsstället bör varieras för att undvika lipoatrofi. Patienten eller hennes partner kan ge injektioner av ganirelix själva under förutsättning att de har fått adekvat träning och har tillgång till rådgivning från experter. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot gonadotropinfrisättande hormon (GnRH) eller någon annan GnRH analog. Måttligt eller allvarligt nedsatt njur- eller leverfunktion. Graviditet eller amning. 4.4 Varningar och försiktighet Överkänslighetsreaktioner Speciell försiktighet ska iakttas hos kvinnor med tecken eller symtom på aktivt allergiskt tillstånd. Vid uppföljning efter godkännandet har fall av överkänslighetsreaktioner rapporterats, så tidigt som efter den första dosen (se avsnitt 4.8). Eftersom erfarenhet saknas rekommenderas inte ganirelix till kvinnor med allvarliga allergier. Ovariellt hyperstimuleringssyndrom (OHSS) Ovariellt hyperstimuleringssyndrom (OHSS) kan uppträda under eller efter ovariestimulering. OHSS måste anses vara en inbyggd risk vid gonadotropinstimulering. OHSS ska behandlas symtomatiskt, med vila, intravenös infusion av elektrolyt- eller kolloidlösning och heparin. Ektopisk graviditet Eftersom kvinnor som behandlas för infertilitet, speciellt in vitro fertilisering (IVF), ofta har missbildningar i äggledarna kan risken för ektopisk graviditet vara ökad. Ett tidigt ultraljud är därför viktigt för att bekräfta att graviditeten är intrauterin. Medfödda missbildningar Incidensen av medfödda missbildningar efter ART (Assisted Reproductive Technologies) kan vara högre än vid spontan befruktning. Detta antas bero på avvikelser hos paret (såsom moderns ålder, spermiernas karaktär) och en ökad incidens av flera foster. I kliniska studier där fler än 1000 nyfödda studerats, har det visat sig att incidensen av medfödda missbildningar hos barn födda efter COH-behandling med ganirelix är jämförbar med vad som rapporterats efter COH-behandling med en GnRH agonist. Kvinnor som väger mindre än 50 kg eller mer än 90 kg Säkerheten och effekten av ganirelix har inte fastställts hos kvinnor som väger mindre än 50 kg eller mer än 90 kg (se också avsnitt 5.1 och 5.2). Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektion, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Eventuella interaktioner mellan ganirelix och ofta använda läkemedel, inklusive histaminfrisättande läkemedel, kan inte uteslutas. 4.6 Fertilitet, graviditet och amning Graviditet Adekvata data från behandling av gravida kvinnor med ganirelix saknas.Hos djur resulterade exponering av ganirelix vid tiden för implantationen i resorption av foster (se avsnitt 5.3). Relevansen av dessa uppgifter för människa är okänd. Amning Det är inte känt om ganirelix passerar över i bröstmjölk.Användning av ganirelix är kontraindicerat under graviditet och amning (se avsnitt 4.3). Fertilitet Ganirelix används vid behandling av kvinnor som genomgår kontrollerad ovariell hyperstimulering i program för assisterad befruktning. Ganirelix används för att förhindra prematura LH-stegringar som annars kan förekomma hos dessa kvinnor under stimuleringen av ovarierna.För dosering och administreringssätt se avsnitt 4.2. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts på effekter på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Tabellen nedan visar alla biverkningar som uppkommit hos kvinnor som i kliniska studier behandlats med ganirelix i kombination med rekombinant FSH för ovariell stimulering. Biverkningarna med ganirelix i kombination med korifollitropin alfa för ovariell stimulering förväntas vara likvärdiga. Tabell över biverkningar Biverkningarna indelas efter organsystem och frekvens enligt MedDRA-systemet: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100). Frekvensen av överkänslighetsreaktioner (mycket sällsynta, <1/10 000) har härletts från uppföljning efter godkännandet. Organsystemklass Frekvens Biverkning Immunsystemet Mycket sällsynta Överkänslighetsreaktioner (med varierande symptom såsom utslag, svullnad i ansiktet och dyspné)1 Försämring av ett befintligt eksem2 Centrala och perifera nervsystemet Mindre vanliga Huvudvärk Magtarmkanalen Mindre vanliga Illamående Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Lokal hudreaktion vid injektionsstället (framför allt rodnad, med eller utan svullnad)3 Mindre vanliga Sjukdomskänsla 1 Fall har rapporterats, så tidigt som efter den första dosen bland patienter som administrerats ganirelix. 2 Har rapporterats hos en patient efter första ganirelix-dosen. 3 I de kliniska studierna var incidensen, rapporterad av patienterna en timme efter injektionen, av måttlig till svår lokal hudreaktion vid minst ett tillfälle per behandlingscykel, 12 % hos patienter som behandlats med ganirelix och 25 % hos patienter som behandlats subkutant med en GnRH-agonist. De lokala reaktionerna försvinner normalt inom 4 timmar efter administreringen. Beskrivning av utvalda biverkningar Andra rapporterade biverkningar är relaterade till den kontrollerade ovariella hyperstimuleringen ART, i synnerhet bäckensmärta, svullen buk, OHSS (se även avsnitt 4.4), ektopisk graviditet och missfall. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering hos människa kan leda till en förlängd effektduration.Inga data på akut toxicitet för ganirelix hos människa finns tillgängliga. Kliniska studier med subkutan administrering av ganirelix i singeldoser på upp till 12 mg visade inga systemiska biverkningar. I akuta toxicitetsstudier på råtta och apa observerades icke-specifika toxiska symptom såsom hypotension och bradykardi enbart efter intravenös administrering av ganirelix med doser över 1 respektive 3 mg/kg.Vid överdos ska ganirelix (tillfälligt) sättas ut.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hypofys och hypotalamushormoner samt analoger, antigonadotropinfrisättande hormon, ATC-kod: H01 CC01. Verkningsmekanism Ganirelix är en GnRH-antagonist, som modulerar hypotalamus-hypofysaxeln genom att kompetitivt binda till GnRH-receptorer i hypofysen. Som ett resultat erhålls en snabb, kraftig och reversibel hämning av endogena gonadotropiner, utan den initiala stimulering som induceras av GnRH-agonister. Efter administrering av multipla doser på 0,25 mg ganirelix till friska frivilliga kvinnor var serumkoncentrationerna av LH, FSH och E2 maximalt minskade med 74 %, 32 % och 25 % vid 4, 16 respektive 16 timmar efter injektionen. Hormonnivåerna i serum återgick till värdena innan behandlingen två dagar efter den sista injektionen. Farmakodynamisk effekt Hos patienter som genomgår kontrollerad ovariell stimulering var mediandurationen av ganirelixbehandlingen 5 dagar. Under ganirelix-behandling var medelincidensen av LH-stegringar (>10 IE/l) vid samtidig progesteronökning (>1 ng/l) 0,3 - 1,2 % jämfört med 0,8 % vid behandling med GnRHagonister. Det fanns en tendens till en ökad incidens av LH- och progesteronstegringar hos kvinnor med högre kroppsvikt (> 80 kg), men ingen effekt på det kliniska resultatet observerades. Emellertid kan en effekt inte uteslutas med tanke på det låga antalet behandlade patienter hittills.Om man får ett högt ovariellt svar, antingen på grund av hög exponering av gonadotropiner i tidig follikelfas eller som ett resultat av hög ovariell svarsbenägenhet, kan tidiga LH-stegringar förekomma innan stimuleringsdag 6. Genom att påbörja ganirelixbehandling dag 5 kan man förhindra dessa tidiga LH-stegringar utan att det kliniska resultatet påverkas. Klinisk effekt och säkerhet I kontrollerade studier med ganirelix i kombination med FSH, med ett långt protokoll med GnRH-agonist som referens, resulterade ganirelix-regimen i snabbare follikeltillväxt under de första dagarna av stimulering men den slutliga kohorten av växande folliklar var mindre och producerade i medeltal mindre estradiol. Detta annorlunda mönster för follikeltillväxt gör att justeringar av FSH-dosen snarare ska baseras på antal och storlek av växande folliklar än nivån av cirkulerande estradiol. Liknande jämförande studier med korifollitropin alfa i kombination med antingen en GnRH-antagonist eller med ett långt protokoll med agonist, har inte utförts. 5.2 Farmakokinetiska egenskaper Farmakokinetiska parametrar efter multipel subkutan dosering av ganirelix (en injektion dagligen) liknar de som man ser efter enstaka subkutan dos. Vid upprepad dosering av 0,25 mg/dag uppnås steady-state nivåer på cirka 0,6 ng/ml inom 2 till 3 dagar.Farmakokinetiska analyser indikerar ett motsatt samband mellan kroppsvikt och serumkoncentrationer av ganirelix. Absorption Efter en enstaka subkutan administrering av 0,25 mg, stiger plasmanivåerna av ganirelix snabbt och når maximal nivå (Cmax) på cirka 15 ng/ml inom 1 till 2 timmar (tmax). Biotillgängligheten för ganirelix efter subkutan administrering är cirka 91 %. Metabolism Den dominerande cirkulerande komponenten i plasma är ganirelix. Ganirelix är också den huvudsakliga komponenten som återfinns i urin. Feces innehåller endast metaboliter. Metaboliterna är små peptidfragment som bildats genom enzymatisk hydrolys av ganirelix vid specifika sekvenser. Metabolitprofilen för ganirelix hos människa liknar den som man funnit hos djur. Halveringstiden för eliminationen (t½) är cirka 13 timmar och clearance är cirka 2,4 l/timme. Utsöndringen sker via feces (cirka 75 %) och urinen (cirka 22 %). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och genotoxicitet visade inte några särskilda risker för människa.Reproduktionsstudier som utförts med ganirelix i doser om 0,1 till 10 µg/kg/dag subkutant till råtta och 0,1 till 50 µg/kg/dag subkutant till kanin visade en ökad förekomst av resorption av foster i de högsta dosgrupperna. Inga teratogena effekter observerades.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Ättiksyra (E260);Mannitol (E421);Vatten för injektionsvätskor.pH kan ha justerats med natriumhydroxid och ättiksyra. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Förfyllda sprutor tillverkade av färglöst typ I-glas innehållande 0,5 ml steril, färdig att använda, vattenlösning försluten med grå kolvpropp av gummi och kolvstång av polypropen. Injektionsnål (27 G) fäst vid cylindern och försedd med ett grått nålskydd av elastomer och ett styvt nålskydd av polypropen. Tillhandahålls i kartonger om 1 eller 5 förfyllda sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Kontrollera sprutan före användning. Använd bara sprutor med klar, partikelfri lösning och från oskadd förpackning.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sun Pharmaceutical Industries Europe B.V.Polarisavenue 872132 JH HoofddorpNederländerna",
        "approval-number": "48033",
        "approval-first-date": "Första godkännandet: 2013-05-30Förnyat godkännande: 2018-04-24",
        "revision-date": "2020-04-22"
    },
    "fass_text": {
        "indication": "Ganirelix är avsett för prevention av prematura stegringar av luteiniseringshormon (LH) hos kvinnor som genomgår kontrollerad ovariell hyperstimulering (COH) för assisterad befruktning (ART). I kliniska studier användes ganirelix i kombination med rekombinant humant follikelstimulerande hormon (FSH) eller korifollitropin alfa, en långverkande follikelstimulerare.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i Innehåll. Överkänslighet mot gonadotropinfrisättande hormon (GnRH) eller någon annan GnRH analog. Måttligt eller allvarligt nedsatt njur- eller leverfunktion. Graviditet eller amning.",
        "dosage": "Ganirelix ska endast förskrivas av en specialist som har erfarenhet inom infertilitetsbehandling. Dosering Ganirelix används för att förebygga prematura LH-stegringar hos kvinnor som genomgår COH. Kontrollerad ovariell hyperstimulering med FSH eller korifollitropin alfa kan starta på dag 2 eller 3 av menstruationen. Ganirelix (0,25 mg) ska injiceras subkutant en gång dagligen med start på dag 5 eller dag 6 av FSH-administreringen eller på dag 5 eller dag 6 av administreringen av korifollitropin alfa. Startdag av ganirelix-behandling är beroende på det ovariella svaret, dvs antalet och storleken på växande folliklar och/eller mängden cirkulerande estradiol. Starten av ganirelix-behandling kan bli senarelagd om follikeltillväxten uteblir, men den kliniska erfarenheten med ganirelix baseras på att ganirelix insatts på dag 5 eller dag 6 av stimuleringen. Ganirelix ska inte blandas med FSH men båda preparaten bör administreras vid ungefär samma tidpunkt men inte på samma injektionsställe. Dosjustering av FSH ska baseras på antalet och storleken på folliklarna snarare än mängden av cirkulerande estradiol (se avsnitt Farmakodynamik). Daglig behandling med ganirelix ska pågå fram till den dag man har tillräckligt antal folliklar av acceptabel storlek. Slutlig mognad av folliklarna kan induceras med administrering av humant koriongonadotropin (hCG). Tidpunkt för sista injektionen Beroende på halveringstiden för ganirelix, ska tiden mellan två ganirelix-injektioner och mellan den sista ganirelix-injektionen och hCG-injektionen inte överstiga 30 timmar, eftersom en prematur LH-stegring annars kan uppstå. Därför ska, vid injektion av ganirelix på morgonen, behandlingen med ganirelix pågå under hela behandlingsperioden med gonadotropin inklusive dagen för ovulationsinduktion. Vid injektion av ganirelix på eftermiddagen, ska den sista ganirelix-injektionen ges på eftermiddagen dagen innan ovulationsinduktion. Ganirelix har visats vara säkert och effektivt hos kvinnor som genomgår flera behandlingscykler. Behovet av lutealfasstöd i cykler där ganirelix använts har inte studerats. I de kliniska studierna gavs lutealfasstöd enligt studiecentrets rutiner eller enligt studieprotokollet. Särskilda populationer Nedsatt njurfunktion Det finns ingen erfarenhet av användning av ganirelix till personer med nedsatt njurfunktion eftersom dessa personer var exkluderade i kliniska studier. Därför är användning av ganirelix kontraindicerat hos patienter med måttligt eller allvarligt nedsatt njurleverfunktion (se avsnitt Kontraindikationer). Nedsatt leverfunktion Det finns ingen erfarenhet av användning av ganirelix till personer med nedsatt leverfunktion eftersom dessa personer var exkluderade i kliniska studier. Därför är användning av ganirelix kontraindicerat hos patienter med nedsatt leverfunktion (se avsnitt Kontraindikationer). Pediatrisk population Det finns ingen relevant användning av ganirelix till barn. Administreringssätt Ganirelix ska ges subkutant, helst i låret. Injektionsstället bör varieras för att undvika lipoatrofi. Patienten eller hennes partner kan ge injektioner av ganirelix själva under förutsättning att de har fått adekvat träning och har tillgång till rådgivning från experter.",
        "caution": "Överkänslighetsreaktioner Speciell försiktighet ska iakttas hos kvinnor med tecken eller symtom på aktivt allergiskt tillstånd. Vid uppföljning efter godkännandet har fall av överkänslighetsreaktioner rapporterats, så tidigt som efter den första dosen (se avsnitt Biverkningar). Eftersom erfarenhet saknas rekommenderas inte ganirelix till kvinnor med allvarliga allergier. Ovariellt hyperstimuleringssyndrom (OHSS) Ovariellt hyperstimuleringssyndrom (OHSS) kan uppträda under eller efter ovariestimulering. OHSS måste anses vara en inbyggd risk vid gonadotropinstimulering. OHSS ska behandlas symtomatiskt, med vila, intravenös infusion av elektrolyt- eller kolloidlösning och heparin. Ektopisk graviditet Eftersom kvinnor som behandlas för infertilitet, speciellt in vitro fertilisering (IVF), ofta har missbildningar i äggledarna kan risken för ektopisk graviditet vara ökad. Ett tidigt ultraljud är därför viktigt för att bekräfta att graviditeten är intrauterin. Medfödda missbildningar Incidensen av medfödda missbildningar efter ART (Assisted Reproductive Technologies) kan vara högre än vid spontan befruktning. Detta antas bero på avvikelser hos paret (såsom moderns ålder, spermiernas karaktär) och en ökad incidens av flera foster. I kliniska studier där fler än 1000 nyfödda studerats, har det visat sig att incidensen av medfödda missbildningar hos barn födda efter COH-behandling med ganirelix är jämförbar med vad som rapporterats efter COH-behandling med en GnRH agonist. Kvinnor som väger mindre än 50 kg eller mer än 90 kg Säkerheten och effekten av ganirelix har inte fastställts hos kvinnor som väger mindre än 50 kg eller mer än 90 kg (se också avsnitt Farmakodynamik och 5.2). Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektion, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts. Eventuella interaktioner mellan ganirelix och ofta använda läkemedel, inklusive histaminfrisättande läkemedel, kan inte uteslutas.",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med ganirelix saknas. Hos djur resulterade exponering av ganirelix vid tiden för implantationen i resorption av foster (se avsnitt Prekliniska uppgifter). Relevansen av dessa uppgifter för människa är okänd.",
        "breastfeeding": "Det är inte känt om ganirelix passerar över i bröstmjölk. Användning av ganirelix är kontraindicerat under graviditet och amning (se avsnitt Kontraindikationer).",
        "fertility": "Ganirelix används vid behandling av kvinnor som genomgår kontrollerad ovariell hyperstimulering i program för assisterad befruktning. Ganirelix används för att förhindra prematura LH-stegringar som annars kan förekomma hos dessa kvinnor under stimuleringen av ovarierna. För dosering och administreringssätt se avsnitt Dosering.",
        "driving": "Inga studier har utförts på effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Tabellen nedan visar alla biverkningar som uppkommit hos kvinnor som i kliniska studier behandlats med ganirelix i kombination med rekombinant FSH för ovariell stimulering. Biverkningarna med ganirelix i kombination med korifollitropin alfa för ovariell stimulering förväntas vara likvärdiga. Tabell över biverkningar Biverkningarna indelas efter organsystem och frekvens enligt MedDRA-systemet: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100). Frekvensen av överkänslighetsreaktioner (mycket sällsynta, <1/10 000) har härletts från uppföljning efter godkännandet. Organsystemklass Frekvens Biverkning Immunsystemet Mycket sällsynta Överkänslighetsreaktioner (med varierande symptom såsom utslag, svullnad i ansiktet och dyspné)1 Försämring av ett befintligt eksem2 Centrala och perifera nervsystemet Mindre vanliga Huvudvärk Magtarmkanalen Mindre vanliga Illamående Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Lokal hudreaktion vid injektionsstället (framför allt rodnad, med eller utan svullnad)3 Mindre vanliga Sjukdomskänsla 1 Fall har rapporterats, så tidigt som efter den första dosen bland patienter som administrerats ganirelix. 2 Har rapporterats hos en patient efter första ganirelix-dosen. 3 I de kliniska studierna var incidensen, rapporterad av patienterna en timme efter injektionen, av måttlig till svår lokal hudreaktion vid minst ett tillfälle per behandlingscykel, 12 % hos patienter som behandlats med ganirelix och 25 % hos patienter som behandlats subkutant med en GnRH-agonist. De lokala reaktionerna försvinner normalt inom 4 timmar efter administreringen. Beskrivning av utvalda biverkningar Andra rapporterade biverkningar är relaterade till den kontrollerade ovariella hyperstimuleringen ART, i synnerhet bäckensmärta, svullen buk, OHSS (se även avsnitt Varningar och försiktighet), ektopisk graviditet och missfall. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering hos människa kan leda till en förlängd effektduration. Inga data på akut toxicitet för ganirelix hos människa finns tillgängliga. Kliniska studier med subkutan administrering av ganirelix i singeldoser på upp till 12 mg visade inga systemiska biverkningar. I akuta toxicitetsstudier på råtta och apa observerades icke-specifika toxiska symptom såsom hypotension och bradykardi enbart efter intravenös administrering av ganirelix med doser över 1 respektive 3 mg/kg. Vid överdos ska ganirelix (tillfälligt) sättas ut.",
        "pharmacodynamic": "Verkningsmekanism Ganirelix är en GnRH-antagonist, som modulerar hypotalamus-hypofysaxeln genom att kompetitivt binda till GnRH-receptorer i hypofysen. Som ett resultat erhålls en snabb, kraftig och reversibel hämning av endogena gonadotropiner, utan den initiala stimulering som induceras av GnRH-agonister. Efter administrering av multipla doser på 0,25 mg ganirelix till friska frivilliga kvinnor var serumkoncentrationerna av LH, FSH och E2 maximalt minskade med 74 %, 32 % och 25 % vid 4, 16 respektive 16 timmar efter injektionen. Hormonnivåerna i serum återgick till värdena innan behandlingen två dagar efter den sista injektionen. Farmakodynamisk effekt Hos patienter som genomgår kontrollerad ovariell stimulering var mediandurationen av ganirelixbehandlingen 5 dagar. Under ganirelix-behandling var medelincidensen av LH-stegringar (>10 IE/l) vid samtidig progesteronökning (>1 ng/l) 0,3 - 1,2 % jämfört med 0,8 % vid behandling med GnRHagonister. Det fanns en tendens till en ökad incidens av LH- och progesteronstegringar hos kvinnor med högre kroppsvikt (> 80 kg), men ingen effekt på det kliniska resultatet observerades. Emellertid kan en effekt inte uteslutas med tanke på det låga antalet behandlade patienter hittills. Om man får ett högt ovariellt svar, antingen på grund av hög exponering av gonadotropiner i tidig follikelfas eller som ett resultat av hög ovariell svarsbenägenhet, kan tidiga LH-stegringar förekomma innan stimuleringsdag 6. Genom att påbörja ganirelixbehandling dag 5 kan man förhindra dessa tidiga LH-stegringar utan att det kliniska resultatet påverkas. Klinisk effekt och säkerhet I kontrollerade studier med ganirelix i kombination med FSH, med ett långt protokoll med GnRH-agonist som referens, resulterade ganirelix-regimen i snabbare follikeltillväxt under de första dagarna av stimulering men den slutliga kohorten av växande folliklar var mindre och producerade i medeltal mindre estradiol. Detta annorlunda mönster för follikeltillväxt gör att justeringar av FSH-dosen snarare ska baseras på antal och storlek av växande folliklar än nivån av cirkulerande estradiol. Liknande jämförande studier med korifollitropin alfa i kombination med antingen en GnRH-antagonist eller med ett långt protokoll med agonist, har inte utförts.",
        "pharmacokinetic": "Farmakokinetiska parametrar efter multipel subkutan dosering av ganirelix (en injektion dagligen) liknar de som man ser efter enstaka subkutan dos. Vid upprepad dosering av 0,25 mg/dag uppnås steady-state nivåer på cirka 0,6 ng/ml inom 2 till 3 dagar. Farmakokinetiska analyser indikerar ett motsatt samband mellan kroppsvikt och serumkoncentrationer av ganirelix. Absorption Efter en enstaka subkutan administrering av 0,25 mg, stiger plasmanivåerna av ganirelix snabbt och når maximal nivå (Cmax) på cirka 15 ng/ml inom 1 till 2 timmar (tmax). Biotillgängligheten för ganirelix efter subkutan administrering är cirka 91 %. Metabolism Den dominerande cirkulerande komponenten i plasma är ganirelix. Ganirelix är också den huvudsakliga komponenten som återfinns i urin. Feces innehåller endast metaboliter. Metaboliterna är små peptidfragment som bildats genom enzymatisk hydrolys av ganirelix vid specifika sekvenser. Metabolitprofilen för ganirelix hos människa liknar den som man funnit hos djur. Halveringstiden för eliminationen (t½) är cirka 13 timmar och clearance är cirka 2,4 l/timme. Utsöndringen sker via feces (cirka 75 %) och urinen (cirka 22 %).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och genotoxicitet visade inte några särskilda risker för människa. Reproduktionsstudier som utförts med ganirelix i doser om 0,1 till 10 µg/kg/dag subkutant till råtta och 0,1 till 50 µg/kg/dag subkutant till kanin visade en ökad förekomst av resorption av foster i de högsta dosgrupperna. Inga teratogena effekter observerades.",
        "composition": "En förfylld spruta innehåller 0,25 mg ganirelix (som acetat) i 0,5 ml vattenlösning, isättiksyra, mannitol, vatten för injektionsvätskor. pH kan ha justerats med natriumhydroxid och isättiksyra. Den aktiva substansen ganirelix (som acetat) (INN) är en syntetisk dekapeptid med en hög antagonistisk aktivitet mot naturligt förekommande gonadotropinfrisättande hormon (GnRH). Aminosyrorna i position 1, 2, 3, 6, 8 och 10 av den naturliga GnRH dekapeptiden har substituerats vilket resulterade i N-Ac-D-Nal(2)1. D-pClPhe2, D-Pal(3)3, D-hArg(Et2)6, L-hArg(Et2)8, D-Ala10]-GnRH med en molekylvikt på 1570,4. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per injektion, vilket betyder att det är i princip ”natriumfritt”.",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Detta läkemedel kräver inga särskilda förvaringsanvisningar. Kontrollera sprutan före användning. Använd bara sprutor med klar, partikelfri lösning och från oskadd förpackning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fyremadel, Injektionsvätska, lösning i förfylld spruta 0,25 mg/0,5 ml"
    }
}