{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare,apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Invokana är och vad det används för 2. Vad du behöver veta innan du använder Invokana 3. Hur du använder Invokana 4. Eventuella biverkningar 5. Hur Invokana ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Invokana är och vad det används för Invokana innehåller den aktiva substansen kanagliflozin som tillhör en grupp av läkemedel som kallas blodglukossänkande medel. Invokana används: för behandling av vuxna med typ 2-diabetes. Detta läkemedel verkar genom att öka mängden socker som avlägsnas från kroppen med urinen. På så sätt minskar mängden socker i blodet och kan bidra till att förebygga hjärtsjukdom hos patienter med typ 2-diabetes. Läkemedlet hjälper också till att bromsa försämringen av njurfunktionen hos patienter med typ 2-diabetes genom en mekanism som inte bara är relaterad till sänkt blodsocker. Invokana kan användas ensamt eller tillsammans med andra läkemedel som du eventuellt redan använder för att behandla din typ 2-diabetes (t.ex. metformin, insulin, en DPP-4-hämmare [t.ex. sitagliptin, saxagliptin eller linagliptin], en sulfonureid [t.ex. glimepirid eller glipizid] eller pioglitazon) och som sänker blodsockervärdena. Du kanske redan tar ett eller flera av dessa läkemedel för att behandla din typ 2-diabetes. Det är också viktigt att du fortsätter att följa råden om kost och motion som du har fått av din läkare eller sjuksköterska. Vad är typ 2-diabetes? Typ 2-diabetes är en sjukdom där kroppen inte tillverkar tillräckligt mycket insulin och det insulin som kroppen bildar inte fungerar så bra som det borde. Din kropp kan också tillverka för mycket socker. När det händer ansamlas det socker (glukos) i blodet. Det kan leda till allvarliga medicinska tillstånd såsom hjärtsjukdom, njursjukdom, blindhet och amputation.",
        "indication": "Invokana innehåller den aktiva substansen kanagliflozin som tillhör en grupp av läkemedel som kallas blodglukossänkande medel. Invokana används: för behandling av vuxna med typ 2-diabetes. Detta läkemedel verkar genom att öka mängden socker som avlägsnas från kroppen med urinen. På så sätt minskar mängden socker i blodet och kan bidra till att förebygga hjärtsjukdom hos patienter med typ 2-diabetes. Läkemedlet hjälper också till att bromsa försämringen av njurfunktionen hos patienter med typ 2-diabetes genom en mekanism som inte bara är relaterad till sänkt blodsocker. Invokana kan användas ensamt eller tillsammans med andra läkemedel som du eventuellt redan använder för att behandla din typ 2-diabetes (t.ex. metformin, insulin, en DPP-4-hämmare [t.ex. sitagliptin, saxagliptin eller linagliptin], en sulfonureid [t.ex. glimepirid eller glipizid] eller pioglitazon) och som sänker blodsockervärdena. Du kanske redan tar ett eller flera av dessa läkemedel för att behandla din typ 2-diabetes. Det är också viktigt att du fortsätter att följa råden om kost och motion som du har fått av din läkare eller sjuksköterska. Vad är typ 2-diabetes? Typ 2-diabetes är en sjukdom där kroppen inte tillverkar tillräckligt mycket insulin och det insulin som kroppen bildar inte fungerar så bra som det borde. Din kropp kan också tillverka för mycket socker. När det händer ansamlas det socker (glukos) i blodet. Det kan leda till allvarliga medicinska tillstånd såsom hjärtsjukdom, njursjukdom, blindhet och amputation.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Invokana Ta inte Invokana: om du är allergisk mot kanagliflozin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Invokana och under behandlingen: om vad du kan göra för att förhindra uttorkning (se avsnitt 4 för tecken på uttorkning). om du har typ 1-diabetes, eftersom Invokana inte ska användas mot denna sjukdom. om du upplever snabb viktminskning, illamående eller kräkningar, magsmärta, kraftig törst, snabb och djup andning, förvirring, onormal sömnighet eller trötthet, en sötaktig andedräkt, en sötaktig smak eller en metallsmak i munnen eller annorlunda lukt på urin- eller svett, ska du tala med en läkare eller genast uppsöka närmaste sjukhus. Dessa symtom kan vara tecken på ”diabetesketoacidos” – ett sällsynt men allvarligt, i vissa fall livshotande problem du kan få vid diabetes p.g.a. förhöjda nivåer av ”ketonkroppar” i urinen eller blodet. Detta visar sig i tester. Risken för att utveckla diabetesketoacidos kan öka vid utdragen fasta, hög alkoholkonsumtion, vätskebrist, plötslig sänkning av insulindosen eller ett större behov av insulin på grund av en större operation eller en allvarlig sjukdom. om du har diabetisk ketoacidos (en komplikation vid diabetes med högt blodsocker, snabb viktminskning, illamående eller kräkningar). Invokana ska inte användas mot detta tillstånd. om du har svåra njurproblem eller behandlas med dialys. om du har allvarliga leverproblem. om du någonsin tidigare har haft allvarliga hjärtproblem eller har haft en stroke. om du tar läkemedel för att sänka blodtrycket (antihypertensiva medel) eller någon gång tidigare har haft lågt blodtryck (hypotension). Mer information ges nedan under rubriken ”Andra läkemedel och Invokana”. om du har genomgått en amputation av en nedre extremitet. det är viktigt att regelbundet kontrollera dina fötter och att följa alla råd om fotvård och tillräckligt intag av vätska som du får av din hälso- och sjukvårdspersonal. Du bör omedelbart kontakta din läkare om du upptäcker sår eller missfärgningar eller om du känner dig öm eller har ont i fötterna. Vissa studier tyder på att användning av kanagliflozin kan ha bidragit till risken för amputation av nedre extremiteter (framförallt amputationer av tår och mellanfot). tala genast med din läkare om du drabbas av en kombination av symtom som smärta, ömhet, rodnad eller svullnad i könsorganen eller området mellan könsorganen och ändtarmen tillsammans med feber eller allmän sjukdomskänsla. Dessa symtom kan vara ett tecken på en sällsynt men allvarlig och i värsta fall livshotande infektion som kallas nekrotiserande fasciit i perineum eller Fourniers gangrän vilken förstör vävnaden under huden. Fourniers gangrän måste behandlas omedelbart. om du har tecken på en svampinfektion i underlivet, t.ex. irritation, klåda, annorlunda flytningar eller dålig lukt. om du har en allvarlig infektion i njuren eller urinvägarna med feber. Din läkare kan be dig att sluta ta Invokana tills du är återställd. Om något av ovanstående stämmer in på dig (eller om du inte är helt säker) ska du tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Njurfunktion Dina njurar kommer att kontrolleras med hjälp av ett blodprov innan du börjar ta, och medan du tar, det här läkemedlet. Socker i urinen Till följd av hur det här läkemedlet fungerar kommer din urin att ge positiva testsvar för socker (glukos) medan du behandlas med läkemedlet. Barn och ungdomar Invokana rekommenderas inte till barn och ungdomar under 18 år. Andra läkemedel och Invokana Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Anledningen till detta är att detta läkemedel kan påverka funktionen hos vissa andra läkemedel. En del andra läkemedel kan också påverka hur detta läkemedel fungerar. Du skall särskilt tala om för läkare om du tar något av följande läkemedel: andra antidiabetika - antingen insulin eller en sulfonureid (t.ex. glimepirid eller glipizid) – läkaren kan vilja minska dosen för att undvika att blodsockernivån blir för låg (hypoglykemi) läkemedel som används för att sänka ditt blodtryck (antihypertensiva läkemedel), inklusive diuretika (läkemedel som används för att ta bort för mycket vatten ur kroppen, också känt som vattendrivande tabletter) eftersom detta läkemedel också kan sänka blodtrycket genom att minska nivåerna av överflödigt vatten ur kroppen. Möjliga tecken på att förlora för mycket vätska från kroppen anges i avsnitt 4. Johannesört (ett naturläkemedel för att behandla lätt nedstämdhet och lindrig oro) karbamazepin, fenytoin, fenobarbital (läkemedel som används för att kontrollera krampanfall) litium (ett läkemedel som används för att behandla bipolär sjukdom) efavirenz eller ritonavir (läkemedel som används för behandling av HIV-infektion) rifampicin (ett antibiotikum som används mot tuberkulos) kolestyramin (ett läkemedel för att minska kolesterolnivåerna i blodet). Se avsnitt 3, ”Intag av läkemedlet”. digoxin eller digitoxin (läkemedel som används mot vissa hjärtproblem). Nivån av digoxin eller digitoxin i blodet kan behöva kontrolleras om de tas samtidigt med Invokana. dagibatran (blodförtunnande läkemedel som minskar risken för blodpropp) Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder eller fortsätter att använda detta läkemedel. Invokana ska inte användas under graviditet. Tala med läkare om bästa sättet att avbryta Invokana och kontrollera ditt blodsocker så snart som du vet att du är gravid. Du ska inte ta detta läkemedel om du ammar. Diskutera med läkare om du ska sluta ta detta läkemedel eller om du ska sluta amma. Körförmåga och användning av maskiner Invokana har ingen eller försumbar effekt på förmågan att framföra fordon, cykla och använda verktyg eller maskiner. Yrsel har dock rapporterats, vilket kan påverka din förmåga att köra bil, cykla eller använda verktyg eller maskiner. Om man tar Invokana tillsammans med andra läkemedel mot diabetes som kallas sulfonureider (t.ex. glimepirid eller glipizid) eller insulin kan det öka risken för lågt blodsocker (hypoglykemi). Tecken på detta kan vara dimsyn, stickningar i läpparna, darrningar, svettningar, blekhet, förändrad sinnesstämning, ångest eller förvirring. Detta skulle kunna påverka din förmåga att köra bil, cykla och använda verktyg eller maskiner. Tala så snart som möjligt med din läkare om du får några symtom på lågt blodsocker. Invokana innehåller hjälpämnen Invokana innehåller laktos Om din läkare har sagt att du inte tål vissa sockerarter, måste du prata med honom/henne innan du tar detta läkemedel. Invokana innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Invokana: om du är allergisk mot kanagliflozin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Invokana och under behandlingen: om vad du kan göra för att förhindra uttorkning (se avsnitt 4 för tecken på uttorkning). om du har typ 1-diabetes, eftersom Invokana inte ska användas mot denna sjukdom. om du upplever snabb viktminskning, illamående eller kräkningar, magsmärta, kraftig törst, snabb och djup andning, förvirring, onormal sömnighet eller trötthet, en sötaktig andedräkt, en sötaktig smak eller en metallsmak i munnen eller annorlunda lukt på urin- eller svett, ska du tala med en läkare eller genast uppsöka närmaste sjukhus. Dessa symtom kan vara tecken på ”diabetesketoacidos” – ett sällsynt men allvarligt, i vissa fall livshotande problem du kan få vid diabetes p.g.a. förhöjda nivåer av ”ketonkroppar” i urinen eller blodet. Detta visar sig i tester. Risken för att utveckla diabetesketoacidos kan öka vid utdragen fasta, hög alkoholkonsumtion, vätskebrist, plötslig sänkning av insulindosen eller ett större behov av insulin på grund av en större operation eller en allvarlig sjukdom. om du har diabetisk ketoacidos (en komplikation vid diabetes med högt blodsocker, snabb viktminskning, illamående eller kräkningar). Invokana ska inte användas mot detta tillstånd. om du har svåra njurproblem eller behandlas med dialys. om du har allvarliga leverproblem. om du någonsin tidigare har haft allvarliga hjärtproblem eller har haft en stroke. om du tar läkemedel för att sänka blodtrycket (antihypertensiva medel) eller någon gång tidigare har haft lågt blodtryck (hypotension). Mer information ges nedan under rubriken ”Andra läkemedel och Invokana”. om du har genomgått en amputation av en nedre extremitet. det är viktigt att regelbundet kontrollera dina fötter och att följa alla råd om fotvård och tillräckligt intag av vätska som du får av din hälso- och sjukvårdspersonal. Du bör omedelbart kontakta din läkare om du upptäcker sår eller missfärgningar eller om du känner dig öm eller har ont i fötterna. Vissa studier tyder på att användning av kanagliflozin kan ha bidragit till risken för amputation av nedre extremiteter (framförallt amputationer av tår och mellanfot). tala genast med din läkare om du drabbas av en kombination av symtom som smärta, ömhet, rodnad eller svullnad i könsorganen eller området mellan könsorganen och ändtarmen tillsammans med feber eller allmän sjukdomskänsla. Dessa symtom kan vara ett tecken på en sällsynt men allvarlig och i värsta fall livshotande infektion som kallas nekrotiserande fasciit i perineum eller Fourniers gangrän vilken förstör vävnaden under huden. Fourniers gangrän måste behandlas omedelbart. om du har tecken på en svampinfektion i underlivet, t.ex. irritation, klåda, annorlunda flytningar eller dålig lukt. om du har en allvarlig infektion i njuren eller urinvägarna med feber. Din läkare kan be dig att sluta ta Invokana tills du är återställd. Om något av ovanstående stämmer in på dig (eller om du inte är helt säker) ska du tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Njurfunktion Dina njurar kommer att kontrolleras med hjälp av ett blodprov innan du börjar ta, och medan du tar, det här läkemedlet. Socker i urinen Till följd av hur det här läkemedlet fungerar kommer din urin att ge positiva testsvar för socker (glukos) medan du behandlas med läkemedlet.",
        "children": "Barn och ungdomar Invokana rekommenderas inte till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Invokana Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Anledningen till detta är att detta läkemedel kan påverka funktionen hos vissa andra läkemedel. En del andra läkemedel kan också påverka hur detta läkemedel fungerar. Du skall särskilt tala om för läkare om du tar något av följande läkemedel: andra antidiabetika - antingen insulin eller en sulfonureid (t.ex. glimepirid eller glipizid) – läkaren kan vilja minska dosen för att undvika att blodsockernivån blir för låg (hypoglykemi) läkemedel som används för att sänka ditt blodtryck (antihypertensiva läkemedel), inklusive diuretika (läkemedel som används för att ta bort för mycket vatten ur kroppen, också känt som vattendrivande tabletter) eftersom detta läkemedel också kan sänka blodtrycket genom att minska nivåerna av överflödigt vatten ur kroppen. Möjliga tecken på att förlora för mycket vätska från kroppen anges i avsnitt 4. Johannesört (ett naturläkemedel för att behandla lätt nedstämdhet och lindrig oro) karbamazepin, fenytoin, fenobarbital (läkemedel som används för att kontrollera krampanfall) litium (ett läkemedel som används för att behandla bipolär sjukdom) efavirenz eller ritonavir (läkemedel som används för behandling av HIV-infektion) rifampicin (ett antibiotikum som används mot tuberkulos) kolestyramin (ett läkemedel för att minska kolesterolnivåerna i blodet). Se avsnitt 3, ”Intag av läkemedlet”. digoxin eller digitoxin (läkemedel som används mot vissa hjärtproblem). Nivån av digoxin eller digitoxin i blodet kan behöva kontrolleras om de tas samtidigt med Invokana. dagibatran (blodförtunnande läkemedel som minskar risken för blodpropp)",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder eller fortsätter att använda detta läkemedel. Invokana ska inte användas under graviditet. Tala med läkare om bästa sättet att avbryta Invokana och kontrollera ditt blodsocker så snart som du vet att du är gravid. Du ska inte ta detta läkemedel om du ammar. Diskutera med läkare om du ska sluta ta detta läkemedel eller om du ska sluta amma.",
        "driving": "Körförmåga och användning av maskiner Invokana har ingen eller försumbar effekt på förmågan att framföra fordon, cykla och använda verktyg eller maskiner. Yrsel har dock rapporterats, vilket kan påverka din förmåga att köra bil, cykla eller använda verktyg eller maskiner. Om man tar Invokana tillsammans med andra läkemedel mot diabetes som kallas sulfonureider (t.ex. glimepirid eller glipizid) eller insulin kan det öka risken för lågt blodsocker (hypoglykemi). Tecken på detta kan vara dimsyn, stickningar i läpparna, darrningar, svettningar, blekhet, förändrad sinnesstämning, ångest eller förvirring. Detta skulle kunna påverka din förmåga att köra bil, cykla och använda verktyg eller maskiner. Tala så snart som möjligt med din läkare om du får några symtom på lågt blodsocker.",
        "substance-information": "Invokana innehåller hjälpämnen Invokana innehåller laktos Om din läkare har sagt att du inte tål vissa sockerarter, måste du prata med honom/henne innan du tar detta läkemedel. Invokana innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder InvokanaTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket man ska ta Startdosen av Invokana är en 100 mg-tablett per dag. Läkaren kommer att avgöra om du ska öka dosen till 300 mg. Läkaren kan begränsa dosen till 100 mg om du har problem med njurarna. Läkaren kommer att förskriva den styrka som är rätt för dig. Intag av läkemedlet Svälj tabletten hel med vatten. Du kan ta tabletten med eller utan mat. Det är bäst att ta tabletten innan den första måltiden på dagen. Försök att ta tabletten vid samma tidpunkt varje dag. Detta kommer att hjälpa dig att komma ihåg att ta den. Om läkaren har förskrivit kanagliflozin tillsammans med någon gallsyraskomplexbildare som kolestyramin (kolesterolsänkande läkemedel) bör du ta kanagliflozin minst 1 timme före eller 4 till 6 timmar efter gallsyraskomplexbildaren. Läkaren kan ha ordinerat Invokana tillsammans med ett annat blodglukossänkande medel. Kom ihåg att ta alla läkemedel enligt läkarens anvisningar för att uppnå bästa resultat för din hälsa. Kost och motion För att ha kontroll på din diabetes måste du fortfarande följa de råd du får från läkare, apotekspersonal eller sjuksköterska om kost och motion. Detta gäller i synnerhet om du följer en diabetesanpassad diet för att kontrollera din vikt, fortsätt att följa den så länge som du tar detta läkemedel. Om du använt för stor mängd av Invokana Om du har tagit för stor mängd av detta läkemedel ska du omedelbart tala med en läkare eller uppsöka närmaste sjukhus. Om du har glömt att använda Invokana Om du glömmer att ta en dos ska du ta den så fort du kommer ihåg det. Men om det nästan skulle vara dags för nästa dos, hoppar du över den bortglömda dosen. Ta inte dubbel dos (två doser på samma dag) för att kompensera för glömd dos. Om du slutar att använda Invokana Ditt blodsocker kan komma att stiga om du slutar att ta detta läkemedel. Sluta inte ta detta läkemedel utan att först tala med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Invokana Om du har tagit för stor mängd av detta läkemedel ska du omedelbart tala med en läkare eller uppsöka närmaste sjukhus.",
        "missed": "Om du har glömt att använda Invokana Om du glömmer att ta en dos ska du ta den så fort du kommer ihåg det. Men om det nästan skulle vara dags för nästa dos, hoppar du över den bortglömda dosen. Ta inte dubbel dos (två doser på samma dag) för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Invokana Ditt blodsocker kan komma att stiga om du slutar att ta detta läkemedel. Sluta inte ta detta läkemedel utan att först tala med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Invokana och tala med en läkare eller uppsök omedelbart närmaste sjukhus om du får någon av följande allvarliga biverkningar: Allvarlig allergisk reaktion (sällsynt, kan förekomma hos upp till 1 av 1000 personer) Möjliga tecken på en allvarlig allergisk reaktion kan inkludera: svullnad av ansikte, läppar, mun, tunga eller svalg som kan leda till svårigheter att andas eller svälja. Diabetesketoacidos (sällsynt, kan förekomma hos upp till 1 av 1000 personer) Detta är tecken på diabetesketoacidos (se även avsnitt 2): förhöjda nivåer av ”ketonkroppar” i urinen eller blodet snabb viktminskning illamående eller kräkningar magsmärta kraftig törst snabb och djup andning förvirring onormal sömnighet eller trötthet en sötaktig andedräkt, en sötaktig smak eller metallsmak i munnen eller en annorlunda lukt från din urin eller ditt svett. Detta kan förekomma oavsett blodsockernivåer. Diabetesketoacidos kan uppstå oftare allteftersom njurfunktionen försämras. Läkaren kan bestämma att tillfälligt eller permanent avbryta behandlingen med Invokana. Uttorkning (mindre vanligt, kan förekomma hos upp till 1 av 100 personer) förlust av för mycket vätska från kroppen (uttorkning). Detta händer oftare hos äldre personer (75 år och äldre), personer med njurproblem och personer som tar vattendrivande tabletter (diuretika). Möjliga tecken på uttorkning är: känsla av yrsel eller svindel svimningar eller yrsel när du reser dig upp torr eller klibbig mun, väldig törst känsla av matthet eller trötthet att man kissar väldigt lite eller inget alls snabba hjärtslag. Kontakta läkare så snabbt som möjligt om du får någon av följande biverkningar: Hypoglykemi (mycket vanligt, kan förekomma hos fler än 1 av 10 personer) låg blodsockernivå (hypoglykemi) när du tar detta läkemedel tillsammans med insulin eller en sulfonureid (t.ex. glimepirid eller glipizid). Möjliga tecken på lågt blodsocker är: dimsyn stickningar i läpparna darrningar, svettningar, blekhet förändrad sinnesstämning eller ångest eller förvirring. Läkaren kommer att tala om för dig hur man behandlar lågt blodsocker och vad du ska göra om du har något av tecknen ovan. Urinvägsinfektioner (vanliga, kan förekomma hos upp till 1 av 10 personer) Dessa är tecknen på en allvarlig infektion i urinvägarna, t.ex: feber och/eller frossa sveda vid urinering smärta i ryggen eller sidan. Om du ser blod i urinen, även om det är ovanligt, måste du kontakta läkare omedelbart. Andra biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) svampinfektion i slidan. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer) hudutslag eller rodnad i penis eller förhuden (svampinfektion) förändringar i urinering (t.ex. att man kissar oftare eller större mängder, har urinträngningar, måste kissa på natten) förstoppning törst illamående blodprover kan visa på förändringar i blodfetter (kolesterol) och ökat antal röda blodkroppar i ditt blod (hematokrit). Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) hudutslag eller rodnad – detta kan klia och inkludera utslag med upphöjda bulor, vätskande utslag eller blåsor nässelutslag blodprov kan visa på förändringar relaterade till njurfunktion (förhöjt kreatinin eller urea) eller förhöjt kalium. blodprov kan visa förhöjda nivåer av blodfosfat benfraktur njursvikt (i huvudsak som en följd av för stor vätskeförlust från kroppen). amputationer av nedre extremiteter (framförallt tår), särskilt om du har hög risk för hjärtsjukdom. fimos – svårighet att dra tillbaka förhuden runt ollonet längst ut på penisen hudreaktioner efter exponering för solljus. Ingen känd frekvens (kan inte beräknas från tillgängliga data) nekrotiserande fasciit i perineum eller Fourniers gangrän, en allvarlig mjukvävnadsinfektion i könsorganen eller området mellan könsorganen och ändtarmen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Invokana ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Använd inte Invokana om förpackningen är skadad eller visar några tecken på att ha manipulerats. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kanagliflozin. Varje tablett innehåller kanagliflozinhemihydrat motsvarande 100 mg eller 300 mg kanagliflozin. Övriga innehållsämnen är: tablettkärna: laktos (se avsnitt 2 ”Invokana innehåller laktos”), mikrokristallin cellulosa, hydroxipropylcellulosa, kroskarmellosnatrium och magnesiumstearat. filmdragering: poly(vinylalkohol), titandioxid (E171), makrogol 3350 och talk. Tabletten på 100 mg innehåller också gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Invokana 100 mg filmdragerade tabletter med omedelbar frisättning är gula, kapselformade, 11 mm långa, med ”CFZ” på ena sidan och ”100” på den andra sidan. Invokana 300 mg filmdragerade tabletter med omedelbar frisättning är vita, kapselformade, 17 mm långa, med ”CFZ” på ena sidan och ”300” på den andra sidan. Invokana tillhandahålls som perforerade endosblister av PVC/aluminium. Förpackningsstorlekarna är kartonger med 10x1, 30x1, 90x1 eller 100x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Janssen‑Cilag International NV Turnhoutseweg 30 B‑2340 Beerse Belgien Tillverkare Janssen-Cilag SpA Via C. Janssen Borgo San Michele 04100 Latina Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Berlin-Chemie AG Tfn: +45 78 71 31 21 Denna bipacksedel ändrades senast 2023-06-15 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är kanagliflozin. Varje tablett innehåller kanagliflozinhemihydrat motsvarande 100 mg eller 300 mg kanagliflozin. Övriga innehållsämnen är: tablettkärna: laktos (se avsnitt 2 ”Invokana innehåller laktos”), mikrokristallin cellulosa, hydroxipropylcellulosa, kroskarmellosnatrium och magnesiumstearat. filmdragering: poly(vinylalkohol), titandioxid (E171), makrogol 3350 och talk. Tabletten på 100 mg innehåller också gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Invokana 100 mg filmdragerade tabletter med omedelbar frisättning är gula, kapselformade, 11 mm långa, med ”CFZ” på ena sidan och ”100” på den andra sidan. Invokana 300 mg filmdragerade tabletter med omedelbar frisättning är vita, kapselformade, 17 mm långa, med ”CFZ” på ena sidan och ”300” på den andra sidan. Invokana tillhandahålls som perforerade endosblister av PVC/aluminium. Förpackningsstorlekarna är kartonger med 10x1, 30x1, 90x1 eller 100x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Janssen‑Cilag International NV Turnhoutseweg 30 B‑2340 Beerse Belgien Tillverkare Janssen-Cilag SpA Via C. Janssen Borgo San Michele 04100 Latina Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Berlin-Chemie AG Tfn: +45 78 71 31 21 Denna bipacksedel ändrades senast 2023-06-15",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Invokana 100 mg filmdragerade tabletter Invokana 300 mg filmdragerade tabletter",
        "composition": "Invokana 100 mg filmdragerade tabletter Varje tablett innehåller kanagliflozinhemihydrat motsvarande 100 mg kanagliflozin. Hjälpämne med känd effekt Varje tablett innehåller 39,2 mg laktos. Invokana 300 mg filmdragerade tabletter Varje tablett innehåller kanagliflozinhemihydrat motsvarande 300 mg kanagliflozin. Hjälpämne med känd effekt Varje tablett innehåller 117,78 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). Invokana 100 mg filmdragerade tabletter Tabletten är gul, kapselformad, cirka 11 mm lång, med omedelbar frisättning och filmdragerad, med ”CFZ” på den ena sidan och ”100” på den andra sidan. Invokana 300 mg filmdragerade tabletter Tabletten är vit, kapselformad, cirka 17 mm lång, med omedelbar frisättning och filmdragerad, med ”CFZ” på den ena sidan och ”300” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Invokana är avsett för behandling av vuxna med otillräckligt kontrollerad diabetes mellitus typ 2 som tillägg till kost och motion: som monoterapi när metformin anses olämpligt på grund av intolerans eller kontraindikationer som ett tillägg till andra läkemedel för behandling av diabetes. För studieresultat som gäller kombinationsbehandlingar, effekter på glykemisk kontroll, kardiovaskulära och renala händelser, samt de populationer som studerats, se avsnitt 4.4, 4.5 och 5.1. 4.2 Dosering och administreringssätt Dosering Den rekommenderade startdosen av kanagliflozin är 100 mg en gång dagligen. Hos patienter som tolererar kanagliflozin 100 mg en gång dagligen med en uppskattad glomerulär filtrationshastighet (eGFR) ≥ 60 ml/min/1,73 m2 eller CrCl ≥ 60 ml/min och som behöver striktare glykemisk kontroll, kan dosen ökas till 300 mg en gång dagligen (se avsnitt 4.4). Se tabell 1 för rekommendationer om dosjustering i enlighet med eGFR. Försiktighet bör iakttas vid dosökning till patienter ≥ 75 år, patienter med känd kardiovaskulär sjukdom eller till andra patienter hos vilka den initiala kanagliflozininducerade diuresen medför en risk (se avsnitt 4.4). Hos patienter med tecken på volymförlust rekommenderas att detta tillstånd korrigeras innan behandling med kanagliflozin sätts in (se avsnitt 4.4).När kanagliflozin används som tilläggsbehandling tillsammans med insulin eller en insulinsekretagog (t.ex. sulfonureid) kan en lägre dos insulin eller insulinsekretagog övervägas för att minska risken för hypoglykemi (se avsnitt 4.5 och 4.8). Speciella patientgrupper Äldre (≥ 65 år) Njurfunktion och risken för volymförlust bör beaktas (se avsnitt 4.4). Nedsatt njurfunktion För behandling mot diabetesnefropati som tillägg till standardbehandling (t. ex. ACE-hämmare eller angiotensinblockerare) ska en dos på 100 mg kanagliflozin en gång dagligen användas, (se tabell 1). Eftersom den blodglukossänkande effekten av kanagliflozin är lägre hos patienter med måttligt nedsatt njurfunktion, och sannolikt obefintlig hos patienter med kraftigt nedsatt njurfunktion, ska ett tillägg av andra läkemedel mot hyperglykemi övervägas ifall vidare glykemisk kontroll behövs. Se tabell 1 för rekommendationer om dosjustering i enlighet med eGFR. Tabell 1: Rekommendationer om dosjusteringa eGFR (ml/min/1,73 m2) eller CrCl (ml/min) Total daglig dos av kanagliflozin ≥ 60 Börja med 100 mg. Till patienter som tolererar 100 mg och som behöver ytterligare glykemisk kontroll, kan dosen ökas till 300 mg. 30 till < 60b Använd 100 mg. < 30b, c Fortsätt med 100 mg till patienter som redan står på Invokanad. Invokana ska inte sättas in. a Se avsnitt 4.4, 4.8, 5.1 och 5.2. b Vid behov av ytterligare glykemisk kontroll ska tillägg av andra läkemedel mot hyperglykemi övervägas. c Vid U-albumin/kreatinin > 300 mg/g d Fortsätt med dosen tills dialys sätts in eller njurtransplantation utförs. Nedsatt leverfunktion För patienter med lätt till måttligt nedsatt leverfunktion behövs ingen dosjustering.Kanagliflozin har inte studerats på patienter med svårt nedsatt leverfunktion och rekommenderas inte för användning till dessa patienter (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för kanagliflozin för barn i åldern under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt För oral användningInvokana ska tas oralt en gång om dagen, helst före dagens första måltid. Tabletterna ska sväljas hela.Om patienten glömmer att ta en dos ska den tas så fort som patienten kommer ihåg det; patienten ska dock aldrig ta en dubbel dos under en och samma dag. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 4.4 Varningar och försiktighet Nedsatt njurfunktion Effekten av kanagliflozin på glykemisk kontroll är beroende på njurfunktion och effekten är reducerad hos patienter med måttligt nedsatt njurfunktion och sannolikt utebliven hos patienter med svårt nedsatt njurfunktion (se avsnitt 4.2). Hos patienter med eGFR < 60 ml/min/1,73 m2 eller CrCl < 60 ml/min rapporterades en högre incidens av biverkningar förknippade med volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension), speciellt med 300 mg dosen. Dessutom rapporterades fler fall av förhöjt kalium och större ökningar av serumkreatinin och blodureakväve (BUN) hos dessa patienter (se avsnitt 4.8). Därför bör kanagliflozindosen begränsas till 100 mg en gång dagligen hos patienter med eGFR < 60 ml/min/1,73 m2 eller CrCl < 60 ml/min (se avsnitt 4.2). Oavsett eGFR före behandlingen, sjönk eGFR inledningsvis hos de patienter som stod på kanagliflozin men planade därefter ut med tiden (se avsnitt 4.8 och 5.1).Monitorering av njurfunktionen rekommenderas enligt följande: Innan behandlingen med kanagliflozin inleds och därefter åtminstone en gång per år (se avsnitt 4.2, 4.8, 5.1 och 5.2). Innan samtidig behandling med läkemedel som kan försämra njurfunktionen inleds, därefter periodvis. Det finns erfarenhet av kanagliflozin för behandling av diabetesnefropati (eGFR ≥ 30 ml/min/1,73 m2), både med och utan albuminuri. Båda patientgrupperna hade nytta av behandlingen med kanagliflozin, men patienter med albuminuri kan ha större nytta av behandlingen. Användning till patienter med risk för biverkningar relaterade till volymförlust På grund av sin verkningsmekanism inducerar kanagliflozin, genom att öka urinutsöndringen av glukos, en osmotisk diures, vilket kan minska den intravaskulära volymen och sänka blodtrycket (se avsnitt 5.1). I kontrollerade kliniska studier med kanagliflozin sågs en ökning av biverkningar relaterade till volymförlust (t.ex. postural yrsel, ortostatisk hypotension eller hypotension) oftare med 300 mg dosen, och förekom mest frekvent under de tre första månaderna (se avsnitt 4.8). Försiktighet bör iakttas hos patienter där en kanagliflozininducerad minskning av blodtrycket kan utgöra en risk, t.ex. patienter med känd kardiovaskulär sjukdom, patienter med eGFR < 60 ml/min/1,73 m2, patienter med blodtryckssänkande terapi och hypotoni i anamnesen, patienter på diuretika eller äldre patienter (≥ 65 år) (se avsnitt 4.2 och 4.8). Till följd av volymförlust sågs i allmänhet små genomsnittliga sänkningar av eGFR under de första 6 veckorna efter behandlingsstart med kanagliflozin. Hos de ovan beskrivna patienterna med benägenhet för större minskningar av intravaskulär volym sågs ibland större minskningar av eGFR (> 30 %), som därefter förbättrades, och endast i sällsynta fall krävde utsättning av behandling med kanagliflozin (se avsnitt 4.8).Patienterna ska uppmanas att rapportera symtom på volymförlust. Kanagliflozin rekommenderas inte för användning hos patienter som får loopdiuretika (se avsnitt 4.5) eller med volymförlust, t.ex. på grund av akut sjukdom (såsom mag-tarmsjukdom).För patienter som står på kanagliflozin rekommenderas vid tillstötande sjukdomar som kan leda till volymförlust (såsom gastrointestinal sjukdom) noggrann övervakning av volymstatus (t.ex. kroppsundersökning, blodtrycksmätningar, laboratorietester, inklusive njurfunktionstester) och serumelektrolyter. För patienter som utvecklar volymförlust medan de står på kanagliflozin kan man överväga ett tillfälligt avbrott i behandlingen med kanagliflozin till dess tillståndet har korrigerats. Om behandlingen avbryts bör man överväga en mer frekvent glukosövervakning. Diabetesketoacidos Sällsynta fall av diabetesketoacidos (DKA), inklusive livshotande fall och fall med dödlig utgång, har rapporterats hos patienter som behandlats med SGLT2-hämmare, inklusive kanagliflozin. I ett antal fall var tillståndet atypiskt med endast måttligt förhöjda blodsockervärden, under 14 mmol/l (250 mg/dl). Det är inte känt om det är mer sannolikt att DKA förekommer vid högre doser av kanagliflozin. Risken för DKA förefaller vara högre hos patienter med måttligt till kraftigt nedsatt njurfunktion som behöver insulin.Risken för diabetesketoacidos ska bedömas i händelse av icke-specifika symtom såsom illamående, kräkningar, aptitlöshet/anorexia, magsmärta, kraftig törst, andningssvårigheter, förvirring, onormal trötthet och sömnighet. Patienter bör omedelbart utredas för ketoacidos om dessa symtom uppträder, oavsett blodsockervärde.Hos patienter där DKA misstänks eller diagnostiseras ska behandling med Invokana omedelbart sättas ut.Behandling ska avbrytas hos patienter som tagits in på sjukhus för stora kirurgiska ingrepp eller för akut allvarlig sjukdom. Provtagning av ketoner rekommenderas för dessa patienter.Mätning av ketonnivåer i blodet istället för urinen är att föredra. Behandling med Invokana kan återupptas när ketonvärdena är normala och patientens tillstånd stabiliserats.Innan behandling med Invokana inleds bör patientens riskfaktorer för ketoacidos tas i beaktande.Hos vissa patienter kan diabetesketoacidos förlängas efter utsättning av Invokana, dvs. den kan vara längre än vad som förväntas baserat på plasmahalveringstiden för kanagliflozin (se avsnitt 5.2). Långvarig glukosuri har observerats tillsammans med ihållande DKA. Kanagliflozinoberoende faktorer kan eventuellt vara involverade vid långvarig DKA. Insulinbrist kan bidra till förlängd diabetesketoacidos och måste korrigeras om sådan fastställs.Patienter med ökad risk för DKA omfattar patienter med en låg betacellfunktionsreserv (t.ex. patienter med typ 2-diabetes med lågt C-peptidvärde eller LADA (Latent Autoimmune Diabetes in Adults) eller patienter med tidigare pankreatit), patienter med tillstånd som kan leda till hämmat födointag eller allvarlig vätskebrist, patienter vars insulindoser är reducerade och patienter med ökat insulinbehov p.g.a. akut sjukdom, kirurgi eller alkoholmissbruk. SGLT2-hämmare ska användas med försiktighet till patienter med dessa tillstånd.Patienter som drabbats av DKA vid behandling med SGLT2-hämmare rekommenderas inte att återuppta behandlingen om inte en annan tydlig utlösande faktor har identifierats och åtgärdats.Säkerhet och effekt av kanagliflozin hos patienter med typ 1-diabetes är inte etablerad och kanagliflozin ska inte användas för behandling av patienter med typ 1-diabetes. Begränsade data från kliniska studier tyder på att DKA är vanligt förekommande när patienter med typ 1-diabetes behandlas med SGLT2-hämmare. Amputation av nedre extremiteter I kliniska långtidsstudier av kanagliflozin hos patienter med typ 2-diabetes med fastställd kardiovaskulär sjukdom (CVD) eller minst 2 riskfaktorer för CVD, var Invokana förknippat med en ökad risk för amputation av nedre extremiteterna jämfört med placebo (0,63 respektive 0,34 händelser per 100 patientår). Denna ökning gällde framförallt tår och mellanfot (se avsnitt 4.8). I en klinisk långtidsstudie på patienter med typ 2-diabetes och diabetesnefropati, observerades ingen skillnad i risken för amputation av nedre extremiteterna hos de patienter som fick behandling med kanagliflozin 100 mg jämfört med placebo. I denna studie tillämpades försiktighetsåtgärder enligt nedanstående beskrivning. Eftersom den underliggande mekanismen inte har fastställts är riskfaktorerna för amputation okända, förutom de allmänna riskfaktorerna.Innan behandling med Invokana inleds bör faktorer i patientens anamnes som ökar risken för amputation tas i beaktande. Som försiktighetsåtgärder vid uppföljning av patienter med ökad risk för amputationer bör noggrann övervakning övervägas samt rådgivning om vikten av rutinmässig förebyggande fotvård och upprätthållande av adekvat hydrering. Överväg också att avbryta behandling med Invokana hos patienter som utvecklar symtom som kan föregå amputation, såsom hudsår i de nedre extremiteterna, infektion, osteomyelit eller gangrän. Nekrotiserande fasciit i perineum (Fourniers gangrän) Fall efter godkännande för försäljning av nekrotiserande fasciit i perineum (s.k. Fourniers gangrän) har rapporterats hos kvinnliga och manliga patienter som tagit SGLT2-hämmare. Detta är en sällsynt men allvarlig och potentiellt livshotande biverkning som kräver ett kirurgiskt akutingrepp och antibiotikabehandling.Patienter ska rådas att söka läkarhjälp om de upplever en kombination av symtom som smärta, ömhet, erytem eller svullnad i genital- eller perinealområdet, tillsammans med feber eller sjukdomskänsla. Observera att urogenital infektion eller perineal abscess kan föregå nekrotiserande fasciit. Vid misstanke om Fourniers gangrän ska Invokana sättas ut och omedelbar behandling (såsom antibiotika och kirurgisk debridering) sättas in. Förhöjd hematokrit Hematokritökning observerades med kanagliflozinbehandling (se avsnitt 4.8) och därför är noggrann monitorering av patienter med redan förhöjd hematokrit motiverat. Äldre (≥ 65 år) Äldre patienter kan löpa en större risk för volymförlust, är mer benägna att behandlas med diuretika och har nedsatt njurfunktion. Hos patienter ≥ 75 år rapporterades en högre incidens av biverkningar förknippade med volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension). Dessutom rapporterades större sänkningar av eGFR hos sådana patienter (se avsnitt 4.2 och 4.8). Genitala svampinfektioner I likhet med mekanismen för natriumglukos co-transportör 2 (SGLT2)-hämning och ökad uringlukosutsöndring (UGE) rapporterades vulvovaginal candidiasis hos kvinnor och balanit eller balanopostit hos män i de kliniska studierna med kanagliflozin (se avsnitt 4.8). Manliga och kvinnliga patienter med genitala svampinfektioner i anamnesen var mer benägna att utveckla en infektion. Balanit eller balanopostit förekom främst hos icke omskurna manliga patienter, vilket i vissa fall resulterade i fimos och/eller omskärelse. Majoriteten av de genitala svampinfektionerna behandlades med lokala antimykotika, som antingen ordinerades av en läkare eller användes vid egenvård, samtidigt som patienten fortsatte behandlingen med Invokana. Urinvägsinfektioner Efter godkännandet för försäljning har fall av komplicerade urinvägsinfektioner däribland pyelonefrit och urosepsis rapporterats hos patienter som behandlats med kanagliflozin, vilket ofta resulterat i utsättning av behandlingen. Tillfällig utsättning av kanagliflozin ska övervägas hos patienter med komplicerade urinvägsinfektioner. Hjärtsvikt Erfarenheten från New York Heart Association (NYHA)-klass III är begränsad och det finns ingen erfarenhet från kliniska studier av användning av kanagliflozin till NYHA-klass IV. Laboratorieundersökningar av urin På grund av kanagliflozins verkningsmekanism kommer patienter som tar läkemedlet att testa positivt för glukos i urinen. Laktosintolerans Tabletterna innehåller laktos.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innhåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Diuretika Kanagliflozin kan öka effekten av diuretika och kan öka risken för dehydrering och hypotension (se avsnitt 4.4). Insulin och insulinsekretagoger Insulin och insulinsekretagoger, såsom sulfonureider, kan orsaka hypoglykemi. Det kan därför krävas en lägre dos av insulin eller en insulinsekretagog för att minska risken för hypoglykemi vid användning i kombination med kanagliflozin (se avsnitt 4.2 och 4.8). Farmakokinetiska interaktioner Effekter av andra läkemedel på kanagliflozin Metaboliseringen av kanagliflozin sker primärt via glukuronidkonjugering som medieras av UDP-glukuronosyltransferas 1A9 (UGT1A9) och 2B4 (UGT2B4). Kanagliflozin transporteras av P‑glykoprotein (P‑gp) och Breast Cancer Resistance Protein (BCRP). Enzyminducerare (t.ex. johannesört [Hypericum perforatum], rifampicin, barbiturater, fenytoin, karbamazepin, ritonavir, efavirenz) kan minska exponeringen för kanagliflozin. Efter samtidig administrering av kanagliflozin och rifampicin (en inducerare av olika aktiva transportörer och läkemedelsmetaboliserande enzymer) sågs minskningar av den systemiska exponeringen (AUC) och den maximala koncentrationen (Cmax) för kanagliflozin på 51 % respektive 28 %. Dessa minskningar av exponeringen för kanagliflozin kan minska effekten. Om en kombinerad inducerare av dessa UGT-enzymer och transportproteiner måste ges tillsammans med kanagliflozin, rekommenderas övervakning av den glykemiska kontrollen för att utvärdera behandlingssvaret på kanagliflozin. Om en inducerare av dessa UGT-enzymer måste samadministreras med kanagliflozin kan man överväga dosökning till 300 mg en gång dagligen om patienten tolererar kanagliflozin 100 mg en gång dagligen, har eGF ≥ 60 ml/min/1,73 m2 eller CrCl ≥ 60 ml/min och kräver ytterligare glykemisk kontroll. Hos patienter med eGFR 45 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 eller CrCl 45 ml/min till < 60 ml/min som får kanagliflozin 100 mg med samtidig behandling med en UGT-enzyminducerare och som kräver ytterligare glykemisk kontroll, bör andra diabetesbehandlingar övervägas (se avsnitt 4.2 och 4.4). Kolestyramin kan potentiellt minska exponering för kanagliflozin. Dosering av kanagliflozin bör ske minst 1 timme före eller 4–6 timmar efter administrering av en gallsyra-komplexbildare för att minimera möjlig påverkan på absorptionen.Interaktionsstudier tyder på att farmakokinetiken för kanagliflozin inte påverkas av metformin, hydroklortiazid, perorala preventivmedel (etinylestradiol och levonorgestrel), ciklosporin och/eller probenecid. Effekt av kanagliflozin på andra läkemedel Digoxin Kombinationen av kanagliflozin 300 mg en gång dagligen i 7 dagar med en singeldos digoxin 0,5 mg följt av 0,25 mg dagligen i 6 dagar resulterade i 20 % ökning av AUC och 36 % ökning av Cmax för digoxin, förmodligen på grund av en hämning av P-gp. Kanagliflozin har setts hämma P-gp in vitro. Patienter som tar digoxin eller andra hjärtglykosider (t.ex. digitoxin) bör övervakas på lämpligt sätt. Litium Samtidig användning av en SGLT2-hämmare och litium kan minska litiumkoncentrationerna i serum. Övervaka litiumkoncentrationen i serum noggrant under behandling med kanagliflozin, särskilt vid insättning och dosförändringar. Dabigatran Effekten av samtidig administrering av kanagliflozin (en svag P‑gp-hämmare) på dabigatranetexilat (ett P‑gp-substrat) har inte studerats. Eftersom dabigatrankoncentrationen kan öka i närvaro av kanagliflozin, bör övervakning ske (beträffande tecken på blödning eller anemi) när dabigatran kombineras med kanagliflozin. Simvastatin Kombinationen av kanagliflozin 300 mg en gång dagligen i 6 dagar med en singeldos simvastatin (CYP3A4-substrat) 40 mg resulterade i 12 % ökning av AUC och 9 % ökning av Cmax för simvastatin och 18 % ökning av AUC och 26 % ökning av Cmax för simvastatinsyra. Ökningarna av exponeringen för simvastatin och simvastatinsyra anses inte vara kliniskt relevanta. Hämning av BCRP genom kanagliflozin kan inte uteslutas på en intestinal nivå och en ökad exponering kan därför förekomma för läkemedel som transporteras av BCRP, t.ex. vissa statiner som rosuvastatin och vissa läkemedel mot cancer.I interaktionsstudier hade kanagliflozin vid steady-state inte någon kliniskt relevant effekt på farmakokinetiken hos metformin, orala preventivmedel (etinylestradiol och levonorgestrel), glibenklamid, paracetamol, hydroklortiazid eller warfarin. Interferens läkemedel/laboratorietest 1,5-AG-assay Ökning av glukosutsöndring i urinen med Invokana kan ge falskt sänkta nivåer av 1,5 anhydroglucitol (1,5 AG) och göra att mätningar av 1,5-AG blir otillförlitliga vid bedömning av glykemisk kontroll. 1,5-AG-assays bör inte användas vid bedömning av glykemisk kontroll hos patienter som använder kanagliflozin. Det kan vara tillrådligt att kontakta den specifika tillverkaren av 1,5-AG-assay för ytterligare information. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användning av kanagliflozin till gravida kvinnor. Djurstudier har visat på reproduktionstoxicitet. (se avsnitt 5.3).Kanagliflozin ska inte användas under graviditet. När graviditet påvisas bör behandling med kanagliflozin avbrytas. Amning Det är inte känt om kanagliflozin och/eller dess metaboliter utsöndras i human bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska data hos djur har visat på utsöndring av kanagliflozin/metaboliter i mjölk samt farmakologiskt medierade effekter hos den diande avkomman och unga råttor som exponerats för kanagliflozin. (se avsnitt 5.3). En risk för nyfödda/spädbarn kan inte uteslutas. Kanagliflozin bör inte användas under amning. Fertilitet Effekten av kanagliflozin på fertiliteten hos människor har inte studerats. Inga effekter på fertiliteten observerades i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kanagliflozin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienterna måste dock uppmärksammas på risken för hypoglykemi när kanagliflozin används som tilläggsbehandling tillsammans med insulin eller en insulinsekretagog och för den förhöjda risken för biverkningar relaterade till volymförlust, såsom postural yrsel (se avsnitt 4.2, 4.4 och 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för kanagliflozin utvärderades hos 22 645 patienter med typ 2-diabetes, inklusive 13 278 patienter behandlade med kanagliflozin och 9 367 patienter behandlade med jämförelseläkemedel i 15 dubbelblinda, kontrollerade kliniska fas III- och fas IV-studier. Sammanlagt 10 134 patienter behandlades i två specifika kardiovaskulära studier med en exponeringstid på i genomsnitt 149 veckor (223 veckor i CANVAS och 94 veckor i CANVAS-R) och 8 114 patienter fick behandling i 12 dubbelblinda, kontrollerade kliniska fas III- och fas IV-studier med en exponeringstid på i genomsnitt 49 veckor. I en studie med renal effekt som specifikt utfallsmått, var exponeringstiden i genomsnitt 115 veckor för sammanlagt 4 397 patienter med typ 2-diabetes och diabetesnefropati.Den primära utvärderingen av säkerhet och tolerabilitet genomfördes i en poolad analys (n = 2 313) av fyra 26-veckors placebokontrollerade kliniska studier (monoterapi och tilläggsbehandling tillsammans med metformin, metformin och en sulfonureid, och metformin och pioglitazon). De vanligaste rapporterade biverkningarna under behandlingen var hypoglykemi i kombination med insulin eller sulfonureid, vulvovaginal candidiasis, urinvägsinfektion och polyuri eller pollakisuri (d.v.s. täta urineringar). Biverkningar som ledde till utsättning bland ≥ 0,5 % av alla kanagliflozinbehandlade patienter i dessa studier var vulvovaginal candidiasis (0,7 % av de kvinnliga patienterna) och balanit eller balanopostit (0,5 % av de manliga patienterna). Ytterligare säkerhetsanalyser (inklusive långtidsdata) av data från hela kanagliflozinprogrammet (studier med placebo och aktiv kontroll) genomfördes för att bedöma de rapporterade biverkningarna i syfte att identifiera biverkningar (se tabell 2) (se avsnitt 4.2 och 4.4). Tabell över biverkningar Biverkningarna i tabell 2 baseras på den poolade analysen av studier med placebo och aktiv kontroll beskrivna ovan. Biverkningar rapporterade från global användning av kanagliflozin efter godkännande för försäljning är också inkluderade i tabellen. Biverkningar listade nedan är klassificerade efter frekvens och organsystemklass. Frekvenskategorierna är definierade enligt följande indelning: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Tabell över biverkningar (MedDRA) från studier med placebo-e och aktiv kontrolle och erfarenhet efter godkännande för försäljning Organsystemklass Frekvens Biverkning Infektioner och infestationer mycket vanliga vulvovaginal candidiasisb, j vanliga balanit eller balanopostitb, k, urinvägsinfektionc (pyelonefrit och urosepsis har rapporterats efter godkännande för försäljning) Ingen känd frekvens nekrotiserande fasciit i perineum (Fourniers gangrän)d Immunsystemet sällsynta anafylaktisk reaktion Metabolism och nutrition mycket vanliga hypoglykemi vid kombination med insulin eller sulfonureidc mindre vanliga dehydreringa sällsynta diabetesketoacidosb Centrala och perifera nervsystemet mindre vanliga postural yrsela, synkopea Blodkärl mindre vanliga hypotensiona, ortostatisk hypotensiona Magtarmkanalen vanliga förstoppning, törstf, illamående Hud och subkutan vävnad mindre vanliga ljuskänslighet, hudutslagg, urtikaria sällsynta angioödem Muskuloskeletala systemet och bindväv mindre vanliga skelettfrakturh Njurar och urinvägar vanliga polyuri eller pollakisurii mindre vanliga njursvikt (i huvudsak i samband med vätskeförlust) Undersökningar vanliga dyslipidemil, ökad hematokritb, m mindre vanliga ökat blodkreatininb, n, ökad blodureab, o, ökat blodkaliumb, p, ökat blodfosfatq Kirurgiska och medicinska åtgärder mindre vanliga amputationer av nedre extremiteter (framförallt av tår och mellanfot), särskilt hos patienter med hög risk för hjärtsjukdomb a Relaterade till volymförlust; se avsnitt 4.4 och beskrivning av biverkningar nedan. b Se avsnitt 4.4 och beskrivning av biverkningar nedan. c Se beskrivning av biverkningar nedan. d Se avsnitt 4.4. e Säkerhetsprofilerna från de enskilda pivotala studierna (inklusive studier på patienter med måttligt nedsatt njurfunktion, äldre patienter [≥ 55 år till ≤ 80 år], patienter med förhöjd kardiovaskulär och renal risk) överensstämde generellt med de biverkningar som anges i denna tabell. f Törst inbegriper termerna törst, muntorrhet och polydipsi. g Utslag inbegriper termerna erytematösa utslag, generaliserade utslag, makulära utslag, makulopapulära utslag, papulära utslag, kliande utslag, pustulösa utslag och vesikulära utslag. h Relaterat till skelettfraktur; se bekrivning av biverkningar nedan. i Polyuri eller pollakisuri inbegriper termerna polyuri, pollakisuri, urinträngningar, nokturi och ökad urinproduktion. j Vulvovaginal candidiasis inbegriper termerna vulvovaginal candidiasis, vulvovaginal svampinfektion, vulvovaginit, vaginal infektion, vulvit och genital svampinfektion. k Balanit eller balanopostit inbegriper termerna balanit, balanopostit, candidabalanit och genital svampinfektion. l Genomsnittliga procentuella ökningar från baseline för kanagliflozin 100 mg och 300 mg jämfört med placebo var för totalkolesterol 3,4 % respektive 5,2 % mot 0,9 %, HDL-kolesterol 9,4 % respektive 10,3 % mot 4,0 %, LDL-kolesterol 5,7 % respektive 9,3 % jämfört med 1,3 %, icke-HDL-kolesterol 2,2 % respektive 4,4 % mot 0,7 %, triglycerider 2,4 % respektive 0,0 % mot 7,6 %. m Genomsnittliga förändringar från basline av hematokrit var 2,4 % och 2,5 % för kanagliflozin 100 mg respektive 300mg, jämfört med 0,0 % för placebo. n Genomsnittliga procentuella förändringar från baseline av kreatinin var 2,8 % och 4,0 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 1,5 % för placebo o Genomsnittliga procentuella förändringar från baseline av blodureakväve var 17,1 % och 18,0 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 2,7 % för placebo. p Genomsnittliga procentuella förändringar från baseline av blodkalium var 0,5 % och 1,0 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 0,6 % för placebo. q Genomsnittliga procentuella förändringar från baseline av serumfosfat var 3,6 % och 5,1 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 1,5 % för placebo. Beskrivning av utvalda biverkningar Diabetesketoacidos I en långtidsstudie med renala utfallsmått med patienter med typ 2-diabetes och diabetesnefropati, var incidensen av biverkningar, som bedömdes bero på diabetesketoacidos (DKA), 0,21 (0,5 %, 12/2 200) respektive 0,03 (0,1 %, 2/2 197) per 100 patientår av uppföljning med avseende på kanagliflozin 100 mg respektive placebo. Av de 14 patienterna med DKA hade 8 (7 som stod på kanagliflozin 100 mg och 1 som stod på placebo) ett eGFR på 30 till <45 ml/min/1,73 m2 före behandlingen (se avsnitt 4.4). Amputation av nedre extremiteter Hos patienter med typ 2-diabetes, som hade fastställd kardiovaskulär sjukdom eller minst två riskfaktorer för kardiovaskulär sjukdom, förknippades kanagliflozin med en ökad risk för amputation av nedre extremiteter enligt observationerna i det integrerade CANVAS-programmet bestående av CANVAS och CANVAS-R; två stora, randomiserade, placebokontrollerade långtidsstudier där 10 134 patienter utvärderades. Obalansen uppstod redan under de första 26 veckorna av behandling. Patienterna i CANVAS och CANVAS-R följdes i genomsnitt under 5,7 respektive 2,1 år. Oavsett om de hade behandlats med kanagliflozin eller placebo var risken för amputation högst hos patienterna med en baseline-anamnes med tidigare amputation, perifer vaskulär sjukdom och neuropati. Risken för amputation av en nedre extremitet var inte dosberoende. Amputationsresultaten för det integrerade CANVAS-programmet visas i tabell 3.I CREDENCE, en långtidsstudie med renala utfallsmått med 4 397 patienter med typ 2-diabetes och diabetesnefropati, förelåg det ingen skillnad vad gällde risken för amputation av nedre extremiteter i samband med användning av kanagliflozin 100 mg jämfört med placebo (1,2 respektive 1,1 händelser per 100 patientår [Riskkvot: 1,11; 95 % CI 0,79, 1,56]) (se avsnitt 4.4). I andra studier med typ 2‑diabetes och kanagliflozin, vilka inkluderade en allmän diabetespopulation med 8 114 patienter, observerades ingen skillnad i risk för amputation av nedre extremiteter i förhållande till kontrollmedlet. Tabell 3: Integrerad analys av amputationer i CANVAS OCH CANVAS-R Placebo N = 4344 kanagliflozin N = 5790 Totalt antal patienter med händelser, n (%) 47 (1,1) 140 (2,4) Incidenstal (per 100 patientår) 0,34 0,63 Riskkvot (95 % CI) jämfört med placebo 1,97 (1,41, 2,75) Liten amputation, n (%)* 34/47 (72,3) 99/140 (70,7) Stor amputation, n (%)† 13/47 (27,7) 41/140 (29,3) Notera: Incidensen är baserad på antalet patienter med minst en amputation och inte det totala antalet amputationshändelser. En patientuppföljning beräknas från dag 1 fram till det första datumet för amputationshändelsen. En del patienter hade fler än en amputation. Procentandelen små och stora amputationer baseras på den högsta nivån av amputation för varje patient. * Tår och mellanfot † Ankeln, under knäet och ovanför knäet Av de patienter i CANVAS-programmet som genomgick en amputation, var tår och mellanfot de vanligaste ställena (71 %) i båda behandlingsgrupperna (tabell 3). Multipla amputationer (några omfattade båda nedre extremiteter) observerades sällan och i ungefär lika stora andelar i båda behandlingsgrupperna.Infektioner i nedre extremiteter, diabetiska fotsår, perifer arteriell sjukdom och gangrän var de vanligaste medicinska händelserna som förknippades med behov av amputation i båda behandlingsgrupperna (se avsnitt 4.4). Biverkningar relaterade till volymförlust I den poolade analysen av de fyra 26-veckors placebokontrollerade studierna var incidensen av alla biverkningar relaterade till volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension, dehydrering och synkope) 1,2 % för kanagliflozin 100 mg, 1,3 % för kanagliflozin 300 mg och 1,1 % för placebo. I de två studierna med aktiv kontroll var incidensen vid behandling med kanagliflozin jämförbar med den med jämförelseläkemedlen.I en av de specifika kardiovaskulära långtidsstudierna (CANVAS), där patienterna i allmänhet var äldre, med en högre frekvens av diabeteskomplikationer, var incidenstalen av biverkningar relaterade till volymförlust 2,3 med kanagliflozin 100 mg, 2,9 med kanagliflozin 300 mg och 1,9 med placebo, räknat i händelser per 100 patientår. För att utvärdera riskfaktorer för dessa biverkningar genomfördes en större poolad analys (N = 12 441) av patienter från 13 kontrollerade fas III- och fas IV-studier med båda doserna av kanagliflozin. I den poolade analysen hade patienter på loopdiuretika, patienter med baseline-eGFR 30 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 och patienter ≥ 75 år i allmänhet högre incidenser av dessa biverkningar. För patienter på loopdiuretika var incidenstalen 5,0 med kanagliflozin 100 mg och 5,7 med kanagliflozin 300 mg, jämfört med 4,1 händelser per 100 patientårs exponering i kontrollgruppen. För patienter med ett baseline-eGFR 30 min/1,73 m2 till < 60 ml/min/1,73 m2 var incidenstalen 5,2 med kanagliflozin 100 mg och 5,4 med kanagliflozin 300 mg jämfört med 3,1 händelser per 100 patientårs exponering i kontrollgruppen. För patienter ≥ 75 år var incidenstalen 5,3 med kanagliflozin 100 mg och 6,1 med kanagliflozin 300 mg jämfört med 2,4 händelser per 100 patientårs exponering i kontrollgruppen (se avsnitt 4.2 och 4.4). I en långtidsstudie med renala utfallsmått med patienter med typ 2-diabetes och diabetesnefropati, var incidensen av biverkningar som var relaterade till volymförlust 2,84 respektive 2,35 händelser per patientår för kanagliflozin 100 mg respektive placebo. Det observerades att incidensen steg med sjunkande eGFR. Hos patienter med en eGFR på 30 till <45 ml/min/1,73 m2 var incidensen av volymförlust större i kanagliflozingruppen (4,91 händelser per 100 patientår) jämfört med placebogruppen (2,60 händelser per 100 patientår). I delgrupperna eGFR ≥ 45 till < 60 och eGFR 60 till < 90 ml/min/1,73 m2 var incidensen liknande i de båda grupperna. I den specifika kardiovaskulära studien och den större poolade analysen samt i en studie med renal effekt som specifikt utfallsmått, ökade inte antalet utsättningar p.g.a. biverkningar relaterade till volymförlust eller allvarliga biverkningar relaterade till volymförlust, med kanagliflozin. Hypoglykemi vid tilläggsbehandling tillsammans med insulin eller insulinsekretagoger Frekvensen av hypoglykemi var låg (cirka 4 %) i behandlingsgrupperna, inklusive den på placebo, vid användning som monoterapi eller som tillägg till metformin. När kanagliflozin lades till insulinbehandling observerades hypoglykemi hos 49,3 %, 48,2 % respektive 36,8 % av patienterna som behandlades med kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo, och svår hypoglykemi förekom hos 1,8 %, 2,7 % respektive 2,5 % av patienterna som behandlades med kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo. När kanagliflozin lades till sulfonureidbehandling sågs hypoglykemi hos 4,1 %, 12,5 % respektive 5,8 % av patienterna som behandlades med kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo (se avsnitt 4.2 och 4.5). Genitala svampinfektioner Vulvovaginal candidiasis (inklusive vulvovaginit och vulvovaginal svampinfektion) rapporterades hos 10,4 % respektive 11,4 % av de kvinnliga patienter som behandlades med kanagliflozin 100 mg respektive kanagliflozin 300 mg, jämfört med 3,2 % av placebobehandlade kvinnliga patienter. De flesta rapporterna med vulvovaginal candidiasis förekom under de första fyra månaderna av behandlingen med kanagliflozin. Bland kvinnliga patienter som tog kanagliflozin fick 2,3 % mer än en infektion. Sammantaget avbröt 0,7 % av alla kvinnliga patienter behandlingen med kanagliflozin på grund av vulvovaginal candidiasis (se avsnitt 4.4). I CANVAS-programmet var mediantiden för infektionens varaktighet längre hos gruppen som behandlats med kanagliflozin jämfört med gruppen som behandlats med placebo.Candidabalanit eller -balanopostit förekom hos manliga patienter med en incidens på 2,98 och 0,79 händelser per 100 patientår med kanagliflozin respektive placebo. Bland manliga patienter som tog kanagliflozin fick 2,4 % mer än en infektion. Utsättning av kanagliflozin hos manliga patienter på grund av candidabalanit eller -balanopostit förekom med en incidens på 0,37 händelser per 100 patientår. Fimos rapporterades med en incidens på 0,39 och 0,07 händelser per 100 patientår för kanagliflozin respektive placebo. Omskärelse rapporterades med incidenstal på 0,31 och 0,09 händelser per 100 patientår för kanagliflozin respektive placebo (se avsnitt 4.4). Urinvägsinfektioner I kliniska studier rapporterades urinvägsinfektioner oftare för kanagliflozin 100 mg och 300 mg (5,9 % respektive 4,3 %) jämfört med 4,0 % för placebo. De flesta infektioner var lindriga till måttliga utan någon ökning i förekomsten av allvarliga biverkningar. I dessa studier svarade patienter på standardbehandling samtidigt som de fortsatte sin kanagliflozinbehandling.Efter godkännandet för försäljning har dock fall av komplicerade urinvägsinfektioner däribland pyelonefrit och urosepsis rapporterats hos patienter som behandlats med kanagliflozin, vilket ofta resulterat i utsättning av behandlingen. Skelettfraktur I en kardiovaskulär studie (CANVAS) med 4 327 behandlade patienter med fastställd kardiovaskulär sjukdom eller med minst två riskfaktorer för kardiovaskulär sjukdom, var incidenstalen för alla utvärderade skelettfrakturer 1,6, 1,8 respektive 1,1 per 100 patientår av uppföljning för kanagliflozin 100 mg, kanagliflozin 300 mg respektive för placebo, och obalansen i frakturer inträffade initialt inom de första 26 veckorna av behandlingen.I två andra långtidsstudier och i studier som genomförts på en allmän diabetespopulation, sågs ingen skillnad i risken för frakturer med kanagliflozin jämfört med kontrollmedlet. I en andra kardiovaskulär studie (CANVAS-R) av 5 807 behandlade patienter med fastställd kardiovaskulär sjukdom eller med minst två riskfaktorer för kardiovaskulär sjukdom var incidenstalen för alla utvärderade benfrakturer 1,1 och 1,3 händelser per 100 patientår av uppföljning för kanagliflozin respektive placebo.I en långtidsstudie med renala utfallsmått med 4 397 behandlade patienter som hade typ 2-diabetes och diabetesnefropati, var incidensen för alla utvärderade skelettfrakturer 1,2 händelser per 100 patientår av uppföljning avseende både kanagliflozin 100 mg och placebo. I andra studier av typ 2‑diabetes med kanagliflozin vilka inkluderade en allmän diabetespopulation med 7 729 patienter och där skelettfrakturer utvärderades, var incidensen för alla utvärderade benfrakturer 1,2 och 1,1 per 100 patientår av uppföljning för kanagliflozin respektive kontroll. Efter 104 veckors behandling hade kanagliflozin inte någon negativ påverkan på benmineraldensiteten. Speciella patientgrupper Äldre (≥ 65 år) I en poolad analys av 13 placebo- och aktivt kontrollerade studier var säkerhetsprofilen för kanagliflozin hos äldre patienter generellt sett överensstämmande med den för yngre patienter. Patienter ≥ 75 år hade en högre incidens av biverkningar relaterade till volymförlust (såsom postural yrsel, ortostatisk hypotension, hypotension) med incidenstal på 5,3, 6,1 och 2,4 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive i kontrollgruppen. Minskningar av eGFR (‑3.4 respektive ‑4,7 ml/min/1,73 m2) rapporterades med kanagliflozin 100 mg och kanagliflozin 300 mg jämfört med kontrollgruppen (‑4,2 ml/min/1,73 m2). Medelvärdet på baseline-eGFR var 62,5, 64,7 och 63,5 ml/min/1,73 m2 för kanagliflozin 100 mg, kanagliflozin 300 mg respektive kontrollgruppen (se avsnitt 4.2 och 4.4). Nedsatt njurfunktion hos patienter med otillräckligt kontrollerad diabetes mellitus typ 2 Patienter med baseline-eGFR < 60 ml/min/1,73 m2 hade en högre incidens av biverkningar förknippade till volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension) med incidenstal på 5,3, 5,1 och 3,1 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo (se avsnitt 4.2 och 4.4). Den totala incidensen av förhöjt serumkalium var högre hos patienter med måttligt nedsatt njurfunktion med incidenstal på 4,9, 6,1 och 5,4 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo. I allmänhet var höjningarna övergående och krävde ingen specifik behandling.Hos patienter med måttligt nedsatt njurfunktion observerades ökningar av serumkreatinin på 9,2 µmol/l och BUN på cirka 1,0 mmol/l med båda doserna av kanagliflozin.Incidenstalen för större minskningar av eGFR (> 30 %) någon gång under behandlingen var 7,3, 8,1 och 6,5 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo. Vid sista värdet efter baseline var incidenstalen för sådana minskningar 3,3 för patienter som behandlades med kanagliflozin 100 mg, 2,7 för kanagliflozin 300 mg och 3,7 händelser per 100 patientår av exponering för placebo (se avsnitt 4.4).Patienter som behandlades med kanagliflozin oavsett baseline-eGFR fick först ett sänkt medelvärde på eGFR. Därefter, under fortsatt behandling upprätthölls eller ökade gradvis eGFR. Medelvärdet på eGFR återgick till baseline efter utsättning av behandlingen, vilket tyder på att hemodynamiska förändringar kan inverka på dessa förändringar i njurfunktionen. Nedsatt njurfunktion hos patienter med diabetesnefropati och diabetes mellitus typ 2 I en långtidsstudie med renala utfallsmått med patienter som hade typ 2-diabetes och diabetesnefropati uppstod det ofta njurrelaterade händelser i båda grupperna men mindre ofta i kanagliflozingruppen (5,71 händelser per 100 patientår) jämfört med placebogruppen (7,91 händelser per 100 patientår). Antalet allvarliga, njurrelaterade händelser var också lägre i kanagliflozingruppen jämfört med placebogruppen. Incidensen av njurrelaterade händelser var lägre med kanagliflozin jämfört med placebo över alla tre eGFR-strata. Den högsta incidensen av njurrelaterade händelser sågs i stratumet med eGFR på 30 till < 45 ml/min/1,73 m2 (9,47 resp. 12,80 händelser per 100 patientår för kanagliflozin jämfört med placebo. I studien med renala utfallsmått observerades ingen skillnad i kaliumhalten i blodet, ingen ökning av antalet biverkningar i form av hyperkalemi och ingen absolut (> 6,5 mekv/l) eller relativ (> övre gränsen för normalvärdet och en ökning > 15 % från baseline) ökning av kaliumhalten i serum med kanagliflozin 100 mg jämfört med placebo. Generellt sett, observerades ingen obalans mellan behandlingsgrupperna vad gällde onormala fosfatvärden, vare sig total sett eller i någon av eGFR-kategorierna (45 till < 60 eller 30 till < 45 ml/min/1,73 m2 [CrCl45 till < 60 eller 30 till < 45 ml/min]). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Singeldoser på upp till 1 600 mg kanagliflozin till friska individer och kanagliflozin 300 mg två gånger dagligen i 12 veckor till patienter med typ 2-diabetes tolererades i allmänhet väl. Behandling I händelse av överdosering är det lämpligt att vidta ordinära understödjande åtgärder t.ex. att avlägsna icke absorberat material från magtarmkanalen, övervaka patienten kliniskt och vid behov inleda kliniska åtgärder. Kanagliflozin avlägsnades i försumbar utsträckning under en 4-timmars hemodialys. Kanagliflozin förväntas inte vara dialyserbart genom peritonealdialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diabetesmedel, blodglukossänkande medel, exkl. insuliner.ATC-kod: A10BK02. Verkningsmekanism SGLT2‑transportören som uttrycks i proximala njurtubuli, ansvarar för huvuddelen av återresorptionen av filtrerat glukos från tubuluslumen. Patienter med diabetes har visat sig ha förhöjd renal återresorption av glukos vilket kan bidra till stadigvarande förhöjda blodsockerhalter. Kanagliflozin är en oralt aktiv hämmare av SGLT2. Genom att hämma SGLT2 minskar kanagliflozin återresorptionen av filtrerat glukos och sänker njurtröskeln för glukos (RTG), varigenom UGE ökas, och kanagliflozin sänker på så sätt de förhöjda blodsockerkoncentrationerna i plasma genom denna insulinoberoende mekanism hos patienter med typ 2-diabetes. Ökat UGE till följd av SGLT2-hämningen leder också till en osmotisk diures, och den diuretiska effekten leder till en sänkning av det systoliska blodtrycket; ökningen av UGE leder till en förlust av kalorier och därmed en minskning av kroppsvikten, vilket har visats i studier på patienter med typ 2-diabetes. Den UGE-ökande effekten hos kanagliflozin, som direkt sänker plasmaglukos, är oberoende av insulin. I de kliniska studierna med kanagliflozin sågs en förbättring av homeostasmodellen för bedömning av betacellfunktionen (HOMA-B) och ett förbättrat insulinsekretionssvar från betacellerna på en belastning med en blandad måltid.I fas III-studier gav en administrering av 300 mg kanagliflozin före en måltid en större minskning av den postprandiella glukosstegringen än vad som sågs med 100 mg dosen. Denna effekt av 300 mg dosen av kanagliflozin kan delvis bero på en lokal hämning av intestinalt SGLT1 (en viktig intestinal glukostransportör) kopplad till tillfälliga höga koncentrationer av kanagliflozin i tarmlumen innan läkemedlet absorberas (kanagliflozin är en lågpotent hämmare av SGLT1-transportören). Studierna har inte visat någon glukosmalabsorption med kanagliflozin.Kanagliflozin ökar tillförseln av natrium till distala tubuli genom att blockera den SGLT2-beroende glukos- och natriumreabsorptionen och därigenom öka den tubuloglomerulära återkopplingen, vilken i kliniska studier och prekliniska modeller av diabetes är förknippad med en minskning av det intraglomerulära trycket och minskad hyperfiltration i prekliniska modeller av diabetes och i kliniska studier. Farmakodynamisk effekt Efter orala singel- och multipeldoser av kanagliflozin till patienter med typ 2-diabetes sågs dosberoende sänkningar av RTG och ökningar av UGE. Från ett startvärde för RTG på cirka 13 mmol/l sågs i fas I-studierna med en dos på 300 mg dagligen en maximal suppression av 24‑timmarsmedelvärdet för RTG ned till cirka 4 mmol/l till 5 mmol/l hos patienter med typ 2-diabetes, vilket tyder på en låg risk för behandlingsinducerad hypoglykemi. Minskningarna av RTG ledde hos personer med typ 2-diabetes som behandlades med antingen 100 mg eller 300 mg kanagliflozin till ett ökat UGE på 77 g/dag till 119 g/dag, räknat över alla fas I-studier; observerat UGE motsvarar en förlust på 308 kcal/dag till 476 kcal/dag. Minskningarna av RTG och ökningarna av UGE bibehölls under en 26‑veckors doseringsperiod hos patienter med typ 2-diabetes. Måttliga ökningar (i allmänhet < 400 ml till 500 ml) av den dagliga urinvolymen sågs, vilka minskade efter några dagars behandling. Uratutsöndringen i urinen ökade tillfälligt av kanagliflozin (en ökning på 19 % jämfört med baseline på dag 1, som sedan minskade till 6 % på dag 2 och 1 % på dag 13). Detta åtföljdes av en stadigvarande sänkning av uratkoncentrationen i serum på cirka 20 %. I en singeldosstudie på patienter med typ 2-diabetes fördröjde behandling med 300 mg före en blandad måltid den intestinala glukosabsorptionen och minskade det postprandiella blodsockervärdet genom både en renal och en icke-renal mekanism. Klinisk effekt och säkerhet Förbättrad glykemisk kontroll och minskad kardiovaskulär och renal morbiditet och mortalitet utgör integrerade delar av behandlingen av typ 2-diabetes. Glykemisk effekt och säkerhet Totalt 10 501 patienter med typ 2-diabetes deltog i tio dubbelblinda, kontrollerade studier av klinisk effekt och säkerhet, som utfördes för att utvärdera effekterna av Invokana på den glykemiska kontrollen. Rasfördelningen var 72 % vita, 16 % asiater, 5 % svarta och 8 % andra grupper. 17 % av patienterna var latinamerikaner. 58 % av patienterna var män. Patienterna hade en övergripande medelålder på 59,5 år (intervall 21 år till 96 år), med 3135 patienter ≥ 65 år och 513 patienter ≥ 75 år. 58 % av patienterna hade ett kroppsmasseindex (BMI) ≥ 30 kg/m2. I det kliniska utvecklingsprogrammet utvärderades 1 085 patienter med baseline-eGFR 30 ml/min/1,73 m2 till < 60 ml/min/1,73 m2. Placebokontrollerade studier Kanagliflozin studerades som monoterapi, dubbelterapi tillsammans med metformin, dubbelterapi tillsammans med sulfonureid, trippelterapi tillsammans med metformin och en sulfonureid, trippelterapi tillsammans med metformin och pioglitazon, och som tilläggsbehandling tillsammans med insulin (tabell 4). I allmänhet gav kanagliflozin kliniskt och statistiskt signifikanta resultat (p < 0,001) jämfört med placebo med avseende på glykemisk kontroll, inklusive HbA1c, andelen patienter som uppnådde HbA1c < 7 %, förändring från baseline av fasteplasmaglukos (FPG) och 2-timmars postprandiellt glukos (PPG). Dessutom observerades minskningar av kroppsvikt och systoliskt blodtryck jämfört med placebo. Dessutom studerades kanagliflozin som trippelterapi tillsammans med metformin och sitagliptin doserat med en titreringsregim där en startdos på 100 mg användes och titrerades till 300 mg så tidigt som i vecka 6 hos patienter som behövde ytterligare glykemisk kontroll och som hade lämplig eGFR och tolererade kanagliflozin 100 mg (tabell 4). Kanagliflozin doserat med en titreringsregim gav kliniskt och statistiskt signifikanta resultat (p < 0,001) jämfört med placebo med avseende på glykemisk kontroll, inklusive HbA1c och förändring från baseline av fasteplasmaglukos (FPG), och en statistiskt signifikant förbättring (p < 0,01) av andelen patienter som uppnådde HbA1c < 7 %. Dessutom observerades minskningar av kroppsvikt och systoliskt blodtryck jämfört med placebo. Tabell 4: Effektresultat från placebokontrollerade kliniska studiera Monoterapi (26 veckor) Kanagliflozin Placebo (N = 192) 100 mg (N = 195) 300 mg (N = 197) HbA1c ( %) Baseline (medelvärde) 8,06 8,01 7,97 Förändring från baseline (justerat medelvärde) ‑0,77 ‑1,03 0,14 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,91b (‑1,09; ‑0,73) ‑1,16b (‑1,34; ‑0,98) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 44,5b 62,4b 20,6 Kroppsvikt Baseline (medelvärde) i kg 85,9 86,9 87,5 % förändring från baseline (justerat medelvärde) ‑2,8 ‑3,9 ‑0,6 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑2,2b (‑2,9; ‑1,6) ‑3,3b (‑4,0; ‑2,6) N/Ac Dubbelterapi tillsammans med metformin (26 veckor) Kanagliflozin + metformin Placebo + metformin (N = 183) 100 mg (N = 368) 300 mg (N = 367) HbA1c (%) Baseline (medelvärde) 7,94 7,95 7,96 Förändring från baseline (justerat medelvärde) ‑0,79 ‑0,94 ‑0,17 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,62b (‑0,76; ‑0,48) ‑0,77b (‑0,91; ‑0,64) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 45,5b 57,8b 29,8 Kroppsvikt Baseline (medelvärde) i kg 88,7 85,4 86,7 % förändring från baseline (justerat medelvärde) ‑3,7 ‑4,2 ‑1,2 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑2,5b (‑3,1; ‑1,9) ‑2,9b (‑3,5; ‑2,3) N/Ac Trippelterapi tillsammans med metformin och sulfonureid (26 veckor) Kanagliflozin + metformin och sulfonureid Placebo + metformin och sulfonureid (N = 156) 100 mg (N = 157) 300 mg (N = 156) HbA1c (%) Baseline (medelvärde) 8,13 8,13 8,12 Förändring från baseline (justerat medelvärde) ‑0,85 ‑1,06 ‑0,13 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,71b (‑0,90; ‑0,52) ‑0,92b (‑1,11; ‑0,73) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 43,2b 56,6b 18,0 Kroppsvikt Baseline (medelvärde) i kg 93,5 93,5 90,8 % förändring från baseline (justerat medelvärde) ‑2,1 ‑2,6 ‑0,7 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑1,4b (‑2,1; ‑0,7) ‑2,0b (‑2,7; ‑1,3) N/Ac Tilläggsbehandling tillsammans med insulind (18 veckor) Kanagliflozin + insulin Placebo + insulin (N = 565) 100 mg (N = 566) 300 mg (N = 587) HbA1c (%) Baseline (medelvärde) 8,33 8,27 8,20 Förändring från baseline (justerat medelvärde) ‑0,63 ‑0,72 0,01 Skillnad mot placebo (justerat genomsnitt) (95 % CI) ‑0,65b (‑0,73; ‑0,56) ‑0,73b (‑0,82; ‑0,65) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 19,8b 24,7b 7,7 Kroppsvikt Baseline (medelvärde) i kg 96,9 96,7 97,7 % förändring från baseline (justerat medelvärde) ‑1,8 ‑2,3 0,1 Skillnad mot placebo (justerat medelvärde) (97,5 % CI) ‑1,9b (‑2,2; ‑1,5) ‑2,4b (‑2,8; ‑2,0) N/Ac Trippelterapi tillsammans med metformin och sitagliptine (26 veckor) Kanagliflozin + metformin och sitaglipting (N = 107) Placebo + metformin och sitagliptin (N = 106) HbA1c (%) Baseline (medelvärde) 8,53 8,38 Förändring från baseline (justerat medelvärde) ‑0,91 ‑0,01 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,89b (‑1,19; ‑0,59) Patienter (%) som uppnådde HbA1c < 7 % 32f 12 Fasteplasmaglukos (mg/dl) Baseline (medelvärde) 186 180 Förändring från baseline (justerat medelvärde) ‑30 ‑3 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑27b (‑40; ‑14) Kroppsvikt Baseline (medelvärde) i kg 93,8 89,9 % förändring från baseline (justerat medelvärde) ‑3,4 ‑1,6 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑1,8b (‑2,7; ‑0,9) a Intent-to-treat-populationen med användning av sista observationen i studien före glykemisk rescue-medicinering. b p < 0,001 jämfört med placebo. c Icke relevant. d Kanagliflozin som tilläggsbehandling till insulin (med eller utan andra glukossänkande läkemedel). e Kanagliflozin 100 mg, upptitrerat till 300 mg f p < 0,01 jämfört med placebo g 90,7 % av individerna i kanagliflozingruppen upptitrerade till 300 mg Förutom de studier som presenterats ovan var de glykemiska effektresultat som observerades i en 18‑veckors dubbelterapidelstudie tillsammans med en sulfonureid och en 26-veckors trippelterapistudie tillsammans med metformin och pioglitazon i allmänhet jämförbara med dem som sågs i andra studier. Studier med aktiv kontroll Kanagliflozin jämfördes med glimepirid som dubbelterapi tillsammans med metformin och jämfördes med sitagliptin som trippelterapi tillsammans med metformin och sulfonureid (tabell 5). Kanagliflozin 100 mg som dubbelterapi tillsammans med metformin gav liknande minskningar av HbA1c från baseline och 300 mg gav en överlägsen minskning (p < 0,05) av HbA1c jämfört med glimepirid och vilket visar på non-inferiority. En lägre andel av patienterna som behandlades med kanagliflozin 100 mg (5,6 %) och kanagliflozin 300 mg (4,9 %) fick minst en episod/händelse av hypoglykemi under 52 veckors behandling jämfört med gruppen som behandlades med glimepirid (34,2 %). I en studie som jämförde kanagliflozin 300 mg med sitagliptin 100 mg i trippelterapi tillsammans med metformin och en sulfonureid uppvisade kanagliflozin non-inferiority (p < 0,05) och överlägsen (p < 0,05) minskning av HbA1c jämfört med sitagliptin. Incidensen av hypoglykemi episoderna/händelserna med kanagliflozin 300 mg och sitagliptin 100 mg var 40,7 % respektive 43,2 %. Signifikanta förbättringar av kroppsvikt och sänkningar av systoliskt blodtryck jämfört med både glimepirid och sitagliptin observerades också. Tabell 5: Effektresultat från kliniska studier med aktiv kontrolla Jämfört med glimepirid som dubbelterapi tillsammans med metformin (52 veckor) Kanagliflozin + metformin Glimepirid (titrerat) + metformin (N = 482) 100 mg (N = 483) 300 mg (N = 485) HbA1c (%) Baseline (medelvärde) 7,78 7,79 7,83 Förändring från baseline (justerat medelvärde) ‑0,82 ‑0,93 ‑0,81 Skillnad mot glimepirid (justerat medelvärde) (95 % CI) ‑0,01b (−0,11; 0,09) ‑0,12b (−0,22; −0,02) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 53,6 60,1 55,8 Kroppsvikt Baseline (medelvärde) i kg 86,8 86,6 86,6 % förändring från baseline (justerat medelvärde) ‑4,2 ‑4,7 1,0 Skillnad mot glimepirid (justerat medelvärde) (95 % CI) ‑5,2b (−5,7; −4,7) ‑5,7b (−6,2; −5,1) N/Ac Jämfört med sitagliptin som trippelterapi tillsammans med metformin och sulfonureid (52 veckor) Kanagliflozin 300 mg + metformin och sulfonureid (N = 377) Sitagliptin 100 mg + metformin och sulfonureid (N = 378) HbA1c (%) Baseline (medelvärde) 8,12 8,13 Förändring från baseline (justerat medelvärde) ‑1,03 ‑0,66 Skillnad mot sitagliptin (justerat medelvärde) (95 % CI) ‑0,37b (‑0,50; ‑0,25) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 47,6 35,3 Kroppsvikt Baseline (medelvärde) i kg 87,6 89,6 % förändring från baseline (justerat medelvärde) ‑2,5 0,3 Skillnad mot sitagliptin (justerat medelvärde) (95 % CI) ‑2,8d (‑3,3; ‑2,2) N/Ac a Intent-to-treat-populationen med användning av sista observationen i studien före glykemisk rescue-medicinering. b p < 0,05. c Icke relevant. d p < 0,001. Kanagliflozin som initial kombinationsterapi tillsammans med metformin Kanagliflozin utvärderades i kombination med metformin som initial kombinationsterapi hos patienter med typ 2-diabetes som inte lyckades med kost och motion. Kanagliflozin 100 mg och kanagliflozin 300 mg i kombination med metformin XR gav en statistiskt signifikant större förbättring av HbA1C jämfört med respektive dos av kanagliflozin ensamt (100 mg och 300 mg) eller metformin XR ensamt (tabell 6). Tabell 6: Resultat från 26‑veckors klinisk studie med aktiv kontroll av kanagliflozin som initial kombinationsterapi tillsammans med metformin* Effektparameter Metformin XR (N = 237) Kanagliflozin 100 mg (N = 237) Kanagliflozin 300 mg (N = 238) Kanagliflozin 100 mg + metformin XR (N = 237) Kanagliflozin 300 mg + metformin XR (N = 237) HbA1c (%) Baseline (medelvärde) 8,81 8,78 8,77 8,83 8,90 Förändring från baseline (justerat medelvärde) ‑1,30 ‑1,37 ‑1,42 ‑1,77 ‑1,78 Skillnad mot kanagliflozin 100 mg (justerat medelvärde) (95 % CI) † ‑0,40‡ (‑0,59, ‑0,21) Skillnad mot kanagliflozin 300 mg (justerat medelvärde) (95 % CI) † ‑0,36‡ (‑0,56, ‑0,17) Skillnad mot metformin XR (justerat medelvärde) (95 % CI) † ‑0,06‡ (‑0,26, 0,13) ‑0,11‡ (‑0,31, 0,08) ‑0,46‡ (‑0,66, ‑0,27) ‑0,48‡ (‑0,67, ‑0,28) Procentuell andel patienter som uppnådde HbA1c < 7 % 43 39 43 50§§ 57§§ Kroppsvikt Baseline (medelvärde) i kg 92,1 90,3 93,0 88,3 91,5 % förändring från baseline (justerat medelvärde) ‑2,1 ‑3,0 ‑3,9 ‑3,5 ‑4,2 Skillnad mot metformin XR (justerat medelvärde) (95 % CI)† ‑0,9§§ (‑1,6, ‑0,2) ‑1,8§ (‑2,6, ‑1,1) ‑1,4‡ (‑2,1, ‑0,6) ‑2,1‡ (‑2,9, ‑1,4) * Intent-to-treat-population † Minsta kvadratmedelvärde justerat för samvariabler inklusive baselinevärde och stratifieringsfaktor ‡ Justerat p = 0,001 § Justerat p < 0,01 §§ Justerat p < 0,05 Speciella patientgrupper I tre studier som genomfördes på speciella patientgrupper (äldre patienter, patienter med eGFR 30 ml/min/1,73 m2 till < 50 ml/min/1,73 m2 och patienter med kardiovaskulär sjukdom eller hög risk för sådan) lades kanagliflozin till patienternas aktuella stabila diabetesbehandlingar (kost, monoterapi eller kombinationsterapi). Äldre Totalt 714 patienter ≥ 55 år till ≤ 80 år (227 patienter i åldern 65 år till < 75 år och 46 patienter i åldern 75 år till < 80 år) med otillräcklig glykemisk kontroll med sin aktuella diabetesbehandling (glukossänkande läkemedel och/eller kost och motion) deltog i en dubbelblind, placebokontrollerad studie över 26 veckor. Statistiskt signifikanta förändringar (p < 0,001) från baseline-HbA1c jämfört med placebo på ‑0,57 % respektive ‑0,70 % sågs för 100 mg och 300 mg. (se avsnitt 4.2 och 4.8). Patienter med eGFR < 60 ml/min/1,73 m2 I en poolad analys av patienter (N = 721) med ett baseline-eGFR 45 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 gav kanagliflozin en kliniskt relevant minskning av HbA1c jämfört med placebo på ‑0,47 % för kanagliflozin 100 mg och ‑0,52 % för kanagliflozin 300 mg. Patienter med ett baseline-eGFR 45 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 som behandlades med kanagliflozin 100 mg och 300 mg uppvisade medelförbättringar av den procentuella förändringen av kroppsvikten jämfört med placebo på ‑1,8 % respektive ‑2,0 %. I en poolad analys av patienter (N = 348) med ett baseline‑eGFR < 45 ml/min/1,73 m2 ledde kanagliflozin till en ringa minskning av HbA1c jämfört med placebo: ‑0,23 % för kanagliflozin 100 mg och ‑0,39 % för kanagliflozin 300 mg. Majoriteten av patienterna med ett baseline-eGFR < 60 ml/min/1,73 m2 stod på insulin och/eller en sulfonureid. I överensstämmelse med den förväntade ökningen av hypoglykemi när ett läkemedel som inte är förknippat med hypoglykemi läggs till insulin och/eller sulfonureid, sågs en ökning av hypoglykemiepisoder/händelser när kanagliflozin lades till insulin och/eller en sulfonureid (se avsnitt 4.8). Fasteplasmaglukos I fyra placebokontrollerade studier ledde behandling med kanagliflozin som monoterapi eller tilläggsbehandling tillsammans med ett eller två orala glukossänkande läkemedel till genomsnittliga förändringar från baseline av FPG jämfört med placebo på ‑1,2 mmol/l till ‑1,9 mmol/l för kanagliflozin 100 mg respektive ‑1,9 mmol/l till ‑2,4 mmol/l för kanagliflozin 300 mg. Dessa minskningar kvarstod under hela behandlingsperioden och var nästan maximala efter den första behandlingsdagen. Postprandiellt glukos Vid användning av en belastning med en blandad måltid minskade kanagliflozin som monoterapi eller tilläggsbehandling tillsammans med ett eller två perorala glukossänkande läkemedel det postprandiella blodsockervärdet (PPG) från baseline jämfört med placebo med ‑1,5 mmol/l till ‑2,7 mmol/l för kanagliflozin 100 mg respektive ‑2,1 mmol/l till ‑3,5 mmol/l för 300 mg, till följd av minskningar av den preprandiella blodsockerkoncentrationen och minskade postprandiella blodsockerstegringar. Kroppsvikt Kanagliflozin 100 mg och 300 mg som monoterapi och som dubbel eller trippel tilläggsbehandling gav statistiskt signifikanta procentuella minskningar av kroppsvikten efter 26 veckor jämfört med placebo. I två 52-veckors studier med aktiv kontroll, som jämförde kanagliflozin med glimepirid och sitagliptin, var de stadigvarande och statistiskt signifikanta procentuella medelminskningarna av kroppsvikten för kanagliflozin som tilläggsbehandling till metformin ‑4,2 % och ‑4,7 % för kanagliflozin 100 mg och 300 mg, jämfört med kombinationen av glimepirid och metformin (1,0 %), och ‑2,5 % för kanagliflozin 300 mg i kombination med metformin och sulfonureid, jämfört med sitagliptin i kombination med metformin och en sulfonureid (0,3 %).En undergrupp av patienterna (N = 208) från dubbelterapistudien med aktiv kontroll med metformin, som genomgick dual energy X-ray densitometry (DXA) och datortomografi (CT) scanning av buken för utvärdering av kroppssammansättning, visade att cirka två tredjedelar av viktminskningen med kanagliflozin berodde på förlust av fettmassa, varvid jämförbara mängder av visceralt och abdominellt underhudsfett förlorades. Tvåhundraelva (211) patienter från den kliniska studien på äldre patienter deltog i en delstudie av kroppssammansättningen med DXA-analys av kroppssammansättningen. Denna visade att cirka två tredjedelar av viktminskningen förknippad med kanagliflozin berodde på förlust av fettmassa jämfört med placebo. Det fanns inga betydelsefulla förändringar i bentäthet i trabekulära och kortikala regioner. Blodtryck I placebokontrollerade studier ledde behandling med kanagliflozin 100 mg och 300 mg till genomsnittliga sänkningar av det systoliska blodtrycket på ‑3,9 mmHg respektive ‑5,3 mmHg jämfört med placebo (‑0,1 mmHg), och en mindre effekt på det diastoliska blodtrycket vilket innebär genomsnittliga förändringar för kanagliflozin 100 mg och 300 mg på ‑2,1 mmHg respektive ‑2,5 mmHg, jämfört med placebo (‑0,3 mmHg). Hjärtfrekvensen förändrades inte märkbart. Patienter med baseline-HbA1c > 10 % till ≤ 12 % En delstudie på patienter med baseline-HbA1c > 10 % till ≤ 12 % med kanagliflozin som monoterapi ledde till minskningar av HbA1c från baseline (inte korrigerat för placebo) med ‑2,13 % och ‑2,56 % för kanagliflozin 100 mg respektive 300 mg. Kardiovaskulära effekter i CANVAS-programmet Kanagliflozins effekt på kardiovaskulära händelser hos vuxna med typ 2-diabetes med fastställd kardiovaskulär (CV) sjukdom eller med risk för CVD (minst två CV riskfaktorer), utvärderades i CANVAS-programmet (integrerad analys av studierna CANVAS och CANVAS-R). Dessa var multicenterstudier med multinationella, randomiserade, dubbelblinda parallellgrupper med liknande inklusions- och exklusionskriterier och patientpopulationer. I CANVAS-programmet jämfördes risken för Major Adverse Cardiovascular Event (MACE), definierat som en sammansättning av kardiovaskulär död, icke-fatal hjärtinfarkt och icke-fatal stroke, mellan kanagliflozin och placebo i tillägg till standardbehandlingar för diabetes och aterosklerotisk kardiovaskulär sjukdom.I CANVAS randomiserades patienterna 1:1:1 till kanagliflozin 100 mg, kanagliflozin 300 mg eller matchande placebo. I CANVAS-R randomiserades patienterna 1:1 till kanagliflozin 100 mg eller matchande placebo och titrering upp till 300 mg var tillåten (baserat på tolerabilitet och glykemiska behov) efter vecka 13. Samtidiga diabetes- och aterosklerotiska behandlingar kan justeras, beroende på vilken standardbehandling som ges för dessa sjukdomar.Sammanlagt 10 134 patienter behandlades (4 327 i CANVAS och 5 807 i CANVAS-R; sammanlagt 4 344 randomiserades till placebo och 5 790 till kanagliflozin) med en exponeringstid på i genomsnitt 149 veckor (223 veckor i CANVAS och 94 veckor i CANVAS‑R). Vital status erhölls för 99,6 % av patienterna i båda studierna. Medelåldern var 63 år och 64 % var män. Sextiosex procent av patienterna hade en anamnes med fastställd kardiovaskulär sjukdom, där 56 % hade en anamnes med koronarsjukdom, 19 % med cerebrovaskulär sjukdom och 21 % med perifer vaskulär sjukdom; 14 % hade en anamnes med hjärtsvikt. Genomsnittligt HbA1c vid baseline var 8,2 % och den genomsnittliga varaktigheten för diabetes var 13,5 år. Patienterna skulle ha ett eGFR > 30 ml/min/1,73 m2 när de påbörjade studien. Njurfunktionen vid baseline var normal eller svagt försämrad hos 80 % av patienterna och måttligt försämrad hos 20 % av patienterna (medelvärdet för eGFR var 77 ml/min/1,73 m2). Vid baseline behandlades patienterna med ett eller flera läkemedel mot diabetes, inklusive metformin (77 %), insulin (50 %) och sulfonureider (43 %). Det primära endpoint i CANVAS-programmet var tiden till första förekomsten av en MACE. Sekundära endpoints inom ett sekventiellt, villkorligt hypotestest var mortalitet och kardiovaskulär mortalitet av alla orsaker.Patienterna i de poolade kanagliflozingrupperna (poolad analys av kanagliflozin 100 mg, kanagliflozin 300 mg och kanagliflozin som titrerats upp från 100 mg till 300 mg) hade en lägre förekomst av MACE jämfört med placebo: 2,69 jämfört med 3,15 patienter per 100 patientår (riskkvot för den poolade analysen: 0,86 (95 % CI: 0,75; 0,97).Baserat på Kaplan-Meier-kurvan för den första förekomsten av MACE, se nedan, sågs en minskning av MACE i kanagliflozingruppen så tidigt som vid vecka 26 och denna upprätthölls under hela studien (se figur 1). Figur 1: Tid till första förekomsten av MACE Det fanns 2 011 patienter med eGFR 30 till < 60 ml/min/1,73 m2. MACE-fynden i undergrupperna 30 till < 60 ml/min/1,73 m2, 30 till < 45 ml/min/1,73 m2 och 45 till < 60 ml/min/1,73 m2 stämde överens med fynden totalt sett. Varje MACE-komponent bidrog positivt till den totala sammansättningen, se figur 2. Resultat för doser på 100 mg och 300 mg kanagliflozin stämde överens med resultaten från grupperna som fick kombinerade doser. Figur 2: Behandlingseffekt för det primära, sammansatta endpoint och dess komponenter Mortalitet av alla orsaker i CANVAS-programmet I den kombinerade kanagliflozingruppen var riskkvoten för mortalitet av alla orsaker jämfört med placebo 0,87; 95 % CI (0,74, 1,01). Hjärtsvikt som kräver sjukhusvistelse i CANVAS-programmet Kanagliflozin sänkte risken för hjärtsvikt som kräver sjukhusvistelse jämfört med placebo (riskkvot: 0,67; 95 % CI (0,52; 0,87)). Njurrelaterade endpoints i CANVAS-programmet För tiden till första utvärderade nefropatiska händelse (fördubbling av serumkreatinin, behov av njurersättningsterapi och njurdöd) var riskkvoten 0,53 (95 % CI: 0,33, 0,84) för kanagliflozin (0,15 händelser per 100 patientår) jämfört med placebo (0,28 händelser per 100 patientår). Kanagliflozin minskade dessutom progressionen av albuminuri med 25,8 % jämfört med 29,2 % för placebo (riskkvot: 0,73; 95 % CI: 0,67, 0,79) hos patienter med baseline normo- eller mikroalbuminuri. Renala utfall i CREDENCE-studien Effekten av kanagliflozin 100 mg på renala händelser hos vuxna med typ 2-diabetes, diabetesnefropati (DKD), en uppskattad glomerulär filtrationshastighet (eGFR9) på 30 till < 90 ml/min/1,73 m2 och albuminuri (> 300 till 5 000 mg/g kreatinin) har utvärderats i CREDENCE-studien (the Canagliflozin and Renal Events in Diabetes with Established Nephropathy Clinical Evaluation). Detta var en multicenter, multinationell, randomiserad, dubbelblind, händelsestyrd, placebokontrollerad parallellgruppsstudie. I CREDENCE-studien jämfördes risken för diabetesnefropati (definierat som en kombination av terminal njursvikt, fördubblat serumkreatinin och död på grund av kardiovaskulär orsak eller på grund av njursjukdom) med kanagliflozin 100 mg och placebo med standardbehandling mot diabetesnefropati i grunden, däribland ACE-hämmare (angiotensinkonverterande enzymhämmare) och angiotensinreceptorblockerare (ARB). Kanagliflozin 300 mg undersöktes inte i denna studie. I CREDENCE randomiserades patienterna i förhållandet 1:1, till att få kanagliflozin 100 mg eller placebo. Patienterna stratifierades efter eGFR under screening enligt följande: 30 till < 45, 45 till < 60, 60 till < 90 ml/min/1,73 m2. Behandlingen med kanagliflozin 100 mg fortgick för patienterna tills dialysbehandling inleddes eller njurtransplantation utfördes. Totalt 4 397 patienter fick behandling och exponeringstiden var i genomsnitt 115 veckor. Medelåldern var 63 år och 66 % var män. Det genomsnittliga HbA1c-värdet var 8,3 % och medianvärdet för mängden albumin/kreatinin i urin var 927 mg/g. De läkemedel mot hyperglykemi som användes oftast vid baseline var insulin (65,5 %), biguanider (57,8 %) och sulfonylurea (28,8 %). Nästan alla patienter (99,9) stod på ACE-hämmare eller angiotensinblockerare vid randomiseringen. Ca 92 % av alla patienter stod på behandling mot kardiovaskulära sjukdomar (hit räknades inte ACE-hämmare och angiotensinblockerare) vid baseline, cirka 60 % tog trombosförebyggande läkemedel, däribland acetylsalicylsyra, och 69 % stod på statiner. Genomsnittsvärdet för eGFR vid baseline var 56,2 ml/min/1,73 m2 och cirka 60 % av populationen hade ett eGFR på < 60 ml/min/1,73 m2 vid baseline. Andelen patienter med tidigare kardiovaskulär sjukdom var 50,4 %; 14,8 % hade hjärtsvikt i anamnesen. Det viktigaste sammansatta endpoint i CREDENCE-studien var tiden tills njursjukdomen först befann sig i slutstadiet (definierat som eGFR < 15 ml/min/1,73 m2, insättning av kronisk dialysbehandling eller njurtransplantation), fördubblat serumkreatinin och död till följd av njursjukdom eller kardiovaskulär sjukdom. Kanagliflozin 100 mg reducerade signifikant risken för en första händelse med ett primärt sammansatt endpoint med terminal njursvikt, fördubblat serumkreatinin och död till följd av njursjukdom eller kardiovaskulär sjukdom [p < 0,0001; riskkvot: 0,70; 95 % CI: 0,57, 0,84] (se figur 4). Behandlingseffekten var jämn i alla delgrupperna, inberäknat alla tre strata och alla patienter med eller utan tidigare kardiovaskulär sjukdom.Baserat på Kaplan-Meier-kurvan för den första förekomsten av det primära, sammansatta endpoint, se nedan, var behandlingseffekten tydlig med början i vecka 52 med kanagliflozin 100 mg och upprätthölls fram till slutet på studien (se figur 3).Kanagliflozin 100 mg reducerade signifikant risken för sekundära, kardiovaskulära endpoint, se nedanstående figur 4. Figur 3: CREDENCE: Tiden till det första, primära sammansatta endpoint inträffade *95 % RCI (upprepat konfidensintervall) för det primära endpoint med en familjevis typ I-felfrekvens som kontrolleras vid en tvåsidig signifikansnivå på 0,05. Figur 4: Behandlingseffekt på det primära sammansatta endpoint och dess komponenter samt sekundära endpoint CI, konfidensintervall; term. njursv., terminal njursvikt; kard.vask, kardiovaskulär; ES, ej signifikant; inläggn, sjukh. Inläggning på sjukhus; hjärtinf., hjärtinfarkt.*95% RCI (upprepat konfidensintervall) för det primära endpoint med en familjevis typ I-felfrekvens som kontrolleras vid en tvåsidig signifikansnivå på 0,05.De primära och sekundära endpoints testades med hjälp av en tvåsidig alfanivå på 0,022 resp. 0,38. †Kard.vask. död presenteras både som en komponent av det primära sammansatta endpoint och ett sekundärt endpoint som fick genomgå formell hypotestestning. I figur 5 visas hur eGFR hos patienterna som fick behandling med placebo uppvisande en fortlöpande linjär nedgång med tiden; däremot uppvisade kanagliflozingruppen en skarp nedgång vid vecka 3 som åtföljdes av en utplanande nedgång med tiden; efter vecka 52 var den genomsnittliga minsta-kvadrat-nedgången i eGFR lägre i kanagliflozingruppen än i placebogruppen och behandlingseffekten bibehölls fram till avslutad behandling. Figur 5: Genomsnittlig minsta-kvadrat-förändring i eGFR, från baseline över tid (analysuppsättning: under behandling) I CREDENCE var incidensen för njurrelaterade biverkningar lägre än i gruppen med kanagliflozin 100 mg jämfört med placebogruppen (5,71 och 7,91 per 100 patientår i gruppen med kanagliflozin 100 mg resp. med placebo). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för kanagliflozin för en eller flera grupper av den pediatriska populationen för typ 2-diabetes (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiken för kanagliflozin är i huvudsak likartad hos friska individer och patienter med typ 2‑diabetes. Efter oral administrering av en singeldos på 100 mg och 300 mg till friska individer absorberades kanagliflozin snabbt, så att de maximala koncentrationerna i plasma (medianvärdet för Tmax) uppnåddes 1 timme till 2 timmar efter dosering. Cmax och AUC för kanagliflozin i plasma ökade på ett dosproportionerligt sätt från 50 mg till 300 mg. Den apparenta terminala halveringstiden (t1/2) (uttryckt som medelvärde ± standardavvikelse) var 10,6 ± 2,13 timmar och 13,1 ± 3,28 timmar för 100 mg respektive 300 mg dosen. Steady state uppnåddes efter 4 dagar till 5 dagar med dosering en gång dagligen av kanagliflozin 100 mg till 300 mg. Kanagliflozin uppvisar inte tidsberoende farmakokinetik och ackumulerades i plasma upp till en nivå av 36 % efter multipla doser med 100 mg och 300 mg. Absorption Den genomsnittliga absoluta orala biotillgängligheten för kanagliflozin är cirka 65 %. Samtidig administrering av en fettrik måltid tillsammans med kanagliflozin hade ingen effekt på farmakokinetiken för kanagliflozin; Invokana kan därför tas med eller utan mat. Baserat på Invokanas potential att minska de postprandiella stegringarna av plasmaglukos till följd av fördröjd intestinal glukosabsorption rekommenderas dock att Invokana tas före dagens första måltid (se avsnitt 4.2 och 5.1). Distribution Den genomsnittliga distributionsvolymen vid steady state för kanagliflozin efter en enstaka intravenös infusion till friska individer var 83,5 liter, vilket tyder på omfattande vävnadsdistribution. Kanagliflozin binds i hög utsträckning till proteiner i plasma (99 %), främst albumin. Proteinbindningen är oberoende av plasmakoncentrationerna av kanagliflozin. Plasmaproteinbindningen påverkas inte på något väsentligt sätt hos patienter med nedsatt njur- eller leverfunktion. Metabolism O-glukuronidering är den huvudsakliga metaboliska eliminationsvägen för kanagliflozin, som främst glukuronideras av UGT1A9 och UGT2B4 till två inaktiva O-glukuronidmetaboliter. Den CYP3A4-medierade (oxidativa) metaboliseringen av kanagliflozin är minimal (cirka 7 %) hos människa. I in vitro-studier hämmade kanagliflozin varken cytokrom P450 CYP1A2, CYP2A6, CYP2C19, CYP2D6 eller CYP2E1, CYP2B6, CYP2C8, CYP2C9, och inducerade inte CYP1A2, CYP2C19, CYP2B6, CYP3A4 vid högre än terapeutiska koncentrationer. Ingen kliniskt relevant effekt på CYP3A4 sågs in vivo (se avsnitt 4.5). Eliminering Efter administrering av en oral singeldos [14C]kanagliflozin till friska individer återfanns 41,5 %; 7,0 % respektive 3,2 % av den administrerade radioaktiva dosen i faeces som kanagliflozin, en hydroxylerad metabolit respektive en O-glukuronidmetabolit. Den enterohepatiska cirkulationen av kanagliflozin var försumbar. Cirka 33 % av den administrerade radioaktiva dosen utsöndrades i urinen, huvudsakligen som O‑glukuronidmetaboliter (30,5 %). Mindre än 1 % av dosen utsöndrades som oförändrat kanagliflozin i urinen. Njurclearance för kanagliflozin 100 mg- och 300 mg-doserna varierade från 1,30 ml/min till 1,55 ml/min. Kanagliflozin är en lågclearancesubstans med en genomsnittlig systemisk clearance på cirka 192 ml/min hos friska individer efter intravenös administrering. Speciella patientgrupper Nedsatt njurfunktion En öppen singeldosstudie utvärderade farmakokinetiken för kanagliflozin 200 mg hos patienter med varierande grad av nedsatt njurfunktion (klassificerad enligt CrCl baserat på Cockroft-Gaults formel) jämfört med friska individer. I studien ingick 8 individer med normal njurfunktion (CrCl ≥ 80 ml/min), 8 patienter med lätt nedsatt njurfunktion (CrCl 50 ml/min till < 80 ml/min), 8 patienter med måttligt nedsatt njurfunktion (CrCl 30 ml/min till < 50 ml/min) och 8 patienter med svårt nedsatt njurfunktion (CrCl < 30 ml/min), samt 8 patienter med terminal njursvikt (ESKD) som stod på hemodialys. Cmax för kanagliflozin var måttligt förhöjt med 13 %, 29 % respektive 29 % hos patienter med lätt, måttlig respektive svår njursvikt, men inte hos patienter på hemodialys. Jämfört med friska individer var AUC i plasma för kanagliflozin förhöjt med cirka 17 %, 63 % respektive 50 % hos patienter med lätt, måttligt respektive svårt nedsatt njurfunktion, men var jämförbar för patienter med ESKD och friska individer. Kanagliflozin avlägsnades i försumbar utsträckning av hemodialys. Nedsatt leverfunktion Jämfört med individer med normal leverfunktion var kvoterna mellan de geometriska medelvärdena för Cmax och AUC∞ för kanagliflozin 107 % respektive 110 % för patienter med Child-Pugh klass A (lätt nedsatt leverfunktion) och 96 % respektive 111 % för patienter med Child-Pugh klass B (måttligt) nedsatt leverfunktion efter administrering av en 300 mg singeldos av kanagliflozin. Dessa skillnader betraktas ej som kliniskt betydelsefulla. Det finns ingen klinisk erfarenhet av patienter med Child-Pugh klass C (svårt) nedsatt leverfunktion. Äldre (≥ 65 år) Ålder hade ingen kliniskt betydelsefull inverkan på farmakokinetiken för kanagliflozin, baserat på en populationsfarmakokinetisk analys (se avsnitt 4.2, 4.4 och 4.8). Pediatrisk population En pediatrisk fas I-studie undersökte farmakokinetiken och farmakodynamiken för kanagliflozin hos barn och ungdomar ≥ 10 till < 18 år med diabetes mellitus typ-2. De observerade farmakokinetiska och farmakodynamiska svaren överensstämde med svaren funna hos vuxna individer. Andra speciella patientgrupper FarmakogenetikHos både UGT1A9 och UGT2B4 förekommer genetisk polymorfism. I en poolad analys av kliniska data observerades förhöjningar av AUC för kanagliflozin med 26 % hos bärare av UGT1A9*1/*3 och 18 % hos bärare av UGT2B4*2/*2. Dessa ökningar i exponering för kanagliflozin förväntas inte ha klinisk relevans. Effekten av att vara homozygot (UGT1A9*3/*3, frekvens < 0,1 %) är förmodligen mer uttalad, men detta har inte undersökts.Kön, ras/etnicitet eller BMI hade ingen kliniskt betydelsefull inverkan på farmakokinetiken för kanagliflozin, baserat på en populationsfarmakokinetisk analys. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa.Kanagliflozin visade inte på några effekter på fertilitet och tidig embryonal utveckling hos råtta vid exponering upp till 19 gånger av human exponering vid den maximalt rekommenderade dosen för människa (MRHD).I en studie på embryonal-/fosterutveckling hos råtta observerades fördröjd ossifikation i mellanfotsben efter systemiska exponeringar motsvarande 73 gånger och 19 gånger högre än den kliniska exponeringen vid doserna 100 mg och 300 mg. Det är okänt om fördröjd ossifikation beror på kanagliflozins effekter på kalciumhomeostasen som setts hos fullvuxna råttor. Fördröjd ossifikation observerades också för kombinationen kanagliflozin och metformin, vilket var mer framträdande än metformin ensamt vid exponering av kanagloflozin 43 gånger och 12 gånger högre än klinisk exponering vid doserna 100 mg och 300 mg.I en pre- och postnatal utvecklingsstudie där kanagliflozin gavs till honråttor från dag 6 under dräktigheten till dag 20 under diandet resulterade i minskad kroppsvikt hos han- och honavkomman vid för modern toxiska doser > 30 mg/kg/dag (exponering ≥ 5,9 gånger exponeringen för människa vid MRHD). Toxiciteten hos modern var begränsad till minskad viktökning.En studie på unga råttor som fick kanagliflozin från dag 1 till dag 90 efter födseln visade inte någon ökad känslighet jämfört med de effekter som sågs hos vuxna råttor. En dilatation av njurbäckenet noterades dock med en No Observed Effect Level (NOEL) vid exponeringar 2,4 gånger och 0,6 gånger den kliniska exponeringen vid dosen 100 mg respektive 300 mg, och gick inte helt tillbaks inom återhämtningsperioden av ca 1 månad. Bestående renala fynd hos unga råttor kan sannolikt relateras till en minskad förmåga hos råttnjuren att hantera förhöjda urinvolymer av kanagliflozin under utvecklingsstadiet, eftersom funktionell mognad av råttnjuren fortsätter till 6 veckors ålder.Kanagliflozin ökade inte incidensen av tumörer hos han- eller honmöss i en 2-årig studie med doser på 10, 30 och 100 mg/kg. Den högsta dosen på 100 mg/kg motsvarade upp till 14 gånger den kliniska dosen 300 mg baserat på AUC-exponering. Kanagliflozin ökade incidensen av Leydigcelltumörer i testiklarna hos hanråttor vid alla testade doser (10, 30 och 100 mg/kg); den lägsta dosen på 10 mg/kg är cirka 1,5 gånger den kliniska dosen på 300 mg baserat på AUC-exponering. De högre doserna kanagliflozin (100 mg/kg) till han- och honråttor ökade incidensen av feokromocytom och tumörer i njurtubuli. Baserat på AUC-exponeringen är NOEL på 30 mg/kg/dag för feokromocytom och tumörer i njurtubuli cirka 4,5 gånger exponeringen vid den dagliga kliniska dosen på 300 mg. Baserat på prekliniska och kliniska mekanistiska studier anses Leydigcelltumörerna, tumörerna i njurtubuli och feokromocytomen vara specifika för råttor. De kanagliflozininducerade tumörerna i njurtubuli och feokromocytomen hos råttor förefaller orsakas av kolhydratmalabsorption till följd av kanagliflozins hämmande aktivitet på det intestinala SGLT1 i tarmen hos råttor; kliniska mekanistiska studier har inte visat någon kolhydratmalabsorption hos människa vid kanagliflozindoser på upp till två gånger den maximala rekommenderade kliniska dosen. Leydigcelltumörerna är kopplade till en ökning av luteiniserande hormon (LH), vilket är en känd mekanism för bildning av Leydigcelltumörer hos råttor. I en 12-veckors klinisk studie ökade inte ostimulerat LH hos manliga patienter som behandlades med kanagliflozin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna LaktosMikrokristallin cellulosaHydroxipropylcellulosaKroskarmellosnatriumMagnesiumstearat Filmdragering Invokana 100 mg filmdragerade tabletter PolyvinylalkoholTitandioxid (E171)Makrogol 3350TalkGul järnoxid (E172) Invokana 300 mg filmdragerade tabletter PolyvinylalkoholTitandioxid (E171)Makrogol 3350Talk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Polyvinylklorid/aluminium (PVC/Alu) perforerat endosblister.Förpackningsstorlekar på 10 x 1, 30 x 1, 90 x 1 och 100 x 1 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Janssen‑Cilag International NVTurnhoutseweg 30B‑2340 BeerseBelgien",
        "approval-number": "Invokana 100 mg filmdragerade tabletter EU/1/13/884/001 (10 filmdragerade tabletter) EU/1/13/884/002 (30 filmdragerade tabletter) EU/1/13/884/003 (90 filmdragerade tabletter) EU/1/13/884/004 (100 filmdragerade tabletter) Invokana 300 mg filmdragerade tabletter EU/1/13/884/005 (10 filmdragerade tabletter) EU/1/13/884/006 (30 filmdragerade tabletter) EU/1/13/884/007 (90 filmdragerade tabletter) EU/1/13/884/008 (100 filmdragerade tabletter)",
        "approval-first-date": "Första godkännandet: 15 november 2013Förnyat godkännande: 26 juli 2018",
        "revision-date": "2023-06-15 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Invokana är avsett för behandling av vuxna med otillräckligt kontrollerad diabetes mellitus typ 2 som tillägg till kost och motion: som monoterapi när metformin anses olämpligt på grund av intolerans eller kontraindikationer som ett tillägg till andra läkemedel för behandling av diabetes. För studieresultat som gäller kombinationsbehandlingar, effekter på glykemisk kontroll, kardiovaskulära och renala händelser, samt de populationer som studerats, se avsnitt Varningar och försiktighet, Interaktioner och Farmakodynamik.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll",
        "dosage": "Dosering Den rekommenderade startdosen av kanagliflozin är 100 mg en gång dagligen. Hos patienter som tolererar kanagliflozin 100 mg en gång dagligen med en uppskattad glomerulär filtrationshastighet (eGFR) ≥ 60 ml/min/1,73 m2 eller CrCl ≥ 60 ml/min och som behöver striktare glykemisk kontroll, kan dosen ökas till 300 mg en gång dagligen (se avsnitt Varningar och försiktighet). Se tabell 1 för rekommendationer om dosjustering i enlighet med eGFR. Försiktighet bör iakttas vid dosökning till patienter ≥ 75 år, patienter med känd kardiovaskulär sjukdom eller till andra patienter hos vilka den initiala kanagliflozininducerade diuresen medför en risk (se avsnitt Varningar och försiktighet). Hos patienter med tecken på volymförlust rekommenderas att detta tillstånd korrigeras innan behandling med kanagliflozin sätts in (se avsnitt Varningar och försiktighet). När kanagliflozin används som tilläggsbehandling tillsammans med insulin eller en insulinsekretagog (t.ex. sulfonureid) kan en lägre dos insulin eller insulinsekretagog övervägas för att minska risken för hypoglykemi (se avsnitt Interaktioner och Biverkningar). Speciella patientgrupper Äldre (≥ 65 år) Njurfunktion och risken för volymförlust bör beaktas (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion För behandling mot diabetesnefropati som tillägg till standardbehandling (t. ex. ACE-hämmare eller angiotensinblockerare) ska en dos på 100 mg kanagliflozin en gång dagligen användas, (se tabell 1). Eftersom den blodglukossänkande effekten av kanagliflozin är lägre hos patienter med måttligt nedsatt njurfunktion, och sannolikt obefintlig hos patienter med kraftigt nedsatt njurfunktion, ska ett tillägg av andra läkemedel mot hyperglykemi övervägas ifall vidare glykemisk kontroll behövs. Se tabell 1 för rekommendationer om dosjustering i enlighet med eGFR. Tabell 1: Rekommendationer om dosjusteringa eGFR (ml/min/1,73 m2) eller CrCl (ml/min) Total daglig dos av kanagliflozin ≥ 60 Börja med 100 mg. Till patienter som tolererar 100 mg och som behöver ytterligare glykemisk kontroll, kan dosen ökas till 300 mg. 30 till < 60b Använd 100 mg. < 30b, c Fortsätt med 100 mg till patienter som redan står på Invokanad. Invokana ska inte sättas in. a Se avsnitt Varningar och försiktighet, Biverkningar, Farmakodynamik och Farmakokinetik. b Vid behov av ytterligare glykemisk kontroll ska tillägg av andra läkemedel mot hyperglykemi övervägas. c Vid U-albumin/kreatinin > 300 mg/g d Fortsätt med dosen tills dialys sätts in eller njurtransplantation utförs. Nedsatt leverfunktion För patienter med lätt till måttligt nedsatt leverfunktion behövs ingen dosjustering. Kanagliflozin har inte studerats på patienter med svårt nedsatt leverfunktion och rekommenderas inte för användning till dessa patienter (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för kanagliflozin för barn i åldern under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt För oral användning Invokana ska tas oralt en gång om dagen, helst före dagens första måltid. Tabletterna ska sväljas hela. Om patienten glömmer att ta en dos ska den tas så fort som patienten kommer ihåg det; patienten ska dock aldrig ta en dubbel dos under en och samma dag.",
        "caution": "Nedsatt njurfunktion Effekten av kanagliflozin på glykemisk kontroll är beroende på njurfunktion och effekten är reducerad hos patienter med måttligt nedsatt njurfunktion och sannolikt utebliven hos patienter med svårt nedsatt njurfunktion (se avsnitt Dosering). Hos patienter med eGFR < 60 ml/min/1,73 m2 eller CrCl < 60 ml/min rapporterades en högre incidens av biverkningar förknippade med volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension), speciellt med 300 mg dosen. Dessutom rapporterades fler fall av förhöjt kalium och större ökningar av serumkreatinin och blodureakväve (BUN) hos dessa patienter (se avsnitt Biverkningar). Därför bör kanagliflozindosen begränsas till 100 mg en gång dagligen hos patienter med eGFR < 60 ml/min/1,73 m2 eller CrCl < 60 ml/min (se avsnitt Dosering). Oavsett eGFR före behandlingen, sjönk eGFR inledningsvis hos de patienter som stod på kanagliflozin men planade därefter ut med tiden (se avsnitt Biverkningar och Farmakodynamik). Monitorering av njurfunktionen rekommenderas enligt följande: Innan behandlingen med kanagliflozin inleds och därefter åtminstone en gång per år (se avsnitt Dosering, Biverkningar, Farmakodynamik och Farmakokinetik). Innan samtidig behandling med läkemedel som kan försämra njurfunktionen inleds, därefter periodvis. Det finns erfarenhet av kanagliflozin för behandling av diabetesnefropati (eGFR ≥ 30 ml/min/1,73 m2), både med och utan albuminuri. Båda patientgrupperna hade nytta av behandlingen med kanagliflozin, men patienter med albuminuri kan ha större nytta av behandlingen. Användning till patienter med risk för biverkningar relaterade till volymförlust På grund av sin verkningsmekanism inducerar kanagliflozin, genom att öka urinutsöndringen av glukos, en osmotisk diures, vilket kan minska den intravaskulära volymen och sänka blodtrycket (se avsnitt Farmakodynamik). I kontrollerade kliniska studier med kanagliflozin sågs en ökning av biverkningar relaterade till volymförlust (t.ex. postural yrsel, ortostatisk hypotension eller hypotension) oftare med 300 mg dosen, och förekom mest frekvent under de tre första månaderna (se avsnitt Biverkningar). Försiktighet bör iakttas hos patienter där en kanagliflozininducerad minskning av blodtrycket kan utgöra en risk, t.ex. patienter med känd kardiovaskulär sjukdom, patienter med eGFR < 60 ml/min/1,73 m2, patienter med blodtryckssänkande terapi och hypotoni i anamnesen, patienter på diuretika eller äldre patienter (≥ 65 år) (se avsnitt Dosering och Biverkningar). Till följd av volymförlust sågs i allmänhet små genomsnittliga sänkningar av eGFR under de första 6 veckorna efter behandlingsstart med kanagliflozin. Hos de ovan beskrivna patienterna med benägenhet för större minskningar av intravaskulär volym sågs ibland större minskningar av eGFR (> 30 %), som därefter förbättrades, och endast i sällsynta fall krävde utsättning av behandling med kanagliflozin (se avsnitt Biverkningar). Patienterna ska uppmanas att rapportera symtom på volymförlust. Kanagliflozin rekommenderas inte för användning hos patienter som får loopdiuretika (se avsnitt Interaktioner) eller med volymförlust, t.ex. på grund av akut sjukdom (såsom mag-tarmsjukdom). För patienter som står på kanagliflozin rekommenderas vid tillstötande sjukdomar som kan leda till volymförlust (såsom gastrointestinal sjukdom) noggrann övervakning av volymstatus (t.ex. kroppsundersökning, blodtrycksmätningar, laboratorietester, inklusive njurfunktionstester) och serumelektrolyter. För patienter som utvecklar volymförlust medan de står på kanagliflozin kan man överväga ett tillfälligt avbrott i behandlingen med kanagliflozin till dess tillståndet har korrigerats. Om behandlingen avbryts bör man överväga en mer frekvent glukosövervakning. Diabetesketoacidos Sällsynta fall av diabetesketoacidos (DKA), inklusive livshotande fall och fall med dödlig utgång, har rapporterats hos patienter som behandlats med SGLT2-hämmare, inklusive kanagliflozin. I ett antal fall var tillståndet atypiskt med endast måttligt förhöjda blodsockervärden, under 14 mmol/l (250 mg/dl). Det är inte känt om det är mer sannolikt att DKA förekommer vid högre doser av kanagliflozin. Risken för DKA förefaller vara högre hos patienter med måttligt till kraftigt nedsatt njurfunktion som behöver insulin. Risken för diabetesketoacidos ska bedömas i händelse av icke-specifika symtom såsom illamående, kräkningar, aptitlöshet/anorexia, magsmärta, kraftig törst, andningssvårigheter, förvirring, onormal trötthet och sömnighet. Patienter bör omedelbart utredas för ketoacidos om dessa symtom uppträder, oavsett blodsockervärde. Hos patienter där DKA misstänks eller diagnostiseras ska behandling med Invokana omedelbart sättas ut. Behandling ska avbrytas hos patienter som tagits in på sjukhus för stora kirurgiska ingrepp eller för akut allvarlig sjukdom. Provtagning av ketoner rekommenderas för dessa patienter. Mätning av ketonnivåer i blodet istället för urinen är att föredra. Behandling med Invokana kan återupptas när ketonvärdena är normala och patientens tillstånd stabiliserats. Innan behandling med Invokana inleds bör patientens riskfaktorer för ketoacidos tas i beaktande. Hos vissa patienter kan diabetesketoacidos förlängas efter utsättning av Invokana, dvs. den kan vara längre än vad som förväntas baserat på plasmahalveringstiden för kanagliflozin (se avsnitt Farmakokinetik). Långvarig glukosuri har observerats tillsammans med ihållande DKA. Kanagliflozinoberoende faktorer kan eventuellt vara involverade vid långvarig DKA. Insulinbrist kan bidra till förlängd diabetesketoacidos och måste korrigeras om sådan fastställs. Patienter med ökad risk för DKA omfattar patienter med en låg betacellfunktionsreserv (t.ex. patienter med typ 2-diabetes med lågt C-peptidvärde eller LADA (Latent Autoimmune Diabetes in Adults) eller patienter med tidigare pankreatit), patienter med tillstånd som kan leda till hämmat födointag eller allvarlig vätskebrist, patienter vars insulindoser är reducerade och patienter med ökat insulinbehov p.g.a. akut sjukdom, kirurgi eller alkoholmissbruk. SGLT2-hämmare ska användas med försiktighet till patienter med dessa tillstånd. Patienter som drabbats av DKA vid behandling med SGLT2-hämmare rekommenderas inte att återuppta behandlingen om inte en annan tydlig utlösande faktor har identifierats och åtgärdats. Säkerhet och effekt av kanagliflozin hos patienter med typ 1-diabetes är inte etablerad och kanagliflozin ska inte användas för behandling av patienter med typ 1-diabetes. Begränsade data från kliniska studier tyder på att DKA är vanligt förekommande när patienter med typ 1-diabetes behandlas med SGLT2-hämmare. Amputation av nedre extremiteter I kliniska långtidsstudier av kanagliflozin hos patienter med typ 2-diabetes med fastställd kardiovaskulär sjukdom (CVD) eller minst 2 riskfaktorer för CVD, var Invokana förknippat med en ökad risk för amputation av nedre extremiteterna jämfört med placebo (0,63 respektive 0,34 händelser per 100 patientår). Denna ökning gällde framförallt tår och mellanfot (se avsnitt Biverkningar). I en klinisk långtidsstudie på patienter med typ 2-diabetes och diabetesnefropati, observerades ingen skillnad i risken för amputation av nedre extremiteterna hos de patienter som fick behandling med kanagliflozin 100 mg jämfört med placebo. I denna studie tillämpades försiktighetsåtgärder enligt nedanstående beskrivning. Eftersom den underliggande mekanismen inte har fastställts är riskfaktorerna för amputation okända, förutom de allmänna riskfaktorerna. Innan behandling med Invokana inleds bör faktorer i patientens anamnes som ökar risken för amputation tas i beaktande. Som försiktighetsåtgärder vid uppföljning av patienter med ökad risk för amputationer bör noggrann övervakning övervägas samt rådgivning om vikten av rutinmässig förebyggande fotvård och upprätthållande av adekvat hydrering. Överväg också att avbryta behandling med Invokana hos patienter som utvecklar symtom som kan föregå amputation, såsom hudsår i de nedre extremiteterna, infektion, osteomyelit eller gangrän. Nekrotiserande fasciit i perineum (Fourniers gangrän) Fall efter godkännande för försäljning av nekrotiserande fasciit i perineum (s.k. Fourniers gangrän) har rapporterats hos kvinnliga och manliga patienter som tagit SGLT2-hämmare. Detta är en sällsynt men allvarlig och potentiellt livshotande biverkning som kräver ett kirurgiskt akutingrepp och antibiotikabehandling. Patienter ska rådas att söka läkarhjälp om de upplever en kombination av symtom som smärta, ömhet, erytem eller svullnad i genital- eller perinealområdet, tillsammans med feber eller sjukdomskänsla. Observera att urogenital infektion eller perineal abscess kan föregå nekrotiserande fasciit. Vid misstanke om Fourniers gangrän ska Invokana sättas ut och omedelbar behandling (såsom antibiotika och kirurgisk debridering) sättas in. Förhöjd hematokrit Hematokritökning observerades med kanagliflozinbehandling (se avsnitt Biverkningar) och därför är noggrann monitorering av patienter med redan förhöjd hematokrit motiverat. Äldre (≥ 65 år) Äldre patienter kan löpa en större risk för volymförlust, är mer benägna att behandlas med diuretika och har nedsatt njurfunktion. Hos patienter ≥ 75 år rapporterades en högre incidens av biverkningar förknippade med volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension). Dessutom rapporterades större sänkningar av eGFR hos sådana patienter (se avsnitt Dosering och Biverkningar). Genitala svampinfektioner I likhet med mekanismen för natriumglukos co-transportör 2 (SGLT2)-hämning och ökad uringlukosutsöndring (UGE) rapporterades vulvovaginal candidiasis hos kvinnor och balanit eller balanopostit hos män i de kliniska studierna med kanagliflozin (se avsnitt Biverkningar). Manliga och kvinnliga patienter med genitala svampinfektioner i anamnesen var mer benägna att utveckla en infektion. Balanit eller balanopostit förekom främst hos icke omskurna manliga patienter, vilket i vissa fall resulterade i fimos och/eller omskärelse. Majoriteten av de genitala svampinfektionerna behandlades med lokala antimykotika, som antingen ordinerades av en läkare eller användes vid egenvård, samtidigt som patienten fortsatte behandlingen med Invokana. Urinvägsinfektioner Efter godkännandet för försäljning har fall av komplicerade urinvägsinfektioner däribland pyelonefrit och urosepsis rapporterats hos patienter som behandlats med kanagliflozin, vilket ofta resulterat i utsättning av behandlingen. Tillfällig utsättning av kanagliflozin ska övervägas hos patienter med komplicerade urinvägsinfektioner. Hjärtsvikt Erfarenheten från New York Heart Association (NYHA)-klass III är begränsad och det finns ingen erfarenhet från kliniska studier av användning av kanagliflozin till NYHA-klass IV. Laboratorieundersökningar av urin På grund av kanagliflozins verkningsmekanism kommer patienter som tar läkemedlet att testa positivt för glukos i urinen. Laktosintolerans Tabletterna innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innhåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Farmakodynamiska interaktioner Diuretika Kanagliflozin kan öka effekten av diuretika och kan öka risken för dehydrering och hypotension (se avsnitt Varningar och försiktighet). Insulin och insulinsekretagoger Insulin och insulinsekretagoger, såsom sulfonureider, kan orsaka hypoglykemi. Det kan därför krävas en lägre dos av insulin eller en insulinsekretagog för att minska risken för hypoglykemi vid användning i kombination med kanagliflozin (se avsnitt Dosering och Biverkningar). Farmakokinetiska interaktioner Effekter av andra läkemedel på kanagliflozin Metaboliseringen av kanagliflozin sker primärt via glukuronidkonjugering som medieras av UDP-glukuronosyltransferas 1A9 (UGT1A9) och 2B4 (UGT2B4). Kanagliflozin transporteras av P‑glykoprotein (P‑gp) och Breast Cancer Resistance Protein (BCRP). Enzyminducerare (t.ex. johannesört [Hypericum perforatum], rifampicin, barbiturater, fenytoin, karbamazepin, ritonavir, efavirenz) kan minska exponeringen för kanagliflozin. Efter samtidig administrering av kanagliflozin och rifampicin (en inducerare av olika aktiva transportörer och läkemedelsmetaboliserande enzymer) sågs minskningar av den systemiska exponeringen (AUC) och den maximala koncentrationen (Cmax) för kanagliflozin på 51 % respektive 28 %. Dessa minskningar av exponeringen för kanagliflozin kan minska effekten. Om en kombinerad inducerare av dessa UGT-enzymer och transportproteiner måste ges tillsammans med kanagliflozin, rekommenderas övervakning av den glykemiska kontrollen för att utvärdera behandlingssvaret på kanagliflozin. Om en inducerare av dessa UGT-enzymer måste samadministreras med kanagliflozin kan man överväga dosökning till 300 mg en gång dagligen om patienten tolererar kanagliflozin 100 mg en gång dagligen, har eGF ≥ 60 ml/min/1,73 m2 eller CrCl ≥ 60 ml/min och kräver ytterligare glykemisk kontroll. Hos patienter med eGFR 45 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 eller CrCl 45 ml/min till < 60 ml/min som får kanagliflozin 100 mg med samtidig behandling med en UGT-enzyminducerare och som kräver ytterligare glykemisk kontroll, bör andra diabetesbehandlingar övervägas (se avsnitt Dosering och Varningar och försiktighet). Kolestyramin kan potentiellt minska exponering för kanagliflozin. Dosering av kanagliflozin bör ske minst 1 timme före eller 4–6 timmar efter administrering av en gallsyra-komplexbildare för att minimera möjlig påverkan på absorptionen. Interaktionsstudier tyder på att farmakokinetiken för kanagliflozin inte påverkas av metformin, hydroklortiazid, perorala preventivmedel (etinylestradiol och levonorgestrel), ciklosporin och/eller probenecid. Effekt av kanagliflozin på andra läkemedel Digoxin Kombinationen av kanagliflozin 300 mg en gång dagligen i 7 dagar med en singeldos digoxin 0,5 mg följt av 0,25 mg dagligen i 6 dagar resulterade i 20 % ökning av AUC och 36 % ökning av Cmax för digoxin, förmodligen på grund av en hämning av P-gp. Kanagliflozin har setts hämma P-gp in vitro. Patienter som tar digoxin eller andra hjärtglykosider (t.ex. digitoxin) bör övervakas på lämpligt sätt. Litium Samtidig användning av en SGLT2-hämmare och litium kan minska litiumkoncentrationerna i serum. Övervaka litiumkoncentrationen i serum noggrant under behandling med kanagliflozin, särskilt vid insättning och dosförändringar. Dabigatran Effekten av samtidig administrering av kanagliflozin (en svag P‑gp-hämmare) på dabigatranetexilat (ett P‑gp-substrat) har inte studerats. Eftersom dabigatrankoncentrationen kan öka i närvaro av kanagliflozin, bör övervakning ske (beträffande tecken på blödning eller anemi) när dabigatran kombineras med kanagliflozin. Simvastatin Kombinationen av kanagliflozin 300 mg en gång dagligen i 6 dagar med en singeldos simvastatin (CYP3A4-substrat) 40 mg resulterade i 12 % ökning av AUC och 9 % ökning av Cmax för simvastatin och 18 % ökning av AUC och 26 % ökning av Cmax för simvastatinsyra. Ökningarna av exponeringen för simvastatin och simvastatinsyra anses inte vara kliniskt relevanta. Hämning av BCRP genom kanagliflozin kan inte uteslutas på en intestinal nivå och en ökad exponering kan därför förekomma för läkemedel som transporteras av BCRP, t.ex. vissa statiner som rosuvastatin och vissa läkemedel mot cancer. I interaktionsstudier hade kanagliflozin vid steady-state inte någon kliniskt relevant effekt på farmakokinetiken hos metformin, orala preventivmedel (etinylestradiol och levonorgestrel), glibenklamid, paracetamol, hydroklortiazid eller warfarin. Interferens läkemedel/laboratorietest 1,5-AG-assay Ökning av glukosutsöndring i urinen med Invokana kan ge falskt sänkta nivåer av 1,5 anhydroglucitol (1,5 AG) och göra att mätningar av 1,5-AG blir otillförlitliga vid bedömning av glykemisk kontroll. 1,5-AG-assays bör inte användas vid bedömning av glykemisk kontroll hos patienter som använder kanagliflozin. Det kan vara tillrådligt att kontakta den specifika tillverkaren av 1,5-AG-assay för ytterligare information.",
        "pregnancy": "Det finns inga data från användning av kanagliflozin till gravida kvinnor. Djurstudier har visat på reproduktionstoxicitet. (se avsnitt Prekliniska uppgifter). Kanagliflozin ska inte användas under graviditet. När graviditet påvisas bör behandling med kanagliflozin avbrytas.",
        "breastfeeding": "Det är inte känt om kanagliflozin och/eller dess metaboliter utsöndras i human bröstmjölk. Tillgängliga farmakodynamiska/toxikologiska data hos djur har visat på utsöndring av kanagliflozin/metaboliter i mjölk samt farmakologiskt medierade effekter hos den diande avkomman och unga råttor som exponerats för kanagliflozin. (se avsnitt Prekliniska uppgifter). En risk för nyfödda/spädbarn kan inte uteslutas. Kanagliflozin bör inte användas under amning.",
        "fertility": "Effekten av kanagliflozin på fertiliteten hos människor har inte studerats. Inga effekter på fertiliteten observerades i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Kanagliflozin har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienterna måste dock uppmärksammas på risken för hypoglykemi när kanagliflozin används som tilläggsbehandling tillsammans med insulin eller en insulinsekretagog och för den förhöjda risken för biverkningar relaterade till volymförlust, såsom postural yrsel (se avsnitt Dosering, Varningar och försiktighet och Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för kanagliflozin utvärderades hos 22 645 patienter med typ 2-diabetes, inklusive 13 278 patienter behandlade med kanagliflozin och 9 367 patienter behandlade med jämförelseläkemedel i 15 dubbelblinda, kontrollerade kliniska fas III- och fas IV-studier. Sammanlagt 10 134 patienter behandlades i två specifika kardiovaskulära studier med en exponeringstid på i genomsnitt 149 veckor (223 veckor i CANVAS och 94 veckor i CANVAS-R) och 8 114 patienter fick behandling i 12 dubbelblinda, kontrollerade kliniska fas III- och fas IV-studier med en exponeringstid på i genomsnitt 49 veckor. I en studie med renal effekt som specifikt utfallsmått, var exponeringstiden i genomsnitt 115 veckor för sammanlagt 4 397 patienter med typ 2-diabetes och diabetesnefropati. Den primära utvärderingen av säkerhet och tolerabilitet genomfördes i en poolad analys (n = 2 313) av fyra 26-veckors placebokontrollerade kliniska studier (monoterapi och tilläggsbehandling tillsammans med metformin, metformin och en sulfonureid, och metformin och pioglitazon). De vanligaste rapporterade biverkningarna under behandlingen var hypoglykemi i kombination med insulin eller sulfonureid, vulvovaginal candidiasis, urinvägsinfektion och polyuri eller pollakisuri (d.v.s. täta urineringar). Biverkningar som ledde till utsättning bland ≥ 0,5 % av alla kanagliflozinbehandlade patienter i dessa studier var vulvovaginal candidiasis (0,7 % av de kvinnliga patienterna) och balanit eller balanopostit (0,5 % av de manliga patienterna). Ytterligare säkerhetsanalyser (inklusive långtidsdata) av data från hela kanagliflozinprogrammet (studier med placebo och aktiv kontroll) genomfördes för att bedöma de rapporterade biverkningarna i syfte att identifiera biverkningar (se tabell 2) (se avsnitt Dosering och Varningar och försiktighet). Tabell över biverkningar Biverkningarna i tabell 2 baseras på den poolade analysen av studier med placebo och aktiv kontroll beskrivna ovan. Biverkningar rapporterade från global användning av kanagliflozin efter godkännande för försäljning är också inkluderade i tabellen. Biverkningar listade nedan är klassificerade efter frekvens och organsystemklass. Frekvenskategorierna är definierade enligt följande indelning: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1000, < 1/100), sällsynta (≥ 1/10 000, < 1/1000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2: Tabell över biverkningar (MedDRA) från studier med placebo-e och aktiv kontrolle och erfarenhet efter godkännande för försäljning Organsystemklass Frekvens Biverkning Infektioner och infestationer mycket vanliga vulvovaginal candidiasisb, j vanliga balanit eller balanopostitb, k, urinvägsinfektionc (pyelonefrit och urosepsis har rapporterats efter godkännande för försäljning) Ingen känd frekvens nekrotiserande fasciit i perineum (Fourniers gangrän)d Immunsystemet sällsynta anafylaktisk reaktion Metabolism och nutrition mycket vanliga hypoglykemi vid kombination med insulin eller sulfonureidc mindre vanliga dehydreringa sällsynta diabetesketoacidosb Centrala och perifera nervsystemet mindre vanliga postural yrsela, synkopea Blodkärl mindre vanliga hypotensiona, ortostatisk hypotensiona Magtarmkanalen vanliga förstoppning, törstf, illamående Hud och subkutan vävnad mindre vanliga ljuskänslighet, hudutslagg, urtikaria sällsynta angioödem Muskuloskeletala systemet och bindväv mindre vanliga skelettfrakturh Njurar och urinvägar vanliga polyuri eller pollakisurii mindre vanliga njursvikt (i huvudsak i samband med vätskeförlust) Undersökningar vanliga dyslipidemil, ökad hematokritb, m mindre vanliga ökat blodkreatininb, n, ökad blodureab, o, ökat blodkaliumb, p, ökat blodfosfatq Kirurgiska och medicinska åtgärder mindre vanliga amputationer av nedre extremiteter (framförallt av tår och mellanfot), särskilt hos patienter med hög risk för hjärtsjukdomb a Relaterade till volymförlust; se avsnitt Varningar och försiktighet och beskrivning av biverkningar nedan. b Se avsnitt Varningar och försiktighet och beskrivning av biverkningar nedan. c Se beskrivning av biverkningar nedan. d Se avsnitt Varningar och försiktighet. e Säkerhetsprofilerna från de enskilda pivotala studierna (inklusive studier på patienter med måttligt nedsatt njurfunktion, äldre patienter [≥ 55 år till ≤ 80 år], patienter med förhöjd kardiovaskulär och renal risk) överensstämde generellt med de biverkningar som anges i denna tabell. f Törst inbegriper termerna törst, muntorrhet och polydipsi. g Utslag inbegriper termerna erytematösa utslag, generaliserade utslag, makulära utslag, makulopapulära utslag, papulära utslag, kliande utslag, pustulösa utslag och vesikulära utslag. h Relaterat till skelettfraktur; se bekrivning av biverkningar nedan. i Polyuri eller pollakisuri inbegriper termerna polyuri, pollakisuri, urinträngningar, nokturi och ökad urinproduktion. j Vulvovaginal candidiasis inbegriper termerna vulvovaginal candidiasis, vulvovaginal svampinfektion, vulvovaginit, vaginal infektion, vulvit och genital svampinfektion. k Balanit eller balanopostit inbegriper termerna balanit, balanopostit, candidabalanit och genital svampinfektion. l Genomsnittliga procentuella ökningar från baseline för kanagliflozin 100 mg och 300 mg jämfört med placebo var för totalkolesterol 3,4 % respektive 5,2 % mot 0,9 %, HDL-kolesterol 9,4 % respektive 10,3 % mot 4,0 %, LDL-kolesterol 5,7 % respektive 9,3 % jämfört med 1,3 %, icke-HDL-kolesterol 2,2 % respektive 4,4 % mot 0,7 %, triglycerider 2,4 % respektive 0,0 % mot 7,6 %. m Genomsnittliga förändringar från basline av hematokrit var 2,4 % och 2,5 % för kanagliflozin 100 mg respektive 300mg, jämfört med 0,0 % för placebo. n Genomsnittliga procentuella förändringar från baseline av kreatinin var 2,8 % och 4,0 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 1,5 % för placebo o Genomsnittliga procentuella förändringar från baseline av blodureakväve var 17,1 % och 18,0 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 2,7 % för placebo. p Genomsnittliga procentuella förändringar från baseline av blodkalium var 0,5 % och 1,0 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 0,6 % för placebo. q Genomsnittliga procentuella förändringar från baseline av serumfosfat var 3,6 % och 5,1 % för kanagliflozin 100 mg respektive 300 mg, jämfört med 1,5 % för placebo. Beskrivning av utvalda biverkningar Diabetesketoacidos I en långtidsstudie med renala utfallsmått med patienter med typ 2-diabetes och diabetesnefropati, var incidensen av biverkningar, som bedömdes bero på diabetesketoacidos (DKA), 0,21 (0,5 %, 12/2 200) respektive 0,03 (0,1 %, 2/2 197) per 100 patientår av uppföljning med avseende på kanagliflozin 100 mg respektive placebo. Av de 14 patienterna med DKA hade 8 (7 som stod på kanagliflozin 100 mg och 1 som stod på placebo) ett eGFR på 30 till <45 ml/min/1,73 m2 före behandlingen (se avsnitt Varningar och försiktighet). Amputation av nedre extremiteter Hos patienter med typ 2-diabetes, som hade fastställd kardiovaskulär sjukdom eller minst två riskfaktorer för kardiovaskulär sjukdom, förknippades kanagliflozin med en ökad risk för amputation av nedre extremiteter enligt observationerna i det integrerade CANVAS-programmet bestående av CANVAS och CANVAS-R; två stora, randomiserade, placebokontrollerade långtidsstudier där 10 134 patienter utvärderades. Obalansen uppstod redan under de första 26 veckorna av behandling. Patienterna i CANVAS och CANVAS-R följdes i genomsnitt under 5,7 respektive 2,1 år. Oavsett om de hade behandlats med kanagliflozin eller placebo var risken för amputation högst hos patienterna med en baseline-anamnes med tidigare amputation, perifer vaskulär sjukdom och neuropati. Risken för amputation av en nedre extremitet var inte dosberoende. Amputationsresultaten för det integrerade CANVAS-programmet visas i tabell 3. I CREDENCE, en långtidsstudie med renala utfallsmått med 4 397 patienter med typ 2-diabetes och diabetesnefropati, förelåg det ingen skillnad vad gällde risken för amputation av nedre extremiteter i samband med användning av kanagliflozin 100 mg jämfört med placebo (1,2 respektive 1,1 händelser per 100 patientår [Riskkvot: 1,11; 95 % CI 0,79, 1,56]) (se avsnitt Varningar och försiktighet). I andra studier med typ 2‑diabetes och kanagliflozin, vilka inkluderade en allmän diabetespopulation med 8 114 patienter, observerades ingen skillnad i risk för amputation av nedre extremiteter i förhållande till kontrollmedlet. Tabell 3: Integrerad analys av amputationer i CANVAS OCH CANVAS-R Placebo N = 4344 kanagliflozin N = 5790 Totalt antal patienter med händelser, n (%) 47 (1,1) 140 (2,4) Incidenstal (per 100 patientår) 0,34 0,63 Riskkvot (95 % CI) jämfört med placebo 1,97 (1,41, 2,75) Liten amputation, n (%)* 34/47 (72,3) 99/140 (70,7) Stor amputation, n (%)† 13/47 (27,7) 41/140 (29,3) Notera: Incidensen är baserad på antalet patienter med minst en amputation och inte det totala antalet amputationshändelser. En patientuppföljning beräknas från dag 1 fram till det första datumet för amputationshändelsen. En del patienter hade fler än en amputation. Procentandelen små och stora amputationer baseras på den högsta nivån av amputation för varje patient. * Tår och mellanfot † Ankeln, under knäet och ovanför knäet Av de patienter i CANVAS-programmet som genomgick en amputation, var tår och mellanfot de vanligaste ställena (71 %) i båda behandlingsgrupperna (tabell 3). Multipla amputationer (några omfattade båda nedre extremiteter) observerades sällan och i ungefär lika stora andelar i båda behandlingsgrupperna. Infektioner i nedre extremiteter, diabetiska fotsår, perifer arteriell sjukdom och gangrän var de vanligaste medicinska händelserna som förknippades med behov av amputation i båda behandlingsgrupperna (se avsnitt Varningar och försiktighet). Biverkningar relaterade till volymförlust I den poolade analysen av de fyra 26-veckors placebokontrollerade studierna var incidensen av alla biverkningar relaterade till volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension, dehydrering och synkope) 1,2 % för kanagliflozin 100 mg, 1,3 % för kanagliflozin 300 mg och 1,1 % för placebo. I de två studierna med aktiv kontroll var incidensen vid behandling med kanagliflozin jämförbar med den med jämförelseläkemedlen. I en av de specifika kardiovaskulära långtidsstudierna (CANVAS), där patienterna i allmänhet var äldre, med en högre frekvens av diabeteskomplikationer, var incidenstalen av biverkningar relaterade till volymförlust 2,3 med kanagliflozin 100 mg, 2,9 med kanagliflozin 300 mg och 1,9 med placebo, räknat i händelser per 100 patientår. För att utvärdera riskfaktorer för dessa biverkningar genomfördes en större poolad analys (N = 12 441) av patienter från 13 kontrollerade fas III- och fas IV-studier med båda doserna av kanagliflozin. I den poolade analysen hade patienter på loopdiuretika, patienter med baseline-eGFR 30 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 och patienter ≥ 75 år i allmänhet högre incidenser av dessa biverkningar. För patienter på loopdiuretika var incidenstalen 5,0 med kanagliflozin 100 mg och 5,7 med kanagliflozin 300 mg, jämfört med 4,1 händelser per 100 patientårs exponering i kontrollgruppen. För patienter med ett baseline-eGFR 30 min/1,73 m2 till < 60 ml/min/1,73 m2 var incidenstalen 5,2 med kanagliflozin 100 mg och 5,4 med kanagliflozin 300 mg jämfört med 3,1 händelser per 100 patientårs exponering i kontrollgruppen. För patienter ≥ 75 år var incidenstalen 5,3 med kanagliflozin 100 mg och 6,1 med kanagliflozin 300 mg jämfört med 2,4 händelser per 100 patientårs exponering i kontrollgruppen (se avsnitt Dosering och Varningar och försiktighet). I en långtidsstudie med renala utfallsmått med patienter med typ 2-diabetes och diabetesnefropati, var incidensen av biverkningar som var relaterade till volymförlust 2,84 respektive 2,35 händelser per patientår för kanagliflozin 100 mg respektive placebo. Det observerades att incidensen steg med sjunkande eGFR. Hos patienter med en eGFR på 30 till <45 ml/min/1,73 m2 var incidensen av volymförlust större i kanagliflozingruppen (4,91 händelser per 100 patientår) jämfört med placebogruppen (2,60 händelser per 100 patientår). I delgrupperna eGFR ≥ 45 till < 60 och eGFR 60 till < 90 ml/min/1,73 m2 var incidensen liknande i de båda grupperna. I den specifika kardiovaskulära studien och den större poolade analysen samt i en studie med renal effekt som specifikt utfallsmått, ökade inte antalet utsättningar p.g.a. biverkningar relaterade till volymförlust eller allvarliga biverkningar relaterade till volymförlust, med kanagliflozin. Hypoglykemi vid tilläggsbehandling tillsammans med insulin eller insulinsekretagoger Frekvensen av hypoglykemi var låg (cirka 4 %) i behandlingsgrupperna, inklusive den på placebo, vid användning som monoterapi eller som tillägg till metformin. När kanagliflozin lades till insulinbehandling observerades hypoglykemi hos 49,3 %, 48,2 % respektive 36,8 % av patienterna som behandlades med kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo, och svår hypoglykemi förekom hos 1,8 %, 2,7 % respektive 2,5 % av patienterna som behandlades med kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo. När kanagliflozin lades till sulfonureidbehandling sågs hypoglykemi hos 4,1 %, 12,5 % respektive 5,8 % av patienterna som behandlades med kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo (se avsnitt Dosering och Interaktioner). Genitala svampinfektioner Vulvovaginal candidiasis (inklusive vulvovaginit och vulvovaginal svampinfektion) rapporterades hos 10,4 % respektive 11,4 % av de kvinnliga patienter som behandlades med kanagliflozin 100 mg respektive kanagliflozin 300 mg, jämfört med 3,2 % av placebobehandlade kvinnliga patienter. De flesta rapporterna med vulvovaginal candidiasis förekom under de första fyra månaderna av behandlingen med kanagliflozin. Bland kvinnliga patienter som tog kanagliflozin fick 2,3 % mer än en infektion. Sammantaget avbröt 0,7 % av alla kvinnliga patienter behandlingen med kanagliflozin på grund av vulvovaginal candidiasis (se avsnitt Varningar och försiktighet). I CANVAS-programmet var mediantiden för infektionens varaktighet längre hos gruppen som behandlats med kanagliflozin jämfört med gruppen som behandlats med placebo. Candidabalanit eller -balanopostit förekom hos manliga patienter med en incidens på 2,98 och 0,79 händelser per 100 patientår med kanagliflozin respektive placebo. Bland manliga patienter som tog kanagliflozin fick 2,4 % mer än en infektion. Utsättning av kanagliflozin hos manliga patienter på grund av candidabalanit eller -balanopostit förekom med en incidens på 0,37 händelser per 100 patientår. Fimos rapporterades med en incidens på 0,39 och 0,07 händelser per 100 patientår för kanagliflozin respektive placebo. Omskärelse rapporterades med incidenstal på 0,31 och 0,09 händelser per 100 patientår för kanagliflozin respektive placebo (se avsnitt Varningar och försiktighet). Urinvägsinfektioner I kliniska studier rapporterades urinvägsinfektioner oftare för kanagliflozin 100 mg och 300 mg (5,9 % respektive 4,3 %) jämfört med 4,0 % för placebo. De flesta infektioner var lindriga till måttliga utan någon ökning i förekomsten av allvarliga biverkningar. I dessa studier svarade patienter på standardbehandling samtidigt som de fortsatte sin kanagliflozinbehandling. Efter godkännandet för försäljning har dock fall av komplicerade urinvägsinfektioner däribland pyelonefrit och urosepsis rapporterats hos patienter som behandlats med kanagliflozin, vilket ofta resulterat i utsättning av behandlingen. Skelettfraktur I en kardiovaskulär studie (CANVAS) med 4 327 behandlade patienter med fastställd kardiovaskulär sjukdom eller med minst två riskfaktorer för kardiovaskulär sjukdom, var incidenstalen för alla utvärderade skelettfrakturer 1,6, 1,8 respektive 1,1 per 100 patientår av uppföljning för kanagliflozin 100 mg, kanagliflozin 300 mg respektive för placebo, och obalansen i frakturer inträffade initialt inom de första 26 veckorna av behandlingen. I två andra långtidsstudier och i studier som genomförts på en allmän diabetespopulation, sågs ingen skillnad i risken för frakturer med kanagliflozin jämfört med kontrollmedlet. I en andra kardiovaskulär studie (CANVAS-R) av 5 807 behandlade patienter med fastställd kardiovaskulär sjukdom eller med minst två riskfaktorer för kardiovaskulär sjukdom var incidenstalen för alla utvärderade benfrakturer 1,1 och 1,3 händelser per 100 patientår av uppföljning för kanagliflozin respektive placebo. I en långtidsstudie med renala utfallsmått med 4 397 behandlade patienter som hade typ 2-diabetes och diabetesnefropati, var incidensen för alla utvärderade skelettfrakturer 1,2 händelser per 100 patientår av uppföljning avseende både kanagliflozin 100 mg och placebo. I andra studier av typ 2‑diabetes med kanagliflozin vilka inkluderade en allmän diabetespopulation med 7 729 patienter och där skelettfrakturer utvärderades, var incidensen för alla utvärderade benfrakturer 1,2 och 1,1 per 100 patientår av uppföljning för kanagliflozin respektive kontroll. Efter 104 veckors behandling hade kanagliflozin inte någon negativ påverkan på benmineraldensiteten. Speciella patientgrupper Äldre (≥ 65 år) I en poolad analys av 13 placebo- och aktivt kontrollerade studier var säkerhetsprofilen för kanagliflozin hos äldre patienter generellt sett överensstämmande med den för yngre patienter. Patienter ≥ 75 år hade en högre incidens av biverkningar relaterade till volymförlust (såsom postural yrsel, ortostatisk hypotension, hypotension) med incidenstal på 5,3, 6,1 och 2,4 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive i kontrollgruppen. Minskningar av eGFR (‑3.4 respektive ‑4,7 ml/min/1,73 m2) rapporterades med kanagliflozin 100 mg och kanagliflozin 300 mg jämfört med kontrollgruppen (‑4,2 ml/min/1,73 m2). Medelvärdet på baseline-eGFR var 62,5, 64,7 och 63,5 ml/min/1,73 m2 för kanagliflozin 100 mg, kanagliflozin 300 mg respektive kontrollgruppen (se avsnitt Dosering och Varningar och försiktighet). Nedsatt njurfunktion hos patienter med otillräckligt kontrollerad diabetes mellitus typ 2 Patienter med baseline-eGFR < 60 ml/min/1,73 m2 hade en högre incidens av biverkningar förknippade till volymförlust (t.ex. postural yrsel, ortostatisk hypotension, hypotension) med incidenstal på 5,3, 5,1 och 3,1 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo (se avsnitt Dosering och Varningar och försiktighet). Den totala incidensen av förhöjt serumkalium var högre hos patienter med måttligt nedsatt njurfunktion med incidenstal på 4,9, 6,1 och 5,4 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo. I allmänhet var höjningarna övergående och krävde ingen specifik behandling. Hos patienter med måttligt nedsatt njurfunktion observerades ökningar av serumkreatinin på 9,2 µmol/l och BUN på cirka 1,0 mmol/l med båda doserna av kanagliflozin. Incidenstalen för större minskningar av eGFR (> 30 %) någon gång under behandlingen var 7,3, 8,1 och 6,5 händelser per 100 patientårs exponering för kanagliflozin 100 mg, kanagliflozin 300 mg respektive placebo. Vid sista värdet efter baseline var incidenstalen för sådana minskningar 3,3 för patienter som behandlades med kanagliflozin 100 mg, 2,7 för kanagliflozin 300 mg och 3,7 händelser per 100 patientår av exponering för placebo (se avsnitt Varningar och försiktighet). Patienter som behandlades med kanagliflozin oavsett baseline-eGFR fick först ett sänkt medelvärde på eGFR. Därefter, under fortsatt behandling upprätthölls eller ökade gradvis eGFR. Medelvärdet på eGFR återgick till baseline efter utsättning av behandlingen, vilket tyder på att hemodynamiska förändringar kan inverka på dessa förändringar i njurfunktionen. Nedsatt njurfunktion hos patienter med diabetesnefropati och diabetes mellitus typ 2 I en långtidsstudie med renala utfallsmått med patienter som hade typ 2-diabetes och diabetesnefropati uppstod det ofta njurrelaterade händelser i båda grupperna men mindre ofta i kanagliflozingruppen (5,71 händelser per 100 patientår) jämfört med placebogruppen (7,91 händelser per 100 patientår). Antalet allvarliga, njurrelaterade händelser var också lägre i kanagliflozingruppen jämfört med placebogruppen. Incidensen av njurrelaterade händelser var lägre med kanagliflozin jämfört med placebo över alla tre eGFR-strata. Den högsta incidensen av njurrelaterade händelser sågs i stratumet med eGFR på 30 till < 45 ml/min/1,73 m2 (9,47 resp. 12,80 händelser per 100 patientår för kanagliflozin jämfört med placebo. I studien med renala utfallsmått observerades ingen skillnad i kaliumhalten i blodet, ingen ökning av antalet biverkningar i form av hyperkalemi och ingen absolut (> 6,5 mekv/l) eller relativ (> övre gränsen för normalvärdet och en ökning > 15 % från baseline) ökning av kaliumhalten i serum med kanagliflozin 100 mg jämfört med placebo. Generellt sett, observerades ingen obalans mellan behandlingsgrupperna vad gällde onormala fosfatvärden, vare sig total sett eller i någon av eGFR-kategorierna (45 till < 60 eller 30 till < 45 ml/min/1,73 m2 [CrCl45 till < 60 eller 30 till < 45 ml/min]). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Singeldoser på upp till 1 600 mg kanagliflozin till friska individer och kanagliflozin 300 mg två gånger dagligen i 12 veckor till patienter med typ 2-diabetes tolererades i allmänhet väl. Behandling I händelse av överdosering är det lämpligt att vidta ordinära understödjande åtgärder t.ex. att avlägsna icke absorberat material från magtarmkanalen, övervaka patienten kliniskt och vid behov inleda kliniska åtgärder. Kanagliflozin avlägsnades i försumbar utsträckning under en 4-timmars hemodialys. Kanagliflozin förväntas inte vara dialyserbart genom peritonealdialys.",
        "pharmacodynamic": "Verkningsmekanism SGLT2‑transportören som uttrycks i proximala njurtubuli, ansvarar för huvuddelen av återresorptionen av filtrerat glukos från tubuluslumen. Patienter med diabetes har visat sig ha förhöjd renal återresorption av glukos vilket kan bidra till stadigvarande förhöjda blodsockerhalter. Kanagliflozin är en oralt aktiv hämmare av SGLT2. Genom att hämma SGLT2 minskar kanagliflozin återresorptionen av filtrerat glukos och sänker njurtröskeln för glukos (RTG), varigenom UGE ökas, och kanagliflozin sänker på så sätt de förhöjda blodsockerkoncentrationerna i plasma genom denna insulinoberoende mekanism hos patienter med typ 2-diabetes. Ökat UGE till följd av SGLT2-hämningen leder också till en osmotisk diures, och den diuretiska effekten leder till en sänkning av det systoliska blodtrycket; ökningen av UGE leder till en förlust av kalorier och därmed en minskning av kroppsvikten, vilket har visats i studier på patienter med typ 2-diabetes. Den UGE-ökande effekten hos kanagliflozin, som direkt sänker plasmaglukos, är oberoende av insulin. I de kliniska studierna med kanagliflozin sågs en förbättring av homeostasmodellen för bedömning av betacellfunktionen (HOMA-B) och ett förbättrat insulinsekretionssvar från betacellerna på en belastning med en blandad måltid. I fas III-studier gav en administrering av 300 mg kanagliflozin före en måltid en större minskning av den postprandiella glukosstegringen än vad som sågs med 100 mg dosen. Denna effekt av 300 mg dosen av kanagliflozin kan delvis bero på en lokal hämning av intestinalt SGLT1 (en viktig intestinal glukostransportör) kopplad till tillfälliga höga koncentrationer av kanagliflozin i tarmlumen innan läkemedlet absorberas (kanagliflozin är en lågpotent hämmare av SGLT1-transportören). Studierna har inte visat någon glukosmalabsorption med kanagliflozin. Kanagliflozin ökar tillförseln av natrium till distala tubuli genom att blockera den SGLT2-beroende glukos- och natriumreabsorptionen och därigenom öka den tubuloglomerulära återkopplingen, vilken i kliniska studier och prekliniska modeller av diabetes är förknippad med en minskning av det intraglomerulära trycket och minskad hyperfiltration i prekliniska modeller av diabetes och i kliniska studier. Farmakodynamisk effekt Efter orala singel- och multipeldoser av kanagliflozin till patienter med typ 2-diabetes sågs dosberoende sänkningar av RTG och ökningar av UGE. Från ett startvärde för RTG på cirka 13 mmol/l sågs i fas I-studierna med en dos på 300 mg dagligen en maximal suppression av 24‑timmarsmedelvärdet för RTG ned till cirka 4 mmol/l till 5 mmol/l hos patienter med typ 2-diabetes, vilket tyder på en låg risk för behandlingsinducerad hypoglykemi. Minskningarna av RTG ledde hos personer med typ 2-diabetes som behandlades med antingen 100 mg eller 300 mg kanagliflozin till ett ökat UGE på 77 g/dag till 119 g/dag, räknat över alla fas I-studier; observerat UGE motsvarar en förlust på 308 kcal/dag till 476 kcal/dag. Minskningarna av RTG och ökningarna av UGE bibehölls under en 26‑veckors doseringsperiod hos patienter med typ 2-diabetes. Måttliga ökningar (i allmänhet < 400 ml till 500 ml) av den dagliga urinvolymen sågs, vilka minskade efter några dagars behandling. Uratutsöndringen i urinen ökade tillfälligt av kanagliflozin (en ökning på 19 % jämfört med baseline på dag 1, som sedan minskade till 6 % på dag 2 och 1 % på dag 13). Detta åtföljdes av en stadigvarande sänkning av uratkoncentrationen i serum på cirka 20 %. I en singeldosstudie på patienter med typ 2-diabetes fördröjde behandling med 300 mg före en blandad måltid den intestinala glukosabsorptionen och minskade det postprandiella blodsockervärdet genom både en renal och en icke-renal mekanism. Klinisk effekt och säkerhet Förbättrad glykemisk kontroll och minskad kardiovaskulär och renal morbiditet och mortalitet utgör integrerade delar av behandlingen av typ 2-diabetes. Glykemisk effekt och säkerhet Totalt 10 501 patienter med typ 2-diabetes deltog i tio dubbelblinda, kontrollerade studier av klinisk effekt och säkerhet, som utfördes för att utvärdera effekterna av Invokana på den glykemiska kontrollen. Rasfördelningen var 72 % vita, 16 % asiater, 5 % svarta och 8 % andra grupper. 17 % av patienterna var latinamerikaner. 58 % av patienterna var män. Patienterna hade en övergripande medelålder på 59,5 år (intervall 21 år till 96 år), med 3135 patienter ≥ 65 år och 513 patienter ≥ 75 år. 58 % av patienterna hade ett kroppsmasseindex (BMI) ≥ 30 kg/m2. I det kliniska utvecklingsprogrammet utvärderades 1 085 patienter med baseline-eGFR 30 ml/min/1,73 m2 till < 60 ml/min/1,73 m2. Placebokontrollerade studier Kanagliflozin studerades som monoterapi, dubbelterapi tillsammans med metformin, dubbelterapi tillsammans med sulfonureid, trippelterapi tillsammans med metformin och en sulfonureid, trippelterapi tillsammans med metformin och pioglitazon, och som tilläggsbehandling tillsammans med insulin (tabell 4). I allmänhet gav kanagliflozin kliniskt och statistiskt signifikanta resultat (p < 0,001) jämfört med placebo med avseende på glykemisk kontroll, inklusive HbA1c, andelen patienter som uppnådde HbA1c < 7 %, förändring från baseline av fasteplasmaglukos (FPG) och 2-timmars postprandiellt glukos (PPG). Dessutom observerades minskningar av kroppsvikt och systoliskt blodtryck jämfört med placebo. Dessutom studerades kanagliflozin som trippelterapi tillsammans med metformin och sitagliptin doserat med en titreringsregim där en startdos på 100 mg användes och titrerades till 300 mg så tidigt som i vecka 6 hos patienter som behövde ytterligare glykemisk kontroll och som hade lämplig eGFR och tolererade kanagliflozin 100 mg (tabell 4). Kanagliflozin doserat med en titreringsregim gav kliniskt och statistiskt signifikanta resultat (p < 0,001) jämfört med placebo med avseende på glykemisk kontroll, inklusive HbA1c och förändring från baseline av fasteplasmaglukos (FPG), och en statistiskt signifikant förbättring (p < 0,01) av andelen patienter som uppnådde HbA1c < 7 %. Dessutom observerades minskningar av kroppsvikt och systoliskt blodtryck jämfört med placebo. Tabell 4: Effektresultat från placebokontrollerade kliniska studiera Monoterapi (26 veckor) Kanagliflozin Placebo (N = 192) 100 mg (N = 195) 300 mg (N = 197) HbA1c ( %) Baseline (medelvärde) 8,06 8,01 7,97 Förändring från baseline (justerat medelvärde) ‑0,77 ‑1,03 0,14 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,91b (‑1,09; ‑0,73) ‑1,16b (‑1,34; ‑0,98) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 44,5b 62,4b 20,6 Kroppsvikt Baseline (medelvärde) i kg 85,9 86,9 87,5 % förändring från baseline (justerat medelvärde) ‑2,8 ‑3,9 ‑0,6 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑2,2b (‑2,9; ‑1,6) ‑3,3b (‑4,0; ‑2,6) N/Ac Dubbelterapi tillsammans med metformin (26 veckor) Kanagliflozin + metformin Placebo + metformin (N = 183) 100 mg (N = 368) 300 mg (N = 367) HbA1c (%) Baseline (medelvärde) 7,94 7,95 7,96 Förändring från baseline (justerat medelvärde) ‑0,79 ‑0,94 ‑0,17 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,62b (‑0,76; ‑0,48) ‑0,77b (‑0,91; ‑0,64) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 45,5b 57,8b 29,8 Kroppsvikt Baseline (medelvärde) i kg 88,7 85,4 86,7 % förändring från baseline (justerat medelvärde) ‑3,7 ‑4,2 ‑1,2 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑2,5b (‑3,1; ‑1,9) ‑2,9b (‑3,5; ‑2,3) N/Ac Trippelterapi tillsammans med metformin och sulfonureid (26 veckor) Kanagliflozin + metformin och sulfonureid Placebo + metformin och sulfonureid (N = 156) 100 mg (N = 157) 300 mg (N = 156) HbA1c (%) Baseline (medelvärde) 8,13 8,13 8,12 Förändring från baseline (justerat medelvärde) ‑0,85 ‑1,06 ‑0,13 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,71b (‑0,90; ‑0,52) ‑0,92b (‑1,11; ‑0,73) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 43,2b 56,6b 18,0 Kroppsvikt Baseline (medelvärde) i kg 93,5 93,5 90,8 % förändring från baseline (justerat medelvärde) ‑2,1 ‑2,6 ‑0,7 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑1,4b (‑2,1; ‑0,7) ‑2,0b (‑2,7; ‑1,3) N/Ac Tilläggsbehandling tillsammans med insulind (18 veckor) Kanagliflozin + insulin Placebo + insulin (N = 565) 100 mg (N = 566) 300 mg (N = 587) HbA1c (%) Baseline (medelvärde) 8,33 8,27 8,20 Förändring från baseline (justerat medelvärde) ‑0,63 ‑0,72 0,01 Skillnad mot placebo (justerat genomsnitt) (95 % CI) ‑0,65b (‑0,73; ‑0,56) ‑0,73b (‑0,82; ‑0,65) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 19,8b 24,7b 7,7 Kroppsvikt Baseline (medelvärde) i kg 96,9 96,7 97,7 % förändring från baseline (justerat medelvärde) ‑1,8 ‑2,3 0,1 Skillnad mot placebo (justerat medelvärde) (97,5 % CI) ‑1,9b (‑2,2; ‑1,5) ‑2,4b (‑2,8; ‑2,0) N/Ac Trippelterapi tillsammans med metformin och sitagliptine (26 veckor) Kanagliflozin + metformin och sitaglipting (N = 107) Placebo + metformin och sitagliptin (N = 106) HbA1c (%) Baseline (medelvärde) 8,53 8,38 Förändring från baseline (justerat medelvärde) ‑0,91 ‑0,01 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑0,89b (‑1,19; ‑0,59) Patienter (%) som uppnådde HbA1c < 7 % 32f 12 Fasteplasmaglukos (mg/dl) Baseline (medelvärde) 186 180 Förändring från baseline (justerat medelvärde) ‑30 ‑3 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑27b (‑40; ‑14) Kroppsvikt Baseline (medelvärde) i kg 93,8 89,9 % förändring från baseline (justerat medelvärde) ‑3,4 ‑1,6 Skillnad mot placebo (justerat medelvärde) (95 % CI) ‑1,8b (‑2,7; ‑0,9) a Intent-to-treat-populationen med användning av sista observationen i studien före glykemisk rescue-medicinering. b p < 0,001 jämfört med placebo. c Icke relevant. d Kanagliflozin som tilläggsbehandling till insulin (med eller utan andra glukossänkande läkemedel). e Kanagliflozin 100 mg, upptitrerat till 300 mg f p < 0,01 jämfört med placebo g 90,7 % av individerna i kanagliflozingruppen upptitrerade till 300 mg Förutom de studier som presenterats ovan var de glykemiska effektresultat som observerades i en 18‑veckors dubbelterapidelstudie tillsammans med en sulfonureid och en 26-veckors trippelterapistudie tillsammans med metformin och pioglitazon i allmänhet jämförbara med dem som sågs i andra studier. Studier med aktiv kontroll Kanagliflozin jämfördes med glimepirid som dubbelterapi tillsammans med metformin och jämfördes med sitagliptin som trippelterapi tillsammans med metformin och sulfonureid (tabell 5). Kanagliflozin 100 mg som dubbelterapi tillsammans med metformin gav liknande minskningar av HbA1c från baseline och 300 mg gav en överlägsen minskning (p < 0,05) av HbA1c jämfört med glimepirid och vilket visar på non-inferiority. En lägre andel av patienterna som behandlades med kanagliflozin 100 mg (5,6 %) och kanagliflozin 300 mg (4,9 %) fick minst en episod/händelse av hypoglykemi under 52 veckors behandling jämfört med gruppen som behandlades med glimepirid (34,2 %). I en studie som jämförde kanagliflozin 300 mg med sitagliptin 100 mg i trippelterapi tillsammans med metformin och en sulfonureid uppvisade kanagliflozin non-inferiority (p < 0,05) och överlägsen (p < 0,05) minskning av HbA1c jämfört med sitagliptin. Incidensen av hypoglykemi episoderna/händelserna med kanagliflozin 300 mg och sitagliptin 100 mg var 40,7 % respektive 43,2 %. Signifikanta förbättringar av kroppsvikt och sänkningar av systoliskt blodtryck jämfört med både glimepirid och sitagliptin observerades också. Tabell 5: Effektresultat från kliniska studier med aktiv kontrolla Jämfört med glimepirid som dubbelterapi tillsammans med metformin (52 veckor) Kanagliflozin + metformin Glimepirid (titrerat) + metformin (N = 482) 100 mg (N = 483) 300 mg (N = 485) HbA1c (%) Baseline (medelvärde) 7,78 7,79 7,83 Förändring från baseline (justerat medelvärde) ‑0,82 ‑0,93 ‑0,81 Skillnad mot glimepirid (justerat medelvärde) (95 % CI) ‑0,01b (−0,11; 0,09) ‑0,12b (−0,22; −0,02) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 53,6 60,1 55,8 Kroppsvikt Baseline (medelvärde) i kg 86,8 86,6 86,6 % förändring från baseline (justerat medelvärde) ‑4,2 ‑4,7 1,0 Skillnad mot glimepirid (justerat medelvärde) (95 % CI) ‑5,2b (−5,7; −4,7) ‑5,7b (−6,2; −5,1) N/Ac Jämfört med sitagliptin som trippelterapi tillsammans med metformin och sulfonureid (52 veckor) Kanagliflozin 300 mg + metformin och sulfonureid (N = 377) Sitagliptin 100 mg + metformin och sulfonureid (N = 378) HbA1c (%) Baseline (medelvärde) 8,12 8,13 Förändring från baseline (justerat medelvärde) ‑1,03 ‑0,66 Skillnad mot sitagliptin (justerat medelvärde) (95 % CI) ‑0,37b (‑0,50; ‑0,25) N/Ac Patienter (%) som uppnådde HbA1c < 7 % 47,6 35,3 Kroppsvikt Baseline (medelvärde) i kg 87,6 89,6 % förändring från baseline (justerat medelvärde) ‑2,5 0,3 Skillnad mot sitagliptin (justerat medelvärde) (95 % CI) ‑2,8d (‑3,3; ‑2,2) N/Ac a Intent-to-treat-populationen med användning av sista observationen i studien före glykemisk rescue-medicinering. b p < 0,05. c Icke relevant. d p < 0,001. Kanagliflozin som initial kombinationsterapi tillsammans med metformin Kanagliflozin utvärderades i kombination med metformin som initial kombinationsterapi hos patienter med typ 2-diabetes som inte lyckades med kost och motion. Kanagliflozin 100 mg och kanagliflozin 300 mg i kombination med metformin XR gav en statistiskt signifikant större förbättring av HbA1C jämfört med respektive dos av kanagliflozin ensamt (100 mg och 300 mg) eller metformin XR ensamt (tabell 6). Tabell 6: Resultat från 26‑veckors klinisk studie med aktiv kontroll av kanagliflozin som initial kombinationsterapi tillsammans med metformin* Effektparameter Metformin XR (N = 237) Kanagliflozin 100 mg (N = 237) Kanagliflozin 300 mg (N = 238) Kanagliflozin 100 mg + metformin XR (N = 237) Kanagliflozin 300 mg + metformin XR (N = 237) HbA1c (%) Baseline (medelvärde) 8,81 8,78 8,77 8,83 8,90 Förändring från baseline (justerat medelvärde) ‑1,30 ‑1,37 ‑1,42 ‑1,77 ‑1,78 Skillnad mot kanagliflozin 100 mg (justerat medelvärde) (95 % CI) † ‑0,40‡ (‑0,59, ‑0,21) Skillnad mot kanagliflozin 300 mg (justerat medelvärde) (95 % CI) † ‑0,36‡ (‑0,56, ‑0,17) Skillnad mot metformin XR (justerat medelvärde) (95 % CI) † ‑0,06‡ (‑0,26, 0,13) ‑0,11‡ (‑0,31, 0,08) ‑0,46‡ (‑0,66, ‑0,27) ‑0,48‡ (‑0,67, ‑0,28) Procentuell andel patienter som uppnådde HbA1c < 7 % 43 39 43 50§§ 57§§ Kroppsvikt Baseline (medelvärde) i kg 92,1 90,3 93,0 88,3 91,5 % förändring från baseline (justerat medelvärde) ‑2,1 ‑3,0 ‑3,9 ‑3,5 ‑4,2 Skillnad mot metformin XR (justerat medelvärde) (95 % CI)† ‑0,9§§ (‑1,6, ‑0,2) ‑1,8§ (‑2,6, ‑1,1) ‑1,4‡ (‑2,1, ‑0,6) ‑2,1‡ (‑2,9, ‑1,4) * Intent-to-treat-population † Minsta kvadratmedelvärde justerat för samvariabler inklusive baselinevärde och stratifieringsfaktor ‡ Justerat p = 0,001 § Justerat p < 0,01 §§ Justerat p < 0,05 Speciella patientgrupper I tre studier som genomfördes på speciella patientgrupper (äldre patienter, patienter med eGFR 30 ml/min/1,73 m2 till < 50 ml/min/1,73 m2 och patienter med kardiovaskulär sjukdom eller hög risk för sådan) lades kanagliflozin till patienternas aktuella stabila diabetesbehandlingar (kost, monoterapi eller kombinationsterapi). Äldre Totalt 714 patienter ≥ 55 år till ≤ 80 år (227 patienter i åldern 65 år till < 75 år och 46 patienter i åldern 75 år till < 80 år) med otillräcklig glykemisk kontroll med sin aktuella diabetesbehandling (glukossänkande läkemedel och/eller kost och motion) deltog i en dubbelblind, placebokontrollerad studie över 26 veckor. Statistiskt signifikanta förändringar (p < 0,001) från baseline-HbA1c jämfört med placebo på ‑0,57 % respektive ‑0,70 % sågs för 100 mg och 300 mg. (se avsnitt Dosering och Biverkningar). Patienter med eGFR < 60 ml/min/1,73 m2 I en poolad analys av patienter (N = 721) med ett baseline-eGFR 45 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 gav kanagliflozin en kliniskt relevant minskning av HbA1c jämfört med placebo på ‑0,47 % för kanagliflozin 100 mg och ‑0,52 % för kanagliflozin 300 mg. Patienter med ett baseline-eGFR 45 ml/min/1,73 m2 till < 60 ml/min/1,73 m2 som behandlades med kanagliflozin 100 mg och 300 mg uppvisade medelförbättringar av den procentuella förändringen av kroppsvikten jämfört med placebo på ‑1,8 % respektive ‑2,0 %. I en poolad analys av patienter (N = 348) med ett baseline‑eGFR < 45 ml/min/1,73 m2 ledde kanagliflozin till en ringa minskning av HbA1c jämfört med placebo: ‑0,23 % för kanagliflozin 100 mg och ‑0,39 % för kanagliflozin 300 mg. Majoriteten av patienterna med ett baseline-eGFR < 60 ml/min/1,73 m2 stod på insulin och/eller en sulfonureid. I överensstämmelse med den förväntade ökningen av hypoglykemi när ett läkemedel som inte är förknippat med hypoglykemi läggs till insulin och/eller sulfonureid, sågs en ökning av hypoglykemiepisoder/händelser när kanagliflozin lades till insulin och/eller en sulfonureid (se avsnitt Biverkningar). Fasteplasmaglukos I fyra placebokontrollerade studier ledde behandling med kanagliflozin som monoterapi eller tilläggsbehandling tillsammans med ett eller två orala glukossänkande läkemedel till genomsnittliga förändringar från baseline av FPG jämfört med placebo på ‑1,2 mmol/l till ‑1,9 mmol/l för kanagliflozin 100 mg respektive ‑1,9 mmol/l till ‑2,4 mmol/l för kanagliflozin 300 mg. Dessa minskningar kvarstod under hela behandlingsperioden och var nästan maximala efter den första behandlingsdagen. Postprandiellt glukos Vid användning av en belastning med en blandad måltid minskade kanagliflozin som monoterapi eller tilläggsbehandling tillsammans med ett eller två perorala glukossänkande läkemedel det postprandiella blodsockervärdet (PPG) från baseline jämfört med placebo med ‑1,5 mmol/l till ‑2,7 mmol/l för kanagliflozin 100 mg respektive ‑2,1 mmol/l till ‑3,5 mmol/l för 300 mg, till följd av minskningar av den preprandiella blodsockerkoncentrationen och minskade postprandiella blodsockerstegringar. Kroppsvikt Kanagliflozin 100 mg och 300 mg som monoterapi och som dubbel eller trippel tilläggsbehandling gav statistiskt signifikanta procentuella minskningar av kroppsvikten efter 26 veckor jämfört med placebo. I två 52-veckors studier med aktiv kontroll, som jämförde kanagliflozin med glimepirid och sitagliptin, var de stadigvarande och statistiskt signifikanta procentuella medelminskningarna av kroppsvikten för kanagliflozin som tilläggsbehandling till metformin ‑4,2 % och ‑4,7 % för kanagliflozin 100 mg och 300 mg, jämfört med kombinationen av glimepirid och metformin (1,0 %), och ‑2,5 % för kanagliflozin 300 mg i kombination med metformin och sulfonureid, jämfört med sitagliptin i kombination med metformin och en sulfonureid (0,3 %). En undergrupp av patienterna (N = 208) från dubbelterapistudien med aktiv kontroll med metformin, som genomgick dual energy X-ray densitometry (DXA) och datortomografi (CT) scanning av buken för utvärdering av kroppssammansättning, visade att cirka två tredjedelar av viktminskningen med kanagliflozin berodde på förlust av fettmassa, varvid jämförbara mängder av visceralt och abdominellt underhudsfett förlorades. Tvåhundraelva (211) patienter från den kliniska studien på äldre patienter deltog i en delstudie av kroppssammansättningen med DXA-analys av kroppssammansättningen. Denna visade att cirka två tredjedelar av viktminskningen förknippad med kanagliflozin berodde på förlust av fettmassa jämfört med placebo. Det fanns inga betydelsefulla förändringar i bentäthet i trabekulära och kortikala regioner. Blodtryck I placebokontrollerade studier ledde behandling med kanagliflozin 100 mg och 300 mg till genomsnittliga sänkningar av det systoliska blodtrycket på ‑3,9 mmHg respektive ‑5,3 mmHg jämfört med placebo (‑0,1 mmHg), och en mindre effekt på det diastoliska blodtrycket vilket innebär genomsnittliga förändringar för kanagliflozin 100 mg och 300 mg på ‑2,1 mmHg respektive ‑2,5 mmHg, jämfört med placebo (‑0,3 mmHg). Hjärtfrekvensen förändrades inte märkbart. Patienter med baseline-HbA1c > 10 % till ≤ 12 % En delstudie på patienter med baseline-HbA1c > 10 % till ≤ 12 % med kanagliflozin som monoterapi ledde till minskningar av HbA1c från baseline (inte korrigerat för placebo) med ‑2,13 % och ‑2,56 % för kanagliflozin 100 mg respektive 300 mg. Kardiovaskulära effekter i CANVAS-programmet Kanagliflozins effekt på kardiovaskulära händelser hos vuxna med typ 2-diabetes med fastställd kardiovaskulär (CV) sjukdom eller med risk för CVD (minst två CV riskfaktorer), utvärderades i CANVAS-programmet (integrerad analys av studierna CANVAS och CANVAS-R). Dessa var multicenterstudier med multinationella, randomiserade, dubbelblinda parallellgrupper med liknande inklusions- och exklusionskriterier och patientpopulationer. I CANVAS-programmet jämfördes risken för Major Adverse Cardiovascular Event (MACE), definierat som en sammansättning av kardiovaskulär död, icke-fatal hjärtinfarkt och icke-fatal stroke, mellan kanagliflozin och placebo i tillägg till standardbehandlingar för diabetes och aterosklerotisk kardiovaskulär sjukdom. I CANVAS randomiserades patienterna 1:1:1 till kanagliflozin 100 mg, kanagliflozin 300 mg eller matchande placebo. I CANVAS-R randomiserades patienterna 1:1 till kanagliflozin 100 mg eller matchande placebo och titrering upp till 300 mg var tillåten (baserat på tolerabilitet och glykemiska behov) efter vecka 13. Samtidiga diabetes- och aterosklerotiska behandlingar kan justeras, beroende på vilken standardbehandling som ges för dessa sjukdomar. Sammanlagt 10 134 patienter behandlades (4 327 i CANVAS och 5 807 i CANVAS-R; sammanlagt 4 344 randomiserades till placebo och 5 790 till kanagliflozin) med en exponeringstid på i genomsnitt 149 veckor (223 veckor i CANVAS och 94 veckor i CANVAS‑R). Vital status erhölls för 99,6 % av patienterna i båda studierna. Medelåldern var 63 år och 64 % var män. Sextiosex procent av patienterna hade en anamnes med fastställd kardiovaskulär sjukdom, där 56 % hade en anamnes med koronarsjukdom, 19 % med cerebrovaskulär sjukdom och 21 % med perifer vaskulär sjukdom; 14 % hade en anamnes med hjärtsvikt. Genomsnittligt HbA1c vid baseline var 8,2 % och den genomsnittliga varaktigheten för diabetes var 13,5 år. Patienterna skulle ha ett eGFR > 30 ml/min/1,73 m2 när de påbörjade studien. Njurfunktionen vid baseline var normal eller svagt försämrad hos 80 % av patienterna och måttligt försämrad hos 20 % av patienterna (medelvärdet för eGFR var 77 ml/min/1,73 m2). Vid baseline behandlades patienterna med ett eller flera läkemedel mot diabetes, inklusive metformin (77 %), insulin (50 %) och sulfonureider (43 %). Det primära endpoint i CANVAS-programmet var tiden till första förekomsten av en MACE. Sekundära endpoints inom ett sekventiellt, villkorligt hypotestest var mortalitet och kardiovaskulär mortalitet av alla orsaker. Patienterna i de poolade kanagliflozingrupperna (poolad analys av kanagliflozin 100 mg, kanagliflozin 300 mg och kanagliflozin som titrerats upp från 100 mg till 300 mg) hade en lägre förekomst av MACE jämfört med placebo: 2,69 jämfört med 3,15 patienter per 100 patientår (riskkvot för den poolade analysen: 0,86 (95 % CI: 0,75; 0,97). Baserat på Kaplan-Meier-kurvan för den första förekomsten av MACE, se nedan, sågs en minskning av MACE i kanagliflozingruppen så tidigt som vid vecka 26 och denna upprätthölls under hela studien (se figur 1). Figur 1: Tid till första förekomsten av MACE Det fanns 2 011 patienter med eGFR 30 till < 60 ml/min/1,73 m2. MACE-fynden i undergrupperna 30 till < 60 ml/min/1,73 m2, 30 till < 45 ml/min/1,73 m2 och 45 till < 60 ml/min/1,73 m2 stämde överens med fynden totalt sett. Varje MACE-komponent bidrog positivt till den totala sammansättningen, se figur 2. Resultat för doser på 100 mg och 300 mg kanagliflozin stämde överens med resultaten från grupperna som fick kombinerade doser. Figur 2: Behandlingseffekt för det primära, sammansatta endpoint och dess komponenter Mortalitet av alla orsaker i CANVAS-programmet I den kombinerade kanagliflozingruppen var riskkvoten för mortalitet av alla orsaker jämfört med placebo 0,87; 95 % CI (0,74, 1,01). Hjärtsvikt som kräver sjukhusvistelse i CANVAS-programmet Kanagliflozin sänkte risken för hjärtsvikt som kräver sjukhusvistelse jämfört med placebo (riskkvot: 0,67; 95 % CI (0,52; 0,87)). Njurrelaterade endpoints i CANVAS-programmet För tiden till första utvärderade nefropatiska händelse (fördubbling av serumkreatinin, behov av njurersättningsterapi och njurdöd) var riskkvoten 0,53 (95 % CI: 0,33, 0,84) för kanagliflozin (0,15 händelser per 100 patientår) jämfört med placebo (0,28 händelser per 100 patientår). Kanagliflozin minskade dessutom progressionen av albuminuri med 25,8 % jämfört med 29,2 % för placebo (riskkvot: 0,73; 95 % CI: 0,67, 0,79) hos patienter med baseline normo- eller mikroalbuminuri. Renala utfall i CREDENCE-studien Effekten av kanagliflozin 100 mg på renala händelser hos vuxna med typ 2-diabetes, diabetesnefropati (DKD), en uppskattad glomerulär filtrationshastighet (eGFR9) på 30 till < 90 ml/min/1,73 m2 och albuminuri (> 300 till 5 000 mg/g kreatinin) har utvärderats i CREDENCE-studien (the Canagliflozin and Renal Events in Diabetes with Established Nephropathy Clinical Evaluation). Detta var en multicenter, multinationell, randomiserad, dubbelblind, händelsestyrd, placebokontrollerad parallellgruppsstudie. I CREDENCE-studien jämfördes risken för diabetesnefropati (definierat som en kombination av terminal njursvikt, fördubblat serumkreatinin och död på grund av kardiovaskulär orsak eller på grund av njursjukdom) med kanagliflozin 100 mg och placebo med standardbehandling mot diabetesnefropati i grunden, däribland ACE-hämmare (angiotensinkonverterande enzymhämmare) och angiotensinreceptorblockerare (ARB). Kanagliflozin 300 mg undersöktes inte i denna studie. I CREDENCE randomiserades patienterna i förhållandet 1:1, till att få kanagliflozin 100 mg eller placebo. Patienterna stratifierades efter eGFR under screening enligt följande: 30 till < 45, 45 till < 60, 60 till < 90 ml/min/1,73 m2. Behandlingen med kanagliflozin 100 mg fortgick för patienterna tills dialysbehandling inleddes eller njurtransplantation utfördes. Totalt 4 397 patienter fick behandling och exponeringstiden var i genomsnitt 115 veckor. Medelåldern var 63 år och 66 % var män. Det genomsnittliga HbA1c-värdet var 8,3 % och medianvärdet för mängden albumin/kreatinin i urin var 927 mg/g. De läkemedel mot hyperglykemi som användes oftast vid baseline var insulin (65,5 %), biguanider (57,8 %) och sulfonylurea (28,8 %). Nästan alla patienter (99,9) stod på ACE-hämmare eller angiotensinblockerare vid randomiseringen. Ca 92 % av alla patienter stod på behandling mot kardiovaskulära sjukdomar (hit räknades inte ACE-hämmare och angiotensinblockerare) vid baseline, cirka 60 % tog trombosförebyggande läkemedel, däribland acetylsalicylsyra, och 69 % stod på statiner. Genomsnittsvärdet för eGFR vid baseline var 56,2 ml/min/1,73 m2 och cirka 60 % av populationen hade ett eGFR på < 60 ml/min/1,73 m2 vid baseline. Andelen patienter med tidigare kardiovaskulär sjukdom var 50,4 %; 14,8 % hade hjärtsvikt i anamnesen. Det viktigaste sammansatta endpoint i CREDENCE-studien var tiden tills njursjukdomen först befann sig i slutstadiet (definierat som eGFR < 15 ml/min/1,73 m2, insättning av kronisk dialysbehandling eller njurtransplantation), fördubblat serumkreatinin och död till följd av njursjukdom eller kardiovaskulär sjukdom. Kanagliflozin 100 mg reducerade signifikant risken för en första händelse med ett primärt sammansatt endpoint med terminal njursvikt, fördubblat serumkreatinin och död till följd av njursjukdom eller kardiovaskulär sjukdom [p < 0,0001; riskkvot: 0,70; 95 % CI: 0,57, 0,84] (se figur 4). Behandlingseffekten var jämn i alla delgrupperna, inberäknat alla tre strata och alla patienter med eller utan tidigare kardiovaskulär sjukdom. Baserat på Kaplan-Meier-kurvan för den första förekomsten av det primära, sammansatta endpoint, se nedan, var behandlingseffekten tydlig med början i vecka 52 med kanagliflozin 100 mg och upprätthölls fram till slutet på studien (se figur 3). Kanagliflozin 100 mg reducerade signifikant risken för sekundära, kardiovaskulära endpoint, se nedanstående figur 4. Figur 3: CREDENCE: Tiden till det första, primära sammansatta endpoint inträffade *95 % RCI (upprepat konfidensintervall) för det primära endpoint med en familjevis typ I-felfrekvens som kontrolleras vid en tvåsidig signifikansnivå på 0,05. Figur 4: Behandlingseffekt på det primära sammansatta endpoint och dess komponenter samt sekundära endpoint CI, konfidensintervall; term. njursv., terminal njursvikt; kard.vask, kardiovaskulär; ES, ej signifikant; inläggn, sjukh. Inläggning på sjukhus; hjärtinf., hjärtinfarkt. *95% RCI (upprepat konfidensintervall) för det primära endpoint med en familjevis typ I-felfrekvens som kontrolleras vid en tvåsidig signifikansnivå på 0,05. De primära och sekundära endpoints testades med hjälp av en tvåsidig alfanivå på 0,022 resp. 0,38. †Kard.vask. död presenteras både som en komponent av det primära sammansatta endpoint och ett sekundärt endpoint som fick genomgå formell hypotestestning. I figur 5 visas hur eGFR hos patienterna som fick behandling med placebo uppvisande en fortlöpande linjär nedgång med tiden; däremot uppvisade kanagliflozingruppen en skarp nedgång vid vecka 3 som åtföljdes av en utplanande nedgång med tiden; efter vecka 52 var den genomsnittliga minsta-kvadrat-nedgången i eGFR lägre i kanagliflozingruppen än i placebogruppen och behandlingseffekten bibehölls fram till avslutad behandling. Figur 5: Genomsnittlig minsta-kvadrat-förändring i eGFR, från baseline över tid (analysuppsättning: under behandling) I CREDENCE var incidensen för njurrelaterade biverkningar lägre än i gruppen med kanagliflozin 100 mg jämfört med placebogruppen (5,71 och 7,91 per 100 patientår i gruppen med kanagliflozin 100 mg resp. med placebo). Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för kanagliflozin för en eller flera grupper av den pediatriska populationen för typ 2-diabetes (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiken för kanagliflozin är i huvudsak likartad hos friska individer och patienter med typ 2‑diabetes. Efter oral administrering av en singeldos på 100 mg och 300 mg till friska individer absorberades kanagliflozin snabbt, så att de maximala koncentrationerna i plasma (medianvärdet för Tmax) uppnåddes 1 timme till 2 timmar efter dosering. Cmax och AUC för kanagliflozin i plasma ökade på ett dosproportionerligt sätt från 50 mg till 300 mg. Den apparenta terminala halveringstiden (t1/2) (uttryckt som medelvärde ± standardavvikelse) var 10,6 ± 2,13 timmar och 13,1 ± 3,28 timmar för 100 mg respektive 300 mg dosen. Steady state uppnåddes efter 4 dagar till 5 dagar med dosering en gång dagligen av kanagliflozin 100 mg till 300 mg. Kanagliflozin uppvisar inte tidsberoende farmakokinetik och ackumulerades i plasma upp till en nivå av 36 % efter multipla doser med 100 mg och 300 mg. Absorption Den genomsnittliga absoluta orala biotillgängligheten för kanagliflozin är cirka 65 %. Samtidig administrering av en fettrik måltid tillsammans med kanagliflozin hade ingen effekt på farmakokinetiken för kanagliflozin; Invokana kan därför tas med eller utan mat. Baserat på Invokanas potential att minska de postprandiella stegringarna av plasmaglukos till följd av fördröjd intestinal glukosabsorption rekommenderas dock att Invokana tas före dagens första måltid (se avsnitt Dosering och Farmakodynamik). Distribution Den genomsnittliga distributionsvolymen vid steady state för kanagliflozin efter en enstaka intravenös infusion till friska individer var 83,5 liter, vilket tyder på omfattande vävnadsdistribution. Kanagliflozin binds i hög utsträckning till proteiner i plasma (99 %), främst albumin. Proteinbindningen är oberoende av plasmakoncentrationerna av kanagliflozin. Plasmaproteinbindningen påverkas inte på något väsentligt sätt hos patienter med nedsatt njur- eller leverfunktion. Metabolism O-glukuronidering är den huvudsakliga metaboliska eliminationsvägen för kanagliflozin, som främst glukuronideras av UGT1A9 och UGT2B4 till två inaktiva O-glukuronidmetaboliter. Den CYP3A4-medierade (oxidativa) metaboliseringen av kanagliflozin är minimal (cirka 7 %) hos människa. I in vitro-studier hämmade kanagliflozin varken cytokrom P450 CYP1A2, CYP2A6, CYP2C19, CYP2D6 eller CYP2E1, CYP2B6, CYP2C8, CYP2C9, och inducerade inte CYP1A2, CYP2C19, CYP2B6, CYP3A4 vid högre än terapeutiska koncentrationer. Ingen kliniskt relevant effekt på CYP3A4 sågs in vivo (se avsnitt Interaktioner). Eliminering Efter administrering av en oral singeldos [14C]kanagliflozin till friska individer återfanns 41,5 %; 7,0 % respektive 3,2 % av den administrerade radioaktiva dosen i faeces som kanagliflozin, en hydroxylerad metabolit respektive en O-glukuronidmetabolit. Den enterohepatiska cirkulationen av kanagliflozin var försumbar. Cirka 33 % av den administrerade radioaktiva dosen utsöndrades i urinen, huvudsakligen som O‑glukuronidmetaboliter (30,5 %). Mindre än 1 % av dosen utsöndrades som oförändrat kanagliflozin i urinen. Njurclearance för kanagliflozin 100 mg- och 300 mg-doserna varierade från 1,30 ml/min till 1,55 ml/min. Kanagliflozin är en lågclearancesubstans med en genomsnittlig systemisk clearance på cirka 192 ml/min hos friska individer efter intravenös administrering. Speciella patientgrupper Nedsatt njurfunktion En öppen singeldosstudie utvärderade farmakokinetiken för kanagliflozin 200 mg hos patienter med varierande grad av nedsatt njurfunktion (klassificerad enligt CrCl baserat på Cockroft-Gaults formel) jämfört med friska individer. I studien ingick 8 individer med normal njurfunktion (CrCl ≥ 80 ml/min), 8 patienter med lätt nedsatt njurfunktion (CrCl 50 ml/min till < 80 ml/min), 8 patienter med måttligt nedsatt njurfunktion (CrCl 30 ml/min till < 50 ml/min) och 8 patienter med svårt nedsatt njurfunktion (CrCl < 30 ml/min), samt 8 patienter med terminal njursvikt (ESKD) som stod på hemodialys. Cmax för kanagliflozin var måttligt förhöjt med 13 %, 29 % respektive 29 % hos patienter med lätt, måttlig respektive svår njursvikt, men inte hos patienter på hemodialys. Jämfört med friska individer var AUC i plasma för kanagliflozin förhöjt med cirka 17 %, 63 % respektive 50 % hos patienter med lätt, måttligt respektive svårt nedsatt njurfunktion, men var jämförbar för patienter med ESKD och friska individer. Kanagliflozin avlägsnades i försumbar utsträckning av hemodialys. Nedsatt leverfunktion Jämfört med individer med normal leverfunktion var kvoterna mellan de geometriska medelvärdena för Cmax och AUC∞ för kanagliflozin 107 % respektive 110 % för patienter med Child-Pugh klass A (lätt nedsatt leverfunktion) och 96 % respektive 111 % för patienter med Child-Pugh klass B (måttligt) nedsatt leverfunktion efter administrering av en 300 mg singeldos av kanagliflozin. Dessa skillnader betraktas ej som kliniskt betydelsefulla. Det finns ingen klinisk erfarenhet av patienter med Child-Pugh klass C (svårt) nedsatt leverfunktion. Äldre (≥ 65 år) Ålder hade ingen kliniskt betydelsefull inverkan på farmakokinetiken för kanagliflozin, baserat på en populationsfarmakokinetisk analys (se avsnitt Dosering, Varningar och försiktighet och Biverkningar). Pediatrisk population En pediatrisk fas I-studie undersökte farmakokinetiken och farmakodynamiken för kanagliflozin hos barn och ungdomar ≥ 10 till < 18 år med diabetes mellitus typ-2. De observerade farmakokinetiska och farmakodynamiska svaren överensstämde med svaren funna hos vuxna individer. Andra speciella patientgrupper Farmakogenetik Hos både UGT1A9 och UGT2B4 förekommer genetisk polymorfism. I en poolad analys av kliniska data observerades förhöjningar av AUC för kanagliflozin med 26 % hos bärare av UGT1A9*1/*3 och 18 % hos bärare av UGT2B4*2/*2. Dessa ökningar i exponering för kanagliflozin förväntas inte ha klinisk relevans. Effekten av att vara homozygot (UGT1A9*3/*3, frekvens < 0,1 %) är förmodligen mer uttalad, men detta har inte undersökts. Kön, ras/etnicitet eller BMI hade ingen kliniskt betydelsefull inverkan på farmakokinetiken för kanagliflozin, baserat på en populationsfarmakokinetisk analys.",
        "preclinical-info": "Prekliniska data avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa. Kanagliflozin visade inte på några effekter på fertilitet och tidig embryonal utveckling hos råtta vid exponering upp till 19 gånger av human exponering vid den maximalt rekommenderade dosen för människa (MRHD). I en studie på embryonal-/fosterutveckling hos råtta observerades fördröjd ossifikation i mellanfotsben efter systemiska exponeringar motsvarande 73 gånger och 19 gånger högre än den kliniska exponeringen vid doserna 100 mg och 300 mg. Det är okänt om fördröjd ossifikation beror på kanagliflozins effekter på kalciumhomeostasen som setts hos fullvuxna råttor. Fördröjd ossifikation observerades också för kombinationen kanagliflozin och metformin, vilket var mer framträdande än metformin ensamt vid exponering av kanagloflozin 43 gånger och 12 gånger högre än klinisk exponering vid doserna 100 mg och 300 mg. I en pre- och postnatal utvecklingsstudie där kanagliflozin gavs till honråttor från dag 6 under dräktigheten till dag 20 under diandet resulterade i minskad kroppsvikt hos han- och honavkomman vid för modern toxiska doser > 30 mg/kg/dag (exponering ≥ 5,9 gånger exponeringen för människa vid MRHD). Toxiciteten hos modern var begränsad till minskad viktökning. En studie på unga råttor som fick kanagliflozin från dag 1 till dag 90 efter födseln visade inte någon ökad känslighet jämfört med de effekter som sågs hos vuxna råttor. En dilatation av njurbäckenet noterades dock med en No Observed Effect Level (NOEL) vid exponeringar 2,4 gånger och 0,6 gånger den kliniska exponeringen vid dosen 100 mg respektive 300 mg, och gick inte helt tillbaks inom återhämtningsperioden av ca 1 månad. Bestående renala fynd hos unga råttor kan sannolikt relateras till en minskad förmåga hos råttnjuren att hantera förhöjda urinvolymer av kanagliflozin under utvecklingsstadiet, eftersom funktionell mognad av råttnjuren fortsätter till 6 veckors ålder. Kanagliflozin ökade inte incidensen av tumörer hos han- eller honmöss i en 2-årig studie med doser på 10, 30 och 100 mg/kg. Den högsta dosen på 100 mg/kg motsvarade upp till 14 gånger den kliniska dosen 300 mg baserat på AUC-exponering. Kanagliflozin ökade incidensen av Leydigcelltumörer i testiklarna hos hanråttor vid alla testade doser (10, 30 och 100 mg/kg); den lägsta dosen på 10 mg/kg är cirka 1,5 gånger den kliniska dosen på 300 mg baserat på AUC-exponering. De högre doserna kanagliflozin (100 mg/kg) till han- och honråttor ökade incidensen av feokromocytom och tumörer i njurtubuli. Baserat på AUC-exponeringen är NOEL på 30 mg/kg/dag för feokromocytom och tumörer i njurtubuli cirka 4,5 gånger exponeringen vid den dagliga kliniska dosen på 300 mg. Baserat på prekliniska och kliniska mekanistiska studier anses Leydigcelltumörerna, tumörerna i njurtubuli och feokromocytomen vara specifika för råttor. De kanagliflozininducerade tumörerna i njurtubuli och feokromocytomen hos råttor förefaller orsakas av kolhydratmalabsorption till följd av kanagliflozins hämmande aktivitet på det intestinala SGLT1 i tarmen hos råttor; kliniska mekanistiska studier har inte visat någon kolhydratmalabsorption hos människa vid kanagliflozindoser på upp till två gånger den maximala rekommenderade kliniska dosen. Leydigcelltumörerna är kopplade till en ökning av luteiniserande hormon (LH), vilket är en känd mekanism för bildning av Leydigcelltumörer hos råttor. I en 12-veckors klinisk studie ökade inte ostimulerat LH hos manliga patienter som behandlades med kanagliflozin.",
        "composition": "Kvalitativ och kvantitativ sammansättning Invokana 100 mg filmdragerade tabletter Varje tablett innehåller kanagliflozinhemihydrat motsvarande 100 mg kanagliflozin. Hjälpämne med känd effekt Varje tablett innehåller 39,2 mg laktos. Invokana 300 mg filmdragerade tabletter Varje tablett innehåller kanagliflozinhemihydrat motsvarande 300 mg kanagliflozin. Hjälpämne med känd effekt Varje tablett innehåller 117,78 mg laktos. Förteckning över hjälpämnen Tablettkärna Laktos Mikrokristallin cellulosa Hydroxipropylcellulosa Kroskarmellosnatrium Magnesiumstearat Filmdragering Invokana 100 mg filmdragerade tabletter Polyvinylalkohol Titandioxid (E171) Makrogol 3350 Talk Gul järnoxid (E172) Invokana 300 mg filmdragerade tabletter Polyvinylalkohol Titandioxid (E171) Makrogol 3350 Talk",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett). Invokana 100 mg filmdragerade tabletter Tabletten är gul, kapselformad, cirka 11 mm lång, med omedelbar frisättning och filmdragerad, med ”CFZ” på den ena sidan och ”100” på den andra sidan. Invokana 300 mg filmdragerade tabletter Tabletten är vit, kapselformad, cirka 17 mm lång, med omedelbar frisättning och filmdragerad, med ”CFZ” på den ena sidan och ”300” på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Invokana, Filmdragerad tablett 300 mg"
    }
}