{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fenoximetylpenicillin EQL Pharma är och vad det används för 2. Vad du behöver veta innan du använder Fenoximetylpenicillin EQL Pharma 3. Hur du tar Fenoximetylpenicillin EQL Pharma 4. Eventuella biverkningar 5. Hur Fenoximetylpenicillin EQL Pharma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fenoximetylpenicillin EQL Pharma är och vad det används för Den aktiva substansen i Fenoximetylpenicillin EQL Pharma, fenoximetylpenicillin, är ett penicillin (antibakteriellt läkemedel) som hindrar bakterien från att bygga upp en normal cellvägg. Utan fungerande cellvägg dör bakterien snabbt. Fenoximetylpenicillin EQL Pharma används vid halsfluss, tandinfektion, lunginflammation, bihåleinflammation, öroninflammation, bakteriella infektioner i hud och underhud (som t.ex. inflammation i bindväven, Borreliainfektion). Fenoximetylpenicillin som finns i Fenoximetylpenicillin EQL Pharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Den aktiva substansen i Fenoximetylpenicillin EQL Pharma, fenoximetylpenicillin, är ett penicillin (antibakteriellt läkemedel) som hindrar bakterien från att bygga upp en normal cellvägg. Utan fungerande cellvägg dör bakterien snabbt. Fenoximetylpenicillin EQL Pharma används vid halsfluss, tandinfektion, lunginflammation, bihåleinflammation, öroninflammation, bakteriella infektioner i hud och underhud (som t.ex. inflammation i bindväven, Borreliainfektion). Fenoximetylpenicillin som finns i Fenoximetylpenicillin EQL Pharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fenoximetylpenicillin EQL Pharma Använd inte Fenoximetylpenicillin EQL Pharma Om du är allergisk mot fenoximetylpenicillinkalium, penicilliner eller något annat innehållsämnen i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Om du är överkänslig mot cefalosporiner (en annan grupp av antibakteriella läkemedel) ska du rådgöra med läkare om detta innan Fenoximetylpenicillin EQL Pharma används. Vid hastigt uppkomna hudutslag, feber och/eller ansiktssvullnad bör behandlingen avbrytas och läkare kontaktas. Andra läkemedel och Fenoximetylpenicillin EQL Pharma Tala om för läkare eller apotekspersonal om du tar nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta då vissa läkemedel kan påverka eller påverkas av behandlingen med Fenoximetylpenicillin EQL Pharma, t ex vissa läkemedel mot tumörer och rubbningar i immunsystemet (metotrexat) eller mot gikt (probenecid). Effekten av p-piller kan eventuellt påverkas av behandling med Fenoximetylpenicillin EQL Pharma. Fenoximetylpenicillin EQL Pharma med mat och dryck Fenoximetylpenicillin EQL Pharma har bäst effekt om det tas på fastande mage, eller minst 1 timme före eller 2 timmar efter måltid. Graviditet, amning och fertilitet Inga kända risker vid användning under graviditet. Rådgör med läkare vid användning av Fenoximetylpenicillin EQL Pharma under graviditet. Fenoximetylpenicillin går över i modersmjölk, men påverkar troligen inte barn som ammas. Rådgör dock med läkare vid mer än tillfälligt bruk av Fenoximetylpenicillin EQL Pharma under amning. Körförmåga och användning av maskiner Ingen känd påverkan på förmågan att köra bil eller använda maskiner.",
        "contraindication": "Använd inte Fenoximetylpenicillin EQL Pharma Om du är allergisk mot fenoximetylpenicillinkalium, penicilliner eller något annat innehållsämnen i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Om du är överkänslig mot cefalosporiner (en annan grupp av antibakteriella läkemedel) ska du rådgöra med läkare om detta innan Fenoximetylpenicillin EQL Pharma används. Vid hastigt uppkomna hudutslag, feber och/eller ansiktssvullnad bör behandlingen avbrytas och läkare kontaktas.",
        "interaction": "Andra läkemedel och Fenoximetylpenicillin EQL Pharma Tala om för läkare eller apotekspersonal om du tar nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta då vissa läkemedel kan påverka eller påverkas av behandlingen med Fenoximetylpenicillin EQL Pharma, t ex vissa läkemedel mot tumörer och rubbningar i immunsystemet (metotrexat) eller mot gikt (probenecid). Effekten av p-piller kan eventuellt påverkas av behandling med Fenoximetylpenicillin EQL Pharma.",
        "interaction-food": "Fenoximetylpenicillin EQL Pharma med mat och dryck Fenoximetylpenicillin EQL Pharma har bäst effekt om det tas på fastande mage, eller minst 1 timme före eller 2 timmar efter måltid.",
        "pregnancy": "Graviditet, amning och fertilitet Inga kända risker vid användning under graviditet. Rådgör med läkare vid användning av Fenoximetylpenicillin EQL Pharma under graviditet. Fenoximetylpenicillin går över i modersmjölk, men påverkar troligen inte barn som ammas. Rådgör dock med läkare vid mer än tillfälligt bruk av Fenoximetylpenicillin EQL Pharma under amning.",
        "driving": "Körförmåga och användning av maskiner Ingen känd påverkan på förmågan att köra bil eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Fenoximetylpenicillin EQL Pharma Användning för barn och ungdomar Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkare som anpassar den individuellt för dig. Dosens storlek beror på infektionstyp och kroppsvikt. Även om man känner sig bättre redan efter några få dagar, är det viktigt att hela Fenoximetylpenicillin EQL Pharma-kuren fullföljs enligt ordination. I annat fall kan några bakterier överleva en tid, växa till och förorsaka att infektionen återkommer. Om du har tagit för stor mängd av Fenoximetylpenicillin EQL Pharma: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Fenoximetylpenicillin EQL Pharma: Ta inte dubbel dos för att kompensera för glömd tablett.",
        "usage-children": "Användning för barn och ungdomar Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av läkare som anpassar den individuellt för dig. Dosens storlek beror på infektionstyp och kroppsvikt. Även om man känner sig bättre redan efter några få dagar, är det viktigt att hela Fenoximetylpenicillin EQL Pharma-kuren fullföljs enligt ordination. I annat fall kan några bakterier överleva en tid, växa till och förorsaka att infektionen återkommer.",
        "overdosage": "Om du har tagit för stor mängd av Fenoximetylpenicillin EQL Pharma: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Fenoximetylpenicillin EQL Pharma: Ta inte dubbel dos för att kompensera för glömd tablett.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 användare): Magbesvär, främst illamående eller lös avföring samt hudutslag. Mindre vanliga: (kan förekomma hos upp till 1 av 100 användare): Överkänslighetsreaktion med feber och/eller ledvärk. Nässelutslag, blodbildsförändring (eosinofili). Sällsynta (kan förekomma hos upp till 1 av 1000 användare: Kraftig allergisk reaktion (anafylaktisk reaktion). Vid långvarig eller svår diarré bör du kontakta läkare. Klåda i underlivet kan orsakas av svampöverväxt. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fenoximetylpenicillin EQL Pharma ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 30 °C. Används före utgångsdatum som anges på förpackningen efter Utg. Dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration 1 tablett innehåller: Den aktiva substansen är fenoximetylpenicillinkalium 800 mg respektive 1 gram. Övriga innehållsämnen är povidon, mikrokristallin cellulosa, talk, vattenfri kolloidal kiseldioxid, magnesiumstearat, hypromellos, makrogol, titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar 800 mg: vita till benvita ovala, 19,5 x 8,5 mm, filmdragerade tabletter, märkta med ”7” och ”3” på varsin sida av skåran på tablettens ena sida och med ”F” på tablettens andra sida. 1g: vita till benvita ovala, 21 x 9,5 mm, filmdragerade tabletter, märkta med ”E” och ”86” på varsin sida av skåran på tablettens ena sida och omärkta på tablettens andra sida. Förpackningsstorlek: 14, 20, 30, 40 och 100 tabletter Innehavare av godkännande för försäljning EQL Pharma AB Stortorget 1 222 23 Lund Sverige Tillverkare APL Swift Services Malta Ltd HF26, Hal Far Industrial Estate Hal Far Birzebbugia BBG 3000 Malta Denna bipacksedel ändrades senast 2023-03-30",
        "composition": "Innehållsdeklaration 1 tablett innehåller: Den aktiva substansen är fenoximetylpenicillinkalium 800 mg respektive 1 gram. Övriga innehållsämnen är povidon, mikrokristallin cellulosa, talk, vattenfri kolloidal kiseldioxid, magnesiumstearat, hypromellos, makrogol, titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 800 mg: vita till benvita ovala, 19,5 x 8,5 mm, filmdragerade tabletter, märkta med ”7” och ”3” på varsin sida av skåran på tablettens ena sida och med ”F” på tablettens andra sida. 1g: vita till benvita ovala, 21 x 9,5 mm, filmdragerade tabletter, märkta med ”E” och ”86” på varsin sida av skåran på tablettens ena sida och omärkta på tablettens andra sida. Förpackningsstorlek: 14, 20, 30, 40 och 100 tabletter",
        "prod-license": "Innehavare av godkännande för försäljning EQL Pharma AB Stortorget 1 222 23 Lund Sverige Tillverkare APL Swift Services Malta Ltd HF26, Hal Far Industrial Estate Hal Far Birzebbugia BBG 3000 Malta Denna bipacksedel ändrades senast 2023-03-30"
    },
    "produktresume": {
        "tradename": "Fenoximetylpenicillin EQL Pharma 800 mg filmdragerade tabletter Fenoximetylpenicillin EQL Pharma 1 g filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller 800 mg eller 1 g av fenoximetylpenicillinkalium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett800 mg: Vita till off white, kapselformade, 19,5 x 8,5 mm filmdragerade tabletter märkta med ”7” och ”3” på var sin sida om skåran på ena sidan och ”F” på andra sidan.1 g: Vita till off white, kapselformade, 21 x 9,5 mm filmdragerade tabletter märkta med ”E” och ”86” på var sin sida om skåran på ena sidan och omärkt på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Fenoximetylpenicillin EQL Pharma är indikerat för behandling av följande infektioner om de är eller troligtvis är orsakade av bakterier som är mottagliga för fenoximetylpenicillin. faryngotonsillit, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner (erysipelas), acrodermatit, kutan borreliainfektion (erythema migrans), akut otitis media, akut sinuit, tandabscess. Lokala officiella riktlinjer för lämplig användning av antibakteriella medel ska följas. 4.2 Dosering och administreringssätt Dosering Infektion Tablett styrka Dosering Behandlingstid Faryngotonsillit Vikt > 40 kg 1 g 1 tablett 2-3 ggr dagligen 10 dagar Samhällsförvärvad pneumoni Vikt > 40 kg 1 g 1 tablett 2-3 ggr dagligen 7-10 dagar Okomplicerade hud- och mjukdelsinfektioner (Erysipelas) Vikt >40 kg 1 g 1 tablett 2-3 ggr dagligen 7-10 dagar Acrodermatitis, okomplicerad Vuxna 1 g 2 tabletter 3 ggr dagligen 3 veckor Kutan borreliainfektion (erythema migrans) Vuxna och barn över 12 år 1 g 1 tablett 3 ggr dagligen 10 dagar Akut otitis media Vikt 20-40 kg Vikt > 40 kg 1 g 800 mg 1 tablett 2-3 ggr dagligen 2 tabletter 2-3 ggr dagligen 5 dagar, när det finns risk för komplikationer 5-10 dagar, för återkommande akut otitis media 10 dagar Akut sinusitis Vikt 20-40 kg Vikt > 40 kg 1 g 800 mg 1 tablett 2-3 ggr dagligen 2 tabletter 2-3 ggr dagligen 7-10 dagar Tandabscess Vikt 20-40 kg Vikt > 40 kg Ytterligare antibiotika som täcker anaeroba bakterier är vanligtvis nödvändig vid behandling av tandabscess. 1 g 800 mg 1 tablett 2-3 ggr dagligen 2 tabletter 2-3 ggr dagligen 7-10 dagar Allmänt angående doseringen För att undvika komplikationer (reumatisk feber) skall infektioner förorsakade av betahemolyserande streptokocker behandlas i 10 dagar.PK/PD data tyder på att dosering tre gånger per dygn ger en ökad klinisk effekt och rekommenderas.Tabletterna ska tas på fastande mage eller en timme före eller två timmar efter måltid.Hos barn är följsamheten bättre om intag sker tillsammans med föda. 4.3 Kontraindikationer Överkänslighet mot penicillin eller mot något hjälpämne. 4.4 Varningar och försiktighet Korsallergi mellan penicilliner och cefalosporiner förekommer. Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas noggrant. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Fenoximetylpenicillin EQL Pharma kan kräva dosanpassning: antikonceptionella medel (p-piller) och metotrexat.Vissa antibiotika skulle i sällsynta fall kunna minska effekten av p-piller genom att interferera med återabsorption av okonjugerad steroid i tarmen. Härigenom skulle plasmanivåerna av aktiv steroid sjunka. Graviditeter har främst inträffat hos p-pillerbehandlade kvinnor som samtidigt intagit ampicillin, amoxicillin eller tetracykliner.Ett allvarligt fall med svår toxisk reaktion på metotrexat har beskrivits där patienten samtidigt behandlades med furosemid och penicillin V, organiska syror som kan hämma den tubulära sekretionen av metotrexat. En misstänkt interaktion finns också beskriven efter kombination av metotrexat och mezlocillin samt ett annat fall efter kombination av metotrexat och amoxicillin.Probenecid fördröjer den renala utsöndringen av penicillin, vilket kan ge högre serumkoncentrationer av fenoximetylpenicillin under längre tid. 4.6 Fertilitet, graviditet och amning Graviditet: Omfattande kliniska data talar för att fenoximetylpenicillin inte medför ökad risk för fosterskada. Amning: Fenoximetylpenicillin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser. Fertilitet: Fertilitetsdata för fenoximetylpenicillin finns inte tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fenoximetylpenicillin EQL Pharma har ingen effekt på förmågan att framföra fordon och använda maskiner 4.8 Biverkningar Cirka 5% av behandlade patienter kan förväntas uppleva biverkningar.Vanligast är gastrointestinala besvär med lös avföring.Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (>1/100, <1/10); Mindre vanliga (>1/1000, <1/100); Sällsynta (>1/10 000, <1/1000); Mycket sällsynta (<1/10 000). - Blodet och lymfsystemet Mindre vanliga Eosinofili. Magtarmkanalen Vanliga Lös avföring, illamående. Hud och subkutan vävnad Vanliga Mindre vanliga Exantem. Urtikaria. Immunsystemet Mindre vanliga Sällsynta Generaliserad överkänslighetsreaktion med feber och/eller ledvärk. Anafylaktisk reaktion. Svampöverväxt i munhåla och underliv kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: Stora doser tolereras vanligen väl. Akuta reaktioner beror främst på hypersensibilisering. Viss risk för hyperkalemi vid mycket kraftig överdos av penicilliner i kaliumsalt. Symtom: Toxiska reaktioner; illamående, kräkningar, diarré, elektrolytrubbningar, medvetandesänkning, muskelfascikulationer, myoklonier, kramper, koma, hemolytiska reaktioner, njursvikt, acidos. I undantagsfall kan anafylaktisk chock inträffa inom 20-40 minuter. Behandling: Om befogat ventrikeltömning, kol. Symtomatisk behandling. I svåra fall hemoperfusion eller hemodialys. Behandling vid anafylaktisk reaktion: Epinefrin (adrenalin) 0,1-0,5 mg långsamt intravenöst, hydrokortison 200 mg intravenöst, eventuellt prometazin 25 mg intravenöst, vätska, acidoskorrektion.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella betalaktamer, penicillinATC-kod: J01CE02 Verkningsmekanism Fenoximetylpenicillin är ett betalaktamantibiotikum som verkar genom att hämma bakteriernas cellväggssyntes. Effekten är baktericid. Resistens Resistensmekanismer: Resistens kan uppstå på grund av bakteriell syntes av ett stort antal betalaktamaser som hydrolyserar penicillinet. Flera av dessa kan hämmas med klavulansyra. Dessutom kan resistens uppstå på grund av produktion av förändrade penicillinbindande proteiner (PBP). Resistensen är ofta plasmidmedierad. Korsresistens förekommer inom betalaktamgruppen (penicilliner och cefalosporiner).Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas från lokalt mikrobiologiskt laboratorium.Kliniska brytpunkterEUCAST kliniska MIC-brytpunkter för att skilja känsliga (S) patogener från resistenta (R) patogener är:Känsligheten hos streptokocker grupp A, C och G och S. pneumoniae till fenoximetylpenicillin härleds från känsligheten för bensylpenicillin. EUCAST art-relaterade brytpunkter (Mottagliga ≤ / Resistenta>) Enhet: mg /l Staphylococcus ≤ 0,12 /> 0,12 Streptococcus A, C, G ≤ 0,25 /> 0,25 S. pneumoniae ≤ 0,06 /> 2 Stafylokocker: De flesta stafylokocker är penicillinas-producerande. Penicillinas-producerande stammar är resistenta. Den angivna benzylpenicillin brytpunkt kommer huvudsakligen, men inte entydigt, separera beta-laktamas producenter från icke-producenter. Vanligen mottagliga arter Streptococcus A, C, G Arter för vilka förvärvad resistens kan vara ett problem Staphylococcus aureus Streptococcus pneumoniae Staphylococcus epidermidis 5.2 Farmakokinetiska egenskaper Fenoximetylpenicillinkalium är vattenlösligt och syrastabilt samt absorberas till ca 50%. Efter engångsdoser på 800 mg givna till vuxna personer på fastande mage uppnås efter 0,5-1 timme maximala serumkoncentrationer på i medeltal ca 10 mikrog/ml. Samtidigt födointag medför minskad absorptionsgrad och lägre maximal serumkoncentration. Den biologiska halveringstiden i serum är ca 30 minuter och proteinbindningsgraden ca 80%. Fenoximetyl-penicillin utsöndras huvudsakligen med urinen där 30-50% av en given dos kan påvisas i antibakteriellt aktiv form inom 8 timmar. Farmakokinetiskt/farmakodynamiskt förhållande Tillgänglig kunskap om farmakokinetik och farmakodynamik visar att för betalaktam antibiotika gäller att effekten främst är beroende av den tid den fria antibiotikakoncentrationen i serum ligger över den minsta hämmande koncentrationen för den aktuella bakterien (T>MIC). Baserat på denna kunskap bör kortare doseringsintervall övervägas för maximal klinisk effekt. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen PovidonMikrokristallin cellulosa TalkVattenfri kolloidal kiseldioxidMagnesiumstearatHypromellosMakrogolTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Blisterförpackningar av klar PVC/ PE/PVdC-aluminium. Tabletter 800 mg och 1 g: 14, 20, 30, 40 och 100 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "EQL Pharma ABStortorget 1222 23 LundSverige",
        "approval-number": "Tabletter 800 mg: 47746 Tabletter 1 g: 47747",
        "approval-first-date": "Första godkännandet: 2013-02-07/2018-01-11",
        "revision-date": "2023-03-30"
    },
    "fass_text": {
        "indication": "Fenoximetylpenicillin EQL Pharma är indikerat för behandling av följande infektioner om de är eller troligtvis är orsakade av bakterier som är mottagliga för fenoximetylpenicillin. faryngotonsillit, samhällsförvärvad pneumoni, okomplicerade hud- och mjukdelsinfektioner (erysipelas), acrodermatit, kutan borreliainfektion (erythema migrans), akut otitis media, akut sinuit, tandabscess. Lokala officiella riktlinjer för lämplig användning av antibakteriella medel ska följas.",
        "contraindication": "Överkänslighet mot penicillin eller mot något hjälpämne.",
        "dosage": "Infektion Tablett styrka Dosering Behandlingstid Faryngotonsillit Vikt > 40 kg 1 g 1 tablett 2-3 ggr dagligen 10 dagar Samhällsförvärvad pneumoni Vikt > 40 kg 1 g 1 tablett 2-3 ggr dagligen 7-10 dagar Okomplicerade hud- och mjukdelsinfektioner (Erysipelas) Vikt >40 kg 1 g 1 tablett 2-3 ggr dagligen 7-10 dagar Acrodermatitis, okomplicerad Vuxna 1 g 2 tabletter 3 ggr dagligen 3 veckor Kutan borreliainfektion (erythema migrans) Vuxna och barn över 12 år 1 g 1 tablett 3 ggr dagligen 10 dagar Akut otitis media Vikt 20-40 kg Vikt > 40 kg 1 g 800 mg 1 tablett 2-3 ggr dagligen 2 tabletter 2-3 ggr dagligen 5 dagar, när det finns risk för komplikationer 5-10 dagar, för återkommande akut otitis media 10 dagar Akut sinusitis Vikt 20-40 kg Vikt > 40 kg 1 g 800 mg 1 tablett 2-3 ggr dagligen 2 tabletter 2-3 ggr dagligen 7-10 dagar Tandabscess Vikt 20-40 kg Vikt > 40 kg Ytterligare antibiotika som täcker anaeroba bakterier är vanligtvis nödvändig vid behandling av tandabscess. 1 g 800 mg 1 tablett 2-3 ggr dagligen 2 tabletter 2-3 ggr dagligen 7-10 dagar Allmänt angående doseringen För att undvika komplikationer (reumatisk feber) skall infektioner förorsakade av betahemolyserande streptokocker behandlas i 10 dagar. PK/PD data tyder på att dosering tre gånger per dygn ger en ökad klinisk effekt och rekommenderas. Tabletterna ska tas på fastande mage eller en timme före eller två timmar efter måltid. Hos barn är följsamheten bättre om intag sker tillsammans med föda.",
        "caution": "Korsallergi mellan penicilliner och cefalosporiner förekommer. Diarré/pseudomembranös kolit orsakad av Clostridium difficile förekommer. Patienter med diarré ska därför följas noggrant.",
        "interaction": "Följande kombinationer med Fenoximetylpenicillin EQL Pharma kan kräva dosanpassning: antikonceptionella medel (p-piller) och metotrexat. Vissa antibiotika skulle i sällsynta fall kunna minska effekten av p-piller genom att interferera med återabsorption av okonjugerad steroid i tarmen. Härigenom skulle plasmanivåerna av aktiv steroid sjunka. Graviditeter har främst inträffat hos p-pillerbehandlade kvinnor som samtidigt intagit ampicillin, amoxicillin eller tetracykliner. Ett allvarligt fall med svår toxisk reaktion på metotrexat har beskrivits där patienten samtidigt behandlades med furosemid och penicillin V, organiska syror som kan hämma den tubulära sekretionen av metotrexat. En misstänkt interaktion finns också beskriven efter kombination av metotrexat och mezlocillin samt ett annat fall efter kombination av metotrexat och amoxicillin. Probenecid fördröjer den renala utsöndringen av penicillin, vilket kan ge högre serumkoncentrationer av fenoximetylpenicillin under längre tid.",
        "pregnancy": "Omfattande kliniska data talar för att fenoximetylpenicillin inte medför ökad risk för fosterskada.",
        "breastfeeding": "Fenoximetylpenicillin passerar över i modersmjölk, men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "fertility": "Fertilitetsdata för fenoximetylpenicillin finns inte tillgängliga.",
        "driving": "Fenoximetylpenicillin EQL Pharma har ingen effekt på förmågan att framföra fordon och använda maskiner",
        "side-effects": "Cirka 5% av behandlade patienter kan förväntas uppleva biverkningar. Vanligast är gastrointestinala besvär med lös avföring. Beräknade biverkningsfrekvenser rangordnas enligt följande: Vanliga (>1/100, <1/10); Mindre vanliga (>1/1000, <1/100); Sällsynta (>1/10 000, <1/1000); Mycket sällsynta (<1/10 000). - Blodet och lymfsystemet Mindre vanliga Eosinofili. Magtarmkanalen Vanliga Lös avföring, illamående. Hud och subkutan vävnad Vanliga Mindre vanliga Exantem. Urtikaria. Immunsystemet Mindre vanliga Sällsynta Generaliserad överkänslighetsreaktion med feber och/eller ledvärk. Anafylaktisk reaktion. Svampöverväxt i munhåla och underliv kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: Stora doser tolereras vanligen väl. Akuta reaktioner beror främst på hypersensibilisering. Viss risk för hyperkalemi vid mycket kraftig överdos av penicilliner i kaliumsalt. Symtom: Toxiska reaktioner; illamående, kräkningar, diarré, elektrolytrubbningar, medvetandesänkning, muskelfascikulationer, myoklonier, kramper, koma, hemolytiska reaktioner, njursvikt, acidos. I undantagsfall kan anafylaktisk chock inträffa inom 20-40 minuter. Behandling: Om befogat ventrikeltömning, kol. Symtomatisk behandling. I svåra fall hemoperfusion eller hemodialys. Behandling vid anafylaktisk reaktion: Epinefrin (adrenalin) 0,1-0,5 mg långsamt intravenöst, hydrokortison 200 mg intravenöst, eventuellt prometazin 25 mg intravenöst, vätska, acidoskorrektion.",
        "pharmacodynamic": "Verkningsmekanism Fenoximetylpenicillin är ett betalaktamantibiotikum som verkar genom att hämma bakteriernas cellväggssyntes. Effekten är baktericid. Resistens Resistensmekanismer: Resistens kan uppstå på grund av bakteriell syntes av ett stort antal betalaktamaser som hydrolyserar penicillinet. Flera av dessa kan hämmas med klavulansyra. Dessutom kan resistens uppstå på grund av produktion av förändrade penicillinbindande proteiner (PBP). Resistensen är ofta plasmidmedierad. Korsresistens förekommer inom betalaktamgruppen (penicilliner och cefalosporiner). Resistenssituationen varierar geografiskt och information om de lokala resistensförhållandena bör inhämtas från lokalt mikrobiologiskt laboratorium. Kliniska brytpunkter EUCAST kliniska MIC-brytpunkter för att skilja känsliga (S) patogener från resistenta (R) patogener är: Känsligheten hos streptokocker grupp A, C och G och S. pneumoniae till fenoximetylpenicillin härleds från känsligheten för bensylpenicillin. EUCAST art-relaterade brytpunkter (Mottagliga ≤ / Resistenta>) Enhet: mg /l Staphylococcus ≤ 0,12 /> 0,12 Streptococcus A, C, G ≤ 0,25 /> 0,25 S. pneumoniae ≤ 0,06 /> 2 Stafylokocker: De flesta stafylokocker är penicillinas-producerande. Penicillinas-producerande stammar är resistenta. Den angivna benzylpenicillin brytpunkt kommer huvudsakligen, men inte entydigt, separera beta-laktamas producenter från icke-producenter. Vanligen mottagliga arter Streptococcus A, C, G Arter för vilka förvärvad resistens kan vara ett problem Staphylococcus aureus Streptococcus pneumoniae Staphylococcus epidermidis",
        "pharmacokinetic": "Fenoximetylpenicillinkalium är vattenlösligt och syrastabilt samt absorberas till ca 50%. Efter engångsdoser på 800 mg givna till vuxna personer på fastande mage uppnås efter 0,5-1 timme maximala serumkoncentrationer på i medeltal ca 10 mikrog/ml. Samtidigt födointag medför minskad absorptionsgrad och lägre maximal serumkoncentration. Den biologiska halveringstiden i serum är ca 30 minuter och proteinbindningsgraden ca 80%. Fenoximetyl-penicillin utsöndras huvudsakligen med urinen där 30-50% av en given dos kan påvisas i antibakteriellt aktiv form inom 8 timmar. Farmakokinetiskt/farmakodynamiskt förhållande Tillgänglig kunskap om farmakokinetik och farmakodynamik visar att för betalaktam antibiotika gäller att effekten främst är beroende av den tid den fria antibiotikakoncentrationen i serum ligger över den minsta hämmande koncentrationen för den aktuella bakterien (T>MIC). Baserat på denna kunskap bör kortare doseringsintervall övervägas för maximal klinisk effekt.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller 800 mg eller 1 g av fenoximetylpenicillinkalium. Förteckning över hjälpämnen: Povidon, mikrokristallin cellulosa, talk, vattenfri kolloidal kiseldioxid, magnesiumstearat, hypromellos, makrogol, titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för fenoximetylpenicillin är framtagen av företaget Meda för Kåvepenin®, Peceve®, Tikacillin, Tikacillin Frukt Miljörisk: Risk för miljöpåverkan av fenoximetylpenicillin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenoximetylpenicillin är persistent, då data saknas. Bioackumulering: Fenoximetylpenicillin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.6 μg/L Where: A = 11 961.01 kg (total sold amount API of phenoxymethylpenicillin potassium in Sweden year 2020, data from IQVIA) (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 2.09 (unknown method) (Ref. 3) indicates that phenoxymethylpenicillin has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Phenoxymethylpenicillin has low potential for bioaccumulation”. Excretion (metabolism) Phenoxymethylpenicillin is excreted mainly in the urine where 30-50% of an administered dose is detectable in an antibacterial active form within 8 hours. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Hansch C et al. (1995), ChemID+, US National Library of Medicin SPC (Summary of Product Characteristics) Kåvepenin, 2015-04-10, FASS.se",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett 800 mg: Vita till off white, kapselformade, 19,5 x 8,5 mm filmdragerade tabletter märkta med ”7” och ”3” på var sin sida om skåran på ena sidan och ”F” på andra sidan. 1 g: Vita till off white, kapselformade, 21 x 9,5 mm filmdragerade tabletter märkta med ”E” och ”86” på var sin sida om skåran på ena sidan och omärkt på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för fenoximetylpenicillin är framtagen av företaget Meda för Kåvepenin®, Peceve®, Tikacillin, Tikacillin Frukt Miljörisk: Risk för miljöpåverkan av fenoximetylpenicillin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fenoximetylpenicillin är persistent, då data saknas. Bioackumulering: Fenoximetylpenicillin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 1.6 μg/L Where: A = 11 961.01 kg (total sold amount API of phenoxymethylpenicillin potassium in Sweden year 2020, data from IQVIA) (Ref. 1) R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived log Kow of 2.09 (unknown method) (Ref. 3) indicates that phenoxymethylpenicillin has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Phenoxymethylpenicillin has low potential for bioaccumulation”. Excretion (metabolism) Phenoxymethylpenicillin is excreted mainly in the urine where 30-50% of an administered dose is detectable in an antibacterial active form within 8 hours. (Ref. 4) References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011 Hansch C et al. (1995), ChemID+, US National Library of Medicin SPC (Summary of Product Characteristics) Kåvepenin, 2015-04-10, FASS.se"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fenoximetylpenicillin EQL Pharma, Filmdragerad tablett 1 g"
    }
}