{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Cytarabine Accord är och vad det används för 2. Vad du behöver veta innan du använder Cytarabine Accord 3. Hur du använder Cytarabine Accord 4. Eventuella biverkningar 5. Hur Cytarabine Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cytarabine Accord är och vad det används för Cytarabine Accord används till vuxna och barn. Den aktiva substansen är cytarabin. Cytarabine Accord tillhör en grupp läkemedel som kallas cytostatika som används vid behandling av akuta leukemier (cancer i blodet där du har för många vita blodkroppar). Cytarabine stör tillväxten av cancerceller, vilka så småningom förstörs. Remissionsinduktion är en intensiv behandling för att tvinga leukemin att gå tillbaka. När det fungerar blir cellbalansen i blodet mer normal och din hälsa förbättras. Denna relativt friska period kallas remission. Underhållsbehandling är en mildare behandling för att förlänga remissionen så länge som möjligt. Relativt låga doser Cytarabine Accord används för att hålla leukemi under kontroll och förhindra att den blossar upp igen. Cytarabin som finns i Cytarabine Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdsvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Cytarabine Accord används till vuxna och barn. Den aktiva substansen är cytarabin. Cytarabine Accord tillhör en grupp läkemedel som kallas cytostatika som används vid behandling av akuta leukemier (cancer i blodet där du har för många vita blodkroppar). Cytarabine stör tillväxten av cancerceller, vilka så småningom förstörs. Remissionsinduktion är en intensiv behandling för att tvinga leukemin att gå tillbaka. När det fungerar blir cellbalansen i blodet mer normal och din hälsa förbättras. Denna relativt friska period kallas remission. Underhållsbehandling är en mildare behandling för att förlänga remissionen så länge som möjligt. Relativt låga doser Cytarabine Accord används för att hålla leukemi under kontroll och förhindra att den blossar upp igen. Cytarabin som finns i Cytarabine Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdsvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cytarabine Accord Använd inte Cytarabine Accord Om du är allergisk (överkänslig) mot cytarabin eller något av övriga innehållsämnen i Cytarabine Accord. Om cellantalet i dina blodprover är mycket lågt på grund av något annat än cancer, eller om detta beslutats av läkaren. Om du upplever att du får svårare att koordinera kroppen efter strålbehandling eller behandling med ett annat läkemedel mot cancer såsom metotrexat. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Cytarabine Accord. Var särskilt försiktig med Cytarabine Accord: Om din benmärgsfunktion är nedsatt ska behandlingen inledas under noggrann medicinsk övervakning. Om du har problem med levern. Cytarabine Accord hämmar produktionen av blodceller i benmärgen starkt. Detta kan göra dig känsligare för infektioner eller blödning. Antalet blodkroppar kan fortsätta att minska upp till en vecka efter avslutad behandling. Din läkare kommer att kontrollera ditt blod regelbundet och undersöka din benmärg vid behov. Allvarliga och ibland livshotande biverkningar kan uppstå i det centrala nervsystemet, tarmarna eller lungorna. Din lever- och njurfunktion bör övervakas under cytarabinbehandling. Om din lever inte fungerar bra före behandling ska cytarabin endast ges under noggrann kontroll. Nivåerna av urinsyra (visar att cancerceller förstörs) i blodet (hyperurikemi) kan vara höga under behandlingen. Din läkare kommer att berätta för dig om du behöver ta någon medicin för att kontrollera detta. Vaccination med levande eller försvagat vaccin rekommenderas inte under behandling med cytarabin. Kontakta din läkare om du behöver vaccinera dig. Eftersom cytarabin försvagar immunsystemet kanske dödade eller inaktiverade vaccin inte ger önskad effekt. Glöm inte att berätta för din läkare om du har fått strålbehandling. Andra läkemedel och Cytarabine Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit andra läkemedel eller kan tänkas ta andra läkemedel. Om du fått läkemedel som innehåller 5-fluorocytosin (ett läkemedel som används för att behandla svampinfektioner). Om du tar läkemedel som innehåller digitoxin eller beta-acetyldigoxin, som används för att behandla vissa hjärtproblem. Om du tar gentamicin (ett antibiotikum som används för att behandla bakteriella infektioner). Om du fått läkemedel som innehåller cyklofosfamid, vinkristin eller prednison som används för cancerbehandling. Graviditet, amning och fertilitet Graviditet Undvik att bli gravid medan du eller din partner behandlas med Cytarabine Accord. Om du är sexuellt aktiv bör du använda effektiva preventivmedel för att förhindra graviditet under behandlingen, oavsett om du är man eller kvinna. Cytarabine Accord kan orsaka fosterskador så det är viktigt att berätta för din läkare om du tror att du är gravid. Män och kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling. Amning Du bör sluta amma innan behandling med Cytarabine Accord inleds, eftersom detta läkemedel kan vara skadliga för spädbarn som ammas. Fertilitet Cytarabin kan leda till störningar i menstruationscykeln hos kvinnor och leda till utebliven menstruation, samt störa spermieproduktionen hos manliga patienter. Manliga patienter som genomgår cytarabinbehandlingen bör använda tillförlitligt preventivmedel. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Cytarabine Accord påverkar inte förmågan att köra bil eller använda maskiner. Dock kan cancerbehandling i allmänhet påverka förmågan hos vissa patienter att framföra fordon eller använda maskiner. Om denna förmåga är påverkad ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar.",
        "contraindication": "Använd inte Cytarabine Accord Om du är allergisk (överkänslig) mot cytarabin eller något av övriga innehållsämnen i Cytarabine Accord. Om cellantalet i dina blodprover är mycket lågt på grund av något annat än cancer, eller om detta beslutats av läkaren. Om du upplever att du får svårare att koordinera kroppen efter strålbehandling eller behandling med ett annat läkemedel mot cancer såsom metotrexat.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Cytarabine Accord. Var särskilt försiktig med Cytarabine Accord: Om din benmärgsfunktion är nedsatt ska behandlingen inledas under noggrann medicinsk övervakning. Om du har problem med levern. Cytarabine Accord hämmar produktionen av blodceller i benmärgen starkt. Detta kan göra dig känsligare för infektioner eller blödning. Antalet blodkroppar kan fortsätta att minska upp till en vecka efter avslutad behandling. Din läkare kommer att kontrollera ditt blod regelbundet och undersöka din benmärg vid behov. Allvarliga och ibland livshotande biverkningar kan uppstå i det centrala nervsystemet, tarmarna eller lungorna. Din lever- och njurfunktion bör övervakas under cytarabinbehandling. Om din lever inte fungerar bra före behandling ska cytarabin endast ges under noggrann kontroll. Nivåerna av urinsyra (visar att cancerceller förstörs) i blodet (hyperurikemi) kan vara höga under behandlingen. Din läkare kommer att berätta för dig om du behöver ta någon medicin för att kontrollera detta. Vaccination med levande eller försvagat vaccin rekommenderas inte under behandling med cytarabin. Kontakta din läkare om du behöver vaccinera dig. Eftersom cytarabin försvagar immunsystemet kanske dödade eller inaktiverade vaccin inte ger önskad effekt. Glöm inte att berätta för din läkare om du har fått strålbehandling.",
        "interaction": "Andra läkemedel och Cytarabine Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit andra läkemedel eller kan tänkas ta andra läkemedel. Om du fått läkemedel som innehåller 5-fluorocytosin (ett läkemedel som används för att behandla svampinfektioner). Om du tar läkemedel som innehåller digitoxin eller beta-acetyldigoxin, som används för att behandla vissa hjärtproblem. Om du tar gentamicin (ett antibiotikum som används för att behandla bakteriella infektioner). Om du fått läkemedel som innehåller cyklofosfamid, vinkristin eller prednison som används för cancerbehandling.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Undvik att bli gravid medan du eller din partner behandlas med Cytarabine Accord. Om du är sexuellt aktiv bör du använda effektiva preventivmedel för att förhindra graviditet under behandlingen, oavsett om du är man eller kvinna. Cytarabine Accord kan orsaka fosterskador så det är viktigt att berätta för din läkare om du tror att du är gravid. Män och kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling. Amning Du bör sluta amma innan behandling med Cytarabine Accord inleds, eftersom detta läkemedel kan vara skadliga för spädbarn som ammas. Fertilitet Cytarabin kan leda till störningar i menstruationscykeln hos kvinnor och leda till utebliven menstruation, samt störa spermieproduktionen hos manliga patienter. Manliga patienter som genomgår cytarabinbehandlingen bör använda tillförlitligt preventivmedel. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Cytarabine Accord påverkar inte förmågan att köra bil eller använda maskiner. Dock kan cancerbehandling i allmänhet påverka förmågan hos vissa patienter att framföra fordon eller använda maskiner. Om denna förmåga är påverkad ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Cytarabine Accord Administreringssätt och administreringsvägar Cytarabine Accord kommer att ges till dig som infusion i en ven (genom ett \"dropp\") eller som injektion i en ven eller som injektion under huden, under ledning av specialister på sjukhuset. Din läkare avgör vilken dos som ges och hur många dagar din behandling ska pågå, beroende på ditt tillstånd. Rekommenderad dos Baserat på ditt tillstånd och din kroppsyta kommer din läkare att bestämma dosen av Cytarabine Accord och om du ska få induktions- eller underhållsbehandling. Din kroppsvikt och längd kommer att användas för att beräkna din kroppsyta. Under behandlingen kommer du att behöva regelbundna kontroller, däribland blodprover. Din läkare kommer att tala om för dig hur ofta dessa ska göras. Han/hon kommer regelbundet att kontrollera: Ditt blod, för att se om du har lågt antal blodkroppar vilket kan kräva behandling. Din lever - med blodprov - för att kontrollera att Cytarabine Accord inte påverkar leverfunktionen på ett skadligt sätt. Dina njurar - med blodprov - för att kontrollera att Cytarabine Accord inte påverkar njurfunktionen på ett skadligt sätt. Nivåerna av urinsyra i blodet - Cytarabine Accord kan höja nivåerna. Ett annat läkemedel kan ges om dina urinsyranivåer är för höga. Om du går på dialys kan läkaren ändra när du ska få behandling, eftersom dialys kan minska effekten av läkemedlet. Om du har givits för stor mängd Cytarabine Accord Höga doser kan förvärra biverkningar som sår i munnen eller kan minska antalet vita blodkroppar och blodplättar (dessa hjälper blodet att levra sig) i blodet. Om detta skulle inträffa kan du behöva antibiotika eller blodtransfusioner. Sår i munnen kan behandlas för att minska obehaget när de läker. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har givits för stor mängd Cytarabine Accord Höga doser kan förvärra biverkningar som sår i munnen eller kan minska antalet vita blodkroppar och blodplättar (dessa hjälper blodet att levra sig) i blodet. Om detta skulle inträffa kan du behöva antibiotika eller blodtransfusioner. Sår i munnen kan behandlas för att minska obehaget när de läker. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Cytarabine Accord orsaka biverkningar men alla användare behöver inte få dem. Biverkningarna av Cytarabine Accord är dosberoende. Mag-tarmkanalen är mest drabbad, men även blodet. Tala omedelbart om för läkare eller sjuksköterska som kommer att övervaka dig under den här perioden, om du drabbas av följande symtom efter att du tagit detta läkemedel: En allergisk reaktion exempelvis plötslig pipande andning, andningssvårigheter, svullnad av ögonlock, ansikte eller läppar, utslag eller klåda (särskilt om den förekommer över hela kroppen). Allvarlig allergisk reaktion (anafylaxi) såsom hudutslag med röd kliande hud, svullnad i händer, fötter, anklar, ansikte, läppar, mun eller hals (vilket kan leda till svårigheter att svälja eller andas), luftrören drar ihop sig och det kan kännas som om du håller på att svimma (en spontan medvetandeförlust orsakad av begränsat blodflöde till hjärnan). Kan ha dödlig utgång (mindre vanligt). Sjukdomstecken som uppstår vid vätska i lungorna/ARDS (chocklunga) kan uppkomma, särskilt vid behandling med höga doser: akuta, svåra andningsbesvär och vätska i lungorna (lungödem) har rapporterats(vanligt). Du känner dig trött och slö. Du har influensaliknande symtom t.ex. hög feber eller feber och frossa. Svår smärta i bröstet Svår buksmärta Synförlust, förlust av känsel, psykiska störningar eller nedsatt rörelseförmåga (det här läkemedlet kan orsaka biverkningar som påverkar hjärnan och ögonen. Dessa är vanligtvis övergående men kan vara mycket allvarliga). Du får blåmärken lättare eller blöder mer än vanligt om du skadar dig. Dessa är symtom på lågt antal blodkroppar. Tala omedelbart om för läkare eller sjuksköterska om du drabbas av dessa symtom. Dessa är allvarliga biverkningar. Du kan behöva omedelbar läkarvård. Vanliga (kan förekomma hos upp till 1 av 10 användare): Feber För få vita och röda blodkroppar eller blodplättar, vilket kan göra dig mer benägen för infektioner eller blödningar. en sänkning av antalet vita blodkroppar kan åtföljas av frossa och feber som omedelbart kräver medicinsk rådgivning. en sänkning av antalet blodplättar kan åtföljas av blödning som omedelbart kräver medicinsk rådgivning Onormala blodkroppar (megaloblastos) Aptitlöshet svårighet att svälja Magont (buksmärta) Illamående Kräkningar Diarré Inflammation eller sår i munnen eller ändtarmens öppning Övergående hudförändringar som rodnad (erytem), blåsor, utslag, nässelfeber, inflammation i blodkärlen (vaskulit), håravfall Övergående effekter på levern med ökade enzymnivåer Övergående effekter på ögonen som ont i ögonen med blödning (hemorragisk konjunktivit) med synrubbning, känslighet för ljus (fotofobi), rinnande eller brännande ögon och inflammation i hornhinnan (keratit) Sänkt medvetandegrad (vid höga doser) Talsvårigheter (vid höga doser) Onormala ögonrörelser (nystagmus vid höga doser) Inflammation i venen vid injektionsstället Onormalt höga urinsyranivåer i blodet (hyperurikemi) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Halsont Huvudvärk Allvarliga allergiska reaktioner (anafylaxi), vilket ger t.ex. svårigheter att andas eller yrsel Blodförgiftning (sepsis) Inflammation och sår i matstrupen Svår tarminflammation (nekrositerande kolit) Tarmcystor Sårbildning i huden Klåda Inflammation vid injektionsstället Bruna/svarta fläckar på huden (lentigo) Gulaktig hud och ögonvitor (gulsot) Lunginflammation (pneumoni) Andningssvårigheter Förlamning av benen och underkroppen kan uppstå när Cytarabine Accord injiceras i utrymmet kring ryggmärgen Muskel- och ledvärk Inflammation i hinnan som omger hjärtat (perikardit) Nedsatt njurfunktion Oförmåga att kissa (urinretention) Bröstsmärta Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare). Inflammation i svettkörtlar Oregelbundna hjärtslag (arytmi) Har rapporterats (förekommer hos okänt antal användare): Skada i nervvävnaden (neural toxicitet) och inflammation i en eller flera nerver (neurit) Inflammation i bukspottkörteln Ont i ögonen (konjunktivit) Brännande smärta i handflator och fotsulor Långsammare puls eller hjärtslag än vanligt Andra biverkningar: Cytarabinsyndrom kan uppstå 6-12 timmar efter behandlingsstart. Symtomen inkluderar: Feber Skelett- och muskelsmärta Tillfällig bröstsmärta Utslag Ont i ögonen (konjunktivit) Illamående Din läkare kan ordinera kortikosteroider (antiinflammatoriska läkemedel) för att förhindra eller behandla dessa symtom. Om de är effektiva kan cytarabinbehandlingen fortsätta. Reaktioner som observerats vid högdosterapi Centrala nervsystemet: Följande symtom, som vanligen är övergående, kan utvecklas hos upp till en tredjedel av patienterna efter behandling med höga doser Cytarabine Accord: Personlighetsförändringar Ändrad vakenhet Talsvårigheter Problem med kroppskoordination Skakningar Onormala ögonrörelser (nystagmus) Huvudvärk Skada i nerverna i det perifera nervsystemet (perifera motoriska och sensoriska neuropatier) Förvirring Sömnighet Yrsel Koma Kramper Dessa biverkningar kan inträffa oftare: hos äldre patienter (>55 års ålder) hos patienter med nedsatt lever- och njurfunktion efter tidigare cancerbehandling av hjärnan och ryggmärgen, t.ex. strålbehandling eller injektion av cytostatika med alkoholmissbruk Risken för skador på nervsystemet ökar om cytarabinbehandlingen: ges med höga doser eller med korta mellanrum kombineras med andra behandlingar som är skadliga för nervsystemet (t.ex. strålbehandling eller metotrexat) Mag-tarmkanalen: Framför allt vid behandling med höga cytarabindoser kan allvarliga reaktioner förekomma förutom de vanliga symtomen. Perforering (små hål i tarmen), vävnadsdöd (nekros) och stopp i tarmen och bukhinneinflammation har rapporterats. Leverbölder, leverförstoring, tilltäppning av levervenerna och inflammation i bukspottkörteln har observerats efter högdosbehandling. Biverkningarna på magtarmkanalen är färre om Cytarabine Accord ges genom dropp. Lungor: Akuta, plågsamma andningssvårigheter och vatten i lungorna (lungödem) har observerats, speciellt vid höga doser. Övriga: Hjärtmuskelsjukdom (kardiomyopati) Onormal muskelnedbrytning (rabdomyolys) Infektion i blodet (blodförgiftning). Skada i hornhinnan Virus-, bakterieinfektioner etc Utebliven menstruation och spermieproduktion Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Cytarabine Accord ska förvaras Förvaras utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Får ej förvaras i kylskåp. Får ej frysas. Använd inte Cytarabine Accord efter utgångsdatum på flaskan eller etiketten på kartongen (mm/åå). Utgångsdatumet är den sista dagen i angiven månad. Stabilitet: Kemisk och fysisk stabilitet har visats i injektionsvätska med natriumklorid 9 mg/ml (0,9 %) och injektionsvätska med glukos 50 mg/ml (5 %) i upp till 24 timmar vid temperaturer under 25 °C och upp till 72 timmar vid 2-8°C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Använd inte Cytarabine Accord om du märker att lösningen inte är klar, färglös och fri från partiklar. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Cytarabine Accord innehåller Cytarabine Accord innehåller den aktiva substansen cytarabin. 1 ml innehåller 100 mg cytarabin En injektionsflaska á 1 ml innehåller 100 mg cytarabin. En injektionsflaska á 5 ml innehåller 500 mg cytarabin. En injektionsflaska á 10 ml innehåller 1 g cytarabin. En injektionsflaska á 20 ml innehåller 2 g cytarabin. En injektionsflaska á 40 ml innehåller 4 g cytarabin. En injektionsflaska á 50 ml innehåller 5 g cytarabin. Övriga innehållsämnen är Makrogol 400, trometamol och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en klar, färglös lösning för injektion eller infusion För 1 ml Injektionsvätskan fylls i en 2 ml injektionsflaska av ofärgat glas (typ I) försluten med en 13 mm grå gummipropp och en 13 mm genomskinlig blå lättöppnad aluminiumförslutning/13 mm kungsblå lättöppnad aluminiumförslutning. För 5 ml Injektionsvätskan fylls i en 5 ml rörformad injektionsflaska av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm genomskinlig blå lättöppnad aluminiumförslutning/20 mm kungsblå lättöppnad aluminiumförslutning. För 10 ml Injektionsvätskan fylls i en 10 ml rörformad injektionsflaska, av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm genomskinlig blå lättöppnad aluminiumförslutning/20 mm kungsblå lättöppnad aluminiumförslutning. För 20 ml Injektionsvätskan fylls i en 20 ml injektionsflaska av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm kungsblå lättöppnad aluminiumförslutning. För 40 ml: Injektionsvätskan fylls i en 50 ml ofärgad gjuten injektionsflaska av typ I glas med 20 mm grå gummipropp förseglad med 20 mm kungsblå lättöppnad aluminiumförslutning. För 50 ml: Lösningen för injektion är fylld i 50 ml ofärgad gjuten injektionsflaska av typ I glas med 20 mm grå gummipropp förseglad med 20 mm violett lättöppnad aluminiumförslutning. Förpackningsstorlekar: 1 injektionsflaska á 1 ml, 5 injektionsflaskor á 1 ml 1 injektionsflaska á 5 ml, 5 injektionsflaskor á 5 ml 1 injektionsflaska á 10 ml 1 injektionsflaska á 20 ml 1 injektionsflaska á 40 ml 1 injektionsflaska á 50 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännandet för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare: Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-01-02 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För intravenös infusion eller injektion, eller subkutan injektion. Cytarabine Accord 100 mg/ml ska inte ges intratekalt. Dosrekommendationen kan omvandlas från att baseras på kroppsvikt (mg/kg) till att baseras på kroppsyta (mg/m2) med hjälp av nomogram. 1. Remissonsinduktion a) Kontinuerlig behandling: i) Snabb injektion: 2 mg/kg/dag är en lämplig startdos. Administrera under 10 dagar. Kontrollera blodvärden dagligen. Om detta inte ger antileukemisk effekt och ingen uppenbar toxicitet uppträder, öka till 4 mg/kg/dag och fortsätt tills terapeutisk respons eller toxicitet ses. Nästan alla patienter kan fortsätta tills toxicitet uppträder med dessa doser. ii) 0,5-1,0 mg/kg/dygn kan ges i en infusion under upp till 24 timmar. En timmes intravenös infusion fungerar för de flesta patienter. Efter 10 dagar kan den initiala dagliga dosen ökas till 2 mg/kg/dag under förutsättning att toxicitet inte uppträder. Fortsätt tills toxicitet uppträder eller tills remission uppnås. b) Intermittent behandling: 3-5 mg/kg/dag ges intravenöst dagligen fem dagar i rad. Efter en viloperiod på 2-9 dagar ges ytterligare en kur. Fortsätt tills respons eller toxicitet uppträder. De tidigaste bevisen på benmärgsförbättring har rapporterats inträffa 7-64 dagar (medel 28 dagar) efter behandlingsstart. Generellt gäller att om en patient varken uppvisar toxicitet eller remission efter en försöksperiod kan högre doser testas, med försiktighet. I regel kan patienter tolerera högre doser om de ges som snabb intravenös injektion i jämförelse med långsam infusion. Skillnaden beror på den snabba metaboliseringen av cytarabin och därmed kortvariga verkan av den höga dosen. ii) 100 mg/m2 /dygn som kontinuerlig infusion under 5-7 dagar, i kombination med andra cytostatika t.ex. ett antracyklin. Upprepade behandlingar kan ges med ett intervall på 2–4 veckor, tills remission uppnås eller tills oacceptabel toxicitet uppträder. 2. Underhållsbehandling: 1)Remission som inducerats av Cytarabine Accord eller genom andra läkemedel, kan bibehållas genom intravenös eller subkutan injektion av 1 mg/kg en eller två gånger per vecka. ii) Cytarabin har också getts i doser om 100-200 mg/m2, som kontinuerlig infusion under 5 dagar i månadsintervaller som monoterapi, eller i kombination med andra cytostatika. Som högdosbehandling ges cytarabin, under sträng uppsikt, som monoterapi eller i kombination med andra cytostatika, 2-3 g/m2, som intravenös infusion under 1-3 timmar var 12:e timme i 2-6 dagar. (Totalt 12 doser per cykel.) Den totala dosen skall ej överskrida 36 g/m2. Pediatrisk population: Säkerhet för spädbarn har inte fastställts. Patienter med nedsatt lever- och njurfunktion: Patienter med nedsatt lever- eller njurfunktion: Dosen ska minskas. Äldre patienter: Det finns ingen information som antyder att en förändrad dosering är motiverad hos äldre. Äldre patienter tolererar dock inte läkemedelstoxicitet lika väl som yngre patienter. Högdosbehandling till patienter > 60 år skall ges endast efter noggrant övervägande av risk/nytta för patienten. Inkompatibiliteter Inkompatibiliteter med: Karbenicillinnatrium, cefalotinnatrium, gentamicinsulfat, heparinnatrium, hydrokortison natriumsuccinat, vanligt insulin, metotrexat, 5-fluorouracil, nafcillinnatrium, oxacillinnatrium, penicillin G-natrium (bensylpenicillin), metyl-prednisolonsuccinate natriumsuccinat och prednisolonsuccinat. Anvisningar för användning och hantering Endast för engångsbruk. Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras. Efter öppnande ska innehållet i varje flaska användas omedelbart. Ej använt läkemedel ska kasseras. Vatten för injektionsvätskor, 9 mg/ml (0,9 %) koksaltlösning eller 50 mg/ml (5 %) glukos är infusionsvätskor som vanligtvis används för Cytarabin Accord (se avsnitt 6.3). Cytarabine Accord ska inte blandas med andra läkemedel, än de som anges i avsnitt 6.6. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning: Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Avfallshantering och kontaminering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Förstör genom att placera i en påse för högriskavfall (för cytostatika) och bränn i 1100ºC. I händelse av spill, begränsa tillträde till det aktuella området och ta på adekvat skyddsutrustning som handskar och säkerhetsglasögon. Begränsa spridning och rengör området med absorberande papper/material. Spill kan även behandlas med 5% natriumhypoklorit. Spillområdet ska sköljas med rikliga mängder vatten. Placera det kontaminerade materialet i en vattentät avfallspåse för cytostatika och bränn i 1100ºC. Hållbarhet 2 år Stabilitet: Kemisk och fysisk stabilitet har visats i injektionsvätska med natriumklorid 9 mg/ml (0,9 %) och injektionsvätska med glukos 50 mg/ml (5 %) i upp till 24 timmar vid temperaturer under 25° C och upp till 72 timmar vid 2-8°C. Av mikrobiologiska skäl bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider under användning och förhållanden före användning användarens ansvar och skall normalt inte vara längre än 24 timmar vid 2-8 °C om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden. Förvaring Förvaras vid högst 25 °C. Får ej förvaras i kylskåp. Får ej frysas.",
        "composition": "Vad Cytarabine Accord innehåller Cytarabine Accord innehåller den aktiva substansen cytarabin. 1 ml innehåller 100 mg cytarabin En injektionsflaska á 1 ml innehåller 100 mg cytarabin. En injektionsflaska á 5 ml innehåller 500 mg cytarabin. En injektionsflaska á 10 ml innehåller 1 g cytarabin. En injektionsflaska á 20 ml innehåller 2 g cytarabin. En injektionsflaska á 40 ml innehåller 4 g cytarabin. En injektionsflaska á 50 ml innehåller 5 g cytarabin. Övriga innehållsämnen är Makrogol 400, trometamol och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en klar, färglös lösning för injektion eller infusion För 1 ml Injektionsvätskan fylls i en 2 ml injektionsflaska av ofärgat glas (typ I) försluten med en 13 mm grå gummipropp och en 13 mm genomskinlig blå lättöppnad aluminiumförslutning/13 mm kungsblå lättöppnad aluminiumförslutning. För 5 ml Injektionsvätskan fylls i en 5 ml rörformad injektionsflaska av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm genomskinlig blå lättöppnad aluminiumförslutning/20 mm kungsblå lättöppnad aluminiumförslutning. För 10 ml Injektionsvätskan fylls i en 10 ml rörformad injektionsflaska, av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm genomskinlig blå lättöppnad aluminiumförslutning/20 mm kungsblå lättöppnad aluminiumförslutning. För 20 ml Injektionsvätskan fylls i en 20 ml injektionsflaska av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm kungsblå lättöppnad aluminiumförslutning. För 40 ml: Injektionsvätskan fylls i en 50 ml ofärgad gjuten injektionsflaska av typ I glas med 20 mm grå gummipropp förseglad med 20 mm kungsblå lättöppnad aluminiumförslutning. För 50 ml: Lösningen för injektion är fylld i 50 ml ofärgad gjuten injektionsflaska av typ I glas med 20 mm grå gummipropp förseglad med 20 mm violett lättöppnad aluminiumförslutning. Förpackningsstorlekar: 1 injektionsflaska á 1 ml, 5 injektionsflaskor á 1 ml 1 injektionsflaska á 5 ml, 5 injektionsflaskor á 5 ml 1 injektionsflaska á 10 ml 1 injektionsflaska á 20 ml 1 injektionsflaska á 40 ml 1 injektionsflaska á 50 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännandet för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare: Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-01-02",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: För intravenös infusion eller injektion, eller subkutan injektion. Cytarabine Accord 100 mg/ml ska inte ges intratekalt. Dosrekommendationen kan omvandlas från att baseras på kroppsvikt (mg/kg) till att baseras på kroppsyta (mg/m2) med hjälp av nomogram. 1. Remissonsinduktion a) Kontinuerlig behandling: i) Snabb injektion: 2 mg/kg/dag är en lämplig startdos. Administrera under 10 dagar. Kontrollera blodvärden dagligen. Om detta inte ger antileukemisk effekt och ingen uppenbar toxicitet uppträder, öka till 4 mg/kg/dag och fortsätt tills terapeutisk respons eller toxicitet ses. Nästan alla patienter kan fortsätta tills toxicitet uppträder med dessa doser. ii) 0,5-1,0 mg/kg/dygn kan ges i en infusion under upp till 24 timmar. En timmes intravenös infusion fungerar för de flesta patienter. Efter 10 dagar kan den initiala dagliga dosen ökas till 2 mg/kg/dag under förutsättning att toxicitet inte uppträder. Fortsätt tills toxicitet uppträder eller tills remission uppnås. b) Intermittent behandling: 3-5 mg/kg/dag ges intravenöst dagligen fem dagar i rad. Efter en viloperiod på 2-9 dagar ges ytterligare en kur. Fortsätt tills respons eller toxicitet uppträder. De tidigaste bevisen på benmärgsförbättring har rapporterats inträffa 7-64 dagar (medel 28 dagar) efter behandlingsstart. Generellt gäller att om en patient varken uppvisar toxicitet eller remission efter en försöksperiod kan högre doser testas, med försiktighet. I regel kan patienter tolerera högre doser om de ges som snabb intravenös injektion i jämförelse med långsam infusion. Skillnaden beror på den snabba metaboliseringen av cytarabin och därmed kortvariga verkan av den höga dosen. ii) 100 mg/m2 /dygn som kontinuerlig infusion under 5-7 dagar, i kombination med andra cytostatika t.ex. ett antracyklin. Upprepade behandlingar kan ges med ett intervall på 2–4 veckor, tills remission uppnås eller tills oacceptabel toxicitet uppträder. 2. Underhållsbehandling: 1)Remission som inducerats av Cytarabine Accord eller genom andra läkemedel, kan bibehållas genom intravenös eller subkutan injektion av 1 mg/kg en eller två gånger per vecka. ii) Cytarabin har också getts i doser om 100-200 mg/m2, som kontinuerlig infusion under 5 dagar i månadsintervaller som monoterapi, eller i kombination med andra cytostatika. Som högdosbehandling ges cytarabin, under sträng uppsikt, som monoterapi eller i kombination med andra cytostatika, 2-3 g/m2, som intravenös infusion under 1-3 timmar var 12:e timme i 2-6 dagar. (Totalt 12 doser per cykel.) Den totala dosen skall ej överskrida 36 g/m2. Pediatrisk population: Säkerhet för spädbarn har inte fastställts. Patienter med nedsatt lever- och njurfunktion: Patienter med nedsatt lever- eller njurfunktion: Dosen ska minskas. Äldre patienter: Det finns ingen information som antyder att en förändrad dosering är motiverad hos äldre. Äldre patienter tolererar dock inte läkemedelstoxicitet lika väl som yngre patienter. Högdosbehandling till patienter > 60 år skall ges endast efter noggrant övervägande av risk/nytta för patienten. Inkompatibiliteter Inkompatibiliteter med: Karbenicillinnatrium, cefalotinnatrium, gentamicinsulfat, heparinnatrium, hydrokortison natriumsuccinat, vanligt insulin, metotrexat, 5-fluorouracil, nafcillinnatrium, oxacillinnatrium, penicillin G-natrium (bensylpenicillin), metyl-prednisolonsuccinate natriumsuccinat och prednisolonsuccinat. Anvisningar för användning och hantering Endast för engångsbruk. Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras. Efter öppnande ska innehållet i varje flaska användas omedelbart. Ej använt läkemedel ska kasseras. Vatten för injektionsvätskor, 9 mg/ml (0,9 %) koksaltlösning eller 50 mg/ml (5 %) glukos är infusionsvätskor som vanligtvis används för Cytarabin Accord (se avsnitt 6.3). Cytarabine Accord ska inte blandas med andra läkemedel, än de som anges i avsnitt 6.6. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning: Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Avfallshantering och kontaminering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Förstör genom att placera i en påse för högriskavfall (för cytostatika) och bränn i 1100ºC. I händelse av spill, begränsa tillträde till det aktuella området och ta på adekvat skyddsutrustning som handskar och säkerhetsglasögon. Begränsa spridning och rengör området med absorberande papper/material. Spill kan även behandlas med 5% natriumhypoklorit. Spillområdet ska sköljas med rikliga mängder vatten. Placera det kontaminerade materialet i en vattentät avfallspåse för cytostatika och bränn i 1100ºC. Hållbarhet 2 år Stabilitet: Kemisk och fysisk stabilitet har visats i injektionsvätska med natriumklorid 9 mg/ml (0,9 %) och injektionsvätska med glukos 50 mg/ml (5 %) i upp till 24 timmar vid temperaturer under 25° C och upp till 72 timmar vid 2-8°C. Av mikrobiologiska skäl bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider under användning och förhållanden före användning användarens ansvar och skall normalt inte vara längre än 24 timmar vid 2-8 °C om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden. Förvaring Förvaras vid högst 25 °C. Får ej förvaras i kylskåp. Får ej frysas."
    },
    "produktresume": {
        "tradename": "Cytarabine Accord 100 mg/ml injektions-/infusionsvätska, lösning",
        "composition": "1 ml innehåller 100 mg cytarabin.En injektionsflaska á 1 ml innehåller 100 mg cytarabin.En injektionsflaska á 5 ml innehåller 500 mg cytarabin.En injektionsflaska á 10 ml innehåller 1 g cytarabin.En injektionsflaska á 20 ml innehåller 2 g cytarabin.En injektionsflaska á 40 ml innehåller 4 g cytarabin.En injektionsflaska á 50 ml innehåller 5 g cytarabin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösning Produkten är en klar, färglös lösning som praktiskt taget är fri från partiklar.pH: 7,0–9,5",
        "clinical": "4.1 Terapeutiska indikationer För induktion av remission vid akut myeloisk leukemi hos vuxna och för andra akuta leukemier hos vuxna och barn. 4.2 Dosering och administreringssätt Dosering Behandling med cytarabine bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Endast generella rekommendationer kan ges, då akut leukemi så gott som uteslutande behandlas med cytostatikakombinationer, Dosrekommendationen kan göras efter kroppsvikt (mg/kg) eller enligt eller efter kroppsyta (mg/m2). Dosrekommendationen kan omvandlas från att baseras på kroppsvikt till att baseras på kroppsyta med hjälp av nomogram. 1. Remissionsinduktion Dosering och schema för induktionsbehandling varierar beroende på behandlingsregim.a) Kontinuerlig behandling: Följande doseringar har använts under kontinuerlig behandling för induktion av remission.i) Snabb injektion: 2 mg/kg/dag är en lämplig startdos. Administrera under 10 dagar. Kontrollera blodvärden dagligen. Om detta inte ger antileukemisk effekt och ingen uppenbar toxicitet uppträder, öka till 4 mg/kg/dag och fortsätt tills terapeutisk respons eller toxicitet ses. Nästan alla patienter kan fortsätta tills toxicitet uppträder med dessa doser. ii) 0,5-1,0 mg/kg/dygn kan ges i en infusion under upp till 24 timmar. En timmes intravenös infusion fungerar för de flesta patienter. Efter 10 dagar kan den initiala dagliga dosen ökas till 2 mg/kg/dag under förutsättning att toxicitet inte uppträder. Fortsätt tills toxicitet uppträder eller tills remission uppnås.b) Intermittent behandling: Följande doseringar har använts under intermittent behandling för induktion av remission.i) 3-5 mg/kg/dag ges intravenöst dagligen fem dagar i rad. Efter en viloperiod på 2-9 dagar ges ytterligare en kur. Fortsätt tills respons eller toxicitet uppträder. De tidigaste bevisen på benmärgsförbättring har rapporterats inträffa 7-64 dagar (medel 28 dagar) efter behandlingsstart. Generellt gäller att om en patient varken uppvisar toxicitet eller remission efter en försöksperiod kan högre doser testas, med försiktighet. I regel kan patienter tolerera högre doser om de ges som snabb intravenös injektion i jämförelse med långsam infusion. Skillnaden beror på den snabba metaboliseringen av cytarabin och därmed kortvariga verkan av den höga dosen. ii) Cytarabin 100-200 mg/m²/24 timmar som kontinuerlig infusion under 5–7 dagar ensamt eller i kombination med andra cytostatika inklusive exempelvis en antracyklin har använts. Ytterligare cykler kan administreras i intervall om 2–4 veckor, tills remission eller oacceptabla biverkningar uppträder. 2. Underhållsbehandling Dosering och schema för underhållsbehandling varierar beroende på behandling.Följande doseringar har använts under kontinuerlig behandling efter induktion av remission.i) Remission som inducerats av Cytarabin Accord eller genom andra läkemedel, kan bibehållas genom intravenös eller subkutan injektion av 1 mg/kg en eller två gånger per vecka. ii) Cytarabin har också getts i doser om 100-200 mg/m² som kontinuerlig infusion under 5 dagar med en månads mellanrum, som monoterapi eller i kombination med andra cytostatika. Högdosbehandling: Cytarabin kan, under strikt medicinsk bevakning, ges som monoterapi eller i kombination med andra cytostatika, 2-3 g/m² som intravenös infusion under 1-3 timmar var 12:e timme i 2–6 dagar (totalt 12 doser per cykel). En totaldos på 36 g/m²/behandlingscykel bör inte överskridas. Frekvensen av behandlingscyklerna beror på svaret på behandlingen och hematologisk och icke-hematologisk toxicitet. Se även försiktighetsåtgärder i avsnitt 4.4 för krav för behandlingsstopp. Pediatrisk population: Säkerhet för spädbarn har inte fastställts. Patienter med nedsatt lever- och njurfunktion: Patienter med nedsatt lever- eller njurfunktion: Dosen ska minskas.Cytarabin är dialyserbart. Därför bör cytarabin inte ges omedelbart före eller efter en dialys. Äldre patienter: Högdosbehandling av patienter över 60 år bör endast ges efter noggrann risk-nytta värdering. Administreringssätt: Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6.Cytarabininjektion är avsett för intravenös infusion eller injektion eller för subkutan injektion.Subkutan injektion tolereras i allmänhet väl och kan rekommenderas för underhållsbehandling.Cytarabin 100 mg/ml ska inte administreras intratekalt. . 4.3 Kontraindikationer Överkänslighet mot cytarabin eller mot något hjälpämne i Cytarabin Accord. Anemi, lukopeni och trombocytepeni av icke-malign etiologi (t.ex. benmärgsaplasi), om inte läkaren anser att en sådan behandling erbjuder patienten det mest hoppfulla alternativet.Degenerativa och toxiska encefalopatier, särskilt efter användning av metotrexat eller behandling med joniserande strålning. 4.4 Varningar och försiktighet Pediatrisk population: Säkerhet för spädbarn har inte fastställts. Varningar: Cytarabin är en potent benmärgshämmare. Behandlingen bör inledas med försiktighet hos patienter med befintlig läkemedelsinducerad benmärgssuppression. Patienter som får detta läkemedel måste hållas under noggrann medicinsk övervakning och under induktionsbehandlingen ska antalet leukocyter och trombocyter kontrolleras dagligen. Kontroller av benmärgen bör utföras ofta efter att blaster har försvunnit från perifert blod. Utrustning bör finnas tillgänglig för hantering av komplikationer, potentiellt livshotande, från benmärgshämning (infektion till följd av granulocytopeni och andra försämrade kroppsförsvar, och blödning sekundärt till trombocytopeni). Anafylaktiska reaktioner har inträffat efter cytarabinbehandling. Ett fall av anafylaxi som resulterade i akut hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta inträffade omedelbart efter intravenös administrering av cytarabin. Svåra och ibland dödliga CNS, GI och pulmonell toxicitet (skiljer sig från dem som ses med konventionella terapiregimer av cytarabin) har rapporterats efter experimentella dosscheman med cytarabin. Dessa reaktioner innefattar reversibel hornhinnetoxicitet; cerebral och cerebellär dysfunktion, vanligen reversibel; somnolens; kramper; svår gastrointestinal ulceration, inklusive pneumatosis cystoides intestinalis vilket leder till peritonit; sepsis och leverabscess; och lungödem. Cytarabin har visat sig vara cancerframkallande hos djur. Möjligheten av en liknande effekt bör hållas i minnet då en långsiktig behandling av patienten planeras. Försiktighetsåtgärder: Patienter som erhåller Cytarabine Accord måste monitoreras noggrant. Täta kontrollera av antalet trombocyter och leukocyter är obligatoriskt. Gör ett uppehåll eller ändra behandlingen när läkemedelsinducerad benmärgssuppression har resulterat i mindre än 50 000 blodplättar eller mindre än 1000 polymorfonukleära leucocyter/mm³. Antalet blodkroppar i perifert blod kan fortsätta att minska efter det att behandlingen avbrutits och når lägsta punkten efter fem till sju dagar. Om så är indicerat, starta behandlingen igen vid definitiva tecken på benmärgsåterhämtning (vid efterföljande benmärgskontroller). Patienter vars behandling avbrutits tills ”normala” perifera blodvärden uppnåtts kan slippa kontroll. Perifera motoriska och sensoriska neuropatier har inträffat hos vuxna patienter med akut icke-lymfatisk leukemi efter konsolidering med höga doser av cytarabin, daunorubicin och asparaginas. Patienter som behandlas med höga doser av cytarabin bör observeras för neuropati, eftersom doseringen kan behöva förändras för att undvika irreversibla neurologiska skador.Allvarlig och ibland fatal pulmonell toxicitet, \"respiratoriskt distress-syndrom hos vuxna\" och lungödem har förekommit efter högdosbehandling med cytarabin. När intravenösa doser ges snabbt blir patienter ofta illamående och kan kräkas i flera timmar efteråt. Detta problem tenderar att vara mindre när läkemedlet infunderas. Abdominal ömhet (peritonit) och guajakpositiv kolit, med samtidig neutropeni och trombocytopeni har rapporterats hos patienter som behandlats med konventionella doser av cytarabin i kombination med andra läkemedel. Patienterna har svarat på icke-operativ medicinsk behandling. Fördröjd progressiv uppåtstigande paralys som leder till döden har rapporterats hos barn med akut myeloisk leukemi efter intratekal och intravenös behandling med cytarabin vid konventionella doser i kombination med andra läkemedel. Patienter med existerande nedsatt leverfunktion: Både lever- och njurfunktion bör övervakas under cytarabinbehandling. Patienter med existerande nedsatt leverfunktion ska endast ges cytarabin med största försiktighet. Benmärg, lever- och njurfunktion ska kontrolleras med jämna mellanrum på patienter som behandlas med Cytarabin Accord. Liksom andra cytotoxiska läkemedel kan cytarabininducera hyperurikemi sekundärt till snabb lys av neoplastiska celler. Läkaren bör kontrollera nivån av urinsyra i blodet och vara beredd att använda sådana stödjande och farmakologiska åtgärder som kan vara nödvändiga för att kontrollera detta problem. Vaccin/Immunsuppressiva effekter/ökad mottaglighet för infektioner Administrering av levande eller försvagade vacciner till patienter med nedsatt immunförsvar efter kemoterapeutisk behandling, inklusive cytarabin, kan resultera i allvarliga eller livshotande infektioner. Vaccination med levande vaccin ska undvikas hos patienter som får cytarabin. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt. Högdos: Risken för CNS-biverkningar är högre hos patienter som tidigare fått CNS-behandling som intratekal kemoterapi eller strålbehandling.Samtidig granulocyttransfusion bör undvikas eftersom svår andningsinsufficiens har rapporterats.Fall av kardiomyopati med påföljande död har rapporterats efter experimentell högdosbehandling med cytarabin i kombination med cyklofosfamid inför benmärgstransplantation. 4.5 Interaktioner med andra läkemedel och övriga interaktioner 5-fluorcytosin 5-fluorcytosin ska inte ges tillsammans med cytarabin då den terapeutiska effekten av 5-fluorocytosin uteblir under sådan behandling. Digoxin Reversibel minskning av steady-state plasmakoncentrationer av digoxin och nedsatt glykosidutsöndring observerades hos patienter som fick beta-acetyldigoxin och kemoterapibehandlingar innehållande cyklofosfamid, vinkristin och prednison med eller utan cytarabin eller prokarbazin. Steady-state digitoxinkoncentrationen verkade inte ändras. Därför kan övervakning av plasmadigoxinnivåer behövas hos patienter som får liknande kombinationskemoterapi. Digitoxin kan vara ett alternativ till dessa patienter. Gentamicin En in vitro-interaktionsstudie mellan gentamicin och cytarabin visade en cytarabinrelaterad antagonism mot känslighet för stammar av K. pneumoniae. Om patienter som får Cytarabin Accord och behandlas med gentamicin för en K. pneumoniae-infektion inte visar en snabb terapeutisk respons, kan den antibakteriella terapin behöva omprövas. Användning av cytarabin ensamt eller i kombination med andra immunsuppressiva läkemedel På grund av cyarabins immunosuppressiva verkan kan virala, bakteriella, svamp, parasit eller saprofytiska infektioner någonstans i kroppen vara förknippade med användningen av cytarabin ensamt eller i kombination med andra immunsuppressiva medel efter immunsuppressiva doser som påverkar cellulär eller humoral immunitet. Dessa infektioner kan vara milda, men kan bli allvarliga och ibland med dödlig utgång. 4.6 Fertilitet, graviditet och amning Graviditet Cytarabin är känt för att vara teratogent i vissa djurarter. Användningen av cytarabin till kvinnor som är eller som kan bli gravida ska endast ske efter noggrant övervägande av potentiella fördelar och risker.Kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling. Amning Denna produkt ska normalt inte ges till patienter som är gravida eller till mödrar som ammar. Fertilitet Fertilitetsstudier av reproduktionstoxicitet har inte utförts. Gonadhämning, vilket resulterar i amenorré eller azoospermi, kan förekomma hos patienter som får cytarabinbehandling, särskilt i kombination med alkylerande medel. Dessa effekter tycks vara relaterade till dos och behandlingslängd och kan vara irreversibla (se avsnitt 4.8). Cytarabin kan vara mutagent och kan inducera kromosomskador i humana spermier, män som genomgår cytarabin-behandling och deras partner bör rådas att använda ett tillförlitligt preventivmedel under och upp till 6 månader efter behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Cytarabine Accord har ingen effekt på förmågan att framföra fordon och använda maskiner. Dock kan patienter som får kemoterapi ha en nedsatt förmåga att köra bil eller använda maskiner och ska varnas för risken och rådas att undvika sådana arbetsuppgifter om de påverkas. 4.8 Biverkningar Följande biverkningar har rapporterats i samband med cytarabinbehandling:Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10)Vanliga (≥1/100, < 1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data)Biverkningar av cytarabin är dosberoende. Vanligast är gastrointestinala biverkningar. Cytarabine är toxiskt för benmärg och orsakar hematologiska biverkningar. Infektioner och infestationer: Mindre vanliga: Sepsis (immunsuppression), cellulit vid injektionsstället.Ingen känd frekvens: Pneumoni, leverabscess. Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) polyper): Mindre vanliga: Lentigo Blodet och lymfsystemet: Vanliga: Anemi, megaloblastos, leukopeni, trombocytopeni. Ingen känd frekvens: Minskat antal retikulocyterSvårighetsgraden av dessa reaktioner är beroende av dos och doseringsschema. Cellförändringar i benmärgsmorfologin och perifera utstrykningar kan förväntas. Immunsystemet: Mindre vanliga: AnafylaxisIngen känd frekvens: Allergiskt ödem Metabolsim och nutrition: Vanliga: Anorexi, hyperurikemi Centrala och perifera nervsystemet: Vanliga: Vid höga doser cerebellär eller cerebral påverkan med sänkt medvetande, dysartri, nystagmus.Mindre vanliga: Huvudvärk, perifer neuropati.Ingen känd frekvens: Neural toxicitet, neurit, yrsel. Ögon: Vanliga: Reversibel hemorragisk konjunktivit (fotofobi, brännande känsla, synstörningar, ökat tårflöde), keratit.Ingen känd frekvens: Konjunktivit (kan uppträda med utslag). Hjärtat: Mindre vanliga: Perikardit.Mycket sällsynta: Arytmi.Ingen känd frekvens: Sinusbradykardi. Andningsvägar bröstkorg och mediastinum: Mindre vanliga: Pneumoni, dyspné, halsont. Magtarmkanalen: Vanliga: Dysfagi, buksmärta, illamående, kräkningar, diarré, oral/anal inflammation eller sår.Mindre vanliga: Esofagit, sår i matstrupen, pneumatosis cystoides intestinalis, nekrotiserande kolit, peritonit.Ingen känd frekvens: Pankreatit Lever och gallvägar Vanliga: Reversibla effekter på levern med ökade enzymnivåer.Mindre vanliga: Gulsot.Ingen känd frekvens: Nedsatt leverfunktion Hud och subkutan vävnad: Vanliga: Reversibla biverkningar på huden, såsom erytem, bullös dermatit, urtikaria, vaskulit, alopeci.Mindre vanliga: Sår, klåda.Mycket sällsynta: Neutrofil svettkörtelinflammationIngen känd frekvens: Fräknar, utslag, palmoplantart erytrodysestesisyndrom. Muskuloskeletala systemet och bindväv: Mindre vanliga: Myalgi, artralgi. Njurar och urinvägar: Vanliga: Nedsatt njurfunktion, urinretention Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Feber, tromboflebit vid injektionsstället.Mindre vanliga: Bröstsmärta. Cytarabin (Ara-C) syndrom (immunoallergisk effekt): Feber, myalgi, bensmärta, tillfällig bröstsmärta, exantem, konjunktivit och illamående kan förekomma 6-12 timmar efter behandlingens start. Kortikosteroider kan användas som profylax och terapi. Om de är effektiva kan behandlingen med cytarabin fortsätta. Biverkningar till följd av högdos cytarabinbehandling, förutom de som ses med konventionella doser omfattar: Hematologisk toxicitet:Yttras som allvarlig pancytopeni som kan pågå 15–25 dygn i kombination med svårare benmärgsaplasi än den som ses med konventionella doser. Infektioner och infestationer: Sepsis och leverabscess. Centrala och perifera nervsystemet: Efter behandling med höga doser av cytarabin uppträder symtom på cerebral eller cerebellär påverkan som personlighetsförändringar, påverkad uppmärksamhet, dysartri, ataxi, tremor, nystagmus, huvudvärk, förvirring, dåsighet, yrsel, koma, kramper etc. hos 8-37% av de behandlade patienterna. Perifera motoriska och sensoriska neuropatier har också rapporterats med högdosterapi. Incidensen hos äldre (>55 år) kan vara ännu högre. Andra predisponerande faktorer är nedsatt lever- och njurfunktion, tidigare CNS-behandling (t ex strålbehandling) och alkoholmissbruk. CNS-störningarna är i de flesta fall reversibla.Risken för CNS-toxicitet ökar om cytarabinbehandlingen, given som högdos intravenöst, kombineras med en annan CNS-toxisk behandling såsom strålbehandling eller högdos. Kornea och konjunktivit: Reversibla skador på kornea och hemorragisk konjunktivit har beskrivits. Dessa fenomen kan förhindras eller minskas genom att påbörja behandling med kortikosteroidögondroppar. Hud och subkutan vävnad: Hudutslag som leder till hudfjällning, alopeci. Virala, bakteriella, fungala, saprofytiska infektioner eller infektioner orsakade av parasiter någonstans i kroppen kan förknippas med användningen av cytarabin ensamt eller i kombination med andra immunosuppressiva medel efter immunosuppressiva doser som påverkar cell- eller humoralimmunitet. Dessa infektioner kan vara lindriga men kan även vara svåra.Ett cytarabinsyndrom har beskrivits. Det kännetecknas av feber, myalgi, bensmärta, tillfällig bröstsmärta, makulopapulära utslag, konjunktivit och sjukdomskänsla. Det uppträder normal 6-12 timmar efter administrering av läkemedlet. Kortikosteroider har visat sig vara effektiva vid behandling eller förebyggande av detta syndrom. Om symtomen från syndromet är tillräckligt allvarliga för att berättiga behandling ska kortikosteroider övervägas liksom en fortsatt cytarabin-terapi. Magtarmkanalen: Framförallt vid behandling med cytarabin i högdos kan flera allvarliga reaktioner uppkomma vid sidan av vanliga symtom. Intestinal perforation eller nekros av ileus och peritonit har rapporterats.Leverbölder, hepatomegali, Budd-Chiari-syndrom (hepatisk ventrombos) och pankreatit har observerats efter högdosbehandling. Andningsvägar bröstkorg och mediastinum: Kliniska tecken på lungödem/ARDS kan utvecklas, särskilt i högdosterapi. Detta orsakas troligen av en alveolär kapillärskada. Det är svårt att göra en bedömning av frekvensen (anges som 10-26% i olika publikationer), eftersom patienterna oftast har haft skov där andra faktorer kan bidra till denna reaktion. Övriga: Efter cytarabinterapi har kardiomyopati och rabdomyolys rapporterats. Ett fall av anafylaxi som resulterade i hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta skedde omedelbart efter intravenös administrering av cytarabin.De gastrointestinala biverkningarna minskar om cytarabin ges som infusion. Lokala glukokortikoider rekommenderas som profylax för hemorragisk konjunktivit.Amenorré och azoospermi (se avsnitt 4.6).Cytarabin rekommenderas inte för intratekal användning; följande biverkningar har dock rapporterats med sådan användning. Förväntade systemiska reaktioner: benmärgssuppression, illamående, kräkningar. Svår ryggmärgstoxicitet som även lett till kvadriplegi och förlamning, nekrotiserande encefalopati, blindhet och andra isolerade neurotoxiciteter har rapporterats då och då. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen särskild antidot. Rekommenderad behandling vid överdosering omfattar: Avbryt behandlingen, följt av hantering av påföljande benmärgssuppression med blod- eller trombocyttransfusion och antibiotika vid behov. Tolv doser på 4,5 g/m² genom intravenös infusion under en timme var 12:e timme inducerade irreversibel och dödlig toxicitet i centrala nervsystemet.Cytarabin kan avlägsnas genom hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: PyrimidinanalogATC-kod: L01BC01Cytarabin, en pyrimidinnukleosidanalog, är ett antineoplastiskt medel som hämmar syntesen av deoxiribonukleinsyra specifikt i S-fasen av cellcykeln. Den har också antivirala och immunsuppressiva egenskaper specifikt i S-fasen av cellcykeln. Detaljerade studier av mekanismen för cytotoxicitet in vitro tyder på att den primära effekten av cytarabin är hämning av deoxicytidinsyntes via den aktiva trifosfatmetaboliten arabinofuranosylcytosin trifosfat ARA-CTP, men hämningen av cytidylkinaser och införlivandet av föreningen i nukleinsyror kan också spela en roll i dess cytostatiska och cytocidala mekanismer. Högdosbehandling med cytarabin kan övervinna resistensen från leukemiceller som inte längre svarar på konventionella doser. Flera mekanismer tycks vara inblandade i denna resistens:Ökad mängd substratÖkad intracellulär pool av ARA-CTP, eftersom det finns en positiv korrelation mellan intracellulär retention av ARA-CTP och procentandelen av celler i S-fas. 5.2 Farmakokinetiska uppgifter Cytarabin deamineras till arabinofuranosyluracil i levern och njurarna. Administrering till människa utsöndras endast 5,8% av den administrerade dosen oförändrat i urinen inom 12-24 timmar, 90% av dosen utsöndras som den inaktiva deaminerade produkten arabinofuranosyluracil (ARA-U). Cytarabin tycks metaboliseras snabbt, huvudsakligen i levern och kanske via njurarna. Efter enstaka höga intravenösa doser sjunker nivåerna i blodet till omätbara nivåer inom 15 minuter hos de flesta patienter. Vissa patienter har obevisbara halter av cirkulerande läkemedel så tidigt som 5 minuter efter injektion. Halveringstiden för läkemedlet är 10 minuter.Högdos cytarabin ger maximala plasmanivåer som är 200 gånger högre än vad som observerats med konventionella doser. Den maximala plasmanivån av den inaktiva metaboliten ARA-U observeras efter bara 15 minuter vid högdosbehandling. Renalt clearance är långsammare med högdos cytarabin än med konventionella doser cytarabin. Efter höga doser, 1–3 g/m² cytarabin intravenös infusion, har nivåer på cirka 100–300 ng/ml i cerebrospinalvätskan (CSF) uppnåtts.Maximala plasmanivåer uppnås cirka 20–60 minuter efter subkutan administrering. Vid jämförbara doser är de betydligt lägre än de plasmanivåer som uppnås efter intravenös administrering. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för förskrivaren utöver vad som redan beaktats i andra delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Makrogol 400Trometamol (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Inkompatibiliteter med: karbenicillinnatrium, cefalotinnatrium, gentamicinsulfat, heparinnatrium, hydrokortison natriumsuccinat, vanligt insulin, metotrexat, 5-fluorouracil, nafcillinnatrium, oxacillinnatrium, penicillin G-natrium (bensylpenicillin), metyl-prednisolon natriumsuccinat och prednisolonsuccinat.Inkompatibiliteten beror dock på flera faktorer (t.ex. koncentrationen av läkemedlet, vilka spädningsmedel som används, resulterande pH, temperatur). Specialiserade referenser bör konsulteras för specifik information om kompatibilitet.Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 2 årStabilitet: Kemisk och fysisk stabilitet har visats i injektionsvätska med natriumklorid 9 mg/ml och injektionsvätska med glukos 50 mg/ml i upp till 24 timmar vid temperaturer under 25° C och upp till 72 timmar vid 2-8°C. Av mikrobiologiska skäl bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider under användning och förhållanden före användning användarens ansvar och skall normalt inte vara längre än 24 timmar vid 2-8 °C om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Får ej förvaras i kylskåp. Får ej frysas. Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll För 1 mlInjektionsvätskan fylls i en 2 ml injektionsflaska av ofärgat glas (typ I) försluten med en 13 mm grå gummipropp och en 13 mm genomskinlig blå lättöppnad aluminiumförslutning/13 mm kungsblå lättöppnad aluminiumförslutning.För 5 mlInjektionsvätskan fylls i en 5 ml rörformad injektionsflaska av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm genomskinlig blå lättöppnad aluminiumförslutning/20 mm kungsblå lättöppnad aluminiumförslutning.För 10 mlInjektionsvätskan fylls i en 10 ml rörformad injektionsflaska, av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm genomskinlig blå lättöppnad aluminiumförslutning/20 mm kungsblå lättöppnad aluminiumförslutning.För 20 mlInjektionsvätskan fylls i en 20 ml injektionsflaska av ofärgat glas (typ I) försluten med en 20 mm grå gummipropp och en 20 mm kungsblå lättöppnad aluminiumförslutning.För 40 ml:Injektionsvätskan fylls i en 50 ml ofärgad gjuten injektionsflaska av typ I glas med 20 mm grå gummipropp förseglad med 20 mm kungsblå lättöppnad aluminiumförslutning.För 50 ml:Lösningen för injektion är fylld i 50 ml ofärgad gjuten injektionsflaska av typ I glas med 20 mm grå gummipropp förseglad med 20 mm violett lättöppnad aluminiumförslutning.Förpackningsstorlekar:1 injektionsflaska á 1 ml, 5 injektionsflaskor á 1 ml1 injektionsflaska á 5 ml, 5 injektionsflaskor á 5 ml 1 injektionsflaska á 10 ml1 injektionsflaska á 20 ml 1 injektionsflaska á 40 ml1 injektionsflaska á 50 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk.Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras.Efter öppnande ska innehållet i varje flaska användas omedelbart. Ej använt läkemedel ska kasseras.Vatten för injektionsvätskor, 9 mg/ml (0,9 %) koksaltlösning eller 50 mg/ml (5 %) glukos är infusionsvätskor som vanligtvis används tillsammans med Cytarabin Accord (se avsnitt 6.3). Cytarabine Accord ska inte blandas med andra läkemedel förutom de som anges i avsnitt 6.6. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning: Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Avfallshantering och kontaminering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Förstör genom att placera i en påse för högriskavfall (för cytostatika) och bränn i 1100ºC. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. I händelse av spill, begränsa tillträde till det aktuella området och ta på adekvat skyddsutrustning som handskar och säkerhetsglasögon. Begränsa spridning och rengör området med absorberande papper/material. Spill kan även behandlas med 5% natriumhypoklorit. Spillområdet ska sköljas med rikliga mängder vatten. Placera det kontaminerade materialet i en vattentät avfallspåse för cytostatika och bränn i 1100ºC.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "48576",
        "approval-first-date": "Första godkännandet: 2013-06-13Förnyat godkännande: 2014-11-16",
        "revision-date": "2020-11-27"
    },
    "fass_text": {
        "indication": "För induktion av remission vid akut myeloisk leukemi hos vuxna och för andra akuta leukemier hos vuxna och barn.",
        "contraindication": "Överkänslighet mot cytarabin eller mot något hjälpämne i Cytarabin Accord. Anemi, lukopeni och trombocytepeni av icke-malign etiologi (t.ex. benmärgsaplasi), om inte läkaren anser att en sådan behandling erbjuder patienten det mest hoppfulla alternativet.. Degenerativa och toxiska encefalopatier, särskilt efter användning av metotrexat eller behandling med joniserande strålning.",
        "dosage": "Dosering Behandling med cytarabine bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Endast generella rekommendationer kan ges, då akut leukemi så gott som uteslutande behandlas med cytostatikakombinationer, Dosrekommendationen kan göras efter kroppsvikt (mg/kg) eller enligt eller efter kroppsyta (mg/m2). Dosrekommendationen kan omvandlas från att baseras på kroppsvikt till att baseras på kroppsyta med hjälp av nomogram. 1. Remissionsinduktion Dosering och schema för induktionsbehandling varierar beroende på behandlingsregim. a) Kontinuerlig behandling: Följande doseringar har använts under kontinuerlig behandling för induktion av remission. i) Snabb injektion: 2 mg/kg/dag är en lämplig startdos. Administrera under 10 dagar. Kontrollera blodvärden dagligen. Om detta inte ger antileukemisk effekt och ingen uppenbar toxicitet uppträder, öka till 4 mg/kg/dag och fortsätt tills terapeutisk respons eller toxicitet ses. Nästan alla patienter kan fortsätta tills toxicitet uppträder med dessa doser. ii) 0,5-1,0 mg/kg/dygn kan ges i en infusion under upp till 24 timmar. En timmes intravenös infusion fungerar för de flesta patienter. Efter 10 dagar kan den initiala dagliga dosen ökas till 2 mg/kg/dag under förutsättning att toxicitet inte uppträder. Fortsätt tills toxicitet uppträder eller tills remission uppnås. b) Intermittent behandling: Följande doseringar har använts under intermittent behandling för induktion av remission. i) 3-5 mg/kg/dag ges intravenöst dagligen fem dagar i rad. Efter en viloperiod på 2-9 dagar ges ytterligare en kur. Fortsätt tills respons eller toxicitet uppträder. De tidigaste bevisen på benmärgsförbättring har rapporterats inträffa 7-64 dagar (medel 28 dagar) efter behandlingsstart. Generellt gäller att om en patient varken uppvisar toxicitet eller remission efter en försöksperiod kan högre doser testas, med försiktighet. I regel kan patienter tolerera högre doser om de ges som snabb intravenös injektion i jämförelse med långsam infusion. Skillnaden beror på den snabba metaboliseringen av cytarabin och därmed kortvariga verkan av den höga dosen. ii) Cytarabin 100-200 mg/m²/24 timmar som kontinuerlig infusion under 5–7 dagar ensamt eller i kombination med andra cytostatika inklusive exempelvis en antracyklin har använts. Ytterligare cykler kan administreras i intervall om 2–4 veckor, tills remission eller oacceptabla biverkningar uppträder. 2. Underhållsbehandling Dosering och schema för underhållsbehandling varierar beroende på behandling. Följande doseringar har använts under kontinuerlig behandling efter induktion av remission. i) Remission som inducerats av Cytarabin Accord eller genom andra läkemedel, kan bibehållas genom intravenös eller subkutan injektion av 1 mg/kg en eller två gånger per vecka. ii) Cytarabin har också getts i doser om 100-200 mg/m² som kontinuerlig infusion under 5 dagar med en månads mellanrum, som monoterapi eller i kombination med andra cytostatika. Högdosbehandling: Cytarabin kan, under strikt medicinsk bevakning, ges som monoterapi eller i kombination med andra cytostatika, 2-3 g/m² som intravenös infusion under 1-3 timmar var 12:e timme i 2–6 dagar (totalt 12 doser per cykel). En totaldos på 36 g/m²/behandlingscykel bör inte överskridas. Frekvensen av behandlingscyklerna beror på svaret på behandlingen och hematologisk och icke-hematologisk toxicitet. Se även försiktighetsåtgärder i “Varningar och försiktighet” för krav för behandlingsstopp. Pediatrisk population: Säkerhet för spädbarn har inte fastställts. Patienter med nedsatt lever- och njurfunktion: Patienter med nedsatt lever- eller njurfunktion: Dosen ska minskas. Cytarabin är dialyserbart. Därför bör cytarabin inte ges omedelbart före eller efter en dialys. Äldre patienter: Högdosbehandling av patienter över 60 år bör endast ges efter noggrann risk-nytta värdering. Administreringssätt: Anvisningar om spädning av läkemedlet före administrering finns i avsnitt “Hantering, hållbarhet och förvaring”. Cytarabininjektion är avsett för intravenös infusion eller injektion eller för subkutan injektion. Subkutan injektion tolereras i allmänhet väl och kan rekommenderas för underhållsbehandling. Cytarabin 100 mg/ml ska inte administreras intratekalt. .",
        "caution": "Pediatrisk population: Säkerhet för spädbarn har inte fastställts. Varningar: Cytarabin är en potent benmärgshämmare. Behandlingen bör inledas med försiktighet hos patienter med befintlig läkemedelsinducerad benmärgssuppression. Patienter som får detta läkemedel måste hållas under noggrann medicinsk övervakning och under induktionsbehandlingen ska antalet leukocyter och trombocyter kontrolleras dagligen. Kontroller av benmärgen bör utföras ofta efter att blaster har försvunnit från perifert blod. Utrustning bör finnas tillgänglig för hantering av komplikationer, potentiellt livshotande, från benmärgshämning (infektion till följd av granulocytopeni och andra försämrade kroppsförsvar, och blödning sekundärt till trombocytopeni). Anafylaktiska reaktioner har inträffat efter cytarabinbehandling. Ett fall av anafylaxi som resulterade i akut hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta inträffade omedelbart efter intravenös administrering av cytarabin. Svåra och ibland dödliga CNS, GI och pulmonell toxicitet (skiljer sig från dem som ses med konventionella terapiregimer av cytarabin) har rapporterats efter experimentella dosscheman med cytarabin. Dessa reaktioner innefattar reversibel hornhinnetoxicitet; cerebral och cerebellär dysfunktion, vanligen reversibel; somnolens; kramper; svår gastrointestinal ulceration, inklusive pneumatosis cystoides intestinalis vilket leder till peritonit; sepsis och leverabscess; och lungödem. Cytarabin har visat sig vara cancerframkallande hos djur. Möjligheten av en liknande effekt bör hållas i minnet då en långsiktig behandling av patienten planeras. Försiktighetsåtgärder: Patienter som erhåller Cytarabine Accord måste monitoreras noggrant. Täta kontrollera av antalet trombocyter och leukocyter är obligatoriskt. Gör ett uppehåll eller ändra behandlingen när läkemedelsinducerad benmärgssuppression har resulterat i mindre än 50 000 blodplättar eller mindre än 1000 polymorfonukleära leucocyter/mm³. Antalet blodkroppar i perifert blod kan fortsätta att minska efter det att behandlingen avbrutits och når lägsta punkten efter fem till sju dagar. Om så är indicerat, starta behandlingen igen vid definitiva tecken på benmärgsåterhämtning (vid efterföljande benmärgskontroller). Patienter vars behandling avbrutits tills ”normala” perifera blodvärden uppnåtts kan slippa kontroll. Perifera motoriska och sensoriska neuropatier har inträffat hos vuxna patienter med akut icke-lymfatisk leukemi efter konsolidering med höga doser av cytarabin, daunorubicin och asparaginas. Patienter som behandlas med höga doser av cytarabin bör observeras för neuropati, eftersom doseringen kan behöva förändras för att undvika irreversibla neurologiska skador. Allvarlig och ibland fatal pulmonell toxicitet, \"respiratoriskt distress-syndrom hos vuxna\" och lungödem har förekommit efter högdosbehandling med cytarabin. När intravenösa doser ges snabbt blir patienter ofta illamående och kan kräkas i flera timmar efteråt. Detta problem tenderar att vara mindre när läkemedlet infunderas. Abdominal ömhet (peritonit) och guajakpositiv kolit, med samtidig neutropeni och trombocytopeni har rapporterats hos patienter som behandlats med konventionella doser av cytarabin i kombination med andra läkemedel. Patienterna har svarat på icke-operativ medicinsk behandling. Fördröjd progressiv uppåtstigande paralys som leder till döden har rapporterats hos barn med akut myeloisk leukemi efter intratekal och intravenös behandling med cytarabin vid konventionella doser i kombination med andra läkemedel. Patienter med existerande nedsatt leverfunktion: Både lever- och njurfunktion bör övervakas under cytarabinbehandling. Patienter med existerande nedsatt leverfunktion ska endast ges cytarabin med största försiktighet. Benmärg, lever- och njurfunktion ska kontrolleras med jämna mellanrum på patienter som behandlas med Cytarabin Accord. Liksom andra cytotoxiska läkemedel kan cytarabininducera hyperurikemi sekundärt till snabb lys av neoplastiska celler. Läkaren bör kontrollera nivån av urinsyra i blodet och vara beredd att använda sådana stödjande och farmakologiska åtgärder som kan vara nödvändiga för att kontrollera detta problem. Vaccin/Immunsuppressiva effekter/ökad mottaglighet för infektioner Administrering av levande eller försvagade vacciner till patienter med nedsatt immunförsvar efter kemoterapeutisk behandling, inklusive cytarabin, kan resultera i allvarliga eller livshotande infektioner. Vaccination med levande vaccin ska undvikas hos patienter som får cytarabin. Avdödade eller inaktiverade vacciner kan ges, men svaret på sådana vacciner kan vara nedsatt. Högdos: Risken för CNS-biverkningar är högre hos patienter som tidigare fått CNS-behandling som intratekal kemoterapi eller strålbehandling. Samtidig granulocyttransfusion bör undvikas eftersom svår andningsinsufficiens har rapporterats. Fall av kardiomyopati med påföljande död har rapporterats efter experimentell högdosbehandling med cytarabin i kombination med cyklofosfamid inför benmärgstransplantation.",
        "interaction": "5-fluorcytosin 5-fluorcytosin ska inte ges tillsammans med cytarabin då den terapeutiska effekten av 5-fluorocytosin uteblir under sådan behandling. Digoxin Reversibel minskning av steady-state plasmakoncentrationer av digoxin och nedsatt glykosidutsöndring observerades hos patienter som fick beta-acetyldigoxin och kemoterapibehandlingar innehållande cyklofosfamid, vinkristin och prednison med eller utan cytarabin eller prokarbazin. Steady-state digitoxinkoncentrationen verkade inte ändras. Därför kan övervakning av plasmadigoxinnivåer behövas hos patienter som får liknande kombinationskemoterapi. Digitoxin kan vara ett alternativ till dessa patienter. Gentamicin En in vitro-interaktionsstudie mellan gentamicin och cytarabin visade en cytarabinrelaterad antagonism mot känslighet för stammar av K. pneumoniae. Om patienter som får Cytarabin Accord och behandlas med gentamicin för en K. pneumoniae-infektion inte visar en snabb terapeutisk respons, kan den antibakteriella terapin behöva omprövas. Användning av cytarabin ensamt eller i kombination med andra immunsuppressiva läkemedel På grund av cyarabins immunosuppressiva verkan kan virala, bakteriella, svamp, parasit eller saprofytiska infektioner någonstans i kroppen vara förknippade med användningen av cytarabin ensamt eller i kombination med andra immunsuppressiva medel efter immunsuppressiva doser som påverkar cellulär eller humoral immunitet. Dessa infektioner kan vara milda, men kan bli allvarliga och ibland med dödlig utgång.",
        "pregnancy": "Graviditet Cytarabin är känt för att vara teratogent i vissa djurarter. Användningen av cytarabin till kvinnor som är eller som kan bli gravida ska endast ske efter noggrant övervägande av potentiella fördelar och risker. Kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling.",
        "breastfeeding": "Denna produkt ska normalt inte ges till patienter som är gravida eller till mödrar som ammar.",
        "fertility": "Fertilitetsstudier av reproduktionstoxicitet har inte utförts. Gonadhämning, vilket resulterar i amenorré eller azoospermi, kan förekomma hos patienter som får cytarabinbehandling, särskilt i kombination med alkylerande medel. Dessa effekter tycks vara relaterade till dos och behandlingslängd och kan vara irreversibla (se “Biverkningar”). Cytarabin kan vara mutagent och kan inducera kromosomskador i humana spermier, män som genomgår cytarabin-behandling och deras partner bör rådas att använda ett tillförlitligt preventivmedel under och upp till 6 månader efter behandling.",
        "driving": "Cytarabine Accord har ingen effekt på förmågan att framföra fordon och använda maskiner. Dock kan patienter som får kemoterapi ha en nedsatt förmåga att köra bil eller använda maskiner och ska varnas för risken och rådas att undvika sådana arbetsuppgifter om de påverkas.",
        "side-effects": "Följande biverkningar har rapporterats i samband med cytarabinbehandling: Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, < 1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningar av cytarabin är dosberoende. Vanligast är gastrointestinala biverkningar. Cytarabine är toxiskt för benmärg och orsakar hematologiska biverkningar. Infektioner och infestationer: Mindre vanliga: Sepsis (immunsuppression), cellulit vid injektionsstället. Ingen känd frekvens: Pneumoni, leverabscess. Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) polyper): Mindre vanliga: Lentigo Blodet och lymfsystemet: Vanliga: Anemi, megaloblastos, leukopeni, trombocytopeni. Ingen känd frekvens: Minskat antal retikulocyter Svårighetsgraden av dessa reaktioner är beroende av dos och doseringsschema. Cellförändringar i benmärgsmorfologin och perifera utstrykningar kan förväntas. Immunsystemet: Mindre vanliga: Anafylaxis Ingen känd frekvens: Allergiskt ödem Metabolsim och nutrition: Vanliga: Anorexi, hyperurikemi Centrala och perifera nervsystemet: Vanliga: Vid höga doser cerebellär eller cerebral påverkan med sänkt medvetande, dysartri, nystagmus. Mindre vanliga: Huvudvärk, perifer neuropati. Ingen känd frekvens: Neural toxicitet, neurit, yrsel. Ögon: Vanliga: Reversibel hemorragisk konjunktivit (fotofobi, brännande känsla, synstörningar, ökat tårflöde), keratit. Ingen känd frekvens: Konjunktivit (kan uppträda med utslag). Hjärtat: Mindre vanliga: Perikardit. Mycket sällsynta: Arytmi. Ingen känd frekvens: Sinusbradykardi. Andningsvägar bröstkorg och mediastinum: Mindre vanliga: Pneumoni, dyspné, halsont. Magtarmkanalen: Vanliga: Dysfagi, buksmärta, illamående, kräkningar, diarré, oral/anal inflammation eller sår. Mindre vanliga: Esofagit, sår i matstrupen, pneumatosis cystoides intestinalis, nekrotiserande kolit, peritonit. Ingen känd frekvens: Pankreatit Lever och gallvägar Vanliga: Reversibla effekter på levern med ökade enzymnivåer. Mindre vanliga: Gulsot. Ingen känd frekvens: Nedsatt leverfunktion Hud och subkutan vävnad: Vanliga: Reversibla biverkningar på huden, såsom erytem, bullös dermatit, urtikaria, vaskulit, alopeci. Mindre vanliga: Sår, klåda. Mycket sällsynta: Neutrofil svettkörtelinflammation Ingen känd frekvens: Fräknar, utslag, palmoplantart erytrodysestesisyndrom. Muskuloskeletala systemet och bindväv: Mindre vanliga: Myalgi, artralgi. Njurar och urinvägar: Vanliga: Nedsatt njurfunktion, urinretention Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Feber, tromboflebit vid injektionsstället. Mindre vanliga: Bröstsmärta. Cytarabin (Ara-C) syndrom (immunoallergisk effekt): Feber, myalgi, bensmärta, tillfällig bröstsmärta, exantem, konjunktivit och illamående kan förekomma 6-12 timmar efter behandlingens start. Kortikosteroider kan användas som profylax och terapi. Om de är effektiva kan behandlingen med cytarabin fortsätta. Biverkningar till följd av högdos cytarabinbehandling, förutom de som ses med konventionella doser omfattar: Hematologisk toxicitet: Yttras som allvarlig pancytopeni som kan pågå 15–25 dygn i kombination med svårare benmärgsaplasi än den som ses med konventionella doser. Infektioner och infestationer: Sepsis och leverabscess. Centrala och perifera nervsystemet: Efter behandling med höga doser av cytarabin uppträder symtom på cerebral eller cerebellär påverkan som personlighetsförändringar, påverkad uppmärksamhet, dysartri, ataxi, tremor, nystagmus, huvudvärk, förvirring, dåsighet, yrsel, koma, kramper etc. hos 8-37% av de behandlade patienterna. Perifera motoriska och sensoriska neuropatier har också rapporterats med högdosterapi. Incidensen hos äldre (>55 år) kan vara ännu högre. Andra predisponerande faktorer är nedsatt lever- och njurfunktion, tidigare CNS-behandling (t ex strålbehandling) och alkoholmissbruk. CNS-störningarna är i de flesta fall reversibla. Risken för CNS-toxicitet ökar om cytarabinbehandlingen, given som högdos intravenöst, kombineras med en annan CNS-toxisk behandling såsom strålbehandling eller högdos. Kornea och konjunktivit: Reversibla skador på kornea och hemorragisk konjunktivit har beskrivits. Dessa fenomen kan förhindras eller minskas genom att påbörja behandling med kortikosteroidögondroppar. Hud och subkutan vävnad: Hudutslag som leder till hudfjällning, alopeci. Virala, bakteriella, fungala, saprofytiska infektioner eller infektioner orsakade av parasiter någonstans i kroppen kan förknippas med användningen av cytarabin ensamt eller i kombination med andra immunosuppressiva medel efter immunosuppressiva doser som påverkar cell- eller humoralimmunitet. Dessa infektioner kan vara lindriga men kan även vara svåra. Ett cytarabinsyndrom har beskrivits. Det kännetecknas av feber, myalgi, bensmärta, tillfällig bröstsmärta, makulopapulära utslag, konjunktivit och sjukdomskänsla. Det uppträder normal 6-12 timmar efter administrering av läkemedlet. Kortikosteroider har visat sig vara effektiva vid behandling eller förebyggande av detta syndrom. Om symtomen från syndromet är tillräckligt allvarliga för att berättiga behandling ska kortikosteroider övervägas liksom en fortsatt cytarabin-terapi. Magtarmkanalen: Framförallt vid behandling med cytarabin i högdos kan flera allvarliga reaktioner uppkomma vid sidan av vanliga symtom. Intestinal perforation eller nekros av ileus och peritonit har rapporterats. Leverbölder, hepatomegali, Budd-Chiari-syndrom (hepatisk ventrombos) och pankreatit har observerats efter högdosbehandling. Andningsvägar bröstkorg och mediastinum: Kliniska tecken på lungödem/ARDS kan utvecklas, särskilt i högdosterapi. Detta orsakas troligen av en alveolär kapillärskada. Det är svårt att göra en bedömning av frekvensen (anges som 10-26% i olika publikationer), eftersom patienterna oftast har haft skov där andra faktorer kan bidra till denna reaktion. Övriga: Efter cytarabinterapi har kardiomyopati och rabdomyolys rapporterats. Ett fall av anafylaxi som resulterade i hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta skedde omedelbart efter intravenös administrering av cytarabin. De gastrointestinala biverkningarna minskar om cytarabin ges som infusion. Lokala glukokortikoider rekommenderas som profylax för hemorragisk konjunktivit. Amenorré och azoospermi (se “Graviditet/fertilitet”). Cytarabin rekommenderas inte för intratekal användning; följande biverkningar har dock rapporterats med sådan användning. Förväntade systemiska reaktioner: benmärgssuppression, illamående, kräkningar. Svår ryggmärgstoxicitet som även lett till kvadriplegi och förlamning, nekrotiserande encefalopati, blindhet och andra isolerade neurotoxiciteter har rapporterats då och då. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen särskild antidot. Rekommenderad behandling vid överdosering omfattar: Avbryt behandlingen, följt av hantering av påföljande benmärgssuppression med blod- eller trombocyttransfusion och antibiotika vid behov. Tolv doser på 4,5 g/m² genom intravenös infusion under en timme var 12:e timme inducerade irreversibel och dödlig toxicitet i centrala nervsystemet. Cytarabin kan avlägsnas genom hemodialys.",
        "pharmacodynamic": "Cytarabin, en pyrimidinnukleosidanalog, är ett antineoplastiskt medel som hämmar syntesen av deoxiribonukleinsyra specifikt i S-fasen av cellcykeln. Den har också antivirala och immunsuppressiva egenskaper specifikt i S-fasen av cellcykeln. Detaljerade studier av mekanismen för cytotoxicitet in vitro tyder på att den primära effekten av cytarabin är hämning av deoxicytidinsyntes via den aktiva trifosfatmetaboliten arabinofuranosylcytosin trifosfat ARA-CTP, men hämningen av cytidylkinaser och införlivandet av föreningen i nukleinsyror kan också spela en roll i dess cytostatiska och cytocidala mekanismer. Högdosbehandling med cytarabin kan övervinna resistensen från leukemiceller som inte längre svarar på konventionella doser. Flera mekanismer tycks vara inblandade i denna resistens: Ökad mängd substrat Ökad intracellulär pool av ARA-CTP, eftersom det finns en positiv korrelation mellan intracellulär retention av ARA-CTP och procentandelen av celler i S-fas.",
        "pharmacokinetic": "Cytarabin deamineras till arabinofuranosyluracil i levern och njurarna. Administrering till människa utsöndras endast 5,8% av den administrerade dosen oförändrat i urinen inom 12-24 timmar, 90% av dosen utsöndras som den inaktiva deaminerade produkten arabinofuranosyluracil (ARA-U). Cytarabin tycks metaboliseras snabbt, huvudsakligen i levern och kanske via njurarna. Efter enstaka höga intravenösa doser sjunker nivåerna i blodet till omätbara nivåer inom 15 minuter hos de flesta patienter. Vissa patienter har obevisbara halter av cirkulerande läkemedel så tidigt som 5 minuter efter injektion. Halveringstiden för läkemedlet är 10 minuter. Högdos cytarabin ger maximala plasmanivåer som är 200 gånger högre än vad som observerats med konventionella doser. Den maximala plasmanivån av den inaktiva metaboliten ARA-U observeras efter bara 15 minuter vid högdosbehandling. Renalt clearance är långsammare med högdos cytarabin än med konventionella doser cytarabin. Efter höga doser, 1–3 g/m² cytarabin intravenös infusion, har nivåer på cirka 100–300 ng/ml i cerebrospinalvätskan (CSF) uppnåtts. Maximala plasmanivåer uppnås cirka 20–60 minuter efter subkutan administrering. Vid jämförbara doser är de betydligt lägre än de plasmanivåer som uppnås efter intravenös administrering.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för förskrivaren utöver vad som redan beaktats i andra delar av produktresumén.",
        "composition": "1 ml innehåller 100 mg cytarabin. En injektionsflaska á 1 ml innehåller 100 mg cytarabin. En injektionsflaska á 5 ml innehåller 500 mg cytarabin. En injektionsflaska á 10 ml innehåller 1 g cytarabin. En injektionsflaska á 20 ml innehåller 2 g cytarabin. En injektionsflaska á 40 ml innehåller 4 g cytarabin. En injektionsflaska á 50 ml innehåller 5 g cytarabin. Fullständig förteckning över hjälpämnen: Makrogol 400 Trometamol (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Inkompatibiliteter med: karbenicillinnatrium, cefalotinnatrium, gentamicinsulfat, heparinnatrium, hydrokortison natriumsuccinat, vanligt insulin, metotrexat, 5-fluorouracil, nafcillinnatrium, oxacillinnatrium, penicillin G-natrium (bensylpenicillin), metyl-prednisolon natriumsuccinat och prednisolonsuccinat. Inkompatibiliteten beror dock på flera faktorer (t.ex. koncentrationen av läkemedlet, vilka spädningsmedel som används, resulterande pH, temperatur). Specialiserade referenser bör konsulteras för specifik information om kompatibilitet. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt “Hantering hållbarhet och förvaring”.",
        "handling-life-shelf-storage": "Hållbarhet: 2 år Stabilitet: Kemisk och fysisk stabilitet har visats i injektionsvätska med natriumklorid 9 mg/ml och injektionsvätska med glukos 50 mg/ml i upp till 24 timmar vid temperaturer under 25° C och upp till 72 timmar vid 2-8°C. Av mikrobiologiska skäl bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider under användning och förhållanden före användning användarens ansvar och skall normalt inte vara längre än 24 timmar vid 2-8 °C om inte spädningen ägt rum under kontrollerade och validerade aseptiska förhållanden. Förvaras vid högst 25 °C. Får ej förvaras i kylskåp. Får ej frysas. Endast för engångsbruk. Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras. Efter öppnande ska innehållet i varje flaska användas omedelbart . Ej använt läkemedel ska kasseras. Vatten för injektionsvätskor, 9 mg/ml (0,9 %) koksaltlösning eller 50 mg/ml (5 %) glukos är infusionsvätskor som vanligtvis används tillsammans med Cytarabin Accord. Cytarabine Accord ska inte blandas med andra läkemedel förutom de som anges ovan.. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning: Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Avfallshantering och kontaminering: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Förstör genom att placera i en påse för högriskavfall (för cytostatika) och bränn i 1100ºC. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. I händelse av spill, begränsa tillträde till det aktuella området och ta på adekvat skyddsutrustning som handskar och säkerhetsglasögon. Begränsa spridning och rengör området med absorberande papper/material. Spill kan även behandlas med 5% natriumhypoklorit. Spillområdet ska sköljas med rikliga mängder vatten. Placera det kontaminerade materialet i en vattentät avfallspåse för cytostatika och bränn i 1100ºC."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Cytarabin, trometamol (för pH-justering)",
        "hazardous-properties": "Cytarabin är ett mutagent ämne. Aktiv substans och/eller aktiv metabolit kan utsöndras i patientens urin.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noggrant med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2019–11–20"
    },
    "product_name": {
        "product_name": "Cytarabine Accord, Injektions-/infusionsvätska, lösning 100 mg/ml"
    }
}