{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Benelyte är och vad det används för 2. Vad du behöver veta innan du använder Benelyte 3. Hur du använder Benelyte 4. Eventuella biverkningar 5. Hur Benelyte ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Benelyte är och vad det används för Benelyte är en lösning för intravenös infusion (dropp i en ven). Den innehåller mineraler som kallas elektrolyter som påverkar mängden vatten i kroppen och andra viktiga processer. Den innehåller också kolhydrater. Benelyte används till nyfödda (0 till och med 28 dagar), spädbarn (28 dagar till och med 2 år), barn (2 till och med 12 år) och ungdomar (12 till och med 14 år) enligt följande: Den hjälper till att återställa vätskenivåer och den normala elektrolyt (salt) balansen efter en operation. Den innehåller också glukos som är en källa till energi. Den fungerar som ett plasmavolymsubstitut som används för att återställa blodvolymen. Den hjälper till att återställa vätske- och elektrolytbrister. Den används som en bärarlösning för andra elektrolyter och läkemedel.",
        "indication": "Benelyte är en lösning för intravenös infusion (dropp i en ven). Den innehåller mineraler som kallas elektrolyter som påverkar mängden vatten i kroppen och andra viktiga processer. Den innehåller också kolhydrater. Benelyte används till nyfödda (0 till och med 28 dagar), spädbarn (28 dagar till och med 2 år), barn (2 till och med 12 år) och ungdomar (12 till och med 14 år) enligt följande: Den hjälper till att återställa vätskenivåer och den normala elektrolyt (salt) balansen efter en operation. Den innehåller också glukos som är en källa till energi. Den fungerar som ett plasmavolymsubstitut som används för att återställa blodvolymen. Den hjälper till att återställa vätske- och elektrolytbrister. Den används som en bärarlösning för andra elektrolyter och läkemedel.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Benelyte Använd inte Benelyte om ditt barn är allergisk mot natriumklorid, kaliumklorid, kalciumklorid, magnesiumklorid, natriumacetat, glukos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), för prematurer och nyfödda barn (≤28 dagars ålder): Ditt barn får inte ges ett visst antibiotikum som heter ceftriaxon som dropp i en ven samtidigt med detta läkemedel. om ditt barn har för mycket vatten i kroppen (hyperhydrering). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan ditt barn ges Benelyte om ditt barn har: mindre syra i kroppen än normalt (metabolisk alkalos) onormalt hög nivå av socker i blodet (hyperglykemi) onormalt låg nivå av kalium i blodet (hypokalemi) onormalt hög nivå av natrium i blodet (hypernatremi) onormalt hög nivå av klorid i blodet (hyperkloremi) njursvikt eller nedsatt njurfunktion samtidig behandling med ett visst antibiotikum som heter ceftriaxon; det får inte blandas eller ges samtidigt med kalciuminnehållande lösningar som ges via dropp i ven. Din läkare vet om detta och kommer inte att ge dem tillsammans ens via olika infusionsinfarter eller administrationsställen. Till barn äldre än 28 dagar kan dock din läkare ge ceftriaxon och kalciuminnehållande lösningar efter varandra om olika infusionsinfarter används eller om infusionsinfarten byts ut eller spolats noggrant med fysiologisk koksaltlösning för att undvika utfällning. Om du eller ditt barn har låg blodvolym kommer din läkare att undvika att ge kalcium och ceftriaxon efter varandra. Medan ditt barn får detta läkemedel kommer serumelektrolytnivåer, vattenbalans, blodsockernivåer (glukos) och syra-bas-status att kontrolleras då och då. Försiktighet krävs med barn, särskilt med nyfödda barn och spädbarn, när detta läkemedel administreras. Detta beror på att mjölksyraacidos (ökad mjölksyra i kroppen) kan förekomma. Detta ska man ta hänsyn till för barn som föds med problem att smälta och utnyttja laktat. Andra läkemedel och Benelyte Tala om för läkare eller apotekspersonal om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Samtidig användning med ceftriaxon (ett antibiotikum), när det ges intravenöst rekommenderas inte (se avsnitt Varningar och försiktighet) Graviditet, amning och fertilitet Benelyte är endast avsedd för barn (under 14 år).",
        "contraindication": "Använd inte Benelyte om ditt barn är allergisk mot natriumklorid, kaliumklorid, kalciumklorid, magnesiumklorid, natriumacetat, glukos eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), för prematurer och nyfödda barn (≤28 dagars ålder): Ditt barn får inte ges ett visst antibiotikum som heter ceftriaxon som dropp i en ven samtidigt med detta läkemedel. om ditt barn har för mycket vatten i kroppen (hyperhydrering).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan ditt barn ges Benelyte om ditt barn har: mindre syra i kroppen än normalt (metabolisk alkalos) onormalt hög nivå av socker i blodet (hyperglykemi) onormalt låg nivå av kalium i blodet (hypokalemi) onormalt hög nivå av natrium i blodet (hypernatremi) onormalt hög nivå av klorid i blodet (hyperkloremi) njursvikt eller nedsatt njurfunktion samtidig behandling med ett visst antibiotikum som heter ceftriaxon; det får inte blandas eller ges samtidigt med kalciuminnehållande lösningar som ges via dropp i ven. Din läkare vet om detta och kommer inte att ge dem tillsammans ens via olika infusionsinfarter eller administrationsställen. Till barn äldre än 28 dagar kan dock din läkare ge ceftriaxon och kalciuminnehållande lösningar efter varandra om olika infusionsinfarter används eller om infusionsinfarten byts ut eller spolats noggrant med fysiologisk koksaltlösning för att undvika utfällning. Om du eller ditt barn har låg blodvolym kommer din läkare att undvika att ge kalcium och ceftriaxon efter varandra. Medan ditt barn får detta läkemedel kommer serumelektrolytnivåer, vattenbalans, blodsockernivåer (glukos) och syra-bas-status att kontrolleras då och då. Försiktighet krävs med barn, särskilt med nyfödda barn och spädbarn, när detta läkemedel administreras. Detta beror på att mjölksyraacidos (ökad mjölksyra i kroppen) kan förekomma. Detta ska man ta hänsyn till för barn som föds med problem att smälta och utnyttja laktat.",
        "interaction": "Andra läkemedel och Benelyte Tala om för läkare eller apotekspersonal om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Samtidig användning med ceftriaxon (ett antibiotikum), när det ges intravenöst rekommenderas inte (se avsnitt Varningar och försiktighet)",
        "pregnancy": "Graviditet, amning och fertilitet Benelyte är endast avsedd för barn (under 14 år).",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Benelyte Din läkare eller annan vårdpersonal kommer att ge ditt barn detta läkemedel genom en infusion i en ven (intravenöst dropp). Dosering Mängden läkemedel som ditt barn kommer att ges, bestäms av läkaren och beror på barnets ålder, vikt, kliniska tillstånd och vilken annan behandling ditt barn får. De individuella behoven av vätska, elektrolyter och energi kommer att beaktas. Din läkare kommer att avgöra den rätta dosen för ditt barn. Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Om du får för stor mängd av Benelyte Det är inte troligt att ditt barn får för stor mängd eftersom läkare eller annan vårdpersonal kommer att ge det. En överdos kan leda till för mycket vätska i kroppen (hyperhydrering) och högt blodsocker (hyperglykemi). Eventuell behandling för att normalisera ditt barns tillstånd kommer att bestämmas av din läkare. Det kan innebära ett stopp av infusionen, kontroll av ditt barns salthalt i blodet och att ditt barn ges lämpliga läkemedel för att behandla symptomen (t.ex. diuretika (urindrivande läkemedel), insulin). Om du har ytterligare frågor om detta läkemedel, fråga din läkare eller apotekspersonal.",
        "overdosage": "Om du får för stor mängd av Benelyte Det är inte troligt att ditt barn får för stor mängd eftersom läkare eller annan vårdpersonal kommer att ge det. En överdos kan leda till för mycket vätska i kroppen (hyperhydrering) och högt blodsocker (hyperglykemi). Eventuell behandling för att normalisera ditt barns tillstånd kommer att bestämmas av din läkare. Det kan innebära ett stopp av infusionen, kontroll av ditt barns salthalt i blodet och att ditt barn ges lämpliga läkemedel för att behandla symptomen (t.ex. diuretika (urindrivande läkemedel), insulin). Om du har ytterligare frågor om detta läkemedel, fråga din läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Har rapporterats (förekommer hos okänt antal användare) Lokala reaktioner på grund av administreringsteknik (hur läkemedlet ges): feber, infektion vid injektionsstället, irritation och inflammation i venen där lösningen ges (flebit). Detta kan orsaka rodnad, smärta eller brännande känsla och svullnad längs venen som lösningen ges i. bildandet av en blodpropp (ventrombos) vid infusionsstället, som orsakar smärta, svullnad eller rodnad i området där blodproppen finns, läckage av infusionsvätska i vävnaderna runt venen (extravasering). Detta kan skada vävnaderna och orsaka ärrbildning.",
        "storage": "5. Hur Benelyte ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och flaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Används endast om lösningen är klar, utan synliga partiklar och om behållaren är oskadad. Används omedelbart efter öppnandet. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte öppnande och förvaring har utförts under kontrollerade och validerade aseptiska förhållanden. Vid blandning med andra infusionslösningar måste allmänt gällande krav för blandbarhet av läkemedel beaktas (t.ex. aseptiska förhållanden, kompatibilitet och noggrann blandning). Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna i 1 ml Benelyte infusionsvätska, lösning är: Natriumklorid 6,429 mg Kaliumklorid 0,298 mg Kalcium­kloriddihydrat 0,147 mg Magnesium­klorid­hexahydrat 0,203 mg Natrium­acetat­trihydrat 4,082 mg Glukos­monohydrat 11,0 mg (motsvarande glukos 10,0 mg) Övriga innehållsämnen är saltsyra 37% (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Benelyte är en klar, färglös till svagt gul infusionsvätska, lösning (vattenlösning). Benelyte finns i 100 ml, 250 ml och 500 ml lågdensitetspolyeten flaskor som stängs med ett polyeten eller polyeten/polypropenlock innehållande en polyisoprenpropp. Förpackningsstorlekar: 40 x 100 ml flaskor 20 x 250 ml flaskor 10 x 500 ml flaskor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning 751 74 Fresenius Kabi AB Uppsala Sverige Tillverkare Fresenius Kabi Polska Sp. z o.o. ul. Sienkiewicza 25 99-300 Kutno Polen Denna bipacksedel ändrades senast 2023-08-21 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vänligen se Produktresumé för ytterligare information. Dosering Dosering vid perioperativ intravenös infusionsterapi beror på behovet av vätska, elektrolyter och glukos: Under den första timmen exempelvis 10-20 ml/kg/timme och därefter, efter kontroll av relevanta kardiovaskulära parametrar och laboratorievärden, korrigeras infusionshastigheten för att få grundläggande behov uppfyllda. För vätskebehov gäller följande referensvärden: Nyfödda (0 till ≤28 dagar), spädbarn (28 dagar till ≤1 år): 100 - 140 ml/kg kroppsvikt / dag Spädbarn 1 till ≤2 år: 80 - 120 ml/kg kroppsvikt / dag Barn 2 till ≤ 5 år: 80 - 100 ml/kg kroppsvikt / dag Barn 5 till ≤ 10 år: 60 - 80 ml/kg kroppsvikt / dag Barn 10 till ≤12 år och ungdomar 12 till ≤14 år: 50 - 70 ml/kg kroppsvikt / dag För kortsiktig intravaskulär volymersättning ska dosen bestämmas individuellt beroende på vätskebehov. Vid behandling av isoton dehydrering i den pediatriska populationen ska infusionshastigheten och den dagliga dosen bestämmas individuellt beroende på orsak och svårighetsgrad av elektrolyt- och vattenobalansen genom att kontrollera relevanta kardiovaskulära parametrar och laboratorievärden. Om Benelyte används i kombination med andra infusionslösningar ska riktlinjer för den totala vätsketillförseln för den aktuella åldersgruppen beaktas vid beräkning av dos. Det individuella behovet av vatten, elektrolyter och kolhydrater ska beräknas och ersättas i enlighet därmed; i synnerhet för prematura och underviktiga nyfödda, men även i alla andra exceptionella terapeutiska situationer. En exakt balans är viktigare ju mer förtidigt född, yngre, och underviktig patienten är. Administreringssätt För intravenös användning. Behandlingstid Behandlingstiden beror på patientens vätske- och elektrolytbehov. Inkompatibiliteter Kompatibilitet av läkemedlet som ska blandas med Benelyte måste bedömas före tillsats. I allmänhet kan det sägas att följande läkemedel (grupper) inte får blandas med Benelyte: Läkemedel som kan bilda svårlösliga fällningar med beståndsdelarna i lösningen. (Lösningen innehåller Ca2+ joner. Utfällningar kan förekomma vid tillsats av oorganiskt fosfat, vätekarbonat/karbonat eller oxalat.) Läkemedel som inte är stabila i ett surt pH-intervall eller inte uppvisar optimal effektivitet eller sönderfaller. Benelyte får inte blandas med andra läkemedel eller lösningar för parenteral nutrition för vilka kompatibilitet inte har testats. Lösningar för infusion som innehåller glukos får inte ges samtidigt med blod genom samma infusionsutrustning på grund av risken för pseudoagglutination.",
        "composition": "Innehållsdeklaration De aktiva substanserna i 1 ml Benelyte infusionsvätska, lösning är: Natriumklorid 6,429 mg Kaliumklorid 0,298 mg Kalcium­kloriddihydrat 0,147 mg Magnesium­klorid­hexahydrat 0,203 mg Natrium­acetat­trihydrat 4,082 mg Glukos­monohydrat 11,0 mg (motsvarande glukos 10,0 mg) Övriga innehållsämnen är saltsyra 37% (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Benelyte är en klar, färglös till svagt gul infusionsvätska, lösning (vattenlösning). Benelyte finns i 100 ml, 250 ml och 500 ml lågdensitetspolyeten flaskor som stängs med ett polyeten eller polyeten/polypropenlock innehållande en polyisoprenpropp. Förpackningsstorlekar: 40 x 100 ml flaskor 20 x 250 ml flaskor 10 x 500 ml flaskor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning 751 74 Fresenius Kabi AB Uppsala Sverige Tillverkare Fresenius Kabi Polska Sp. z o.o. ul. Sienkiewicza 25 99-300 Kutno Polen Denna bipacksedel ändrades senast 2023-08-21",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Vänligen se Produktresumé för ytterligare information. Dosering Dosering vid perioperativ intravenös infusionsterapi beror på behovet av vätska, elektrolyter och glukos: Under den första timmen exempelvis 10-20 ml/kg/timme och därefter, efter kontroll av relevanta kardiovaskulära parametrar och laboratorievärden, korrigeras infusionshastigheten för att få grundläggande behov uppfyllda. För vätskebehov gäller följande referensvärden: Nyfödda (0 till ≤28 dagar), spädbarn (28 dagar till ≤1 år): 100 - 140 ml/kg kroppsvikt / dag Spädbarn 1 till ≤2 år: 80 - 120 ml/kg kroppsvikt / dag Barn 2 till ≤ 5 år: 80 - 100 ml/kg kroppsvikt / dag Barn 5 till ≤ 10 år: 60 - 80 ml/kg kroppsvikt / dag Barn 10 till ≤12 år och ungdomar 12 till ≤14 år: 50 - 70 ml/kg kroppsvikt / dag För kortsiktig intravaskulär volymersättning ska dosen bestämmas individuellt beroende på vätskebehov. Vid behandling av isoton dehydrering i den pediatriska populationen ska infusionshastigheten och den dagliga dosen bestämmas individuellt beroende på orsak och svårighetsgrad av elektrolyt- och vattenobalansen genom att kontrollera relevanta kardiovaskulära parametrar och laboratorievärden. Om Benelyte används i kombination med andra infusionslösningar ska riktlinjer för den totala vätsketillförseln för den aktuella åldersgruppen beaktas vid beräkning av dos. Det individuella behovet av vatten, elektrolyter och kolhydrater ska beräknas och ersättas i enlighet därmed; i synnerhet för prematura och underviktiga nyfödda, men även i alla andra exceptionella terapeutiska situationer. En exakt balans är viktigare ju mer förtidigt född, yngre, och underviktig patienten är. Administreringssätt För intravenös användning. Behandlingstid Behandlingstiden beror på patientens vätske- och elektrolytbehov. Inkompatibiliteter Kompatibilitet av läkemedlet som ska blandas med Benelyte måste bedömas före tillsats. I allmänhet kan det sägas att följande läkemedel (grupper) inte får blandas med Benelyte: Läkemedel som kan bilda svårlösliga fällningar med beståndsdelarna i lösningen. (Lösningen innehåller Ca2+ joner. Utfällningar kan förekomma vid tillsats av oorganiskt fosfat, vätekarbonat/karbonat eller oxalat.) Läkemedel som inte är stabila i ett surt pH-intervall eller inte uppvisar optimal effektivitet eller sönderfaller. Benelyte får inte blandas med andra läkemedel eller lösningar för parenteral nutrition för vilka kompatibilitet inte har testats. Lösningar för infusion som innehåller glukos får inte ges samtidigt med blod genom samma infusionsutrustning på grund av risken för pseudoagglutination."
    },
    "produktresume": {
        "tradename": "Benelyte infusionsvätska, lösning",
        "composition": "1 ml Benelyte infusionsvätska, lösning innehåller: Natriumklorid 6,429 mg Kaliumklorid 0,298 mg Kalcium­klorid­dihydrat 0,147 mg Magnesium­klorid­hexahydrat 0,203 mg Natrium­acetat­trihydrat 4,082 mg Glukos­monohydrat 11,0 mg (motsvarande glukos 10,0 mg) Motsvarande Na+ 140 mmol/l K+ 4 mmol/l Ca2+ 1 mmol/l Mg2+ 1 mmol/l Cl- 118 mmol/l Acetatjoner 30 mmol/l Glukos 55,5 mmol/l Total katjonhalt/anjon innehåll 148 mval/l vardera, glukos 10 mg/ml.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.En klar, färglös till svagt gul lösning.pH: 5,3-5,7Teoretisk osmolaritet: 351 mOsmol/lTitrerbar surhetsgrad: pH 7,4 ≤ 5 mmol/lEnergiinnehåll: 168 kJ/l (40 kcal/l)Kolhydratinnehåll: 10 g/l",
        "clinical": "4.1 Terapeutiska indikationer Benelyte är avsett för pediatriska patienter, nyfödda (0 till ≤ 28 dagar), spädbarn (28 dagar till ≤ 2 år), barn (2 till ≤12 år) och ungdomar (12 till ≤ 14 år) enligt följande: Perioperativ plasmaisoton vätske- och elektrolytersättning som delvis uppfyller kolhydratbehovet. Kortsiktig intravaskulär volymersättning. Behandling av isoton dehydrering. Användning som bärarlösning för kompatibla elektrolytkoncentrat och läkemedel. 4.2 Dosering och administreringssätt Dosering Pediatrisk population Dosering vid perioperativ intravenös infusionsterapi beror på behovet av vätska, elektrolyter och glukos:Under den första timmen exempelvis 10-20 ml/kg/timme och därefter, efter kontroll av relevanta kardiovaskulära parametrar och laboratorievärden, korrigeras infusionshastigheten för att få grundläggande behov uppfyllda.För vätskebehov gäller följande referensvärden:Nyfödda (0 till ≤28 dagar), spädbarn (28 dagar till ≤1 år):100 - 140 ml/kg kroppsvikt / dagSpädbarn 1 till ≤2 år:80 - 120 ml/kg kroppsvikt / dagBarn 2 till ≤ 5 år:80 - 100 ml/kg kroppsvikt / dagBarn 5 till ≤ 10 år:60 - 80 ml/kg kroppsvikt / dagBarn 10 till ≤12 år och ungdomar 12 till ≤14 år:50 - 70 ml/kg kroppsvikt / dagFör kortsiktig intravaskulär volymersättning ska dosen bestämmas individuellt beroende på vätskebehov.Vid behandling av isoton dehydrering i den pediatriska populationen ska infusionshastigheten och den dagliga dosen bestämmas individuellt beroende på orsak och svårighetsgrad av elektrolyt- och vattenobalansen genom att kontrollera relevanta kardiovaskulära parametrar och laboratorievärden.Om Benelyte används i kombination med andra infusionslösningar ska riktlinjer för den totala vätsketillförseln för den aktuella åldersgruppen beaktas vid beräkning av dos.Det individuella behovet av vatten, elektrolyter och kolhydrater ska beräknas och ersättas i enlighet därmed; i synnerhet för prematura och underviktiga nyfödda, men även i alla andra exceptionella terapeutiska situationer. En exakt balans är viktigare ju mer förtidigt född, yngre, och underviktig patienten är. Administreringssätt För intravenös användning. Behandlingstid Behandlingstiden beror på patientens vätske- och elektrolytbehov 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Hyperhydrering. Som för andra kalciuminnehållande infusionslösningar är behandling med ceftriaxon och Benelyte kontraindicerat hos prematurer och fullgångna nyfödda barn (≤28 dagars ålder), även om separata infusionsinfarter används (risk för dödliga utfällningar av ceftriaxonkalciumsalt i det nyfödda barnets blodomlopp.) 4.4 Varningar och försiktighet Kontroll av elektrolyt- och vätskestatus såväl som syra-bas-balansen är nödvändig.Särskilt noggrann risk-nytta bedömning krävs när detta läkemedel ges till patienter med existerande hyperglykemi och metabol alkalos eftersom användningen av detta läkemedel kan försämra sådana tillstånd. I dessa fall är det att föredra att använda liknande elektrolytlösningar men som inte innehåller glukos och/eller acetat, om möjligt. I denna patientgrupp krävs tätare kontroller av framförallt blodsockernivån och syra-bas balans samt elektrolytbalans för att tidigare upptäcka risker.Försiktighet krävs särskilt hos nyfödda och spädbarn, eftersom risken för att utveckla mjölksyraacidos vid vissa mycket sällsynta sjukdomar som påverkar acetatmetabolismen inte kan uteslutas vid användning av acetat. Dessa mycket sällsynta sjukdomar i acetatmetabolismen kan manifestera för första gången vid administrering av detta acetatinnehållande läkemedel.En noggrann bedömning av risk-nytta-balansen krävs om Benelyte ska ges till pediatriska patienter med en medfödd störning av laktatmetabolismen.Kontroller av blodglukosnivåer krävs postoperativt, efter trauma och vid andra störningar i glukostoleransen (hyperglykemi).Försiktighet krävs vid hypernatremi, hyperkalemi och hyperkloremi.Om det anses vara nödvändigt, ska Benelyte endast administreras med särskild försiktighet till patienter med allvarligt nedsatt njurfunktion.Hos patienter med nedsatt njurfunktion kan administrering av Benelyte orsaka retention av natrium och/eller kalium eller magnesium.Fall av dödliga reaktioner med utfällningar av kalcium-ceftriaxon i lungor och njurar hos prematurer och fullgångna nyfödda före en månads ålder har beskrivits. Hos patienter oavsett ålder ska ceftriaxon inte blandas eller administreras samtidigt med någon kalciuminnehållande intravenös lösning, inte ens via olika infusionsinfarter eller vid olika administrationsställen. Till patienter äldre än 28 dagar kan dock ceftriaxon och kalciuminnehållande lösningar ges efter varandra om olika infusionsinfarter används eller om infusionsinfarten byts ut eller spolats noggrant med fysiologisk koksaltlösning för att undvika utfällning. Infusioner av ceftriaxon och kalciuminnehållande produkter som ges efter varandra ska undvikas vid hypovolemi. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig behandling med ceftriaxon och Benelyte är kontraindiceradhos prematurer och fullgångna nyfödda barn(≤28 dagars ålder), även om separata infusionsinfarter används (risk för dödliga utfällningar av ceftriaxon-kalciumsalt i det nyfödda barnets blodomlopp) (Se avsnitt 4.3) 4.6 Fertilitet, graviditet och amning Benelyte är endast avsedd för användning i den pediatriska populationen (0 dagar till ≤14 år). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Som för alla läkemedel för intravenöst bruk kan lokala reaktioner beroende på administreringssättet inte uteslutas. Frekvensen av sådana reaktioner är inte känd (kan inte beräknas från tillgängliga data). Lokala reaktioner inkluderar förhöjd kroppstemperatur, infektioner på injektionsstället, ventrombos, flebit och extravasering som startar vid injektionsstället. 4.9 Överdosering Överdosering kan leda till övervätskning och hyperglykemi. Behandling: Avbrytande av infusionen, renal elimination bör påskyndas, och administration av insulin när så är lämpligt.Vid den avsedda användningen förväntas inga störningar i elektrolytbalansen, osmolaritet eller syra-bas balansen baserat på sammansättningen av detta läkemedel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar som påverkar elektrolytbalansen, elektrolyter och kolhydrater, ATC-kod: B05BB02 Farmakodynamisk effekt Benelyte är en elektrolytlösning för pediatriska patienter vars katjoninnehåll har anpassats till motsvarande plasmakoncentration och används för korrigering av vätske- och elektrolytrubbningar. Lösningens sammansättning har anpassats till de typiska metabola förändringar som sker hos barn under operation och anestesi. Innehållet av elektrolyter återställer eller upprätthåller normala osmotiska förhållanden extra- och intracellulärt. Dessutom innehåller lösningen också 10 mg/ml kolhydrater i form av glukos.Acetat oxideras och har en basisk effekt. Administration av Benelyte leder initialt till påfyllning av det interstitiella utrymmet, som svarar för ungefär två tredjedelar av det extracellulära utrymmet. Ungefär en tredjedel av den tillförda volymen förblir i det intravaskulära utrymmet. Därför har lösningen endast en kortvarig hemodynamisk effekt. 5.2 Farmakokinetiska egenskaper Distribution och Biotransformation Vid infusion fördelas glukos först intravaskulärt och tas sedan upp i det intracellulära utrymmet. Metabolism Glukos är ett naturligt substrat för cellerna i organismen metaboliseras överallt. Under fysiologiska förhållanden är det den viktigaste energitillförande kolhydraten med ett kalorivärde på ca 17 kJ/g eller 4 kcal/g. Centrala nervsystemets vävnader, erytrocyter och njurmärgen m.fl. är huvudsakligen glukosanvändare. Den normala fastekoncentrationen av blodglukos är 50 - 95 mg/100 ml eller 2,8-5,3 mmol/l.Glukos bildar det glykogen som är kroppens kolhydratreserv och genomgår glykolys till pyruvat eller laktat för energiproduktion i cellerna. Glukos möjliggör också upprätthållandet av blodsockernivån och biosyntes av viktiga komponenter i organismen. Insulin, glukokortikoider och katekolaminer är huvudsakligen involverat i hormonell reglering av blodsockernivån.Genom glykolysen metaboliseras glukos till pyruvat eller laktat. Laktat kan delvis återinföras i glukosmetabolismen (coricykeln). Under aeroba betingelser oxideras pyruvat helt till koldioxid och vatten, vilka elimineras via lungorna (koldioxid) och njurarna (vatten).En förutsättning för ett optimalt utnyttjande av tillförd glukos är en normal elektrolyt- och syra-bas-status. Framförallt kan acidos vara ett tecken på försämrad oxidativ metabolism.Det finns ett starkt samband mellan metabolismen av elektrolyter och kolhydrater som framför allt påverkar kalium. Utnyttjande av glukos är associerad med ökat kaliumbehov. Om detta förhållande inte beaktas kan betydande störningar av kaliummetabolismen förekomma, vilket kan leda till massiva hjärtarytmier, bland annat.Under patologiska metabola förhållanden kan nedsatt glukosutnyttjande (glukosintolerans) förekomma. Detta omfattar huvudsakligen diabetes mellitus samt hormonellt inducerad minskning av glukostoleransen till följd av metabol stress (t.ex. under och efter operation, allvarliga sjukdomar, skador) som kan orsaka hyperglykemi även utan tillförd substrat. Hyperglykemi - beroende på nivå - kan leda till osmotisk förlust av vätska via njurarna som resulterar i hyperton dehydrering, hyperosmolära störningar och till och med hyperosmolär koma.Överdos av glukos, i synnerhet i samband med post-aggression syndrom, kan avsevärt störa glukosutnyttjandet och bidra till ökad omvandling av glukos till fett till följd av försämrad oxidativ glukosanvändning. Detta kan i sin tur vara förenad med en ökad koldioxidbörda för organismen (problem att sluta med respirator) och extra fettinfiltration i vävnaderna, särskilt i levern. Patienter med intrakraniell skada och hjärnödem har en ökad risk för störningar i glukoshomeostasen. Hos dessa patienter kan även små störningar av glukoskoncentrationen och den medföljande ökningen av plasmaosmolalitet (serum-) bidra till en betydande ökning av cerebral skada.Vid infusion fördelas acetat först intravaskulärt och tas sedan upp i det interstitiella utrymmet. Under fysiologiska betingelser omvandlas acetat till vätekarbonat och koldioxid. Nivåer av bikarbonat och acetat i plasma regleras av njurarna, koldioxidkoncentrationen i plasma regleras av lungorna. Eliminering Hos friska försökspersoner förekommer praktiskt taget ingen renal utsöndring av glukos. I patologiska metabola situationer (t.ex. diabetes mellitus, post-aggression syndrom) som efterföljs av hyperglykemi (blodglukoskoncentrationer över 120 mg/100 ml eller 6,7 mmol/l) elimineras glukos via njurarna (glukosuri) när den maximala tubulär transportkapaciteten (180 mg/100 ml eller 10 mmol/l) överskrids. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data visade inte några särskilda risker för människor andra än de som nämnts i andra delar av denna text. Elektrolyter och glukos som ingår i Benelyte är fysiologiska komponenter i animalisk och human plasma. Toxiska effekter är osannolika vid terapeutiska doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra 37% (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Kompatibilitet av läkemedlet som ska blandas med Benelyte måste bedömas före tillsats. I allmänhet kan det sägas att följande läkemedel (grupper) inte får blandas med Benelyte: Läkemedel som kan bilda svårlösliga fällningar med beståndsdelarna i lösningen. (Lösningen innehåller Ca2+ joner. Utfällningar kan förekomma vid tillsats av oorganiskt fosfat, vätekarbonat/karbonat eller oxalat.) Läkemedel som inte är stabila i ett surt pH-intervall eller inte uppvisar optimal effektivitet eller sönderfaller. Benelyte får inte blandas med andra läkemedel eller lösningar för parenteral nutrition för vilka kompatibilitet inte har testats. Lösningar för infusion som innehåller glukos får inte ges samtidigt med blod genom samma infusionsutrustning på grund av risken för pseudoagglutination. 6.3 Hållbarhet 3 årAnvänds omedelbart efter öppnandet.Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte öppnande och förvaring har utförts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Benelyte finns i 100 ml, 250 ml och 500 ml lågdensitetspolyeten flaskor (KabiPac) som primärförpackning, som stängs med ett polyeten eller polyeten/polypropenlock som innehåller en polyisoprenpropp.Förpackningsstorlekar:40 x 100 ml flaskor20 x 250 ml flaskor10 x 500 ml flaskorEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Använd endast om lösningen är klar, utan synliga partiklar och om behållaren är oskadad.Endast för engångsbruk.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Fresenius Kabi AB751 74 Uppsala",
        "approval-number": "50265",
        "approval-first-date": "Första godkännandet: 2016-07-06Förnyat godkännande: 2021-05-11",
        "revision-date": "2023-08-21"
    },
    "fass_text": {
        "indication": "Benelyte är avsett för pediatriska patienter, nyfödda (0 till ≤ 28 dagar), spädbarn (28 dagar till ≤ 2 år), barn (2 till ≤12 år) och ungdomar (12 till ≤ 14 år) enligt följande: Perioperativ plasmaisoton vätske- och elektrolytersättning som delvis uppfyller kolhydratbehovet. Kortsiktig intravaskulär volymersättning. Behandling av isoton dehydrering. Användning som bärarlösning för kompatibla elektrolytkoncentrat och läkemedel.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Hyperhydrering. Som för andra kalciuminnehållande infusionslösningar är behandling med ceftriaxon och Benelyte kontraindicerat hos prematurer och fullgångna nyfödda barn (≤28 dagars ålder), även om separata infusionsinfarter används (risk för dödliga utfällningar av ceftriaxonkalciumsalt i det nyfödda barnets blodomlopp.)",
        "dosage": "Dosering Pediatrisk population Dosering vid perioperativ intravenös infusionsterapi beror på behovet av vätska, elektrolyter och glukos: Under den första timmen exempelvis 10-20 ml/kg/timme och därefter, efter kontroll av relevanta kardiovaskulära parametrar och laboratorievärden, korrigeras infusionshastigheten för att få grundläggande behov uppfyllda. För vätskebehov gäller följande referensvärden: Nyfödda (0 till ≤28 dagar), spädbarn (28 dagar till ≤1 år): 100 - 140 ml/kg kroppsvikt / dag Spädbarn 1 till ≤2 år: 80 - 120 ml/kg kroppsvikt / dag Barn 2 till ≤ 5 år: 80 - 100 ml/kg kroppsvikt / dag Barn 5 till ≤ 10 år: 60 - 80 ml/kg kroppsvikt / dag Barn 10 till ≤12 år och ungdomar 12 till ≤14 år: 50 - 70 ml/kg kroppsvikt / dag För kortsiktig intravaskulär volymersättning ska dosen bestämmas individuellt beroende på vätskebehov. Vid behandling av isoton dehydrering i den pediatriska populationen ska infusionshastigheten och den dagliga dosen bestämmas individuellt beroende på orsak och svårighetsgrad av elektrolyt- och vattenobalansen genom att kontrollera relevanta kardiovaskulära parametrar och laboratorievärden. Om Benelyte används i kombination med andra infusionslösningar ska riktlinjer för den totala vätsketillförseln för den aktuella åldersgruppen beaktas vid beräkning av dos. Det individuella behovet av vatten, elektrolyter och kolhydrater ska beräknas och ersättas i enlighet därmed; i synnerhet för prematura och underviktiga nyfödda, men även i alla andra exceptionella terapeutiska situationer. En exakt balans är viktigare ju mer förtidigt född, yngre, och underviktig patienten är. Administreringssätt För intravenös användning. Behandlingstid Behandlingstiden beror på patientens vätske- och elektrolytbehov",
        "caution": "Kontroll av elektrolyt- och vätskestatus såväl som syra-bas-balansen är nödvändig. Särskilt noggrann risk-nytta bedömning krävs när detta läkemedel ges till patienter med existerande hyperglykemi och metabol alkalos eftersom användningen av detta läkemedel kan försämra sådana tillstånd. I dessa fall är det att föredra att använda liknande elektrolytlösningar men som inte innehåller glukos och/eller acetat, om möjligt. I denna patientgrupp krävs tätare kontroller av framförallt blodsockernivån och syra-bas balans samt elektrolytbalans för att tidigare upptäcka risker. Försiktighet krävs särskilt hos nyfödda och spädbarn, eftersom risken för att utveckla mjölksyraacidos vid vissa mycket sällsynta sjukdomar som påverkar acetatmetabolismen inte kan uteslutas vid användning av acetat. Dessa mycket sällsynta sjukdomar i acetatmetabolismen kan manifestera för första gången vid administrering av detta acetatinnehållande läkemedel. En noggrann bedömning av risk-nytta-balansen krävs om Benelyte ska ges till pediatriska patienter med en medfödd störning av laktatmetabolismen. Kontroller av blodglukosnivåer krävs postoperativt, efter trauma och vid andra störningar i glukostoleransen (hyperglykemi). Försiktighet krävs vid hypernatremi, hyperkalemi och hyperkloremi. Om det anses vara nödvändigt, ska Benelyte endast administreras med särskild försiktighet till patienter med allvarligt nedsatt njurfunktion. Hos patienter med nedsatt njurfunktion kan administrering av Benelyte orsaka retention av natrium och/eller kalium eller magnesium. Fall av dödliga reaktioner med utfällningar av kalcium-ceftriaxon i lungor och njurar hos prematurer och fullgångna nyfödda före en månads ålder har beskrivits. Hos patienter oavsett ålder ska ceftriaxon inte blandas eller administreras samtidigt med någon kalciuminnehållande intravenös lösning, inte ens via olika infusionsinfarter eller vid olika administrationsställen. Till patienter äldre än 28 dagar kan dock ceftriaxon och kalciuminnehållande lösningar ges efter varandra om olika infusionsinfarter används eller om infusionsinfarten byts ut eller spolats noggrant med fysiologisk koksaltlösning för att undvika utfällning. Infusioner av ceftriaxon och kalciuminnehållande produkter som ges efter varandra ska undvikas vid hypovolemi.",
        "interaction": "Samtidig behandling med ceftriaxon och Benelyte är kontraindicerad hos prematurer och fullgångna nyfödda barn (≤28 dagars ålder), även om separata infusionsinfarter används (risk för dödliga utfällningar av ceftriaxon-kalciumsalt i det nyfödda barnets blodomlopp) (Se avsnitt Kontraindikationer)",
        "pregnancy": "Benelyte är endast avsedd för användning i den pediatriska populationen (0 dagar till ≤14 år).",
        "breastfeeding": "Benelyte är endast avsedd för användning i den pediatriska populationen (0 dagar till ≤14 år).",
        "side-effects": "Som för alla läkemedel för intravenöst bruk kan lokala reaktioner beroende på administreringssättet inte uteslutas. Frekvensen av sådana reaktioner är inte känd (kan inte beräknas från tillgängliga data). Lokala reaktioner inkluderar förhöjd kroppstemperatur, infektioner på injektionsstället, ventrombos, flebit och extravasering som startar vid injektionsstället.",
        "overdosage": "Överdosering kan leda till övervätskning och hyperglykemi. Behandling: Avbrytande av infusionen, renal elimination bör påskyndas, och administration av insulin när så är lämpligt. Vid den avsedda användningen förväntas inga störningar i elektrolytbalansen, osmolaritet eller syra-bas balansen baserat på sammansättningen av detta läkemedel.",
        "pharmacodynamic": "Benelyte är en elektrolytlösning för pediatriska patienter vars katjoninnehåll har anpassats till motsvarande plasmakoncentration och används för korrigering av vätske- och elektrolytrubbningar. Lösningens sammansättning har anpassats till de typiska metabola förändringar som sker hos barn under operation och anestesi. Innehållet av elektrolyter återställer eller upprätthåller normala osmotiska förhållanden extra- och intracellulärt. Dessutom innehåller lösningen också 10 mg/ml kolhydrater i form av glukos. Acetat oxideras och har en basisk effekt. Administration av Benelyte leder initialt till påfyllning av det interstitiella utrymmet, som svarar för ungefär två tredjedelar av det extracellulära utrymmet. Ungefär en tredjedel av den tillförda volymen förblir i det intravaskulära utrymmet. Därför har lösningen endast en kortvarig hemodynamisk effekt.",
        "pharmacokinetic": "Distribution och Biotransformation Vid infusion fördelas glukos först intravaskulärt och tas sedan upp i det intracellulära utrymmet. Metabolism Glukos är ett naturligt substrat för cellerna i organismen metaboliseras överallt. Under fysiologiska förhållanden är det den viktigaste energitillförande kolhydraten med ett kalorivärde på ca 17 kJ/g eller 4 kcal/g. Centrala nervsystemets vävnader, erytrocyter och njurmärgen m.fl. är huvudsakligen glukosanvändare. Den normala fastekoncentrationen av blodglukos är 50 - 95 mg/100 ml eller 2,8-5,3 mmol/l. Glukos bildar det glykogen som är kroppens kolhydratreserv och genomgår glykolys till pyruvat eller laktat för energiproduktion i cellerna. Glukos möjliggör också upprätthållandet av blodsockernivån och biosyntes av viktiga komponenter i organismen. Insulin, glukokortikoider och katekolaminer är huvudsakligen involverat i hormonell reglering av blodsockernivån. Genom glykolysen metaboliseras glukos till pyruvat eller laktat. Laktat kan delvis återinföras i glukosmetabolismen (coricykeln). Under aeroba betingelser oxideras pyruvat helt till koldioxid och vatten, vilka elimineras via lungorna (koldioxid) och njurarna (vatten). En förutsättning för ett optimalt utnyttjande av tillförd glukos är en normal elektrolyt- och syra-bas-status. Framförallt kan acidos vara ett tecken på försämrad oxidativ metabolism. Det finns ett starkt samband mellan metabolismen av elektrolyter och kolhydrater som framför allt påverkar kalium. Utnyttjande av glukos är associerad med ökat kaliumbehov. Om detta förhållande inte beaktas kan betydande störningar av kaliummetabolismen förekomma, vilket kan leda till massiva hjärtarytmier, bland annat. Under patologiska metabola förhållanden kan nedsatt glukosutnyttjande (glukosintolerans) förekomma. Detta omfattar huvudsakligen diabetes mellitus samt hormonellt inducerad minskning av glukostoleransen till följd av metabol stress (t.ex. under och efter operation, allvarliga sjukdomar, skador) som kan orsaka hyperglykemi även utan tillförd substrat. Hyperglykemi - beroende på nivå - kan leda till osmotisk förlust av vätska via njurarna som resulterar i hyperton dehydrering, hyperosmolära störningar och till och med hyperosmolär koma. Överdos av glukos, i synnerhet i samband med post-aggression syndrom, kan avsevärt störa glukosutnyttjandet och bidra till ökad omvandling av glukos till fett till följd av försämrad oxidativ glukosanvändning. Detta kan i sin tur vara förenad med en ökad koldioxidbörda för organismen (problem att sluta med respirator) och extra fettinfiltration i vävnaderna, särskilt i levern. Patienter med intrakraniell skada och hjärnödem har en ökad risk för störningar i glukoshomeostasen. Hos dessa patienter kan även små störningar av glukoskoncentrationen och den medföljande ökningen av plasmaosmolalitet (serum-) bidra till en betydande ökning av cerebral skada. Vid infusion fördelas acetat först intravaskulärt och tas sedan upp i det interstitiella utrymmet. Under fysiologiska betingelser omvandlas acetat till vätekarbonat och koldioxid. Nivåer av bikarbonat och acetat i plasma regleras av njurarna, koldioxidkoncentrationen i plasma regleras av lungorna. Eliminering Hos friska försökspersoner förekommer praktiskt taget ingen renal utsöndring av glukos. I patologiska metabola situationer (t.ex. diabetes mellitus, post-aggression syndrom) som efterföljs av hyperglykemi (blodglukoskoncentrationer över 120 mg/100 ml eller 6,7 mmol/l) elimineras glukos via njurarna (glukosuri) när den maximala tubulär transportkapaciteten (180 mg/100 ml eller 10 mmol/l) överskrids.",
        "preclinical-info": "Icke-kliniska data visade inte några särskilda risker för människor andra än de som nämnts i andra delar av denna text. Elektrolyter och glukos som ingår i Benelyte är fysiologiska komponenter i animalisk och human plasma. Toxiska effekter är osannolika vid terapeutiska doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml Benelyte infusionsvätska, lösning innehåller: Natriumklorid 6,429 mg Kaliumklorid 0,298 mg Kalcium­klorid­dihydrat 0,147 mg Magnesium­klorid­hexahydrat 0,203 mg Natrium­acetat­trihydrat 4,082 mg Glukos­monohydrat 11,0 mg (motsvarande glukos 10,0 mg) Motsvarande Na+ 140 mmol/l K+ 4 mmol/l Ca2+ 1 mmol/l Mg2+ 1 mmol/l Cl- 118 mmol/l Acetatjoner 30 mmol/l Glukos 55,5 mmol/l Total katjonhalt/anjon innehåll 148 mval/l vardera, glukos 10 mg/ml. Förteckning över hjälpämnen Saltsyra 37% (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Kompatibilitet av läkemedlet som ska blandas med Benelyte måste bedömas före tillsats. I allmänhet kan det sägas att följande läkemedel (grupper) inte får blandas med Benelyte: Läkemedel som kan bilda svårlösliga fällningar med beståndsdelarna i lösningen. (Lösningen innehåller Ca2+ joner. Utfällningar kan förekomma vid tillsats av oorganiskt fosfat, vätekarbonat/karbonat eller oxalat.) Läkemedel som inte är stabila i ett surt pH-intervall eller inte uppvisar optimal effektivitet eller sönderfaller. Benelyte får inte blandas med andra läkemedel eller lösningar för parenteral nutrition för vilka kompatibilitet inte har testats. Lösningar för infusion som innehåller glukos får inte ges samtidigt med blod genom samma infusionsutrustning på grund av risken för pseudoagglutination.",
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumkloridhexahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet Används omedelbart efter öppnandet. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte öppnande och förvaring har utförts under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Använd endast om lösningen är klar, utan synliga partiklar och om behållaren är oskadad. Endast för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "En klar, färglös till svagt gul lösning. pH: 5,3-5,7 Teoretisk osmolaritet: 351 mOsmol/l Titrerbar surhetsgrad: pH 7,4 ≤ 5 mmol/l Energiinnehåll: 168 kJ/l (40 kcal/l) Kolhydratinnehåll: 10 g/l"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumkloridhexahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Benelyte, Infusionsvätska, lösning"
    }
}