{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alburex är och vad det används för 2. Vad du behöver veta innan du använder Alburex 3. Hur du får Alburex 4. Eventuella biverkningar 5. Hur Alburex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alburex är och vad det används för Vad Alburex är Alburex är ett plasmasubstitut (ersätter blodplasma). Hur Alburex verkar Albumin stabiliserar den cirkulerande blodvolymen. Det är en bärare av hormoner, enzymer, läkemedel och giftiga ämnen i blodet. Proteinet albumin i Alburex utvinns från mänsklig blodplasma. Därför fungerar albuminet precis som om det var ditt eget protein. Vad Alburex används för Alburex används för att återställa och stabilisera den cirkulerande blodvolymen. Vanligtvis används det i akuta situationer, när blodvolymen är kritiskt låg. Det kan vara fallet exempelvis: på grund av stora blodförluster efter en skada eller på grund av stora brännsår Valet att använda Alburex kommer att tas av din läkare. Det beror på ditt sjukdomstillstånd.",
        "indication": "Vad Alburex är Alburex är ett plasmasubstitut (ersätter blodplasma). Hur Alburex verkar Albumin stabiliserar den cirkulerande blodvolymen. Det är en bärare av hormoner, enzymer, läkemedel och giftiga ämnen i blodet. Proteinet albumin i Alburex utvinns från mänsklig blodplasma. Därför fungerar albuminet precis som om det var ditt eget protein. Vad Alburex används för Alburex används för att återställa och stabilisera den cirkulerande blodvolymen. Vanligtvis används det i akuta situationer, när blodvolymen är kritiskt låg. Det kan vara fallet exempelvis: på grund av stora blodförluster efter en skada eller på grund av stora brännsår Valet att använda Alburex kommer att tas av din läkare. Det beror på ditt sjukdomstillstånd.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Alburex Använd inte Alburex → Läs det här avsnittet noga. Du och din läkare bör ta informationen i beaktande innan du får Alburex. Använd INTE Alburex om du är allergisk (överkänslig) mot humant albumin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet → Tala med läkare eller sjuksköterska innan du får Alburex. Vilka omständigheter ökar risken för att få biverkningar? Din läkare eller sjuksköterska kommer att ta särskild hänsyn till om en onormal ökning av blodvolymen (hypervolemi) eller utspädning av blodet (hemodilution) kan vara farligt för dig. Exempel på sådana tillstånd är: hjärtsvikt som kräver behandling med mediciner (dekompenserad hjärtsvikt) högt blodtryck (hypertension) vidgade blodådror i matstrupen (esofagusvaricier) onormal ansamling av vätska i lungorna (lungödem) tendens till blödningar allvarlig minskning av antalet röda blodkroppar (svår anemi) allvarlig minskning i urinutsöndringen på grund av njursjukdom eller problem med urinavflöde (renal och postrenal anuri) → Tala om för din läkare eller sjuksköterska innan behandling om minst en av dessa tillstånd rör dig. När kan det vara aktuellt att stoppa infusionen? Allergiska reaktioner (överkänslighetsreaktioner) kan inträffa och kan i mycket sällsynta fall vara allvarliga nog för att orsaka chock (se även avsnitt 4 ”Eventuella biverkningar”). → Tala omedelbart om för din läkare eller sjuksköterska om du upptäcker några sådana reaktioner under infusion av Alburex. Han eller hon kommer besluta att stoppa infusionen helt och påbörja lämplig behandling. En onormal ökning av blodvolym (hypervolemi) kan uppträda om dosering och infusionshastighet inte justeras i tillräcklig mån enligt ditt tillstånd. Detta kan leda till en överbelastning av hjärtat och cirkulationen (kardiovaskulär överbelastning). Första tecknen på sådan överbelastning är huvudvärk, andningssvårigheter eller stockning i halsvenen (halsvenstas). → Tala omedelbart om för din läkare eller sjuksköterska om du upptäcker sådana tecken. Han eller hon kommer att stoppa infusionen och bevaka din blodcirkulation på lämpligt sätt. Information om säkerhet med avseende på infektioner När läkemedel framställs ur humant blod eller plasma vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: ett noggrant urval av blod- och plasmagivare för att säkerställa att personer med risk för att vara smittbärare utesluts, test av enskilda donationer och plasmapooler för tecken på virus/infektion steg i hanteringen av blod och plasma som kan inaktivera eller avskilja eventuella virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel framställda ur humant blod eller plasma ges. Detta gäller även okända eller nya virus och andra typer av infektioner. Det finns inga rapporter om virusöverföring med albumin som tillverkats enligt Europeiska farmakopéns krav och enligt etablerade processer. Det rekommenderas bestämt att namn och satsnummer på produkten noteras var gång du ges Alburex för att ha en förteckning över använda satser. Andra läkemedel och Alburex Ingen specifik interaktion (växelvis påverkan) mellan Alburex och andra läkemedel är känd. → Tala ändå om för läkare eller sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet, amning och fertilitet → Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjukvårdspersonal innan du använder detta läkemedel. Din läkare kommer att bestämma huruvida du kan få Alburex under din graviditet eller under tiden du ammar. Användning av Alburex hos gravida eller ammande kvinnor har inte studerats separat. Läkemedel som innehåller humant albumin har emellertid använts hos gravida eller ammande kvinnor. Erfarenheten visar att inga skadliga effekter är att förvänta varken under graviditeten eller på fostret eller det nyfödda barnet. Körförmåga och användning av maskiner Inga effekter på förmågan att framföra fordon och använda maskiner har observerats med Alburex. Alburex innehåller natrium Detta läkemedel innehåller cirka 3,2 mg natrium per ml lösning (140 mmol/l). Läkare eller sjukvårdspersonal kommer att ta detta i beaktande om du ordinerats saltfattig kost.",
        "contraindication": "Använd inte Alburex → Läs det här avsnittet noga. Du och din läkare bör ta informationen i beaktande innan du får Alburex. Använd INTE Alburex om du är allergisk (överkänslig) mot humant albumin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet → Tala med läkare eller sjuksköterska innan du får Alburex. Vilka omständigheter ökar risken för att få biverkningar? Din läkare eller sjuksköterska kommer att ta särskild hänsyn till om en onormal ökning av blodvolymen (hypervolemi) eller utspädning av blodet (hemodilution) kan vara farligt för dig. Exempel på sådana tillstånd är: hjärtsvikt som kräver behandling med mediciner (dekompenserad hjärtsvikt) högt blodtryck (hypertension) vidgade blodådror i matstrupen (esofagusvaricier) onormal ansamling av vätska i lungorna (lungödem) tendens till blödningar allvarlig minskning av antalet röda blodkroppar (svår anemi) allvarlig minskning i urinutsöndringen på grund av njursjukdom eller problem med urinavflöde (renal och postrenal anuri) → Tala om för din läkare eller sjuksköterska innan behandling om minst en av dessa tillstånd rör dig. När kan det vara aktuellt att stoppa infusionen? Allergiska reaktioner (överkänslighetsreaktioner) kan inträffa och kan i mycket sällsynta fall vara allvarliga nog för att orsaka chock (se även avsnitt 4 ”Eventuella biverkningar”). → Tala omedelbart om för din läkare eller sjuksköterska om du upptäcker några sådana reaktioner under infusion av Alburex. Han eller hon kommer besluta att stoppa infusionen helt och påbörja lämplig behandling. En onormal ökning av blodvolym (hypervolemi) kan uppträda om dosering och infusionshastighet inte justeras i tillräcklig mån enligt ditt tillstånd. Detta kan leda till en överbelastning av hjärtat och cirkulationen (kardiovaskulär överbelastning). Första tecknen på sådan överbelastning är huvudvärk, andningssvårigheter eller stockning i halsvenen (halsvenstas). → Tala omedelbart om för din läkare eller sjuksköterska om du upptäcker sådana tecken. Han eller hon kommer att stoppa infusionen och bevaka din blodcirkulation på lämpligt sätt. Information om säkerhet med avseende på infektioner När läkemedel framställs ur humant blod eller plasma vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: ett noggrant urval av blod- och plasmagivare för att säkerställa att personer med risk för att vara smittbärare utesluts, test av enskilda donationer och plasmapooler för tecken på virus/infektion steg i hanteringen av blod och plasma som kan inaktivera eller avskilja eventuella virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel framställda ur humant blod eller plasma ges. Detta gäller även okända eller nya virus och andra typer av infektioner. Det finns inga rapporter om virusöverföring med albumin som tillverkats enligt Europeiska farmakopéns krav och enligt etablerade processer. Det rekommenderas bestämt att namn och satsnummer på produkten noteras var gång du ges Alburex för att ha en förteckning över använda satser.",
        "interaction": "Andra läkemedel och Alburex Ingen specifik interaktion (växelvis påverkan) mellan Alburex och andra läkemedel är känd. → Tala ändå om för läkare eller sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet → Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjukvårdspersonal innan du använder detta läkemedel. Din läkare kommer att bestämma huruvida du kan få Alburex under din graviditet eller under tiden du ammar. Användning av Alburex hos gravida eller ammande kvinnor har inte studerats separat. Läkemedel som innehåller humant albumin har emellertid använts hos gravida eller ammande kvinnor. Erfarenheten visar att inga skadliga effekter är att förvänta varken under graviditeten eller på fostret eller det nyfödda barnet.",
        "driving": "Körförmåga och användning av maskiner Inga effekter på förmågan att framföra fordon och använda maskiner har observerats med Alburex.",
        "substance-information": "Alburex innehåller natrium Detta läkemedel innehåller cirka 3,2 mg natrium per ml lösning (140 mmol/l). Läkare eller sjukvårdspersonal kommer att ta detta i beaktande om du ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du får Alburex Alburex ges till dig av din läkare eller sjuksköterska. Det ska endast ges som en infusion i en ven (intravenös infusion). Produkten ska värmas till rums- eller kroppstemperatur före användning. Din läkare bestämmer hur mycket Alburex du ska ges. Mängden och infusionshastigheten beror på dina individuella behov. Din läkare eller sjuksköterska kommer regelbundet att övervaka viktiga mätningar för blodet, som: ditt blodtryck din puls din urinmängd dina blodtester. Dessa värden kontrolleras för att bestämma rätt dos och infusionshastighet. Alburex 50 g/l får inte blandas med andra läkemedel eller blodprodukter. Alburex 200 g/l får inte blandas med andra läkemedel (förutom spädningsvätskor som 50 mg/ml (5 %) glukoslösning eller 9 mg/ml (0,9 %) natriumkloridlösning) eller blodprodukter. Om du har fått för stor mängd av Alburex Alburex ges endast under medicinsk övervakning. Därför är det osannolikt att en överdosering sker. En onormal ökning av blodvolymen (hypervolemi) kan inträffa om doseringen och infusionshastigheten är för hög. Detta kan leda till en överbelastning av hjärtat och cirkulationen (kardiovaskulär överbelastning). De första tecknen på en sådan överbelastning inkluderar: huvudvärk andningssvårigheter stockning i halsvenen (halsvenstas) → Tala omedelbart om för din läkare eller sjuksköterska om du märker sådana symtom. Din läkare eller sjuksköterska kan också upptäcka tecken som ökat blodtryck ökat centralt ventryck en onormal ansamling av vätska i lungorna (lungödem). Vid alla sådana situationer kommer han eller hon att avbryta infusionen och övervaka din blodcirkulation.",
        "overdosage": "Om du har fått för stor mängd av Alburex Alburex ges endast under medicinsk övervakning. Därför är det osannolikt att en överdosering sker. En onormal ökning av blodvolymen (hypervolemi) kan inträffa om doseringen och infusionshastigheten är för hög. Detta kan leda till en överbelastning av hjärtat och cirkulationen (kardiovaskulär överbelastning). De första tecknen på en sådan överbelastning inkluderar: huvudvärk andningssvårigheter stockning i halsvenen (halsvenstas) → Tala omedelbart om för din läkare eller sjuksköterska om du märker sådana symtom. Din läkare eller sjuksköterska kan också upptäcka tecken som ökat blodtryck ökat centralt ventryck en onormal ansamling av vätska i lungorna (lungödem). Vid alla sådana situationer kommer han eller hon att avbryta infusionen och övervaka din blodcirkulation.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sådana biverkningar kan uppträda även om du tidigare har använt Alburex och då tolererat det väl. Den allmänna erfarenheten med lösningar av humant albumin visar att följande biverkningar kan observeras. Allergiska reaktioner (överkänslighetsreaktioner) kan inträffa och kan i mycket sällsynta fall (färre än 1 av 10 000 behandlade patienter) vara allvarliga nog för att orsaka chock. Symtom på en allergisk reaktion kan inkludera något, några eller flera av följande: hudreaktioner, t.ex. rodnad, klåda, svullnad, blåsor, utslag eller nässelfeber (kliande blåsor) svårighet att andas, t.ex. väsande andning, täthet i bröstet, andfåddhet eller hosta svullnad av ansikte, ögonlock, läppar, tunga eller svalg förkylningsliknande symtom, t.ex. täppt eller rinnande näsa, nysningar, röda, kliande, svullna eller rinnande ögon huvudvärk, magont, illamående, kräkningar eller diarré. → Tala omedelbart om för din läkare eller sjuksköterska om du noterar sådana reaktioner under infusionen med Alburex. Vid sådana tillfällen kommer han eller hon stoppa infusionen och påbörja lämplig behandling. Följande milda biverkningar kan inträffa i sällsynta fall (mellan 1 av 1000 och 1 av 10 000 behandlade patienter): rodnad kliande utslag (urtikaria) feber illamående De försvinner vanligtvis snabbt när infusionshastigheten sänks eller infusionen avbryts. Samma biverkningar har observerats med Alburex efter marknadsintroduktion. Däremot är inte den exakta frekvensen av dessa biverkningar känd. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alburex ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och injektionsflaskans etikett efter förkortningen \"Utg.dat” Utgångsdatumet är den sista dagen i angiven månad. När injektionsflaskan har öppnats ska innehållet användas omedelbart. Förvaras vid högst 25 ºC. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Använd inte detta läkemedel om du ser att lösningen är grumlig eller innehåller partiklar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humant albumin. Alburex är en lösning som innehåller totalt 50 g/l eller 200 g/l protein varav minst 96 % är humant albumin. En injektionsflaska Alburex 50 g/l med 250 ml innehåller 12,5 g humant albumin. En injektionsflaska Alburex 50 g/l med 500 ml innehåller 25 g humant albumin. En injektionsflaska Alburex 200 g/l med 50 ml innehåller 10 g humant albumin. En injektionsflaska Alburex 200 g/l med 100 ml innehåller 20 g humant albumin. Övriga innehållsämnen är N-acetyltryptofan, natriumsalt, natriumkaprylat, natriumklorid, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Alburex är en infusionsvätska, lösning. Lösningen är klar och lätt trögflytande. Den är närmast färglös eller gul, bärnstensfärgad eller grön. Förpackningsstorlekar: En injektionsflaska per förpackning Alburex 50 g/l: 12,5 g/250 ml, 25 g/500 ml. Alburex 200 g/l: 10 g/50 ml, 20 g/100 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare CSL Behring GmbH Emil-von-Behringstrasse 76 D-35041 Marburg Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Luxemburg, Nederländerna: Alburex 5, 50 g/l och Alburex 20, 200 g/l, Oplossing voor infusie, Solution pour perfusion, Infusionslösung Bulgarien: Албурекс 5, 50 g/l och Албурекс 20, 200 g/l, инфузионен разтвор Cypern: Alburex 5, 50 g/l, Διάλυμα για έγχυση Cypern, Grekland: Alburex 20, 200 g/l, Διάλυμα για έγχυση Slovakien: Alburex 5, 50 g/l och Alburex 20, 200 g/l, infuzní roztok / infúzny roztok Danmark: Human Albumin CSL Behring 5% och 20% Frankrike: Alburex 50 g/l och Alburex 200 g/l, solution pour perfusion Österrike, Tyskland: Alburex 5, 50 g/l och Alburex 20, 200 g/l, Infusionslösung Ungern: Alburex 50g/l och Alburex 200 g/l oldatos infúzió Italien: Alburex 5%, 50 g/l och Alburex 20%, 200 g/l, soluzione per infusione Finland, Norge, Island, Sverige: Alburex 50 g/l och Alburex 200 g/l, infuusioneste, liuos / infusjonsvæske, oppløsning / eingöngu til notkunar í bláæð/ infusionsvätska, lösning. Polen: Alburex 5, 50g/l och Alburex 20, 200 g/l, roztwór do infuzji Portugal: Alburex 5, 50 g/l och Alburex 20, 200 g/l, solução para perfusão Rumänien: Alburex 50 g/l och Alburex 200 g/l, soluţie perfuzabilă Slovenien: Alburex 50 g/l och Alburex 200 g/l raztopina za infundiranje Spainen: Alburex 50 g/l och Alburex 200 g/l, solución para perfusión Storbritannien, Irland: Alburex 5, 50 g/l och Alburex 200, 200 g/l, solution for infusion Denna bipacksedel ändrades senast 2024-01-23",
        "composition": "Innehållsdeklaration Den aktiva substansen är humant albumin. Alburex är en lösning som innehåller totalt 50 g/l eller 200 g/l protein varav minst 96 % är humant albumin. En injektionsflaska Alburex 50 g/l med 250 ml innehåller 12,5 g humant albumin. En injektionsflaska Alburex 50 g/l med 500 ml innehåller 25 g humant albumin. En injektionsflaska Alburex 200 g/l med 50 ml innehåller 10 g humant albumin. En injektionsflaska Alburex 200 g/l med 100 ml innehåller 20 g humant albumin. Övriga innehållsämnen är N-acetyltryptofan, natriumsalt, natriumkaprylat, natriumklorid, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alburex är en infusionsvätska, lösning. Lösningen är klar och lätt trögflytande. Den är närmast färglös eller gul, bärnstensfärgad eller grön. Förpackningsstorlekar: En injektionsflaska per förpackning Alburex 50 g/l: 12,5 g/250 ml, 25 g/500 ml. Alburex 200 g/l: 10 g/50 ml, 20 g/100 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare CSL Behring GmbH Emil-von-Behringstrasse 76 D-35041 Marburg Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Luxemburg, Nederländerna: Alburex 5, 50 g/l och Alburex 20, 200 g/l, Oplossing voor infusie, Solution pour perfusion, Infusionslösung Bulgarien: Албурекс 5, 50 g/l och Албурекс 20, 200 g/l, инфузионен разтвор Cypern: Alburex 5, 50 g/l, Διάλυμα για έγχυση Cypern, Grekland: Alburex 20, 200 g/l, Διάλυμα για έγχυση Slovakien: Alburex 5, 50 g/l och Alburex 20, 200 g/l, infuzní roztok / infúzny roztok Danmark: Human Albumin CSL Behring 5% och 20% Frankrike: Alburex 50 g/l och Alburex 200 g/l, solution pour perfusion Österrike, Tyskland: Alburex 5, 50 g/l och Alburex 20, 200 g/l, Infusionslösung Ungern: Alburex 50g/l och Alburex 200 g/l oldatos infúzió Italien: Alburex 5%, 50 g/l och Alburex 20%, 200 g/l, soluzione per infusione Finland, Norge, Island, Sverige: Alburex 50 g/l och Alburex 200 g/l, infuusioneste, liuos / infusjonsvæske, oppløsning / eingöngu til notkunar í bláæð/ infusionsvätska, lösning. Polen: Alburex 5, 50g/l och Alburex 20, 200 g/l, roztwór do infuzji Portugal: Alburex 5, 50 g/l och Alburex 20, 200 g/l, solução para perfusão Rumänien: Alburex 50 g/l och Alburex 200 g/l, soluţie perfuzabilă Slovenien: Alburex 50 g/l och Alburex 200 g/l raztopina za infundiranje Spainen: Alburex 50 g/l och Alburex 200 g/l, solución para perfusión Storbritannien, Irland: Alburex 5, 50 g/l och Alburex 200, 200 g/l, solution for infusion Denna bipacksedel ändrades senast 2024-01-23"
    },
    "produktresume": {
        "tradename": "Alburex 200 g/l infusionsvätska, lösning",
        "composition": "Alburex 200 g/l är en lösning innehållande totalt 200 g/l protein av vilket minst 96 % är humant albumin.En injektionsflaska med 50 ml innehåller 10 g humant albumin.En injektionsflaska med 100 ml innehåller 20 g humant albumin.Alburex 200 g/l är hyperonkotiskt jämfört med normal plasma.Hjälpämnen med känd effekt: Alburex innehåller cirka 3,2 mg natrium per ml lösning (140 mmol/l).För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.En klar, lätt viskös lösning; den är nästan färglös, gul, bärnstensfärgad eller grön.",
        "clinical": "4.1 Terapeutiska indikationer Återställande och upprätthållande av cirkulerande blodvolym vid volymbrist och när användning av en kolloid är lämpligt. Val av albumin istället för en artificiell kolloid kan göras med hänsyn till patientens kliniska tillstånd och aktuella behandlingsrekommendationer. 4.2 Dosering och administreringssätt Albuminlösningens koncentration, liksom dos och infusionshastighet bör anpassas till patientens individuella behov. Dosering Dosen beror på patientens storlek, skadans eller sjukdomens svårighetsgrad och pågående vätske- och proteinförluster. Dosen titreras på grundval av kliniska parametrar som speglar den cirkulerande volymen och inte på grundval av albuminnivåerna i plasma.Om humant albumin ska ges ska hemodynamiska parametrar övervakas regelbundet. Detta kan inkludera: arteriellt tryck och pulshastighet centralt venöst tryck fyllnadstryck i vänster förmak (PCW-tryck) urinmängd elektrolyter hematokrit/hemoglobin. Pediatrisk population Doseringen till barn och ungdomar (0-18 år) ska justeras efter patientens individuella behov. Administreringssätt Alburex 200 g/l ges intravenöst, antingen outspädd eller efter spädning med en isoton lösning (t ex 5 % glukoslösning eller 0,9 % natriumkloridlösning).Infusionshastigheten ska anpassas till individuella behov och indikation.Vid plasmabyte bör infusionshastigheten anpassas till hastigheten med vilket plasmabytet sker. 4.3 Kontraindikationer Överkänslighet mot albuminprodukter eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Om allergiska eller anafylaktiska reaktioner misstänks ska infusionen avbrytas omedelbart. Chock behandlas i enlighet med gällande riktlinjer. Albumin bör användas med försiktighet vid tillstånd där konsekvenserna av hypervolemi eller hemodilution kan innebära en särskild risk för patienten. Exempel på sådana tillstånd är: icke kompenserad hjärtinsufficiens hypertension esofagusvaricier lungödem ökad blödningsbenägenhet uttalad anemi renal och postrenal anuri Den kolloidosmotiska effekten av humant albumin 200 g/l är ungefär fyra gånger mer än den av blodplasman. När koncentrerade albuminlösningar ges måste därför patienten tillföras vätska på ett adekvat sätt. Patienten måste övervakas noggrant så att cirkulatorisk överbelastning eller övervätskning inte inträffar.Lösningar innehållande 200–250 g/l humant albumin har ett relativt lågt elektrolytinnehåll jämfört med lösning innehållande 40–50 g/l humant albumin. När albumin ges bör patientens elektrolytvärden övervakas (se avsnitt 4.2) och lämpliga åtgärder vidtas för att återställa eller upprätthålla elektrolytbalansen.Albuminlösningar får inte spädas med vatten för injektionsvätskor eftersom detta kan orsaka hemolys hos mottagaren.Om jämförelsevis stora volymer ska ersättas är det nödvändigt att kontrollera koagulation och hematokrit. Adekvat ersättning av andra blodkomponenter (koagulationsfaktorer, elektrolyter, blodplättar och erytrocyter) måste tillses.Hypervolemi kan inträffa om inte dos och infusionshastighet anpassas till patientens cirkulationsförhållanden. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas) eller ökat blodtryck, ökat centralt venöst tryck eller lungödem ska infusionen omedelbart avbrytas.Alburex innehåller cirka 3,2 mg natrium per ml lösning (140 mmol/l). Detta ska tas i beaktande för patienter som ordinerats saltfattig kost. Virussäkerhet Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener.Det finns inga rapporter om virusöverföring med albumin som tillverkats enligt Europeiska farmakopéns specifikationer och enligt etablerade processer.Det rekommenderas bestämt att varje gång Alburex ges till en patient ska produktnamn och satsnummer noteras för att upprätthålla en koppling mellan patienten och produktens satsnummer. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktioner mellan humant albumin och andra läkemedel är kända. 4.6 Graviditet och amning Graviditet Inga reproduktionsstudier på djur har utförts med Alburex. Säkerheten vid användning till gravida kvinnor har inte fastställts i kontrollerade kliniska studier. Alburex ska därför ges med försiktighet till gravida kvinnor. Enligt klinisk erfarenhet med albumin förväntas dock inga skadliga effekter vid graviditet eller på foster och det nyfödda barnet. Amning Det är inte känt om Alburex utsöndras i bröstmjölk. Eftersom humant albumin är en beståndsdel i humant blod förväntas inte administrering till ammande mödrar utgöra en risk för det ammade barnet. Fertilitet Inga reproduktionsstudier på djur har utförts med Alburex. Humant albumin är dock en beståndsdel i humant blod och negativa effekter på fertiliteten förväntas därför inte. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter på förmågan att köra bil eller hantera maskiner har observerats. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Milda reaktioner med human albuminlösning såsom rodnad (flush), urtikaria, feber och illamående inträffar i sällsynta fall. Dessa reaktioner försvinner vanligtvis snabbt om infusionshastigheten sänks eller infusionen avbryts. I mycket sällsynta fall kan allvarliga allergiska reaktioner som anafylaktisk chock förekomma. I dessa fall ska infusionen stoppas omedelbart och lämplig behandling sättas in. Tabell över biverkningar Nedanstående sammanfattande tabell visar biverkningar som observerats efter marknadsföring av Alburex. Biverkningarna listas enligt MedDRA-systemets organklassificering (SOC och ”preferred term”). Eftersom inrapportering av biverkningar efter marknadsföring sker på frivillig basis och baseras på en population av okänd storlek är det inte möjligt att med säkerhet fastställa frekvenser för dessa biverkningar. Av den anledningen anges frekvensen ”ingen känd frekvens (kan inte beräknas från tillgängliga data)”. MedDRA organsystemklass (SOC) Biverkning Frekvens Immunsystemet Överkänslighetsreaktioner (inkl. anafylaxi och chock) Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Hud och subkutan vävnad Rodnad, urtikaria Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Feber Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hypervolemi kan inträffa om dosering och infusionshastighet är alltför hög. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas) eller ökat blodtryck, ökat centralt ventryck eller lungödem ska infusionen stoppas omedelbart och patientens hemodynamiska parametrar övervakas noggrant.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Plasmasubstitut och plasmaproteinfraktioner, albuminATC kod: B05AA01Kvantitativt utgör albumin mer än hälften av den totala proteinmängden i plasma och representerar cirka 10 % av leverns proteinsyntesaktivitet.Fysikalisk-kemiska data: Humant albumin 200 g/l har en hyperonkotisk effekt.De viktigaste fysiologiska funktionerna av humant albumin är dess upprätthållande av blodets onkotiska tryck och dess transportfunktion. Albumin stabiliserar den cirkulerande blodvolymen och är bärare för hormoner, enzymer, läkemedel och toxiner. 5.2 Farmakokinetiska egenskaper Distribution Under normala förhållanden är den totala utbytbara albuminpoolen 4-5 g/kg kroppsvikt, av vilket 40-45 % finns intravaskulärt och 55-60 % extravaskulärt. Ökad kapillärpermeabilitet ändrar albuminets kinetik och onormal distribution kan ske vid tillstånd som allvarlig brännskada eller septisk chock. Elimination Under normala förhållanden är den genomsnittliga halveringstiden för albumin cirka 19 dagar. Balansen mellan syntes och nedbrytning uppnås vanligen genom återkopplingsreglering. Eliminationen är huvudsakligen intracellulär och beror på lysosomproteaser.Hos friska personer lämnar mindre än 10 % av givet albumin intravaskulära rummet under de första 2 timmarna efter infusionen. Avsevärd individuell variation med avseende på effekten på plasmavolymen kan ses. Hos vissa patienter kan den ökade plasmavolymen kvarstå några timmar. Hos kritiskt sjuka patienter kan dock albumin läcka ut från det vaskulära rummet i avsevärd mängd med en oförutsägbar hastighet. 5.3 Prekliniska säkerhetsuppgifter Humant albumin är en normal komponent i humanplasma och verkar som fysiologiskt albumin.Att utföra toxicitetstester på djur efter engångsdos är av liten relevans och möjliggör inte bedömning av toxiska eller letala doser eller av ett dos-effektförhållande. Toxicitetsstudier efter upprepad dosering är inte genomförbart p g a utveckling av antikroppar mot heterologa proteiner i djurmodeller. Humant albumin har hittills inte rapporterats uppvisa embryo-fetal toxicitet, karcinogen eller mutagen potential. Inga tecken på akut toxicitet har beskrivits i djurmodeller.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen N-acetyltryptofan, natriumsalt 16 mmol/l Natriumkaprylat 16 mmol/l Natriumklorid q.s. till ett natriuminnehåll på 140 mmol/lVatten för injektionsvätskor q.s. till 1 liter 6.2 Inkompatibiliteter Humant albumin får inte blandas med andra läkemedel (förutom rekommenderade spädningsvätskor, se avsnitt 6.6), helblod eller erytrocytkoncentrat. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 ºC.Förvaras i originalförpackningen. Ljuskänsligt.Får ej frysas. 6.5 Förpackningstyp och innehåll 50 ml lösning i en injektionsflaska (glas typ II) med propp (halogenerad syntetisk elastomer).100 ml lösning i en injektionsflaska (glas typ II) med propp (halogenerad syntetisk elastomer).1 injektionsflaska per förpackning (10 g/50 ml, 20 g/100 ml).Eventuellt kommer inte alla förpackningar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Lösningen ges intravenöst, antingen outspädd eller efter spädning med en isoton lösning (t ex 5 % glukoslösning eller 0,9 % natriumkloridlösning).Albuminlösningar får inte spädas med vatten för injektionsvätskor då detta kan förorsaka hemolys hos mottagaren.Om stora volymer ska ges bör produkten värmas till rums- eller kroppstemperatur innan användning.Använd inte lösningar som är grumliga eller innehåller partiklar. Detta kan betyda att proteinet är instabilt eller att lösningen blivit kontaminerad.När injektionsflaskan öppnats ska innehållet användas omedelbart. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "prod-license": "CSL Behring GmbHEmil-von-Behring-Strasse 76D-35041 MarburgTyskland",
        "approval-number": "50243",
        "approval-first-date": "Första godkännandet: 2014-03-28Förnyat godkännande: 2019-01-30",
        "revision-date": "2018-09-25"
    },
    "fass_text": {
        "indication": "Återställande och upprätthållande av cirkulerande blodvolym vid volymbrist och när användning av en kolloid är lämpligt. Val av albumin istället för en artificiell kolloid kan göras med hänsyn till patientens kliniska tillstånd och aktuella behandlingsrekommendationer.",
        "contraindication": "Överkänslighet mot albuminprodukter eller mot något hjälpämne som anges under Innehåll.",
        "dosage": "Albuminlösningens koncentration, liksom dos och infusionshastighet bör anpassas till patientens individuella behov. Dosen beror på patientens storlek, skadans eller sjukdomens svårighetsgrad och pågående vätske- och proteinförluster. Dosen titreras på grundval av kliniska parametrar som speglar den cirkulerande volymen och inte på grundval av albuminnivåerna i plasma. Om humant albumin ges ska hemodynamiska parametrar övervakas regelbundet. Detta kan inkludera: arteriellt tryck och pulshastighet centralt venöst tryck fyllnadstryck i vänster förmak (PCW-tryck) urinmängd elektrolyter hematokrit/hemoglobin. Pediatrisk population Doseringen till barn och ungdomar (0–18 år) ska justeras efter patientens individuella behov. Administreringssätt Humant albumin ska endast administreras intravenöst. Alburex 200 g/l ges intravenöst, antingen outspädd eller efter spädning med en isoton lösning (t ex 5 % glukoslösning eller 0,9 % natriumkloridlösning). Infusionshastigheten ska anpassas till individuella behov och indikation. Vid plasmabyte bör infusionshastigheten anpassas till hastigheten med vilket plasmabytet sker.",
        "caution": "Om allergiska eller anafylaktiska reaktioner misstänks ska infusionen avbrytas omedelbart. Chock behandlas i enlighet med gällande riktlinjer. Albumin bör användas med försiktighet vid tillstånd där konsekvenserna av hypervolemi eller hemodilution kan innebära en särskild risk för patienten. Exempel på sådana tillstånd är: icke kompenserad hjärtinsufficiens hypertension esofagusvaricier lungödem ökad blödningsbenägenhet uttalad anemi renal och postrenal anuri Den kolloidosmotiska effekten av humant albumin 200 g/l är ungefär fyra gånger mer än den av blodplasman. När koncentrerade albuminlösningar ges måste därför patienten tillföras vätska på ett adekvat sätt. Patienten måste övervakas noggrant så att cirkulatorisk överbelastning eller övervätskning inte inträffar. Lösningar innehållande 200–250 g/l humant albumin har ett relativt lågt elektrolytinnehåll jämfört med lösning innehållande 40–50 g/l humant albumin. När albumin ges bör patientens elektrolytvärden övervakas (se Dosering) och lämpliga åtgärder vidtas för att återställa eller upprätthålla elektrolytbalansen. Albuminlösningar får inte spädas med vatten för injektionsvätskor eftersom detta kan orsaka hemolys hos mottagaren. Om jämförelsevis stora volymer ska ersättas är det nödvändigt att kontrollera koagulation och hematokrit. Adekvat ersättning av andra blodkomponenter (koagulationsfaktorer, elektrolyter, blodplättar och erytrocyter) måste tillses. Hypervolemi kan inträffa om inte dos och infusionshastighet anpassas till patientens cirkulationsförhållanden. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas) eller ökat blodtryck, ökat centralt venöst tryck eller lungödem ska infusionen omedelbart avbrytas. Alburex innehåller cirka 3,2 mg natrium per ml lösning (140 mmol/l). Detta ska tas i beaktande för patienter som ordinerats saltfattig kost. Virussäkerhet Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener. Det finns inga rapporter om virusöverföring med albumin som tillverkats enligt Europeiska farmakopéns specifikationer och enligt etablerade processer. Det rekommenderas bestämt att varje gång Alburex ges till en patient ska produktnamn och satsnummer noteras för att upprätthålla en koppling mellan patienten och produktens satsnummer.",
        "interaction": "Inga specifika interaktioner mellan humant albumin och andra läkemedel är kända.",
        "pregnancy": "Inga reproduktionsstudier på djur har utförts med Alburex. Säkerheten vid användning till gravida kvinnor har inte fastställts i kontrollerade kliniska studier. Alburex ska därför ges med försiktighet till gravida kvinnor. Enligt klinisk erfarenhet med albumin förväntas dock inga skadliga effekter vid graviditet eller på foster och det nyfödda barnet.",
        "breastfeeding": "Det är inte känt om Alburex utsöndras i bröstmjölk. Eftersom humant albumin är en beståndsdel i humant blod förväntas inte administrering till ammande mödrar utgöra en risk för det ammade barnet.",
        "fertility": "Inga reproduktionsstudier på djur har utförts med Alburex. Humant albumin är dock en beståndsdel i humant blod och negativa effekter på fertiliteten förväntas därför inte.",
        "driving": "Inga effekter på förmågan att köra bil eller hantera maskiner har observerats.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Milda reaktioner med human albuminlösning såsom rodnad (flush), urtikaria, feber och illamående inträffar i sällsynta fall. Dessa reaktioner försvinner vanligtvis snabbt om infusionshastigheten sänks eller infusionen avbryts. I mycket sällsynta fall kan allvarliga allergiska reaktioner som anafylaktisk chock förekomma. I dessa fall ska infusionen stoppas omedelbart och lämplig behandling sättas in. Tabell över biverkningar Nedanstående sammanfattande tabell visar biverkningar som observerats efter marknadsföring av Alburex. Biverkningarna listas enligt MedDRA-systemets organklassificering (SOC och ”preferred term”). Eftersom inrapportering av biverkningar efter marknadsföring sker på frivillig basis och baseras på en population av okänd storlek är det inte möjligt att med säkerhet fastställa frekvenser för dessa biverkningar. Av den anledningen anges frekvensen ”ingen känd frekvens (kan inte beräknas från tillgängliga data)”. MedDRA organsystemklass (SOC) Biverkning Frekvens Immunsystemet Överkänslighetsreaktioner (inkl. anafylaxi och chock) Ingen känd frekvens Magtarmkanalen Illamående Ingen känd frekvens Hud och subkutan vävnad Rodnad, urtikaria Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Feber Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hypervolemi kan inträffa om dosering och infusionshastighet är alltför hög. Vid de första kliniska tecknen på kardiovaskulär överbelastning (huvudvärk, andnöd, halsvenstas) eller ökat blodtryck, ökat centralt ventryck eller lungödem ska infusionen stoppas omedelbart och patientens hemodynamiska parametrar övervakas noggrant.",
        "pharmacodynamic": "Kvantitativt utgör albumin mer än hälften av den totala proteinmängden i plasma och representerar ca 10 % av leverns proteinsyntesaktivitet. Fysikalisk-kemiska data: Humant albumin 50 g/l är svagt hypoonkotisk jämfört med normal plasma. Humant albumin 200 g/l har en hyperonkotisk effekt. De viktigaste fysiologiska funktionerna av humant albumin är dess upprätthållande av blodets onkotiska tryck och dess transportfunktion. Albumin stabiliserar den cirkulerande blodvolymen och är bärare för hormoner, enzymer, läkemedel och toxiner.",
        "pharmacokinetic": "Distribution Under normala förhållanden är den totala utbytbara albuminpoolen 4–5 g/kg kroppsvikt, av vilket 40–45 % finns intravaskulärt och 55–60 % extravaskulärt. Ökad kapillärpermeabilitet ändrar albuminets kinetik och onormal distribution kan ske vid tillstånd som allvarlig brännskada eller septisk chock. Elimination Under normala förhållanden är den genomsnittliga halveringstiden för albumin cirka 19 dagar. Balansen mellan syntes och nedbrytning uppnås vanligen genom återkopplingsreglering. Eliminationen är huvudsakligen intracellulär och beror på lysosomproteaser. Hos friska personer lämnar mindre än 10 % av givet albumin intravaskulära rummet under de första 2 timmarna efter infusionen. Avsevärd individuell variation med avseende på effekten på plasmavolymen kan ses. Hos vissa patienter kan den ökade plasmavolymen kvarstå några timmar. Hos kritiskt sjuka patienter kan dock albumin läcka ut från det vaskulära rummet i avsevärd mängd med en oförutsägbar hastighet.",
        "preclinical-info": "Humant albumin är en normal komponent i humanplasma och verkar som fysiologiskt albumin. Att utföra toxicitetstester på djur efter engångsdos är av liten relevans och möjliggör inte bedömning av toxiska eller letala doser eller av ett dos-effektförhållande. Toxicitetsstudier efter upprepad dosering är inte genomförbart p g a utveckling av antikroppar mot heterologa proteiner i djurmodeller. Humant albumin har hittills inte rapporterats uppvisa embryo-fetal toxicitet, karcinogen eller mutagen potential. Inga tecken på akut toxicitet har beskrivits i djurmodeller.",
        "composition": "Alburex 50 g/l: en lösning innehållande totalt 50 g/l protein av vilket minst 96 % är humant albumin, 4 mmol/l N-acetyltryptofan, natriumsalt, 4 mmol/l natriumkaprylat, natriumklorid q.s. till ett natriuminnehåll på 140 mmol/l, vatten för injektionsvätskor q.s. till 1 liter. En injektionsflaska med 250 ml innehåller 12,5 g humant albumin. En injektionsflaska med 500 ml innehåller 25 g humant albumin. Alburex 50 g/l är svagt hypoonkotiskt jämfört med normal plasma. Alburex 200 g/l: en lösning innehållande totalt 200 g/l protein av vilket minst 96 % är humant albumin, 16 mmol/l N-acetyltryptofan, natriumsalt, 16 mmol/l natriumkaprylat, natriumklorid q.s. till ett natriuminnehåll på 140 mmol/l, vatten för injektionsvätskor q.s. till 1 liter. En injektionsflaska med 50 ml innehåller 10 g humant albumin. En injektionsflaska med 100 ml innehåller 20 g humant albumin. Alburex 200 g/l är hyperonkotiskt jämfört med normal plasma.",
        "incompatibility": "Alburex 50 g/l får inte blandas med andra läkemedel, helblod eller erytrocytkoncentrat. Alburex 200 g/l får inte blandas med andra läkemedel (förutom rekommenderade spädningsvätskor, se Hantering, hållbarhet och förvaring), helblod eller erytrocytkoncentrat.",
        "env-effect": "Albumin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Förvaras vid högst 25 ºC. Förvaras i originalförpackningen. Ljuskänsligt. Får ej frysas. Alburex 50 g/l: Lösningen administreras intravenöst. Alburex 200 g/l: Lösningen ges intravenöst, antingen outspädd eller efter spädning med en isoton lösning (t ex 5 % glukoslösning eller 0,9 % natriumkloridlösning). Albuminlösningar får inte spädas med vatten för injektionsvätskor då detta kan förorsaka hemolys hos mottagaren. Om stora volymer ska ges bör produkten värmas till rums- eller kroppstemperatur innan användning. Använd inte lösningar som är grumliga eller innehåller partiklar. Detta kan betyda att proteinet är instabilt eller att lösningen blivit kontaminerad. När injektionsflaskan öppnats ska innehållet användas omedelbart. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Albumin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alburex, Infusionsvätska, lösning 200 g/l"
    }
}