{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4 I denna bipacksedel finner du information om: 1. Vad Hydrokortison Orion är och vad det används för 2. Vad du behöver veta innan du använder Hydrokortison Orion 3. Hur du använder Hydrokortison Orion 4. Eventuella biverkningar 5. Hur Hydrokortison Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Hydrokortison Orion är och vad det används för Hydrokortison Orion innehåller ett läkemedel som kallas hydrokortison. Hydrokortison tillhör en grupp läkemedel som kallas steroider. Det fullständiga namnet är kortikosteroider. Kortikosteroider förekommer naturligt i kroppen, och bidrar till att bibehålla hälsa och välbefinnande. Att tillföra kroppen extra kortikosteroider (såsom hydrokortison) är ett effektivt sätt att behandla olika sjukdomar som involverar inflammation i kroppen. Hydrokortison dämpar inflammationer som annars skulle kunna förvärra ditt tillstånd. Du måste ta detta läkemedel regelbundet för att få full nytta av det. Hydrokortison Orion används för: Att ersätta hydrokortison hos vuxna, barn och ungdomar då en del av binjuren inte fungerar normalt Akut behandling av svår astma, överkänslighetsreaktioner mot läkemedel, serumsjuka (överkänslighetsreaktion mot proteiner), lokal svullnad av huden och/eller slemhinnorna (angioödem), och livshotande allergiska reaktioner (anafylaxi). Hydrokortison som finns i Hydrokortison Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Hydrokortison Orion innehåller ett läkemedel som kallas hydrokortison. Hydrokortison tillhör en grupp läkemedel som kallas steroider. Det fullständiga namnet är kortikosteroider. Kortikosteroider förekommer naturligt i kroppen, och bidrar till att bibehålla hälsa och välbefinnande. Att tillföra kroppen extra kortikosteroider (såsom hydrokortison) är ett effektivt sätt att behandla olika sjukdomar som involverar inflammation i kroppen. Hydrokortison dämpar inflammationer som annars skulle kunna förvärra ditt tillstånd. Du måste ta detta läkemedel regelbundet för att få full nytta av det. Hydrokortison Orion används för: Att ersätta hydrokortison hos vuxna, barn och ungdomar då en del av binjuren inte fungerar normalt Akut behandling av svår astma, överkänslighetsreaktioner mot läkemedel, serumsjuka (överkänslighetsreaktion mot proteiner), lokal svullnad av huden och/eller slemhinnorna (angioödem), och livshotande allergiska reaktioner (anafylaxi). Hydrokortison som finns i Hydrokortison Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Hydrokortison Orion Använd inte Hydrokortison Orion om du är allergisk mot hydrokortison eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har tuberkulos eller någon annan akut eller kronisk bakterie-, svamp-, virus- eller parasit-infektion utan lämplig antimikrobiell läkemedelsbehandling. Höga doser av kortikosteroider kan försvaga ditt immunförsvar. Om detta gäller dig, får du inte ges vacciner som innehåller levande försvagade virus eller bakterier eftersom det kan ge dig en infektion. Innan du tar Hydrokortison Orion Tala med din läkare först, om Du har eller har haft en allvarlig depression eller manodepressiv sjukdom (bipolär sjukdom). Detta gäller även om du haft en depression innan eller medan du tagit steroider som hydrokortison. Någon nära familjemedlem har haft dessa sjukdomar. Om något av detta gäller dig, tala med läkare innan du tar hydrokortison. Varningar och försiktighet Tala med läkare innan du tar Hydrokortison Orion, om du har eller har haft: diabetes magsår eller sår i tarmen osteoporos (benskörhet) glaukom - förhöjt tryck i ögat hjärtproblem (hjärtsvikt, nyligen inträffad hjärtinfarkt) högt blodtryck njur- eller leverproblem epilepsi inflammatorisk tarmsjukdom nyligen genomgått en operation där en konstgjord öppning mellan två normalt åtskilda utrymmen skapats (anastomos) psykiska problem problem med sköldkörteln myasthenia gravis (en sjukdom som påverkar musklerna) och samtidigt använder kolinesterashämmare (läkemedelsgrupp som kan användas vid myasthenia gravis) vattkoppor, mässling eller bältros. Undvik kontakt med människor som är smittade av eller har vattkoppor, mässling eller bältros. Om du kommer i kontakt med dessa sjukdomar, kontakta läkare omedelbart. infektion orsakad av tarmparasiter (t.ex. amoebiasis eller strongyloidiasis). Hydrokortison kan aktivera eller förvärra sådana infektioner. tuberkulos herpes simplex infektion i ögat. Hydrokortison kan aktivera eller förvärra svamp- och virusinfektioner i ögat muskelsvaghet efter att tidigare ha tagit steroider om du misstänks ha eller har diagnosen feokromocytom (en sällsynt tumör i binjurevävnad). Kontakta läkare om du utvecklar några nya infektioner under behandling med Hydrokortison Orion. Långtidsbehandling med höga doser av hydrokortison kan öka risken att utveckla infektioner eftersom hydrokortison kan dölja de vanliga infektionssymtomen. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Psykiska problem under behandling med hydrokortison Psykiska problem kan inträffa när du tar steroider som hydrokortison (se även avsnitt 4 Eventuella biverkningar). Dessa sjukdomar kan vara allvarliga. I regel börjar de inom några dagar eller veckor efter påbörjad behandling. Det är mer sannolikt få dessa sjukdomar vid höga doser. De flesta av dessa sjukdomar försvinner om dosen sänks eller om medicineringen upphör. Men om sjukdomar uppstår kan de kräva behandling. Tala med läkare om du (eller någon som tar detta läkemedel) visar tecken på psykiska problem. Det är särskilt viktigt om du är deprimerad eller har självmordstankar, och när dosen sänks eller behandlingen upphör. I ett fåtal fall har psykiska problem inträffat under nedtrappning av dosen. Stress, skador, operationer Om du tar eller nyligen har tagit Hydrokortison Orion och du blir sjuk, drabbas av stress, skadas eller ska genomgå en operation, tala med din läkare. Din dos av Hydrokortison Orion kan behöva ökas (eller du kanske måste börja ta det igen under en kort tid) för att förhindra ett kraftigt blodtrycksfall. Vacciner Om du behöver vaccin under behandling med kortikosteroider, bör du vara medveten om att vaccinets skydd kanske inte är lika effektivt som vanligt. Vissa vacciner ska undvikas under kortikosteroidbehandling, se avsnittet \"Ta inte Hydrokortison Orion\". Blodets levringsförmåga (koagulationsförmåga) Kortikosteroider kan påverka blodets levringsförmåga, så försiktighet anmodas om du samtidigt tar något läkemedel som påverkar blodets levringsförmåga (se avsnittet \"Andra läkemedel och Hydrokortison Orion\"). Barn Kortikosteroidbehandling kan orsaka tillväxthämning och risken för biverkningar kan vara högre. Om hydrokortison ges till ett spädbarn som är för tidigt fött kan hjärtats funktion och struktur behöva övervakas. Andra läkemedel och Hydrokortison Orion Tala om för läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Vissa läkemedel kan öka effekterna av Hydrokortison Orion och din läkare kan vilja övervaka dig noga om du tar dessa läkemedel (t.ex. vissa läkemedel mot hiv: ritonavir, kobicistat). I synnerhet, ta inte detta läkemedel och kontakta din läkare eller apotekspersonal om du tar något av följande: fenytoin, karbamazepin och barbiturater (mot epilepsi) rifampicin och rifabutin (mot tuberkulos) naturläkemedel som innehåller johannesört (Hypericum perforatum) efavirenz och nevirapin (HIV-läkemedel) läkemedel mot svampinfektioner (ketokonazol, itrakonazol, posakonazol, vorikonazol, amfotericin B) erytromycin, telitromycin, klaritromycin, fluorokinoloner (antibiotika) läkemedel som innehåller östrogen och p-piller blodtryckssänkande läkemedel blodförtunnande läkemedel (antikoagulantia), t.ex. warfarin acetylsalicylsyra läkemedel mot diabetes kolinesterashämmare (t.ex. pyridostigmin) vätskedrivande läkemedel (diuretika) hjärtglykosider (för behandling av hjärtsvikt), t.ex. digoxin teofyllin och beta2-sympatomimetika t.ex. bambuterol, fenoterol, formoterol, ritodrin, salmeterol, salbutamol, terbutalin (används för att behandla astma eller andra andningsproblem) antiinflammatoriska smärtstillande läkemedel (d.v.s. NSAID), t.ex. ibuprofen, diklofenak eller naproxen somatropin (tillväxthormon) mifepriston (för avbrytande av graviditet) vacciner. Kortikosteroider kan minska effekten av vacciner och öka risken för neurologiska komplikationer (komplikationer som påverkar nervsystemet). Vacciner som innehåller levande försvagade virus eller bakterier bör undvikas helt och hållet (se avsnittet \"Ta inte Hydrokortison Orion \"). Hydrokortison Orion med mat och dryck Hydrokortison Orion kan tas med eller utan mat. Undvik att dricka grapefruktjuice under behandling, eftersom det kan öka mängden hydrokortison i blodet. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Hydrokortison passerar moderkakan. Bortsett från ersättningsbehandling, bör behandling med kortikosteroider som påverkar hela kroppen ges med försiktighet under graviditet. Om du har fått hydrokortison i behandlingsdoser under graviditeten bör det nyfödda barnet övervakas med avseende på otillräcklig hormonproduktion i binjurarna. Amning Den verksamma substansen i Hydrokortison Orion utsöndras i bröstmjölk. Långvarig användning av höga doser med Hydrokortison Orion under amning kan försvaga barnets förmåga att producera tillräckliga mängder av steroidhormoner. Fertilitet Kortikosteroider kan påverka fertiliteten då de kan försämra spermakvaliteten och medföra att menstruationen upphör (amenorré). Körförmåga och användning av maskiner Hydrokortison Orion påverkar normalt inte förmågan att framföra fordon eller använda maskiner. Hos vissa patienter kan dock steroider orsaka en känsla av rörelse, även när du är stilla, och detta kan leda till känslor av yrsel. Synförändringar eller muskelsvaghet kan också förekomma. Om du påverkas av detta bör du inte framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Hydrokortison Orion innehåller laktos En Hydrokortison Orion tablett innehåller 64,6 mg laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Använd inte Hydrokortison Orion om du är allergisk mot hydrokortison eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har tuberkulos eller någon annan akut eller kronisk bakterie-, svamp-, virus- eller parasit-infektion utan lämplig antimikrobiell läkemedelsbehandling. Höga doser av kortikosteroider kan försvaga ditt immunförsvar. Om detta gäller dig, får du inte ges vacciner som innehåller levande försvagade virus eller bakterier eftersom det kan ge dig en infektion. Innan du tar Hydrokortison Orion Tala med din läkare först, om Du har eller har haft en allvarlig depression eller manodepressiv sjukdom (bipolär sjukdom). Detta gäller även om du haft en depression innan eller medan du tagit steroider som hydrokortison. Någon nära familjemedlem har haft dessa sjukdomar. Om något av detta gäller dig, tala med läkare innan du tar hydrokortison.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Hydrokortison Orion, om du har eller har haft: diabetes magsår eller sår i tarmen osteoporos (benskörhet) glaukom - förhöjt tryck i ögat hjärtproblem (hjärtsvikt, nyligen inträffad hjärtinfarkt) högt blodtryck njur- eller leverproblem epilepsi inflammatorisk tarmsjukdom nyligen genomgått en operation där en konstgjord öppning mellan två normalt åtskilda utrymmen skapats (anastomos) psykiska problem problem med sköldkörteln myasthenia gravis (en sjukdom som påverkar musklerna) och samtidigt använder kolinesterashämmare (läkemedelsgrupp som kan användas vid myasthenia gravis) vattkoppor, mässling eller bältros. Undvik kontakt med människor som är smittade av eller har vattkoppor, mässling eller bältros. Om du kommer i kontakt med dessa sjukdomar, kontakta läkare omedelbart. infektion orsakad av tarmparasiter (t.ex. amoebiasis eller strongyloidiasis). Hydrokortison kan aktivera eller förvärra sådana infektioner. tuberkulos herpes simplex infektion i ögat. Hydrokortison kan aktivera eller förvärra svamp- och virusinfektioner i ögat muskelsvaghet efter att tidigare ha tagit steroider om du misstänks ha eller har diagnosen feokromocytom (en sällsynt tumör i binjurevävnad). Kontakta läkare om du utvecklar några nya infektioner under behandling med Hydrokortison Orion. Långtidsbehandling med höga doser av hydrokortison kan öka risken att utveckla infektioner eftersom hydrokortison kan dölja de vanliga infektionssymtomen. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Psykiska problem under behandling med hydrokortison Psykiska problem kan inträffa när du tar steroider som hydrokortison (se även avsnitt 4 Eventuella biverkningar). Dessa sjukdomar kan vara allvarliga. I regel börjar de inom några dagar eller veckor efter påbörjad behandling. Det är mer sannolikt få dessa sjukdomar vid höga doser. De flesta av dessa sjukdomar försvinner om dosen sänks eller om medicineringen upphör. Men om sjukdomar uppstår kan de kräva behandling. Tala med läkare om du (eller någon som tar detta läkemedel) visar tecken på psykiska problem. Det är särskilt viktigt om du är deprimerad eller har självmordstankar, och när dosen sänks eller behandlingen upphör. I ett fåtal fall har psykiska problem inträffat under nedtrappning av dosen. Stress, skador, operationer Om du tar eller nyligen har tagit Hydrokortison Orion och du blir sjuk, drabbas av stress, skadas eller ska genomgå en operation, tala med din läkare. Din dos av Hydrokortison Orion kan behöva ökas (eller du kanske måste börja ta det igen under en kort tid) för att förhindra ett kraftigt blodtrycksfall. Vacciner Om du behöver vaccin under behandling med kortikosteroider, bör du vara medveten om att vaccinets skydd kanske inte är lika effektivt som vanligt. Vissa vacciner ska undvikas under kortikosteroidbehandling, se avsnittet \"Ta inte Hydrokortison Orion\". Blodets levringsförmåga (koagulationsförmåga) Kortikosteroider kan påverka blodets levringsförmåga, så försiktighet anmodas om du samtidigt tar något läkemedel som påverkar blodets levringsförmåga (se avsnittet \"Andra läkemedel och Hydrokortison Orion\").",
        "children": "Barn Kortikosteroidbehandling kan orsaka tillväxthämning och risken för biverkningar kan vara högre. Om hydrokortison ges till ett spädbarn som är för tidigt fött kan hjärtats funktion och struktur behöva övervakas.",
        "interaction": "Andra läkemedel och Hydrokortison Orion Tala om för läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Vissa läkemedel kan öka effekterna av Hydrokortison Orion och din läkare kan vilja övervaka dig noga om du tar dessa läkemedel (t.ex. vissa läkemedel mot hiv: ritonavir, kobicistat). I synnerhet, ta inte detta läkemedel och kontakta din läkare eller apotekspersonal om du tar något av följande: fenytoin, karbamazepin och barbiturater (mot epilepsi) rifampicin och rifabutin (mot tuberkulos) naturläkemedel som innehåller johannesört (Hypericum perforatum) efavirenz och nevirapin (HIV-läkemedel) läkemedel mot svampinfektioner (ketokonazol, itrakonazol, posakonazol, vorikonazol, amfotericin B) erytromycin, telitromycin, klaritromycin, fluorokinoloner (antibiotika) läkemedel som innehåller östrogen och p-piller blodtryckssänkande läkemedel blodförtunnande läkemedel (antikoagulantia), t.ex. warfarin acetylsalicylsyra läkemedel mot diabetes kolinesterashämmare (t.ex. pyridostigmin) vätskedrivande läkemedel (diuretika) hjärtglykosider (för behandling av hjärtsvikt), t.ex. digoxin teofyllin och beta2-sympatomimetika t.ex. bambuterol, fenoterol, formoterol, ritodrin, salmeterol, salbutamol, terbutalin (används för att behandla astma eller andra andningsproblem) antiinflammatoriska smärtstillande läkemedel (d.v.s. NSAID), t.ex. ibuprofen, diklofenak eller naproxen somatropin (tillväxthormon) mifepriston (för avbrytande av graviditet) vacciner. Kortikosteroider kan minska effekten av vacciner och öka risken för neurologiska komplikationer (komplikationer som påverkar nervsystemet). Vacciner som innehåller levande försvagade virus eller bakterier bör undvikas helt och hållet (se avsnittet \"Ta inte Hydrokortison Orion \").",
        "interaction-food": "Hydrokortison Orion med mat och dryck Hydrokortison Orion kan tas med eller utan mat. Undvik att dricka grapefruktjuice under behandling, eftersom det kan öka mängden hydrokortison i blodet.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet Hydrokortison passerar moderkakan. Bortsett från ersättningsbehandling, bör behandling med kortikosteroider som påverkar hela kroppen ges med försiktighet under graviditet. Om du har fått hydrokortison i behandlingsdoser under graviditeten bör det nyfödda barnet övervakas med avseende på otillräcklig hormonproduktion i binjurarna. Amning Den verksamma substansen i Hydrokortison Orion utsöndras i bröstmjölk. Långvarig användning av höga doser med Hydrokortison Orion under amning kan försvaga barnets förmåga att producera tillräckliga mängder av steroidhormoner. Fertilitet Kortikosteroider kan påverka fertiliteten då de kan försämra spermakvaliteten och medföra att menstruationen upphör (amenorré).",
        "driving": "Körförmåga och användning av maskiner Hydrokortison Orion påverkar normalt inte förmågan att framföra fordon eller använda maskiner. Hos vissa patienter kan dock steroider orsaka en känsla av rörelse, även när du är stilla, och detta kan leda till känslor av yrsel. Synförändringar eller muskelsvaghet kan också förekomma. Om du påverkas av detta bör du inte framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Hydrokortison Orion innehåller laktos En Hydrokortison Orion tablett innehåller 64,6 mg laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Hydrokortison Orion Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen och behandlingstiden beror på din sjukdom. Vid ersättningsbehandling är den första dosen på morgonen vanligtvis högre än de senare doserna, för att efterlikna den normala dygnsrytmen för utsöndring av kortikosteroider. Tabletten kan delas i två lika stora doser. Svälj tabletterna med en liten mängd vätska, med eller utan mat. Om du upplever att effekten av behandlingen är för stark eller för svag, vänd dig till din läkare. Akutbehandling för vuxna Ta 6-8 tabletter (60 – 80 mg) var 4-6 timme under 24 timmar. Därefter ska dosen minskas gradvis över flera dagar enligt läkarens anvisningar. Ersättningsbehandling för barn och ungdomar (i åldern 1 månad till 18 år) Hydrokortison Orion kan användas för ersättningsbehandling till barn mellan åldrarna 1 månad och 18 år, där dosen 10 mg, och tablettberedning, bedöms vara lämplig. Medfött ökat antal celler i binjurebarken (medfödd binjurebarkshyperplasi): Doseringen är individuell och bestäms av läkaren beroende på patientens längd och vikt. Den dagliga dosen fördelas på 3 doser. Läkaren kommer att justera dosen beroende på patientens svar på behandlingen. Otillräcklig produktion av steroidhormoner från binjurarna (binjurebarksvikt): Läkaren kommer att bestämma en individuell dos baserat på patientens längd och vikt. Den dagliga dosen fördelas på 3 doser. Läkaren kommer att justera dosen beroende på patientens svar på behandlingen: högre doser kan behövas. Ersättningsbehandling för vuxnaVid ersättningsbehandling är dosen vanligtvis 15‑25 mg dagligen uppdelat på 2‑3 doser. Läkaren kommer att justera dosen beroende på patientens svar på behandlingen. Användning i särskilda patientgrupper eller särskilda situationer Din läkare kan vilja ändra dosen eller övervaka din behandling noggrant om du är äldre, har leverproblem eller problem med binjurarna, stress, skador eller infektioner, eller om du har en operation inplanerad. Om du använt för stor mängd av Hydrokortison Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om en stor överdos har tagits kan aktivt kol ges som första hjälpen men därutöver måste läkare kontaktas snarast för annan behandling. Om du har glömt att använda Hydrokortison Orion Hoppa över den missade dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Hydrokortison Orion Du får endast avbryta eller avsluta behandlingen i samråd med din läkare. Det är farligt att minska dosen av Hydrokortison Orion för snabbt. Din läkare kommer att minska dosen gradvis. Att sluta ta Hydrokortison Orion kan leda till otillräckliga mängder av steroidhormoner i kroppen. Om du plötsligt slutar att ta Hydrokortison Orion kan du få abstinensbesvär som smärtor i muskler eller leder, feber, svaghet, illamående, förhöjt tryck i skallen, och lågt blodtryck. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Hydrokortison Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om en stor överdos har tagits kan aktivt kol ges som första hjälpen men därutöver måste läkare kontaktas snarast för annan behandling.",
        "missed": "Om du har glömt att använda Hydrokortison Orion Hoppa över den missade dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Hydrokortison Orion Du får endast avbryta eller avsluta behandlingen i samråd med din läkare. Det är farligt att minska dosen av Hydrokortison Orion för snabbt. Din läkare kommer att minska dosen gradvis. Att sluta ta Hydrokortison Orion kan leda till otillräckliga mängder av steroidhormoner i kroppen. Om du plötsligt slutar att ta Hydrokortison Orion kan du få abstinensbesvär som smärtor i muskler eller leder, feber, svaghet, illamående, förhöjt tryck i skallen, och lågt blodtryck. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningarna kan vara kraftigare hos äldre och barn. Personer som tar hydrokortison för att ersätta liknande kroppsegna hormoner brukar ha lägre risk att få biverkningar än personer som tar hydrokortison för andra sjukdomar. Din läkare kommer att vilja träffa dig emellanåt för att hålla ett öga på eventuella biverkningar Behandling med detta läkemedel kan ibland orsaka allvarliga biverkningar. Tala om för din läkare omedelbart om du märker något av nedanstående problem, eller om du tror att du löper ökad risk för att få en infektion (t.ex. om du har varit i kontakt med någon som har en infektion): en eventuellt livshotande allergisk reaktion som orsakar bl.a. hudutslag, svullnad av ansikte eller väsande andning oregelbunden eller mycket snabb eller långsam puls, matthet hos barn, huvudvärk med kräkningar, apati och dåsighet. Detta är symtom på cerebral pseudotumör som kan höja trycket i skallen och som oftast förekommer efter avslutad behandling. brustet eller blödande sår i tarmen (kännetecknas av magont, speciellt om det verkar sprida sig till ryggen, blödning från ändtarmen, svart avföring eller blodiga kräkningar) akut inflammation i bukspottkörteln (buksmärta, eventuellt med chock, d.v.s. lågt blodtryck med minskad urinproduktion och ofta medvetslöshet) blodpropp i en ven (trombos) i benet. Symtom är en svullen, röd, varm, öm muskel hjärtsvikt - problem med hjärtats pumpfunktion, vilket utmärks av svullna fotleder, bröstsmärtor, andningssvårigheter och hjärtklappning eller oregelbundna hjärtslag, oregelbunden eller mycket snabb eller långsam puls; hypertoni (högt blodtryck, som kan utmärkas av huvudvärk eller allmän sjukdomskänsla). Allvarliga biverkningar: kontakta läkare omedelbart Steroider som hydrokortison kan orsaka allvarliga psykiska problem. Dessa är vanliga både hos vuxna och hos barn. De kan påverka omkring 5 av 100 personer som tar läkemedel som hydrokortison. att känna sig deprimerad, inklusive att ha självmordstankar att känna sig hög (mani) eller att humöret går upp och ner att känna oro, ha svårt att sova, svårt att tänka eller vara förvirrad och tappa minnet att känna, se eller höra saker som inte finns. Att få konstiga och skrämmande tankar, börja bete sig annorlunda eller få känslor av att vara ensam. Om du märker något av dessa problem tala med en läkare omedelbart. Andra biverkningar som har rapporterats för hydrokortison: Vanliga (kan förekomma hos upp till 1 av 10 användare) högt blodtryck ökad infektionskänslighet, maskerade infektionssymtom otillräcklig hormonproduktion i hypofysen (adrenokortikotropt hormon, ACTH) och i binjurarna (kortisol) vid långvarigt bruk runt eller månformat ansikte försämring eller utveckling av diabetes kramper och spasmer på grund av förlust av kaliumsalter från kroppen. I sällsynta fall kan kaliumförlust leda till hjärtklappning (oregelbunden hjärtrytm som du lägger märke till) ansamling av natrium i kroppen tunn eller känslig hud, försämrad sårläkning, ärr, röda eller lila fläckar, akne, bristningar, blåmärken muskelsvaghet eller muskelförtvining, osteoporos (benskörhet – benbrott uppstår lättare). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) ökad aptit humörsvängningar, depression, mani (känna sig hög), psykoser (känna, se eller höra saker som inte finns, eller ha konstiga och skrämmande tankar, bete sig annorlunda eller ha känslor av att vara ensam), sömnlöshet synförändringar till följd av grå starr eller grön starr (ökat tryck i ögat). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) krampanfall nedbrytning av benvävnad på grund av dålig blodcirkulation, bristningar i muskelsenor (smärta och eller svullnad). Ingen känd frekvens (kan inte beräknas från tillgängliga data) ökat antal vita blodkroppar svag reaktion på stress (som skador, operation eller sjukdom) förhöjt blodsocker kalium- och kalciumförlust, kväveförlust på grund av nedbrytning av kroppens proteindepåer, vätskeansamling i kroppen psykiska problem beteendeproblem, känslor av irritation eller oro, sömnsvårigheter, svårigheter att tänka (inklusive förvirring och minnesförlust) yrsel, huvudvärk svullnad av synnervspapillen i ögonbotten (papillödem), förtunning av ögats yta, utbuktande ögon, dimsyn bristning i hjärtmuskeln efter nyligen inträffad hjärtinfarkt förtjockning av hjärtmuskeln (hypertrofisk kardiomyopati) hos för tidigt födda spädbarn hicka ulcerös inflammation i matstrupen, uppsvälldhet, matsmältningsbesvär, svampinfektion i matstrupen små runda fläckar i huden eller slemhinnor, hudrodnad, permanent utvidgning av små blodkärl i huden eller slemhinnorna, ökad svettning, allergisk hudinflammation, nässelutslag, ökad kroppsbehåring och hårväxt i ansiktet hos kvinnor muskelsjukdom orsakad av steroider, benbrott oregelbunden eller ingen menstruation hos kvinnor viktökning, illamående, känslor av kroppsligt obehag och trötthet. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Hydrokortison Orion ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret, kartongen och glasburkens etikett. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda temperaturanvisningar. Förvaras i blistret eller tätt försluten burk. Ljuskänsligt. Fuktkänsligt. Glasburken innehåller torkmedel vilket skyddar tabletterna mot fukt. Torkmedlet ska inte avlägsnas från behållaren. Svälj inte torkmedlet. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är hydrokortison. Varje tablett innehåller 10 mg hydrokortison. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, talk, gelatin och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Vit, slät tablett med skåra, med släta, avfasade kanter och diameter ca 7 mm, märkt ‘ORN35’. Tabletterna finns i blisterförpackningar om 30 eller 100 tabletter. Brun glasburk, 15 ml med aluminiumförslutning med torkmedel, med 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta den lokala företrädaren för innehavaren av godkännandet för försäljning: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-06-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är hydrokortison. Varje tablett innehåller 10 mg hydrokortison. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, talk, gelatin och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vit, slät tablett med skåra, med släta, avfasade kanter och diameter ca 7 mm, märkt ‘ORN35’. Tabletterna finns i blisterförpackningar om 30 eller 100 tabletter. Brun glasburk, 15 ml med aluminiumförslutning med torkmedel, med 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta den lokala företrädaren för innehavaren av godkännandet för försäljning: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-06-02"
    },
    "produktresume": {
        "tradename": "Hydrokortison Orion 10 mg tabletter",
        "composition": "Varje tablett innehåller 10 mg hydrokortison. Hjälpämne med känd effekt: Varje tablett innehåller 64.6 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "TablettVit, slät tablett med skåra och släta avfasade kanter, diameter ca 7 mm, märkt ‘ORN35’.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling vid kongenital binjurebarkshyperplasi hos barn. Behandling av binjurebarkinsufficiens hos vuxna, barn och ungdomar <18 år. Akut behandling av svår astma, överkänslighetsreaktioner mot läkemedel, serumsjuka, angioneurotiskt ödem och anafylaxi hos vuxna och barn. Hydrokortison Orion är avsett för vuxna och barn i åldern 1 månad till 18 år där dosen 10 mg och tablettberedning bedöms lämplig. 4.2 Dosering och administreringssätt Dosering Dosen måste anpassas individuellt beroende på behandlingssvaret hos den enskilda patienten. Lägsta möjliga dos bör ges.Vid substitutionsbehandling bör den första dosen på morgonen vara högre än de senare doserna, för att simulera den normala dygnsrytmen för kortisolsekretion.Patienterna bör övervakas noga med avseende på tecken som kan kräva dosjustering, inklusive förändringar i klinisk status till följd av förbättring eller försämring av sjukdomen, individuellt läkemedelssvar och effekten av stress (t.ex. kirurgi, infektioner och trauma). Vid stressituationer kan det vara nödvändigt att öka dosen tillfälligt.För att undvika hypoadrenalism och/eller recidiv av den underliggande sjukdomen, kan gradvist utsättande av läkemedlet vara nödvändigt (se avsnitt 4.4). Substitutionsbehandling Pediatrisk population Vid kongenital binjurebarkshyperplasi ges 9-15 mg/m2/dygn uppdelat på 3 doser, justerade beroende på behandlingssvaret. Vid binjurebarksinsufficiens ges 8-10 mg/m2/dygn uppdelat på 3 doser, justerade beroende på behandlingssvaret. Högre doser kan behövas. Vuxna Vid substitutionsbehandling är dosen vanligtvis 15‑25 mg dagligen uppdelat på 2‑3 doser, justerade beroende på behandlingssvaret. Akut behandling 60-80 mg var 4-6 timme i 24 timmar. Därefter reduceras dosen gradvis över flera dygn. Äldre Behandling av äldre patienter, särskilt vid långtidsbehandling, bör planeras med hänsyn till de allvarligare konsekvenserna av de vanliga biverkningarna som kortikosteroider ger hos äldre, särskilt osteoporos, diabetes, hypertoni, infektionskänslighet och förtunning av huden. Dos i särskilda situationer Substitutionsbehandling med hydrokortison För patienter som får substitutionsbehandling med hydrokortison bör dosen öka med 2-4 gånger vid stressituationer, exempelvis i samband med skador, infektioner eller kirurgiska ingrepp. Vid behov ska patienten byta till parenteral behandling. Nedsatt leverfunktion Elimineringen av hydrokortison kan vara långsammare vid leversjukdomar och dosjustering kan vara nödvändig hos patienter med nedsatt leverfunktion. Administreringssätt Oral användning. 4.3 Kontraindikationer Behandling med höga doser av kortikosteroider, vilket potentiellt kan inducera immunbrist, är kontraindicerat vid tuberkulos och andra systemiska akuta och kroniska bakterie-, svamp-, virus- och parasitinfektioner utan lämplig antimikrobiell läkemedelsbehandling.Vacciner med levande försvagade virus eller bakterier bör ej ges till patienter som får kortikosteroidbehandling i höga doser, vid behandlingsinducerad immunbrist.Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet I högre doser kan hydrokortisonbehandling öka förekomsten av många akuta och latenta sjukdomskomplikationer och leda till försämring (eller utveckling) av vissa sjukdomar. Därför bör försiktighet iakttas hos patienter med diagnostiserad diabetes, ventrikel- eller duodenalsår, osteoporos eller glaukom; samt i samband med hjärtsvikt, nyligen genomgången hjärtinfarkt, hypertoni, njurinsufficiens, leversvikt, tidigare kortikosteroidmyopati, epilepsi, hypotyreos, inflammatorisk tarmsjukdom och divertikulit, samt hos patienter som nyligen genomgått anastomoskirurgi. Tecken på peritoneal irritation efter gastrointestinal perforation hos patienter som får höga doser av kortikosteroider kan vara små eller utebli.Särskild försiktighet krävs när systemisk farmakologisk kortikosteroidbehandling övervägs hos patienter med befintlig eller tidigare genomgången svår affektiv sjukdom, däribland depression eller manodepressiv sjukdom, psykos och tidigare steroidpsykos. Patienter och vårdgivare bör uppmanas att söka läkarhjälp om oroande psykiska symtom utvecklas, särskilt vid misstanke om depression eller vid självmordstankar. Patienter och vårdgivare bör också vara uppmärksamma på eventuella psykiska störningar som kan uppkomma antingen under eller omedelbart efter nedtrappning eller utsättning av systemiska steroider, även om sådana reaktioner är sällsynta.Kortikosteroidclearance kan vara nedsatt hos patienter med hypotyreos och förhöjd hos patienter med hypertyreos.Lägsta möjliga dos av kortikosteroider bör ges, och när sänkning av dosen är möjligt bör detta ske gradvis. Avbruten behandling med kortikosteroider efter långtidsbehandling kan orsaka utsättningssymtom (se avsnitt 4.8).Läkemedelsinducerad sekundär binjurebarksinsufficiens kan bli följden av alltför snabb utsättning av kortikosteroider och kan minimeras genom en gradvis minskning av dosen. Denna typ av relativ insufficiens kan kvarstå i månader efter avslutad behandling. Kortikosteroidbehandling bör därför återinsättas vid alla stressituationer som inträffar under denna period. Om patienten redan står på steroider kan dosen behöva ökas. Då mineralkortikoidsekretionen kan vara nedsatt bör salt och/eller en mineralkortikoid administreras samtidigt.Kortikosteroider ökar mottagligheten för infektioner och kan maskera symtom på en infektion.Då vattkoppor eller mässling kan vara särskilt farliga vid immunbrist inducerad av kortikosteroider krävs särskild försiktighet med avseende på vattkoppor, mässling eller herpes zoster-infektioner. Ovaccinerade patienter och patienter utan en säker anamnes av vattkoppor/mässling som får immunosuppressiva doser av kortikosteroider skall rådas att undvika exponering för vattkoppor/mässling. Vid exponering bör dessa patienter söka akut läkarhjälp.På grund av risken för reaktivering av latent sjukdom bör försiktighet även iakttas om patienten har haft tuberkulos.Kortikosteroider kan aktivera latent amoebiasis eller strongyloidiasis, eller förvärra aktiv sjukdom. Därför rekommenderas att latent eller aktiv amoebiasis och strongyloidiasis utesluts innan behandling med kortikosteroider inleds hos patienter med risk för eller med symtom som tyder på dessa tillstånd.Vacciner som innehåller levande försvagade virus eller bakterier skall inte ges till patienter som får höga doser av kortikosteroider vid behandlingsinducerad immunbrist. Generellt bör administrering av dessa vacciner undvikas vid behandling med kortikosteroider. Vid användning av andra typer av vacciner kan vaccinskyddet bli mindre effektivt än normalt, på grund av immunbrist. Feokromocytomrelaterad kris Feokromocytomrelaterad kris, som kan vara livshotande, har rapporterats efter administration av systemiska kortikosteroider. Kortikosteroider bör endast ges till patienter med misstänkt eller identifierat feokromocytom efter lämplig nytta-riskbedömning. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider.Långvarig användning av kortikosteroider kan orsaka katarakt, glaukom med möjlig skada på synnerven och kan öka risken för sekundära okulära svamp- eller virusinfektioner. Kortikosteroider bör användas med försiktighet hos patienter med okulär herpes simplex grund av risken för försämring av infektionen och korneal perforation.Kortikosteroider kan påverka blodets koagulering. Försiktighet bör iakttas vid samtidig användning av läkemedel som påverkar blodkoagulationen (t.ex. warfarin eller acetylsalicylsyra). Pediatrisk population och äldre Vid systemisk behandling med kortikosteroider kan biverkningarna vara starkare hos äldre patienter och hos barn.Farmakologisk behandling med kortikosteroider kan orsaka tillväxthämning hos spädbarn, barn och ungdomar. Lägsta effektiva dos ska användas för att minimera hämning av hypotalamus-hypofys-binjure-axeln och tillväxthämning. Tillväxt och utveckling av spädbarn och barn som ges långvarig behandling med kortikosteroider bör övervakas noggrant.Hypertrofisk kardiomyopati har rapporterats efter administrering av hydrokortison till prematurt födda spädbarn och därför ska lämplig diagnostisk utvärdering och övervakning av hjärtats funktion och struktur utföras. Hjälpämnen: Hydrokortison Orion innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner Potenta CYP3A4 inducerare, såsom fenytoin, rifabutin, karbamazepin, barbiturater, rifampicin, johannesört och mindre potenta inducerare, såsom de antiretrovirala läkemedlen efavirenz och nevirapin kan öka metabolisk clearance av kortisol, minska terminala halveringstiden och därmed minska cirkulerande nivåer. Detta kan kräva dosjustering av hydrokortison.Potenta CYP3A4-hämmare, såsom ketokonazol, itrakonazol, posakonazol, vorikonazol, erytromycin, telitromycin, klaritromycin, ritonavir och grapefruktjuice kan hämma metabolismen av hydrokortison, och därmed öka blodnivåerna. Under långvarig profylax med något av ovanstående antibiotika, bör dosjustering av hydrokortison övervägas.Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider.Läkemedel med östrogen och perorala antikonceptionsmedel kan öka plasmakoncentrationen av hydrokortison.Kortikosteroider ökar salicylatclearance. Försiktighet bör iakttas om kortikosteroiddosen sänks efter längre samtidig användning. Farmakodynamiska interaktioner Hydrokortison kan öka blodtrycket. Detta bör beaktas vid samtidig administrering av blodtryckssänkande medel.Hydrokortison kan reducera, eller i vissa fall öka effekten av antikoagulantia. Försiktighet bör iakttas vid samtidig användning av warfarin och systemiska kortikosteroider.Effekten av antidiabetika (inklusive insulin) kan försvagas vid samtidig behandling med kortikosteroider, och dosökning kan krävas.Vid samtidig användning med kolinesterashämmare kan kortikosteroider orsaka muskelsvaghet hos patienter med myasthenia gravis.Systemisk kortikosteroidbehandling ökar risken för hypokalemi hos patienter som får diuretika, amfotericin B, hjärtglykosider, teofyllin eller beta2-sympatomimetika. Om samtidig användning är nödvändig bör patienten övervakas för tecken och symtom på hypokalemi. Toxiciteten av hjärtglykosider, t.ex. digoxin, ökar vid hypokalemi.Samtidig användning av icke-steroida antiinflammatoriska läkemedel (NSAID) eller acetylsalicylsyra med kortikosteroider ökar risken för ulceration och gastrointestinal blödning.Kortikosteroider kan inhibera den tillväxtfrämjande effekten av somatropin.Kortikosteroiders effekt kan vara reducerad i 3-4 dygn efter behandling med mifepriston.Samtidig användning av fluorokinoloner och kortikosteroider kan öka risken för senruptur.Kortikosteroider kan reducera effekten av vacciner och öka risken för neurologiska biverkningar i samband med vaccinering. Vacciner med levande virus kan orsaka infektion hos patienter som får hydrokortison. Vacciner som innehåller levande försvagade virus eller bakterier bör inte ges till patienter som får höga doser av kortikosteroider vid behandlingsinducerad immunbrist. 4.6 Fertilitet, graviditet och amning Graviditet Hydrokortison passerar placentan. Förutom vid substitutionsbehandling bör systemisk behandling med kortikosteroider under graviditet ges med försiktighet. Behandling bör dock inte undvikas om det är tydligt indicerat. Om modern har fått hydrokortison i farmakologiska doser under graviditeten bör det nyfödda barnet övervakas med avseende på binjurebarksinsufficiens.Kortikosteroidbehandling under graviditet har satts i samband med minskad fostertillväxt, särskilt vid långtidsbehandling, och med obetydlig sammandragning av ductus arteriosus i enstaka fall. Under senare delen av graviditeten kan hydrokortison orsaka biverkningar hos fostret som liknar dem vid långtidsbehandling. I djurförsök har kortikosteroider orsakat cheiloschisis och palatoschisis. Ökning av palatoschisis har inte visats hos människa. Amning Hydrokortison utsöndras i bröstmjölk. Spädbarn till mödrar som tagit höga doser av kortikosteroider systemiskt under en längre period, kan ha en viss grad av binjurebarksuppression. Fertilitet Kortikosteroider kan försämra sädesvätskans kvalitet och orsaka amenorré. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Hydrokortison Orion har vanligen ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Hos vissa patienter kan hydrokortison orsaka muskelsvaghet, muskelatrofi, svindel, synfältsförlust, förändrat stämningsläge och psykisk instabilitet. Patienter som påverkas bör inte framföra fordon eller använda maskiner. 4.8 Biverkningar Vid substitutionsbehandling i fysiologiska doser är biverkningar osannolika.Hydrokortisons biverkningar liknar dem hos andra glukokortikoider. Läkemedlet har även en mineralkortikoid effekt. Behandlingstiden och doseringen påverkar förekomsten av biverkningar. Vid långtidsbehandling med höga doser uppstår biverkningar i regel.Långtidsbehandling med hydrokortison i höga doser orsakar binjurebarksinsufficiens; därför kan stress såsom kirurgi eller infektioner leda till hypotension, hypoglykemi, och till och med dödsfall, om inte steroiddosen ökas för att kompensera för stress.Plötslig utsättning av steroider vid långtidsbehandling leder till kortisonutsättningssyndrom. Symtomen kan vara feber, muskel- och ledvärk, kraftlöshet, illamående, ökat intrakraniellt tryck och hypotoni.Glukokortikoider kan orsaka allergi och anafylaktiska reaktioner. Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blod och lymfsystemet Leukocytos Immunsystemet Ökad mottaglighet för infektioner, maskerade infektionssymtom Allergiska reaktioner Angioneurotiskt ödem, förvärrande av pågående infektion, aktivering av latent infektion Endokrina systemet Hämning av endogen ACTH-och kortisol-utsöndring (vid långvarigt bruk), Cushing-liknande symtombild, försämring eller utveckling av diabetes Bristande sekundär binjurebarks- och hypofysrespons (särskilt vid stress, såsom trauma, kirurgi eller sjukdom), nedsatt kolhydrattolerans Metabolism och nutrition Hypokalemi, natriumretention Ökad aptit Hypokalemisk alkalos, ökad kalciumutsöndring, vätskeretention, negativ kvävebalans p.g.a. protein-katabolism Psykiska störningar Humörsvängningar, depression, mani, psykoser, sömnlöshet Affektiva sjukdomar, beteendestörning, irritabilitet, ångest, sömnstörningar, kognitiv dysfunktion inklusive konfusion och amnesi Centrala och perifera nervsystemet Ökat intra-kraniellt tryck (pseudotumor cerebri), kramper Vertigo, huvudvärk Ögon Ökat tryck i ögat, glaukom, katarakt Papillödem, förtunning av horn- eller senhinna, exoftalmus, , dimsyn (se även avsnitt 4.4) Hjärtat Förvärrad hjärt-insufficiens Myokardruptur efter nyligen genomgången hjärtinfarkt, hypertrofisk kardiomyopati hos prematurt födda spädbarn Blodkärl Hypertoni Tromboser Andningsvägar, bröstkorg och mediastinum Hicka Magtarmkanalen Pankreatit Gastrointestinala sår med eventuell perforation och blödning, ulcerös esofagit, perforation av tunntarmen och tjocktarmen, utspänd buk, dyspepsi, esofagial candidiasis Hud och subkutan vävnad Hudatrofi (tunn skör hud), långsam sårläkning och ärrbildning, acne, striae, tendens till blåmärken, ekkymos Petekier, erytem, telangiektasi, ökad svettning, allergisk dermatit, urtikaria, hirsutism Muskuloskeletala systemet och bindväv Muskelatrofi, muskelsvaghet, osteoporos Aseptisk bennekros, senruptur Steroidmyopati, kotkompression, patologisk rörbensfraktur Reproduktions-organ och bröstkörtel Oregelbunden menstruation, amenorré Allmänna symtom och/eller symtom vid administreringsstället Tillväxthämning hos barn, ödem Viktuppgång, ökad aptit, illamåendeIllamående, sjukdomskänsla Undersökningar Viktökning Kortikosteroidbehandling kan även medföra ökad koagulationstendens, hyperlipidemi och nefrolit.Kortikosteroider kan försämra semenkvaliteten och orsaka amenorré. Pediatrisk population och äldre Biverkningarna vid systemisk behandling med kortikosteroider kan bli starkare hos äldre och hos barn. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se 4.9 Överdosering Akut massiv överdosering med hydrokortison är osannolik. Höga engångsdoser tolereras utan allvarliga biverkningar. Behandlingen vid oral överdosering är stödjande; vid behov kan aktivt kol ges och magsköljning utföras.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kortikosteroider för systemiskt bruk. ATC-kod: H02A B09Hydrokortison, d.v.s. kortisol, är ett naturligt hormon i binjurebarken. Som för alla glukokortikoider medieras effekten av bindning till steroidreceptorer i cytoplasman. Detta leder till bildning av steroid-receptorkomplex som passerar in i cellkärnan där det binder till DNA och därmed reglerar transkriptionen av många gener samt proteinsyntesen. Dess effekter medieras av faktorer som ökad lipokortinsyntes.Glukokortikoiders har en katabol verkan, särskilt i muskelvävnad. De minskar bildandet av lymfokiner och eikosanoider samt mängden lymfvävnad, och de försvagar immunförsvaret och utövar en antiinflammatorisk effekt oavsett orsaken till inflammationen. De minskar även fibroblastaktivitet och ärrbildning. Glukokortikoider reducerar ACTH-sekretionen och undertrycker hypotalamus-hypofys-binjurebark-axeln. Hydrokortison utövar en mineralkortikoid effekt. Efter en 250 mg enkeldos med hydrokortison undertrycks ACTH-sekretionen i ca 1-1,5 dagar. 5.2 Farmakokinetiska egenskaper Hydrokortison absorberas snabbt och fullständigt från mag-tarmkanalen. Biotillgängligheten varierar mellan 25 och 90 % p.g.a. första passagemetabolism. Den maximala plasmakoncentrationen av hydrokortison uppnås 1-2 timmar efter intag. Hydrokortison binder till transkortin och albumin i plasma. I låga koncentrationer är 10 % av hydrokortison i fri form, men i högre koncentrationer är transkortinbindningskapaciteten mättad och andelen fritt hydrokortison kan öka till 40-50 %. Distributionsvolymen är 0,4 till 0,7 l/kg. Den genomsnittliga farmakologiska halveringstiden för hydrokortison är 1,5 timmar, medan den biologiska halveringstiden är betydligt längre, ca 10 timmar. Hydrokortison passerar placentabarriären och utsöndras i bröstmjölk i små mängder.Elimineringen av hydrokortison kan ske långsammare vid leversjukdomar och hastigare vid tyreotoxikos. 5.3 Prekliniska säkerhetsuppgifter I djurstudier har kortikosteroider orsakat cheiloschisis och palatoschisis.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen laktosmonohydratmajsstärkelsetalkgelatinmagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar.Förvaras i originalförpackningen.blistret eller tätt försluten burk. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Blisterförpackningar med 30 eller 100 tabletterBlistret består av aluminiumfolie och polyamid/aluminiumfolie/PVC (OPA/Al/PVC).Brun glasburk, 15 ml med aluminiumförslutning med torkmedel, med 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskildaEj använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-first-date": "Första godkännandet: 2014-12-12Förnyat godkännande: 2019-11-04",
        "revision-date": "2023-06-02"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling vid kongenital binjurebarkshyperplasi hos barn. Behandling av binjurebarkinsufficiens hos vuxna, barn och ungdomar <18 år. Akut behandling av svår astma, överkänslighetsreaktioner mot läkemedel, serumsjuka, angioneurotiskt ödem och anafylaxi hos vuxna och barn. Hydrokortison Orion är avsett för vuxna och barn i åldern 1 månad till 18 år där dosen 10 mg och tablettberedning bedöms lämplig.",
        "contraindication": "Behandling med höga doser av kortikosteroider, vilket potentiellt kan inducera immunbrist, är kontraindicerat vid tuberkulos och andra systemiska akuta och kroniska bakterie-, svamp-, virus- och parasitinfektioner utan lämplig antimikrobiell läkemedelsbehandling. Vacciner med levande försvagade virus eller bakterier bör ej ges till patienter som får kortikosteroidbehandling i höga doser, vid behandlingsinducerad immunbrist. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Dosen måste anpassas individuellt beroende på behandlingssvaret hos den enskilda patienten. Lägsta möjliga dos bör ges. Vid substitutionsbehandling bör den första dosen på morgonen vara högre än de senare doserna, för att simulera den normala dygnsrytmen för kortisolsekretion. Patienterna bör övervakas noga med avseende på tecken som kan kräva dosjustering, inklusive förändringar i klinisk status till följd av förbättring eller försämring av sjukdomen, individuellt läkemedelssvar och effekten av stress (t.ex. kirurgi, infektioner och trauma). Vid stressituationer kan det vara nödvändigt att öka dosen tillfälligt. För att undvika hypoadrenalism och/eller recidiv av den underliggande sjukdomen, kan gradvist utsättande av läkemedlet vara nödvändigt (se avsnitt Varningar och försiktighet). Substitutionsbehandling Pediatrisk population Vid kongenital binjurebarkshyperplasi ges 9-15 mg/m2/dygn uppdelat på 3 doser, justerade beroende på behandlingssvaret. Vid binjurebarksinsufficiens ges 8-10 mg/m2/dygn uppdelat på 3 doser, justerade beroende på behandlingssvaret. Högre doser kan behövas. Vuxna Vid substitutionsbehandling är dosen vanligtvis 15‑25 mg dagligen uppdelat på 2‑3 doser, justerade beroende på behandlingssvaret. Akut behandling 60-80 mg var 4-6 timme i 24 timmar. Därefter reduceras dosen gradvis över flera dygn. Äldre Behandling av äldre patienter, särskilt vid långtidsbehandling, bör planeras med hänsyn till de allvarligare konsekvenserna av de vanliga biverkningarna som kortikosteroider ger hos äldre, särskilt osteoporos, diabetes, hypertoni, infektionskänslighet och förtunning av huden. Dos i särskilda situationer Substitutionsbehandling med hydrokortison För patienter som får substitutionsbehandling med hydrokortison bör dosen öka med 2-4 gånger vid stressituationer, exempelvis i samband med skador, infektioner eller kirurgiska ingrepp. Vid behov ska patienten byta till parenteral behandling. Nedsatt leverfunktion Elimineringen av hydrokortison kan vara långsammare vid leversjukdomar och dosjustering kan vara nödvändig hos patienter med nedsatt leverfunktion. Administreringssätt Oral användning.",
        "caution": "I högre doser kan hydrokortisonbehandling öka förekomsten av många akuta och latenta sjukdomskomplikationer och leda till försämring (eller utveckling) av vissa sjukdomar. Därför bör försiktighet iakttas hos patienter med diagnostiserad diabetes, ventrikel- eller duodenalsår, osteoporos eller glaukom; samt i samband med hjärtsvikt, nyligen genomgången hjärtinfarkt, hypertoni, njurinsufficiens, leversvikt, tidigare kortikosteroidmyopati, epilepsi, hypotyreos, inflammatorisk tarmsjukdom och divertikulit, samt hos patienter som nyligen genomgått anastomoskirurgi. Tecken på peritoneal irritation efter gastrointestinal perforation hos patienter som får höga doser av kortikosteroider kan vara små eller utebli. Särskild försiktighet krävs när systemisk farmakologisk kortikosteroidbehandling övervägs hos patienter med befintlig eller tidigare genomgången svår affektiv sjukdom, däribland depression eller manodepressiv sjukdom, psykos och tidigare steroidpsykos. Patienter och vårdgivare bör uppmanas att söka läkarhjälp om oroande psykiska symtom utvecklas, särskilt vid misstanke om depression eller vid självmordstankar. Patienter och vårdgivare bör också vara uppmärksamma på eventuella psykiska störningar som kan uppkomma antingen under eller omedelbart efter nedtrappning eller utsättning av systemiska steroider, även om sådana reaktioner är sällsynta. Kortikosteroidclearance kan vara nedsatt hos patienter med hypotyreos och förhöjd hos patienter med hypertyreos. Lägsta möjliga dos av kortikosteroider bör ges, och när sänkning av dosen är möjligt bör detta ske gradvis. Avbruten behandling med kortikosteroider efter långtidsbehandling kan orsaka utsättningssymtom. Läkemedelsinducerad sekundär binjurebarksinsufficiens kan bli följden av alltför snabb utsättning av kortikosteroider och kan minimeras genom en gradvis minskning av dosen. Denna typ av relativ insufficiens kan kvarstå i månader efter avslutad behandling. Kortikosteroidbehandling bör därför återinsättas vid alla stressituationer som inträffar under denna period. Om patienten redan står på steroider kan dosen behöva ökas. Då mineralkortikoidsekretionen kan vara nedsatt bör salt och/eller en mineralkortikoid administreras samtidigt. Kortikosteroider ökar mottagligheten för infektioner och kan maskera symtom på en infektion. Då vattkoppor eller mässling kan vara särskilt farliga vid immunbrist inducerad av kortikosteroider krävs särskild försiktighet med avseende på vattkoppor, mässling eller herpes zoster-infektioner. Ovaccinerade patienter och patienter utan en säker anamnes av vattkoppor/mässling som får immunosuppressiva doser av kortikosteroider skall rådas att undvika exponering för vattkoppor/mässling. Vid exponering bör dessa patienter söka akut läkarhjälp. På grund av risken för reaktivering av latent sjukdom bör försiktighet även iakttas om patienten har haft tuberkulos. Kortikosteroider kan aktivera latent amoebiasis eller strongyloidiasis, eller förvärra aktiv sjukdom. Därför rekommenderas att latent eller aktiv amoebiasis och strongyloidiasis utesluts innan behandling med kortikosteroider inleds hos patienter med risk för eller med symtom som tyder på dessa tillstånd. Vacciner som innehåller levande försvagade virus eller bakterier skall inte ges till patienter som får höga doser av kortikosteroider vid behandlingsinducerad immunbrist. Generellt bör administrering av dessa vacciner undvikas vid behandling med kortikosteroider. Vid användning av andra typer av vacciner kan vaccinskyddet bli mindre effektivt än normalt, på grund av immunbrist. Feokromocytomrelaterad kris Feokromocytomrelaterad kris, som kan vara livshotande, har rapporterats efter administration av systemiska kortikosteroider. Kortikosteroider bör endast ges till patienter med misstänkt eller identifierat feokromocytom efter lämplig nytta-riskbedömning. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Långvarig användning av kortikosteroider kan orsaka katarakt, glaukom med möjlig skada på synnerven och kan öka risken för sekundära okulära svamp- eller virusinfektioner. Kortikosteroider bör användas med försiktighet hos patienter med okulär herpes simplex grund av risken för försämring av infektionen och korneal perforation. Kortikosteroider kan påverka blodets koagulering. Försiktighet bör iakttas vid samtidig användning av läkemedel som påverkar blodkoagulationen (t.ex. warfarin eller acetylsalicylsyra). Pediatrisk population och äldre Vid systemisk behandling med kortikosteroider kan biverkningarna vara starkare hos äldre patienter och hos barn. Farmakologisk behandling med kortikosteroider kan orsaka tillväxthämning hos spädbarn, barn och ungdomar. Lägsta effektiva dos ska användas för att minimera hämning av hypotalamus-hypofys-binjure-axeln och tillväxthämning. Tillväxt och utveckling av spädbarn och barn som ges långvarig behandling med kortikosteroider bör övervakas noggrant. Hypertrofisk kardiomyopati har rapporterats efter administrering av hydrokortison till prematurt födda spädbarn och därför ska lämplig diagnostisk utvärdering och övervakning av hjärtats funktion och struktur utföras. Hjälpämnen: Hydrokortison Orion innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption.",
        "interaction": "Farmakokinetiska interaktioner Potenta CYP3A4 inducerare, såsom fenytoin, rifabutin, karbamazepin, barbiturater, rifampicin, johannesört och mindre potenta inducerare, såsom de antiretrovirala läkemedlen efavirenz och nevirapin kan öka metabolisk clearance av kortisol, minska terminala halveringstiden och därmed minska cirkulerande nivåer. Detta kan kräva dosjustering av hydrokortison. Potenta CYP3A4-hämmare, såsom ketokonazol, itrakonazol, posakonazol, vorikonazol, erytromycin, telitromycin, klaritromycin, ritonavir och grapefruktjuice kan hämma metabolismen av hydrokortison, och därmed öka blodnivåerna. Under långvarig profylax med något av ovanstående antibiotika, bör dosjustering av hydrokortison övervägas. Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Läkemedel med östrogen och perorala antikonceptionsmedel kan öka plasmakoncentrationen av hydrokortison. Kortikosteroider ökar salicylatclearance. Försiktighet bör iakttas om kortikosteroiddosen sänks efter längre samtidig användning. Farmakodynamiska interaktioner Hydrokortison kan öka blodtrycket. Detta bör beaktas vid samtidig administrering av blodtryckssänkande medel. Hydrokortison kan reducera, eller i vissa fall öka effekten av antikoagulantia. Försiktighet bör iakttas vid samtidig användning av warfarin och systemiska kortikosteroider. Effekten av antidiabetika (inklusive insulin) kan försvagas vid samtidig behandling med kortikosteroider, och dosökning kan krävas. Vid samtidig användning med kolinesterashämmare kan kortikosteroider orsaka muskelsvaghet hos patienter med myasthenia gravis. Systemisk kortikosteroidbehandling ökar risken för hypokalemi hos patienter som får diuretika, amfotericin B, hjärtglykosider, teofyllin eller beta2-sympatomimetika. Om samtidig användning är nödvändig bör patienten övervakas för tecken och symtom på hypokalemi. Toxiciteten av hjärtglykosider, t.ex. digoxin, ökar vid hypokalemi. Samtidig användning av icke-steroida antiinflammatoriska läkemedel (NSAID) eller acetylsalicylsyra med kortikosteroider ökar risken för ulceration och gastrointestinal blödning. Kortikosteroider kan inhibera den tillväxtfrämjande effekten av somatropin. Kortikosteroiders effekt kan vara reducerad i 3-4 dygn efter behandling med mifepriston. Samtidig användning av fluorokinoloner och kortikosteroider kan öka risken för senruptur. Kortikosteroider kan reducera effekten av vacciner och öka risken för neurologiska biverkningar i samband med vaccinering. Vacciner med levande virus kan orsaka infektion hos patienter som får hydrokortison. Vacciner som innehåller levande försvagade virus eller bakterier bör inte ges till patienter som får höga doser av kortikosteroider vid behandlingsinducerad immunbrist.",
        "pregnancy": "Graviditet Hydrokortison passerar placentan. Förutom vid substitutionsbehandling bör systemisk behandling med kortikosteroider under graviditet ges med försiktighet. Behandling bör dock inte undvikas om det är tydligt indicerat. Om modern har fått hydrokortison i farmakologiska doser under graviditeten bör det nyfödda barnet övervakas med avseende på binjurebarksinsufficiens. Kortikosteroidbehandling under graviditet har satts i samband med minskad fostertillväxt, särskilt vid långtidsbehandling, och med obetydlig sammandragning av ductus arteriosus i enstaka fall. Under senare delen av graviditeten kan hydrokortison orsaka biverkningar hos fostret som liknar dem vid långtidsbehandling. I djurförsök har kortikosteroider orsakat cheiloschisis och palatoschisis. Ökning av palatoschisis har inte visats hos människa.",
        "breastfeeding": "Hydrokortison utsöndras i bröstmjölk. Spädbarn till mödrar som tagit höga doser av kortikosteroider systemiskt under en längre period, kan ha en viss grad av binjurebarksuppression.",
        "fertility": "Kortikosteroider kan försämra sädesvätskans kvalitet och orsaka amenorré.",
        "driving": "Hydrokortison Orion har vanligen ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Hos vissa patienter kan hydrokortison orsaka muskelsvaghet, muskelatrofi, svindel, synfältsförlust, förändrat stämningsläge och psykisk instabilitet. Patienter som påverkas bör inte framföra fordon eller använda maskiner.",
        "side-effects": "Vid substitutionsbehandling i fysiologiska doser är biverkningar osannolika. Hydrokortisons biverkningar liknar dem hos andra glukokortikoider. Läkemedlet har även en mineralkortikoid effekt. Behandlingstiden och doseringen påverkar förekomsten av biverkningar. Vid långtidsbehandling med höga doser uppstår biverkningar i regel. Långtidsbehandling med hydrokortison i höga doser orsakar binjurebarksinsufficiens; därför kan stress såsom kirurgi eller infektioner leda till hypotension, hypoglykemi, och till och med dödsfall, om inte steroiddosen ökas för att kompensera för stress. Plötslig utsättning av steroider vid långtidsbehandling leder till kortisonutsättningssyndrom. Symtomen kan vara feber, muskel- och ledvärk, kraftlöshet, illamående, ökat intrakraniellt tryck och hypotoni. Glukokortikoider kan orsaka allergi och anafylaktiska reaktioner. Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blod och lymfsystemet Leukocytos Immunsystemet Ökad mottaglighet för infektioner, maskerade infektionssymtom Allergiska reaktioner Angioneurotiskt ödem, förvärrande av pågående infektion, aktivering av latent infektion Endokrina systemet Hämning av endogen ACTH-och kortisol-utsöndring (vid långvarigt bruk), Cushing-liknande symtombild, försämring eller utveckling av diabetes Bristande sekundär binjurebarks- och hypofysrespons (särskilt vid stress, såsom trauma, kirurgi eller sjukdom), nedsatt kolhydrattolerans Metabolism och nutrition Hypokalemi, natriumretention Ökad aptit Hypokalemisk alkalos, ökad kalciumutsöndring, vätskeretention, negativ kvävebalans p.g.a. protein-katabolism Psykiska störningar Humörsvängningar, depression, mani, psykoser, sömnlöshet Affektiva sjukdomar, beteendestörning, irritabilitet, ångest, sömnstörningar, kognitiv dysfunktion inklusive konfusion och amnesi Centrala och perifera nervsystemet Ökat intra-kraniellt tryck (pseudotumor cerebri), kramper Vertigo, huvudvärk Ögon Ökat tryck i ögat, glaukom, katarakt Papillödem, förtunning av horn- eller senhinna, exoftalmus, , dimsyn Hjärtat Förvärrad hjärt-insufficiens Myokardruptur efter nyligen genomgången hjärtinfarkt, hypertrofisk kardiomyopati hos prematurt födda spädbarn Blodkärl Hypertoni Tromboser Andningsvägar, bröstkorg och mediastinum Hicka Magtarmkanalen Pankreatit Gastrointestinala sår med eventuell perforation och blödning, ulcerös esofagit, perforation av tunntarmen och tjocktarmen, utspänd buk, dyspepsi, esofagial candidiasis Hud och subkutan vävnad Hudatrofi (tunn skör hud), långsam sårläkning och ärrbildning, acne, striae, tendens till blåmärken, ekkymos Petekier, erytem, telangiektasi, ökad svettning, allergisk dermatit, urtikaria, hirsutism Muskuloskeletala systemet och bindväv Muskelatrofi, muskelsvaghet, osteoporos Aseptisk bennekros, senruptur Steroidmyopati, kotkompression, patologisk rörbensfraktur Reproduktions-organ och bröstkörtel Oregelbunden menstruation, amenorré Allmänna symtom och/eller symtom vid administreringsstället Tillväxthämning hos barn, ödem Viktuppgång, ökad aptit, illamåendeIllamående, sjukdomskänsla Undersökningar Viktökning Kortikosteroidbehandling kan även medföra ökad koagulationstendens, hyperlipidemi och nefrolit. Kortikosteroider kan försämra semenkvaliteten och orsaka amenorré. Pediatrisk population och äldre Biverkningarna vid systemisk behandling med kortikosteroider kan bli starkare hos äldre och hos barn. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Akut massiv överdosering med hydrokortison är osannolik. Höga engångsdoser tolereras utan allvarliga biverkningar. Behandlingen vid oral överdosering är stödjande; vid behov kan aktivt kol ges och magsköljning utföras.",
        "pharmacodynamic": "Hydrokortison, dvs kortisol, är ett naturligt hormon i binjurebarken. Som för alla glukokortikoider medieras effekten av bindning till steroidreceptorer i cytoplasman. Detta leder till bildning av steroid-receptorkomplex som passerar in i cellkärnan där det binder till DNA och därmed reglerar transkriptionen av många gener samt proteinsyntesen. Dess effekter medieras av faktorer som ökad lipokortinsyntes. Glukokortikoiders har en katabol verkan, särskilt i muskelvävnad. De minskar bildandet av lymfokiner och eikosanoider samt mängden lymfvävnad, och de försvagar immunförsvaret och utövar en antiinflammatorisk effekt oavsett orsaken till inflammationen. De minskar även fibroblastaktivitet och ärrbildning. Glukokortikoider reducerar ACTH-sekretionen och undertrycker hypotalamus-hypofys-binjurebark-axeln. Hydrokortison utövar en mineralkortikoid effekt. Efter en 250 mg enkeldos med hydrokortison undertrycks ACTH-sekretionen i ca 1-1,5 dagar.",
        "pharmacokinetic": "Hydrokortison absorberas snabbt och fullständigt från mag-tarmkanalen. Biotillgängligheten varierar mellan 25 och 90 % pga första passagemetabolism. Den maximala plasmakoncentrationen av hydrokortison uppnås 1-2 timmar efter intag. Hydrokortison binder till transkortin och albumin i plasma. I låga koncentrationer är 10 % av hydrokortison i fri form, men i högre koncentrationer är transkortinbindningskapaciteten mättad och andelen fritt hydrokortison kan öka till 40-50 %. Distributionsvolymen är 0,4 till 0,7 l/kg. Den genomsnittliga farmakologiska halveringstiden för hydrokortison är 1,5 timmar, medan den biologiska halveringstiden är betydligt längre, ca 10 timmar. Hydrokortison passerar placentabarriären och utsöndras i bröstmjölk i små mängder. Elimineringen av hydrokortison kan ske långsammare vid leversjukdomar och hastigare vid tyreotoxikos.",
        "preclinical-info": "I djurstudier har kortikosteroider orsakat cheiloschisis och palatoschisis.",
        "composition": "Varje tablett innehåller 10 mg hydrokortison. Hjälpämne(n) med känd effekt: Varje tablett innehåller 64.6 mg laktos. laktosmonohydrat majsstärkelse talk gelatin magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för hydrokortison är framtagen av företaget Pfizer för Ficortril, Ficortril®, Solu-Cortef®, Terracortril, Terracortril®, Terracortril® med Polymyxin B Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "3 år Inga särskilda temperaturanvisningar. Förvaras i blistret eller tätt försluten burk. Ljuskänsligt. Fuktkänsligt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas Tabletten kan delas i två lika stora doser."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för hydrokortison är framtagen av företaget Pfizer för Ficortril, Ficortril®, Solu-Cortef®, Terracortril, Terracortril®, Terracortril® med Polymyxin B Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Hydrokortison Orion, Tablett 10 mg"
    }
}