{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Levodopa/Carbidopa/Entacapone Rivopharm är och vad det används för 2. Vad du behöver veta innan du använder Levodopa/Carbidopa/Entacapone Rivopharm 3. Hur du använder Levodopa/Carbidopa/Entacapone Rivopharm 4. Eventuella biverkningar 5. Hur Levodopa/Carbidopa/Entacapone Rivopharm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Levodopa/Carbidopa/Entacapone Rivopharm är och vad det används för Levodopa/Carbidopa/Entacapone Rivopharm innehåller tre aktiva substanser (levodopa, karbidopa och entakapon) i en filmdragerad tablett. Levodopa/Carbidopa/Entacapone Rivopharm används för behandling av Parkinsons sjukdom. Parkinsons sjukdom beror på låga nivåer av ämnet dopamin i hjärnan. Levodopa ökar mängden dopamin och lindrar därför symtomen av Parkinsons sjukdom. Karbidopa och entakapon förbättrar den effekt levodopa har på Parkinsons sjukdom. Levodopa/karbidopa/entakapon som finns i Levodopa/Carbidopa/Entacapone Rivopharm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Levodopa/Carbidopa/Entacapone Rivopharm innehåller tre aktiva substanser (levodopa, karbidopa och entakapon) i en filmdragerad tablett. Levodopa/Carbidopa/Entacapone Rivopharm används för behandling av Parkinsons sjukdom. Parkinsons sjukdom beror på låga nivåer av ämnet dopamin i hjärnan. Levodopa ökar mängden dopamin och lindrar därför symtomen av Parkinsons sjukdom. Karbidopa och entakapon förbättrar den effekt levodopa har på Parkinsons sjukdom. Levodopa/karbidopa/entakapon som finns i Levodopa/Carbidopa/Entacapone Rivopharm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Levodopa/Carbidopa/Entacapone Rivopharm Använd inte Levodopa/Carbidopa/Entacapone Rivopharm om du Om du är allergisk mot levodopa, karbidopa eller entakapon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Om du har trångvinkelglaukom (en ögonsjukdom) Om du har en tumör i binjuren Om du tar vissa läkemedel för behandling av depression (kombinationer av selektiva MAO-A- och MAO-B- hämmare, eller icke-selektiva MAO-hämmare) Om du tidigare haft neuroleptiskt malignt syndrom (NMS - detta är en sällsynt reaktion mot läkemedel som används för att behandla allvarlig mental sjukdom) Om du tidigare haft icke-traumatisk rabdomyolys (en sällsynt muskelsjukdom) Om du har en allvarlig leversjukdom. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Levodopa/Carbidopa/Entacapone Rivopharm om du har eller har haft: en hjärtattack eller någon annan hjärtsjukdom inklusive arytmier, eller blodkärlssjukdom astma eller annan lungsjukdom leverproblem, din dos kan då behöva justeras njursjukdom eller hormonrelaterad sjukdom magsår eller krampanfall om du upplever långvarig diarré, kontakta läkare då detta kan vara ett tecken på tjocktarmsinflammation någon form av allvarlig mental sjukdom, till exempel psykos kroniskt vidvinkelglaukom. Din dos kan då behöva justeras och ditt ögontryck kan behöva kontrolleras. Rådfråga din läkare om du tar: antipsykotika (läkemedel för behandling av psykos) läkemedel som kan orsaka lågt blodtryck när du reser dig från en stol eller säng. Du bör vara medveten om att Levodopa/Carbidopa/Entacapone Rivopharm kan förvärra denna effekt. Rådfråga din läkare om du under behandlingen med Levodopa/Carbidopa/Entacapone Rivopharm: upplever att dina muskler blir stela eller rycker kraftigt, eller om du lider av skakningar, upphetsning, förvirring, feber, snabb puls eller kraftiga blodtryckssvängningar. Om något av detta händer, kontakta genast din läkare. känner dig deprimerad, har självmordstankar, eller märker att ditt beteende förändras. plötsligt faller i sömn, eller känner dig mycket sömnig. Om det händer ska du inte köra bil eller använda maskiner (se även avsnittet Körförmåga och användning av maskiner). får ofrivilliga rörelser eller om de förvärrats efter start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling. Om detta händer kan din läkare behöva ändra din dosering av läkemedel mot Parkinsons sjukdom. får diarré: din vikt kan behöva övervakas för att undvika en eventuell kraftig viktminskning. upplever aptitlöshet som förvärras över tid, orkeslöshet (svaghet, utmattning) och viktminskning inom en kort tidsperiod. Om detta händer bör en allmän läkarundersökning inklusive leverfunktionstest övervägas. känner att du vill sluta använda Levodopa/Carbidopa/Entacapone Rivopharm, se avsnittet ”Om du slutar att använda Levodopa/Carbidopa/Entacapone Rivopharm”. Berätta för din läkare om du eller din familj/omhändertagare upptäcker att du utvecklar drifter eller begär att bete dig på sätt som är ovanliga för dig, eller du inte kan motstå impulsen, driften eller frestelsen att bedriva viss aktivitet som kan skada dig själv eller andra. Detta beteende kallas impulskontrollstörning och kan inkludera tvångsmässigt spelande, överdrivet matintag eller spenderande, en onormalt hög sexualdrift eller en upptagenhet med ökning i sexuella tankar eller känslor. Din läkare kan behöva se över din behandling. Din läkare kan behöva ta regelbundna prover på dig under långtidsbehandling med Levodopa/Carbidopa/Entacapone Rivopharm. Om du behöver opereras ska du tala om för din läkare att du tar Levodopa/Carbidopa/Entacapone Rivopharm. Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas inte för behandling av extrapyramidala symtom (till exempel ofrivilliga rörelser, skakningar, muskelstelhet och muskelsammandragningar) orsakade av andra mediciner. Barn och ungdomar Erfarenhet av behandling av patienter under 18 år med Levodopa/Carbidopa/Entacapone Rivopharm är begränsad. Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas därför inte för behandling av barn. Andra läkemedel och Levodopa/Carbidopa/Entacapone Rivopharm Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ta inte Levodopa/Carbidopa/Entacapone Rivopharm om du tar vissa läkemedel för behandling av depression (kombinationer av selektiva MAO-A- och MAO-B- hämmare, eller icke selektiva MAO-hämmare). Levodopa/Carbidopa/Entacapone Rivopharm kan förstärka effekten och biverkningarna av vissa läkemedel. Detta inkluderar: läkemedel för behandling av depression såsom moklobemid, amitriptylin, desipramin, maprotilin, venlafaxin och paroxetin rimiterol och isoprenalin, som används för att behandla sjukdomar i luftvägarna adrenalin, som används vid svåra allergiska reaktioner noradrenalin, dopamin och dobutamin, som används för att behandla hjärtsjukdomar och lågt blodtryck alfa-metyldopa, används för att behandla högt blodtryck apomorfin, som används för att behandla Parkinsons sjukdom. Vissa läkemedel kan försvaga effekten av Levodopa/Carbidopa/Entacapone Rivopharm. Dessa är: dopaminantagonister som används för att behandla mental sjukdom, illamående och kräkningar fenytoin som används för att förhindra krampryckningar papaverin som används för muskelavslappning. Levodopa/Carbidopa/Entacapone Rivopharm kan försämra upptaget av järn. Ta därför inte Levodopa/Carbidopa/Entacapone Rivopharm och järntillskott samtidigt utan med minst 2-3 timmars mellanrum. Levodopa/Carbidopa/Entacapone Rivopharm med mat och dryck Levodopa/Carbidopa/Entacapone Rivopharm kan tas med eller utan mat. Hos vissa patienter kan Levodopa/Carbidopa/Entacapone Rivopharm upptas sämre om det tas samtidigt med eller kort efter att man ätit proteinrik föda (som kött, fisk, mjölkprodukter, frö och nötter). Kontakta din läkare om du tror det gäller dig. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du bör inte amma när du behandlas med Levodopa/Carbidopa/Entacapone Rivopharm. Körförmåga och användning av maskiner Levodopa/Carbidopa/Entacapone Rivopharm kan sänka ditt blodtryck, vilket kan orsaka att du känner dig virrig eller yr. Var därför särskilt försiktig om du kör bil eller använder verktyg eller maskiner. Om du känner dig mycket dåsig eller om du ibland plötsligt somnar, vänta tills du känner dig fullt vaken innan du kör bil eller gör något annat som kräver att du är uppmärksam. Annars kan du utsätta dig själv eller andra för skada eller död. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 125 mg/31,25 mg/200 mg, 175 mg/43,75 mg/200 mg och 200 mg/50 mg/200 mg innehåller laktos. Om din läkare har talat om för dig att du är intolerant mot vissa sockerarter, kontakta din läkare innan du tar detta läkemedel. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg innehåller laktos och allurarött (E129). Om din läkare har talat om för dig att du är intolerant mot vissa sockerarter, kontakta din läkare innan du tar detta läkemedel. Allurarött (E129) kan ge allergiska reaktioner. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg innehåller laktos och azorubin (E122). Om din läkare har talat om för dig att du är intolerant mot vissa sockerarter, kontakta din läkare innan du tar detta läkemedel. Azorubin (E122) kan ge allergiska reaktioner.",
        "contraindication": "Använd inte Levodopa/Carbidopa/Entacapone Rivopharm om du Om du är allergisk mot levodopa, karbidopa eller entakapon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Om du har trångvinkelglaukom (en ögonsjukdom) Om du har en tumör i binjuren Om du tar vissa läkemedel för behandling av depression (kombinationer av selektiva MAO-A- och MAO-B- hämmare, eller icke-selektiva MAO-hämmare) Om du tidigare haft neuroleptiskt malignt syndrom (NMS - detta är en sällsynt reaktion mot läkemedel som används för att behandla allvarlig mental sjukdom) Om du tidigare haft icke-traumatisk rabdomyolys (en sällsynt muskelsjukdom) Om du har en allvarlig leversjukdom.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Levodopa/Carbidopa/Entacapone Rivopharm om du har eller har haft: en hjärtattack eller någon annan hjärtsjukdom inklusive arytmier, eller blodkärlssjukdom astma eller annan lungsjukdom leverproblem, din dos kan då behöva justeras njursjukdom eller hormonrelaterad sjukdom magsår eller krampanfall om du upplever långvarig diarré, kontakta läkare då detta kan vara ett tecken på tjocktarmsinflammation någon form av allvarlig mental sjukdom, till exempel psykos kroniskt vidvinkelglaukom. Din dos kan då behöva justeras och ditt ögontryck kan behöva kontrolleras. Rådfråga din läkare om du tar: antipsykotika (läkemedel för behandling av psykos) läkemedel som kan orsaka lågt blodtryck när du reser dig från en stol eller säng. Du bör vara medveten om att Levodopa/Carbidopa/Entacapone Rivopharm kan förvärra denna effekt. Rådfråga din läkare om du under behandlingen med Levodopa/Carbidopa/Entacapone Rivopharm: upplever att dina muskler blir stela eller rycker kraftigt, eller om du lider av skakningar, upphetsning, förvirring, feber, snabb puls eller kraftiga blodtryckssvängningar. Om något av detta händer, kontakta genast din läkare. känner dig deprimerad, har självmordstankar, eller märker att ditt beteende förändras. plötsligt faller i sömn, eller känner dig mycket sömnig. Om det händer ska du inte köra bil eller använda maskiner (se även avsnittet Körförmåga och användning av maskiner). får ofrivilliga rörelser eller om de förvärrats efter start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling. Om detta händer kan din läkare behöva ändra din dosering av läkemedel mot Parkinsons sjukdom. får diarré: din vikt kan behöva övervakas för att undvika en eventuell kraftig viktminskning. upplever aptitlöshet som förvärras över tid, orkeslöshet (svaghet, utmattning) och viktminskning inom en kort tidsperiod. Om detta händer bör en allmän läkarundersökning inklusive leverfunktionstest övervägas. känner att du vill sluta använda Levodopa/Carbidopa/Entacapone Rivopharm, se avsnittet ”Om du slutar att använda Levodopa/Carbidopa/Entacapone Rivopharm”. Berätta för din läkare om du eller din familj/omhändertagare upptäcker att du utvecklar drifter eller begär att bete dig på sätt som är ovanliga för dig, eller du inte kan motstå impulsen, driften eller frestelsen att bedriva viss aktivitet som kan skada dig själv eller andra. Detta beteende kallas impulskontrollstörning och kan inkludera tvångsmässigt spelande, överdrivet matintag eller spenderande, en onormalt hög sexualdrift eller en upptagenhet med ökning i sexuella tankar eller känslor. Din läkare kan behöva se över din behandling. Din läkare kan behöva ta regelbundna prover på dig under långtidsbehandling med Levodopa/Carbidopa/Entacapone Rivopharm. Om du behöver opereras ska du tala om för din läkare att du tar Levodopa/Carbidopa/Entacapone Rivopharm. Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas inte för behandling av extrapyramidala symtom (till exempel ofrivilliga rörelser, skakningar, muskelstelhet och muskelsammandragningar) orsakade av andra mediciner.",
        "children": "Barn och ungdomar Erfarenhet av behandling av patienter under 18 år med Levodopa/Carbidopa/Entacapone Rivopharm är begränsad. Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas därför inte för behandling av barn.",
        "interaction": "Andra läkemedel och Levodopa/Carbidopa/Entacapone Rivopharm Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ta inte Levodopa/Carbidopa/Entacapone Rivopharm om du tar vissa läkemedel för behandling av depression (kombinationer av selektiva MAO-A- och MAO-B- hämmare, eller icke selektiva MAO-hämmare). Levodopa/Carbidopa/Entacapone Rivopharm kan förstärka effekten och biverkningarna av vissa läkemedel. Detta inkluderar: läkemedel för behandling av depression såsom moklobemid, amitriptylin, desipramin, maprotilin, venlafaxin och paroxetin rimiterol och isoprenalin, som används för att behandla sjukdomar i luftvägarna adrenalin, som används vid svåra allergiska reaktioner noradrenalin, dopamin och dobutamin, som används för att behandla hjärtsjukdomar och lågt blodtryck alfa-metyldopa, används för att behandla högt blodtryck apomorfin, som används för att behandla Parkinsons sjukdom. Vissa läkemedel kan försvaga effekten av Levodopa/Carbidopa/Entacapone Rivopharm. Dessa är: dopaminantagonister som används för att behandla mental sjukdom, illamående och kräkningar fenytoin som används för att förhindra krampryckningar papaverin som används för muskelavslappning. Levodopa/Carbidopa/Entacapone Rivopharm kan försämra upptaget av järn. Ta därför inte Levodopa/Carbidopa/Entacapone Rivopharm och järntillskott samtidigt utan med minst 2-3 timmars mellanrum.",
        "interaction-food": "Levodopa/Carbidopa/Entacapone Rivopharm med mat och dryck Levodopa/Carbidopa/Entacapone Rivopharm kan tas med eller utan mat. Hos vissa patienter kan Levodopa/Carbidopa/Entacapone Rivopharm upptas sämre om det tas samtidigt med eller kort efter att man ätit proteinrik föda (som kött, fisk, mjölkprodukter, frö och nötter). Kontakta din läkare om du tror det gäller dig.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du bör inte amma när du behandlas med Levodopa/Carbidopa/Entacapone Rivopharm.",
        "driving": "Körförmåga och användning av maskiner Levodopa/Carbidopa/Entacapone Rivopharm kan sänka ditt blodtryck, vilket kan orsaka att du känner dig virrig eller yr. Var därför särskilt försiktig om du kör bil eller använder verktyg eller maskiner. Om du känner dig mycket dåsig eller om du ibland plötsligt somnar, vänta tills du känner dig fullt vaken innan du kör bil eller gör något annat som kräver att du är uppmärksam. Annars kan du utsätta dig själv eller andra för skada eller död. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 125 mg/31,25 mg/200 mg, 175 mg/43,75 mg/200 mg och 200 mg/50 mg/200 mg innehåller laktos. Om din läkare har talat om för dig att du är intolerant mot vissa sockerarter, kontakta din läkare innan du tar detta läkemedel. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg innehåller laktos och allurarött (E129). Om din läkare har talat om för dig att du är intolerant mot vissa sockerarter, kontakta din läkare innan du tar detta läkemedel. Allurarött (E129) kan ge allergiska reaktioner. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg innehåller laktos och azorubin (E122). Om din läkare har talat om för dig att du är intolerant mot vissa sockerarter, kontakta din läkare innan du tar detta läkemedel. Azorubin (E122) kan ge allergiska reaktioner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Levodopa/Carbidopa/Entacapone Rivopharm Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. För vuxna och äldre: Din läkare informerar dig om exakt hur många tabletter Levodopa/Carbidopa/Entacapone Rivopharm du ska ta varje dag. Det är inte meningen att tabletterna ska delas eller brytas i småbitar. Du ska bara ta en tablett varje gång. Beroende på hur du svarar på behandlingen kan läkaren föreslå en höjning eller sänkning av dosen. Om du tar Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31,25 mg/200 mg eller 150 mg/37,5 mg/200 mg, ta inte mer än 10 tabletter per dag. Om du tar Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg, ta inte mer än 8 tabletter per dag. Om du tar Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg, ta inte mer än 7 tabletter per dag. Om du upplever att effekten av Levodopa/Carbidopa/Entacapone Rivopharm är för stark eller för svag eller om du upplever eventuella biverkningar vänd dig till läkare eller apotekspersonal. Om du använt för stor mängd av Levodopa/Carbidopa/Entacapone Rivopharm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du av misstag har använt mer Levodopa/Carbidopa/Entacapone Rivopharm-tabletter än du ska, kontakta genast läkare eller apotekspersonal. I händelse av en överdosering kan du känna dig förvirrad eller upprörd, din hjärtfrekvens kan vara långsammare eller snabbare än normalt eller så kan huden, tungan, ögonen eller urinen få färgförändringar. Om du har glömt att använda Levodopa/Carbidopa/Entacapone Rivopharm Ta inte dubbel dos för att kompensera för glömd tablett. Om det är mer än 1 timme till nästa dos: Ta en tablett så snart du kommer ihåg, och ta nästa tablett vid ordinarie tidpunkt. Om det är mindre än 1 timme till nästa dos: Ta en tablett så snart du kommer ihåg, vänta 1 timme och ta sedan ytterligare en tablett. Efter det kan du fortsätta som vanligt. Se alltid till att det är minst en timme mellan Levodopa/Carbidopa/Entacapone Rivopharm-doserna, för att undvika eventuella biverkningar. Om du slutar att använda Levodopa/Carbidopa/Entacapone Rivopharm Sluta inte ta Levodopa/Carbidopa/Entacapone Rivopharm annat än på uppmaning av din läkare. I ett sådant fall kan din läkare behöva ändra din övriga antiparkinsonmedicinering, speciellt levodopa, för att behålla tillräcklig symtomkontroll. Om du plötsligt slutar ta Levodopa/Carbidopa/Entacapone Rivopharm och andra antiparkinsonmedel kan det leda till oönskade biverkningar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Levodopa/Carbidopa/Entacapone Rivopharm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du av misstag har använt mer Levodopa/Carbidopa/Entacapone Rivopharm-tabletter än du ska, kontakta genast läkare eller apotekspersonal. I händelse av en överdosering kan du känna dig förvirrad eller upprörd, din hjärtfrekvens kan vara långsammare eller snabbare än normalt eller så kan huden, tungan, ögonen eller urinen få färgförändringar.",
        "missed": "Om du har glömt att använda Levodopa/Carbidopa/Entacapone Rivopharm Ta inte dubbel dos för att kompensera för glömd tablett. Om det är mer än 1 timme till nästa dos: Ta en tablett så snart du kommer ihåg, och ta nästa tablett vid ordinarie tidpunkt. Om det är mindre än 1 timme till nästa dos: Ta en tablett så snart du kommer ihåg, vänta 1 timme och ta sedan ytterligare en tablett. Efter det kan du fortsätta som vanligt. Se alltid till att det är minst en timme mellan Levodopa/Carbidopa/Entacapone Rivopharm-doserna, för att undvika eventuella biverkningar.",
        "withdrawal": "Om du slutar att använda Levodopa/Carbidopa/Entacapone Rivopharm Sluta inte ta Levodopa/Carbidopa/Entacapone Rivopharm annat än på uppmaning av din läkare. I ett sådant fall kan din läkare behöva ändra din övriga antiparkinsonmedicinering, speciellt levodopa, för att behålla tillräcklig symtomkontroll. Om du plötsligt slutar ta Levodopa/Carbidopa/Entacapone Rivopharm och andra antiparkinsonmedel kan det leda till oönskade biverkningar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Många biverkningar kan mildras genom att justera dosen. Om du vid behandling med Levodopa/Carbidopa/Entacapone Rivopharm upplever följande symtom, kontakta genast din läkare: dina muskler blir stela eller rycker kraftigt, du lider av skakningar, upphetsning, förvirring, feber, snabb puls eller kraftiga blodtryckssvängningar. Dessa kan vara symtom på malignt neuroleptikasyndrom (NMS, en sällsynt svår reaktion på läkemedel som används för att behandla sjukdomar i det centrala nervsystemet) eller rabdomyolys (en sällsynt svår muskelsjukdom). allergisk reaktion, symtomen kan innefatta nässelfeber, klåda, hudutslag, svullnad av ansikte, läppar, tunga eller svalg. Detta kan orsaka svårigheter att andas eller att svälja. Mycket vanliga: kan förekomma hos fler än 1 av 10 användare ofrivilliga rörelser (dyskinesier) illamående rödbrun missfärgning av urinen (ofarlig) muskelsmärta diarré. Vanliga: kan förekomma hos upp till 1 av 10 användare yrsel eller svimningskänsla p.g.a. lågt blodtryck, högt blodtryck förvärrade symtom på Parkinsons sjukdom, yrsel, dåsighet kräkningar, buksmärta och obehagskänslor, halsbränna, muntorrhet, förstoppning sömnsvårigheter, hallucinationer, förvirring, onormala drömmar (inklusive mardrömmar), trötthet mentala förändringar – inklusive minnesstörningar, oro och depression (eventuellt med självmordstankar) hjärt- eller artärsjukdom (t.ex. bröstsmärtor), oregelbunden hjärtfrekvens eller rytm ökad tendens att falla andfåddhet ökad svettning, utslag muskelkramper, svullnad av benen dimsyn blodbrist minskad aptit, viktminskning huvudvärk, ledsmärta urinvägsinfektion Mindre vanliga: kan förekomma hos upp till 1 av 100 användare hjärtattack tarmblödning förändringar i antalet blodkroppar vilket kan resultera i blödningar, avvikande leverfunktionsvärden kramper känsla av upprördhet psykotiska symtom kolit (inflammation av tjocktarmen) missfärgning av t.ex. hud, naglar, hår, svett svårigheter att svälja oförmåga att urinera. Följande biverkningar har också rapporterats: hepatit (inflammation i levern) klåda. Du kan uppleva följande biverkningar: Oförmåga att stå emot impulsen att utföra en handling som kan vara skadlig, vilket kan inkludera: stark impuls att spela extremt mycket trots allvarliga personliga eller familjära konsekvenser förändrat eller ökat sexuellt intresse och beteende som berör dig eller andra betydligt, till exempel en ökad sexlust okontrollerad överdriven shopping eller spenderande hetsätning (äta stora mängder mat under en kort period) eller tvångsmässigt matintag (äta mer mat än normalt och mer än vad som behövs för att tillfredsställa din hunger). Berätta för din läkare om du upplever något av dessa symptom; man kommer diskutera hur man ska hantera eller reducera dessa symptom. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Levodopa/Carbidopa/Entacapone Rivopharm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och burken efter Utg.dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Hållbarhet efter första öppnandet av burken: 175 dagar. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna i Levodopa/Carbidopa/Entacapone Rivopharm är levodopa, karbidopa och entakapon. Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg filmdragerade tabletter: Varje 50 mg/12,5 mg/200 mg tablett innehåller 50 mg levodopa, 12,5 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 75 mg/18,75 mg/200 mg filmdragerade tabletter: Varje 75 mg/18,75 mg/200 mg tablett innehåller 75 mg levodopa, 18,75 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg filmdragerade tabletter: Varje 100 mg/25 mg/200 mg tablett innehåller 100 mg levodopa, 25 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), polysorbat 80, allurarött aluminiumlack (E129), karmin (E120) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 125 mg/31,25 mg/200 mg filmdragerade tabletter: Varje 125 mg/31,25 mg/200 mg tablett innehåller 125 mg levodopa, 31,25 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg filmdragerade tabletter: Varje 150 mg/37,5 mg/200 mg tablett innehåller 150 mg levodopa, 37,5 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, låg substituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), polysorbat 80, röd järnoxid (E172), azorubin aluminiumlack (E122) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg filmdragerade tabletter: Varje 175 mg/43,75 mg/200 mg tablett innehåller 175 mg levodopa, 43,75 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg filmdragerade tabletter: Varje 200 mg/50 mg/200 mg tablett innehåller 200 mg levodopa, 50 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg: Rund, bikonvex, ljusbrun filmdragerad tablett märkt med ”50” på ena sidan och slät på andra sidan. Mått: ca. 14 mm i diameter. Levodopa/Carbidopa/Entacapone Rivopharm 75 mg/18,75 mg/200 mg: Oval, bikonvex, ljusorange filmdragerad tablett märkt med ”75” på ena sidan och slät på andra sidan. Mått: ca. 16x10 mm. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg: Avlång, bikonvex, ljusröd filmdragerad tablett märkt med ”100” på ena sidan och slät på andra sidan. Mått: ca. 17x9 mm. Levodopa/Carbidopa/Entacapone Rivopharm 125 mg/31,25 mg/200 mg: Rund, bikonvex, gulbrun filmdragerad tablett märkt med ”125” på ena sidan och slät på andra sidan. Mått: ca. 14 mm i diameter. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg: Oval, bikonvex, mörkröd filmdragerad tablett märkt med ”150” på ena sidan och slät på andra sidan. Mått: ca. 16x10 mm. Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg: Ellips, bikonvex, ljusbrun filmdragerad tablett märkt med ”175” på ena sidan och slät på andra sidan. Mått: ca. 17x10 mm. Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg: Avlång, bikonvex, brun filmdragerad tablett märkt med ”200” på ena sidan och slät på andra sidan. Mått: ca. 17x9 mm. Levodopa/Carbidopa/Entacapone Rivopharm finns tillgänglig i förpackningsstorlekar om 10, 28, 30, 50, 60, 90, 98, 100, 130, 150, 175, 200 eller 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Rivopharm Ltd. 17 Corrig Road Sandyford, Dublin 18 Irland Ombud: SanoSwiss UAB Lvovo 25-701 LT-09320 Vilnius Litauen info@sanoswiss.com Denna bipacksedel ändrades senast 2021-07-13",
        "composition": "Innehållsdeklaration De aktiva substanserna i Levodopa/Carbidopa/Entacapone Rivopharm är levodopa, karbidopa och entakapon. Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg filmdragerade tabletter: Varje 50 mg/12,5 mg/200 mg tablett innehåller 50 mg levodopa, 12,5 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 75 mg/18,75 mg/200 mg filmdragerade tabletter: Varje 75 mg/18,75 mg/200 mg tablett innehåller 75 mg levodopa, 18,75 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg filmdragerade tabletter: Varje 100 mg/25 mg/200 mg tablett innehåller 100 mg levodopa, 25 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), polysorbat 80, allurarött aluminiumlack (E129), karmin (E120) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 125 mg/31,25 mg/200 mg filmdragerade tabletter: Varje 125 mg/31,25 mg/200 mg tablett innehåller 125 mg levodopa, 31,25 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg filmdragerade tabletter: Varje 150 mg/37,5 mg/200 mg tablett innehåller 150 mg levodopa, 37,5 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, låg substituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), polysorbat 80, röd järnoxid (E172), azorubin aluminiumlack (E122) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg filmdragerade tabletter: Varje 175 mg/43,75 mg/200 mg tablett innehåller 175 mg levodopa, 43,75 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat. Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg filmdragerade tabletter: Varje 200 mg/50 mg/200 mg tablett innehåller 200 mg levodopa, 50 mg karbidopa och 200 mg entakapon. Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa, vattenfri laktos, lågsubstituerad hydroxipropylcellulosa, povidon (K-30), kolloidal vattenfri kiseldioxid och magnesiumstearat. Filmdrageringen innehåller titandioxid (E171), hypromellos, glycerol (E422), gul järnoxid (E172), polysorbat 80, röd järnoxid (E172), svart järnoxid (E172) och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg: Rund, bikonvex, ljusbrun filmdragerad tablett märkt med ”50” på ena sidan och slät på andra sidan. Mått: ca. 14 mm i diameter. Levodopa/Carbidopa/Entacapone Rivopharm 75 mg/18,75 mg/200 mg: Oval, bikonvex, ljusorange filmdragerad tablett märkt med ”75” på ena sidan och slät på andra sidan. Mått: ca. 16x10 mm. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg: Avlång, bikonvex, ljusröd filmdragerad tablett märkt med ”100” på ena sidan och slät på andra sidan. Mått: ca. 17x9 mm. Levodopa/Carbidopa/Entacapone Rivopharm 125 mg/31,25 mg/200 mg: Rund, bikonvex, gulbrun filmdragerad tablett märkt med ”125” på ena sidan och slät på andra sidan. Mått: ca. 14 mm i diameter. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg: Oval, bikonvex, mörkröd filmdragerad tablett märkt med ”150” på ena sidan och slät på andra sidan. Mått: ca. 16x10 mm. Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg: Ellips, bikonvex, ljusbrun filmdragerad tablett märkt med ”175” på ena sidan och slät på andra sidan. Mått: ca. 17x10 mm. Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg: Avlång, bikonvex, brun filmdragerad tablett märkt med ”200” på ena sidan och slät på andra sidan. Mått: ca. 17x9 mm. Levodopa/Carbidopa/Entacapone Rivopharm finns tillgänglig i förpackningsstorlekar om 10, 28, 30, 50, 60, 90, 98, 100, 130, 150, 175, 200 eller 250 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Rivopharm Ltd. 17 Corrig Road Sandyford, Dublin 18 Irland Ombud: SanoSwiss UAB Lvovo 25-701 LT-09320 Vilnius Litauen info@sanoswiss.com Denna bipacksedel ändrades senast 2021-07-13"
    },
    "produktresume": {
        "tradename": "Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg filmdragerade tabletter Levodopa/Carbidopa/Entacapone Rivopharm 75 mg/18,75 mg/200 mg filmdragerade tabletter Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg filmdragerade tabletter Levodopa/Carbidopa/Entacapone Rivopharm 125 mg/31,25 mg/200 mg filmdragerade tabletter Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg filmdragerade tabletter Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg filmdragerade tabletter Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg filmdragerade tabletter",
        "composition": "50 mg/12,5 mg/200 mg: Varje filmdragerad tablett innehåller 50 mg levodopa, 12,5 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 75 mg/18,75 mg/200 mg: Varje filmdragerad tablett innehåller 75 mg levodopa, 18,75 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 100 mg/25 mg/200 mg: Varje filmdragerad tablett innehåller 100 mg levodopa, 25 mg karbidopa och 200 mg entakapon. Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri och 2,1 mg allurarött, aluminiumlack (E129). 125 mg/31,25 mg/200 mg: Varje filmdragerad tablett innehåller 125 mg levodopa, 31,25 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 150 mg/37,5 mg/200 mg: Varje filmdragerad tablett innehåller 150 mg levodopa, 37,5 mg karbidopa och 200 mg entakapon Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri och 2,9 mg azorubin, aluminiumlack (E122). 175 mg/43,75 mg/200 mg: Varje filmdragerad tablett innehåller 175 mg levodopa, 43,75 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 200 mg/50 mg/200 mg: Varje filmdragerad tablett innehåller 200 mg levodopa, 50 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett 50 mg/12,5 mg/200 mg: Rund, bikonvex, ljusbrun tablett märkt med ”50” på ena sidan och slät på andra sidan. Mått: ca. 14 mm i diameter. 75 mg/18,75 mg/200 mg: Oval, bikonvex, ljusorange tablett märkt med ”75” på ena sidan och slät på andra sidan. Mått: ca. 16x10 mm. 100 mg/25 mg/200 mg: Avlång, bikonvex, ljusröd tablett märkt med ”100” på ena sidan och slät på andra sidan. Mått: ca. 17x9 mm. 125 mg/31,25 mg/200 mg: Rund, bikonvex, gulbrun tablett märkt med ”125” på ena sidan och slät på andra sidan. Mått: ca. 14 mm i diameter. 150 mg/37,5 mg/200 mg: Oval, bikonvex, mörkröd tablett märkt med ”150” på ena sidan och slät på andra sidan. Mått: ca. 16x10 mm. 175 mg/43,75 mg/200 mg: Ellips, bikonvex, ljusbrun tablett märkt med ”175” på ena sidan och slät på andra sidan. Mått: ca. 17x10 mm. 200 mg/50 mg/200 mg: Avlång, bikonvex, brun tablett märkt med ”200” på ena sidan och slät på andra sidan. Mått: ca. 17x9 mm.",
        "clinical": "4.1 Terapeutiska indikationer Levodopa/Carbidopa/Entacapone Rivopharm är indicerat för behandling av vuxna patienter med Parkinsons sjukdom och motoriska end-of-dose-fluktuationer, som inte stabiliserats med levodopa/dopadekarboxylas (DDC)-hämmare. 4.2 Dosering och administreringssätt Dosering Den optimala dagsdosen måste bestämmas individuellt och efter noggrann titrering av levodopadosen för varje enskild patient. Den dagliga dosen bör företrädesvis optimeras genom att använda en av sju tillgängliga tablettstyrkor (50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31,25 mg/200 mg, 150 mg/37,5 mg/200 mg, 175 mg/43,75 mg/200 mg eller 200 mg/50 mg/200 mg levodopa/karbidopa/entakapon).Patienten bör instrueras att ta endast en Levodopa/Carbidopa/Entacapone Rivopharm-tablett vid varje doseringstillfälle. Patienter som får mindre än 70-100 mg karbidopa per dag kan oftare uppleva illamående och kräkningar. Erfarenheten av dygnsdoser över 200 mg karbidopa är begränsad, och den maximala rekommenderade dosen av entakapon är 2000 mg per dag och därför är den maximala dygnsdosen 10 tabletter för Levodopa/Carbidopa/Entacapone Rivopharm i styrkorna 50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31,25 mg/200 mg och 150 mg/37,5 mg/200 mg. Tio tabletter Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg motsvarar 375 mg karbidopa om dagen. För att motsvara denna dagliga karbidopa-dos är den maximala rekommenderade dosen Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg 8 tabletter om dagen och Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg 7 tabletter om dagen. Vanligen ska Levodopa/Carbidopa/Entacapone Rivopharm användas för behandling av patienter som behandlas med motsvarande doser av standardberedningar av levodopa/DDC-hämmare och entakapon. Hur man överför patienter som står på levopdopa/DDC-hämmare (karbidopa eller benserazid) preparat och entakapontabletter till Levodopa/Carbidopa/Entacapone Rivopharm-behandling. a. Patienter som behandlas med entakapon och standardberedning av levodopa/karbidopa i doser jämförbara med befintliga styrkor av Levodopa/Carbidopa/Entacapone Rivopharm kan direkt övergå till motsvarande Levodopa/Carbidopa/Entacapone Rivopharm-tabletter. En patient som till exempel tar en tablett 50 mg/12,5 mg levodopa/karbidopa och en tablett entakapon 200 mg fyra gånger dagligen kan ta en tablett 50 mg/12,5 mg/200 mg Levodopa/Carbidopa/Entacapone Rivopharm fyra gånger dagligen istället för de vanliga levodopa/karbidopa- och entakapondoserna. b. Vid start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling till patienter som redan behandlas med entakapon och levodopa/karbidopa i doser som inte motsvarar Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg (eller 75 mg/18,75 mg/200 mg eller 100 mg/25 mg/200 mg eller 125 mg/31,25 mg/200 mg eller 150 mg/37,5 mg/200 mg eller 175 mg/43,75 mg/200 mg eller 200 mg/50 mg/200 mg) tabletter, bör doseringen med Levodopa/Carbidopa/Entacapone Rivopharm titreras noggrant för optimal klinisk respons. Vid behandlingsstart bör Levodopa/Carbidopa/Entacapone Rivopharm justeras till att så nära som möjligt motsvara den dagliga dos levodopa som redan brukas. c. Vid start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling till patienter som redan behandlas med entakapon och levodopa/benserazid i standardberedning, ska behandling med levodopa/benserazid stoppas kvällen före och behandling med Levodopa/Carbidopa/Entacapone Rivopharm startas morgonen efter. Startdosen av Levodopa/Carbidopa/Entacapone Rivopharm ska antingen tillföra samma mängd av levodopa eller något (5-10%) mer. Hur man överför patienter som inte står på entakapon till Levodopa/Carbidopa/Entacapone Rivopharm behandling Vid Parkinsons sjukdom och motoriska end-of-dose-fluktuationer som inte är stabiliserade under pågående behandling med standardberedning av levodopa/DDC-hämmare kan start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling med motsvarande levodopadoser som vid pågående behandling övervägas. En direkt överföring från levodopa/DDC-hämmare till Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas dock inte för patienter som har dyskinesier eller vars dagliga levodopados är över 800 mg. Hos sådana patienter är det lämpligt att påbörja behandling med entakapon separat (entakapontabletter) och justera levodopadosen vid behov, innan man går över till Levodopa/Carbidopa/Entacapone Rivopharm-behandling.Entakapon förstärker effekten av levodopa. Det kan därför vara nödvändigt att reducera levodopadosen med 10-30% de första dagarna eller veckorna efter behandlingsstart med Levodopa/Carbidopa/Entacapone Rivopharm, speciellt till patienter med dyskinesi. Den dagliga dosen av levodopa kan reduceras genom att öka doseringsintervallet och/eller genom att reducera levodopamängden per dos, beroende på patientens kliniska tillstånd. Justering av dosen under behandling Vid ökat behov av levodopa, ska en ökning av doseringsfrekvensen och/eller användning av en annan styrka av Levodopa/Carbidopa/Entacapone Rivopharm övervägas, inom dosrekommendationerna. När lägre levodopados behövs, ska den totala dagliga dosen av Levodopa/Carbidopa/Entacapone Rivopharm reduceras antingen genom att reducera doseringsfrekvensen genom att öka tiden mellan doserna, eller genom att reducera Levodopa/Carbidopa/Entacapone Rivopharm-styrkan vid något doseringstillfälle.Om annan levodopaprodukt används samtidigt med Levodopa/Carbidopa/Entacapone Rivopharm tabletter, bör den maximala dosrekommendationen följas. Att avbryta Levodopa/Carbidopa/Entacapone Rivopharm-behandling: Om behandling med Levodopa/Carbidopa/Entacapone Rivopharm (levodopa/karbidopa/entakapon) avbryts och patienten överförs till behandling med levodopa/DDC-hämmare utan entakapon, är det nödvändigt att justera doseringen av andra läkemedel mot Parkinsons sjukdom, speciellt levodopa, för att uppnå tillräcklig kontroll av parkinsonsymtom. Pediatrisk population: Säkerhet och effekt av Levodopa/Carbidopa/Entacapone Rivopharm till barn under 18 år har inte fastställts. Ingen data finns tillgänglig. Äldre: Det krävs ingen dosjustering av Levodopa/Carbidopa/Entacapone Rivopharm hos äldre patienter. Nedsatt leverfunktion: Levodopa/Carbidopa/Entacapone Rivopharm-behandling till patienter med milt till måttligt nedsatt leverfunktion bör ske med försiktighet. Dosreducering kan vara nödvändig (se avsnitt 5.2). Vid svårt nedsatt leverfunktion, se avsnitt 4.3. Nedsatt njurfunktion: Nedsatt njurfunktion påverkar inte entakapons farmakokinetik. Specifika farmakokinetiska studier av levodopa och karbidopa saknas hos patienter med nedsatt njurfunktion. Behandling med Levodopa/Carbidopa/Entacapone Rivopharm bör därför ske med försiktighet till patienter med svår njurfunktionsnedsättning inklusive de patienter som får dialysbehandling (se avsnitt 5.2). Administreringssätt Varje tablett ska ges oralt med eller utan föda (se avsnitt 5.2). En tablett innehåller en behandlingsdos och ska sväljas hel. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Svår leverfunktionsnedsättning. Trångvinkelglaukom. Feokromocytom. Samtidig administrering av Levodopa/Carbidopa/Entacapone Rivopharm och icke-selektiva monoaminoxidas (MAO-A och MAO-B)-hämmare (t.ex. fenelzin, tranylcypromin). Samtidig administrering av en selektiv MAO-A-hämmare och en selektiv MAO-B-hämmare (se avsnitt 4.5). Tidigare förekomst av neuroleptiskt malignt syndrom (NMS) och/eller icke traumatisk rabdomyolys. 4.4 Varningar och försiktighet Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas inte för behandling av läkemedelsinducerade extrapyramidala reaktioner. Levodopa/Carbidopa/Entacapone Rivopharm bör administreras med försiktighet till patienter med ischemisk hjärtsjukdom, allvarlig kardiovaskulär sjukdom, lungsjukdom, bronkialastma, njursjukdomar eller endokrina sjukdomar, tidigare magsår eller tidigare kramper. Hos patienter med tidigare hjärtinfarkt som har kvarstående nodal förmaksarytmi eller ventrikelarytmi, bör hjärtfunktionen monitoreras framför allt under initial dosjustering. Alla patienter som behandlas med Levodopa/Carbidopa/Entacapone Rivopharm bör övervakas noga med hänsyn till utveckling av mentala förändringar, depressioner med självmordstendenser eller annat allvarligt asocialt beteende. Patienter med tidigare eller aktuella psykoser bör behandlas med försiktighet. Samtidig administrering av antipsykotiska läkemedel med dopaminreceptorblockerande egenskaper, speciellt D2-receptorantagonister, bör ske med försiktighet, och patienten bör observeras noga avseende avtagande antiparkinsoneffekt eller förvärrade parkinsonsymtom. Patienter med kroniskt vidvinkelglaukom kan behandlas med Levodopa/Carbidopa/Entacapone Rivopharm, under förutsättning att försiktighet iakttas och att det intraokulära trycket är välkontrollerat och att patienten övervakas noga med hänsyn till förändringar i det intraokulära trycket. Levodopa/Carbidopa/Entacapone Rivopharm kan inducera ortostatisk hypotension. Levodopa/Carbidopa/Entacapone Rivopharm bör därför ges med försiktighet till patienter som använder andra läkemedel som kan ge ortostatisk hypotension. Entakapon tillsammans med levodopa har associerats med somnolens och plötsligt uppträdande sömnattacker hos patienter med Parkinsons sjukdom och försiktighet ska därför iakttas vid bilkörning eller användning av maskiner (se avsnitt 4.7). I kliniska prövningar var dopaminerga biverkningar, t.ex. dyskinesi, vanligare bland patienter som fick entakapon och dopaminagonister (såsom bromokriptin), selegilin eller amantadin, jämfört med de som erhöll placebo med denna kombination. Doseringen av andra läkemedel för behandling av Parkinsons sjukdom kan behöva justeras när Levodopa/Carbidopa/Entacapone Rivopharm-behandling inleds hos en patient som inte behandlas med entakapon. Rabdomyolys, sekundärt efter svåra dyskinesier eller neuroleptiskt malignt syndrom (NMS) har vid enstaka tillfällen observerats hos patienter med Parkinsons sjukdom. Därför bör abrupt dosreducering eller utsättning av levodopa övervakas noga, särskilt hos patienter som också använder neuroleptika. NMS, inklusive rabdomyolys och hypertermi kännetecknas av motoriska symtom (rigiditet, myokloni, tremor), förändringar av mental status (t.ex. agitation, förvirring, koma), hypertermi, autonom dysfunktion (takykardi, instabilt blodtryck) och förhöjt serumkreatininfosfokinas. I individuella fall förekommer endast en del av dessa symtom och/eller fynd. Tidig diagnos är viktig för lämplig behandling av NMS. Ett syndrom som liknar NMS inkluderande rigiditet, förhöjd kroppstemperatur, mentala förändringar och förhöjt serumkreatininfosfokinas har rapporterats vid abrupt utsättning av läkemedel för behandling av Parkinsons sjukdom. Varken NMS eller rabdomyolys har rapporterats i samband med entakaponbehandling i kontrollerade prövningar med abrupt utsättning av entakapon. Sedan marknadsintroduktionen av entakapon har enskilda fall av NMS rapporterats, speciellt efter abrupt reducering eller utsättning av entakapon och andra samtida dopaminerga läkemedel. Då det anses motiverat, bör byte från Levodopa/Carbidopa/Entacapone Rivopharm till levodopa och DDC-hämmare utan entakapon, eller annan dopaminerg behandling, ske långsamt och en höjning av levodopadosen kan bli nödvändig. Vid behov av generell anestesi kan behandlingen med Levodopa/Carbidopa/Entacapone Rivopharm fortsätta så länge patienten får inta vätska och läkemedel peroralt. Om behandlingen måste stoppas tillfälligt, kan Levodopa/Carbidopa/Entacapone Rivopharm-behandlingen återupptas med samma dagliga dos som tidigare så snart perorala läkemedel kan tas. Periodisk utvärdering av leverfunktion, blodbildning, kardiovaskulära funktioner och njurfunktion rekommenderas vid längre tids behandling med Levodopa/Carbidopa/Entacapone Rivopharm. För patienter med diarré rekommenderas uppföljning av vikt för att undvika en potentiellt kraftig viktminskning. Långvarig eller ihållande diarré som uppkommer under användning av entakapon kan vara ett tecken på kolit. Vid långvarig eller ihållande diarré ska läkemedlet sättas ut och lämplig medicinsk behandling och utredning övervägas. Patienter bör regelbundet monitoreras för utvecklingen av impulskontrollstörningar. Patienter och omhändertagare ska göras uppmärksamma på att beteendesymtom på impulskontrollstörningar inklusive patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande eller köpande, hetsätning och tvångsmässigt ätande kan förekomma hos patienter behandlade med dopaminagonister och/eller andra dopaminerga behandlingar som innehåller levodopa inklusive Levodopa/Carbidopa/Entacapone Rivopharm. Översyn av behandlingen rekommenderas om sådana symtom uppstår. För patienter som upplever progressiv anorexi, asteni och viktminskning inom en relativt kort tid bör det övervägas att utföra en medicinsk utvärdering inklusive undersökning av leverfunktionen. Levodopa/karbidopa kan förorsaka falskt positiva resultat när teststickor används för kontroll av ketoner i urinen, denna reaktion ändras inte när man kokar urinprovet. Användning av glukosoxidasmetoder kan ge falskt negativa resultat för glykosuri. Levodopa/Carbidopa/Entacapone Rivopharm innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg innehåller allurarött, aluminiumlack (E129). Kan ge allergiska reaktioner. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg innehåller azorubin, aluminiumlack (E122). Kan ge allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Andra läkemedel för behandling av Parkinsons sjukdom: Hittills finns inga indikationer på interaktioner som skulle kunna hindra samtidig användning av standardläkemedel vid behandling av Parkinsons sjukdom och Levodopa/Carbidopa/Entacapone Rivopharm. Höga doser av entakapon kan påverka absorptionen av karbidopa. Inga interaktioner har dock observerats vid den rekommenderade doseringen (200 mg entakapon upp till 10 gånger dagligen). Inga interaktioner observerades mellan entakapon och selegilin vid studier med upprepad tillförsel till parkinsonpatienter som behandlades med levodopa/DDC-hämmare. När Levodopa/Carbidopa/Entacapone Rivopharm används med selegilin bör den dagliga selegilindosen inte överskrida 10 mg.Försiktighet bör iakttas när följande läkemedel administreras samtidigt med levodopabehandling. Antihypertensiva: Symtomatisk postural hypotoni kan inträffa när patienter som redan behandlas med antihypertensiva läkemedel får levodopa som tillägg. Dosjustering av det antihypertensiva läkemedlet kan behövas. Antidepressiva: Reaktioner såsom hypertoni och dyskinesi har i sällsynta fall rapporterats vid samtidig användning av tricykliskt antidepressiva läkemedel och levodopa/karbidopa. I enkeldosstudier med friska frivilliga iakttogs inga farmakodynamiska interaktioner mellan entakapon och imipramin eller mellan entakapon och moklobemid. Ett signifikant antal patienter med Parkinsons sjukdom har behandlats med kombinationen levodopa, karbidopa och entakapon tillsammans med åtskilliga aktiva läkemedel, inkluderande MAO-A-hämmare, tricykliskt antidepressiva, noradrenalinåterupptagshämmare såsom desipramin, maprotilin och venlafaxin och läkemedel som metaboliseras av katekol-O-metyltransferas (COMT) (t.ex. föreningar med katekolstruktur, paroxetin). Inga farmakodynamiska interaktioner har observerats. Försiktighet bör emellertid iakttas när dessa läkemedel används samtidigt med Levodopa/Carbidopa/Entacapone Rivopharm (se avsnitt 4.3 och avsnitt 4.4). Andra aktiva substanser: Dopaminreceptorantagonister (t.ex. vissa antipsykotika och antiemetika), fenytoin och papaverin kan reducera den terapeutiska effekten av levodopa. Patienter som tar dessa läkemedel tillsammans med Levodopa/Carbidopa/Entacapone Rivopharm bör observeras noga beträffande förlust av terapeutiskt svar. På grund av entakapons affinitet till cytokrom P450 2C9 in vitro (se avsnitt 5.2), kan Levodopa/Carbidopa/Entacapone Rivopharm eventuellt påverka läkemedel vars metabolism är beroende av detta isoenzym, såsom S-warfarin. I en interaktionsstudie med friska frivilliga, förändrade dock entakapon inte plasmanivåerna av S-warfarin, medan AUC för R-warfarin ökade i genomsnitt med 18% (konfidensintervall90% 11-26%). INR-värdena ökade i genomsnitt med 13% (konfidensintervall90% 6-19%). Kontroll av INR rekommenderas därför då behandling med Levodopa/Carbidopa/Entacapone Rivopharm inleds hos patienter som får warfarin. Andra former av interaktioner: Då levodopa konkurrerar med vissa aminosyror kan absorptionen av Levodopa/Carbidopa/Entacapone Rivopharm försämras hos patienter med högproteindiet. Levodopa och entakapon kan kelatbinda järn i magtarmkanalen. Därför bör Levodopa/Carbidopa/Entacapone Rivopharm och järnpreparat tas med minst 2-3 timmars mellanrum (se avsnitt 4.8). In vitro-data: Entakapon binds till humanalbumins bindningsställe II, som även binder flera andra läkemedel, såsom diazepam och ibuprofen. Enligt in vitro-studier förväntas ingen signifikant undanträngning ske vid terapeutiska koncentrationer av dessa läkemedel. Följaktligen finns det idag inga indikationer på sådana interaktioner. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data från användning av levodopa/karbidopa/entakapon-kombinationen till gravida kvinnor. Djurstudier på de enskilda föreningarna har visat reproduktionstoxicitet (se avsnitt 5.3). Potentiell risk för människa är okänd. Levodopa/Carbidopa/Entacapone Rivopharm bör inte ges under graviditet om inte fördelarna för modern överväger eventuella risker för fostret. Amning Levodopa utsöndras i bröstmjölk hos människa. Det har visats att laktationen hämmas under levodopabehandling. Karbidopa och entakapon utsöndrades i mjölk hos djur, men det är inte känt om de utsöndras i bröstmjölk hos människa. Säkerheten beträffande levodopa, karbidopa eller entakapon är inte känd hos barn. Amning bör undvikas vid behandling med Levodopa/Carbidopa/Entacapone Rivopharm. Fertilitet I prekliniska studier med enbart entakapon, karbidopa eller levodopa sågs inga biverkningar med avseende på fertilitet. Fertilitetsstudier på djur har inte utförts med kombinationen entakapon, levodopa och karbidopa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Levodopa/Carbidopa/Entacapone Rivopharm kan ha påtaglig effekt på förmågan att framföra fordon och använda maskiner. Levodopa, karbidopa och entakapon kan tillsammans orsaka yrsel och symtomatisk ortostatism. Försiktighet bör iakttas vid bilkörning eller användning av maskiner. Patienter som behandlas med Levodopa/Carbidopa/Entacapone Rivopharm och uppvisar somnolens och/eller plötsligt inträdande sömnepisoder ska instrueras att avstå från bilkörning eller deltagande i aktiviteter där nedsatt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex. användning av maskiner) tills sådana återkommande episoder har upphört (se avsnitt 4.4). 4.8 Biverkningar a. Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna med Levodopa/Carbidopa/Entacapone Rivopharm är dyskinesier som drabbar cirka 19% av patienterna; gastrointestinala symtom inklusive illamående och diarré förekom hos ca 15% respektive 12% av patienterna, smärta i muskler och bindväv förekommer hos cirka 12% av patienter, och ofarlig rödbrun missfärgning av urinen (kromaturi) förekommer hos cirka 10% av patienterna. Allvarliga händelser för gastrointestinal blödning (mindre vanliga) och angioödem (sällsynt) har identifierats från kliniska prövningar med Levodopa/Carbidopa/Entacapone Rivopharm eller entakapon i kombination med levodopa/DDC-hämmare. Allvarlig hepatit med huvudsakligen kolestatiska drag, rabdomyolys och neuroleptiskt malignt syndrom kan förekomma med Levodopa/Carbidopa/Entacapone Rivopharm trots att inget fall har identifierats från kliniska prövningar. b. Lista med biverkningar i tabellform Följande biverkningar, angivna i tabell 1, har sammanställts både från poolade data från elva dubbelblinda kliniska prövningar bestående av 3230 patienter (1810 behandlas med Levodopa/Carbidopa/Entacapone Rivopharm eller entakapon i kombination med levodopa/DDC hämmare, och 1420 behandlades med placebo i kombination med levodopa/DDC hämmare eller kabergolin i kombination med levodopa/DDC-hämmare), och från data erhållet efter marknadsföringsgodkännande sedan entakapon i kombination med levodopa/DDC hämmare introducerades till marknaden.Biverkningarna är ordnade under rubriker efter frekvens, med de mest frekventa först, enligt följande konvention: Mycket vanliga (≥ 1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥ 1/1 000 till <1/100), sällsynta (≥ 1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data, eftersom ingen god uppskattning kan härledas från kliniska prövningar eller epidemiologiska studier). Tabell 1. Biverkningar Blodet och lymfsystemet Vanliga: Anemi Mindre vanliga: Trombocytopeni Metabolism och nutrition Vanliga: Viktminskning*, minskad aptit* Psykiska störningar Vanliga: Depression, hallucinationer, förvirringstillstånd*, onormala drömmar*, ångest, sömnlöshet Mindre vanliga: Psykos, agitation* Ingen känd frekvens: Självmordsbeteenden Centrala och perifera nervsystemet Mycket vanliga: Dyskinesi* Vanliga: Förvärrad parkinsonism (t.ex. bradykinesi)*, tremor, ”on-off”-fenomen, dystoni, psykisk försämring (t.ex. försämrat minne, demens), sömnighet, yrsel*, huvudvärk Ingen känd frekvens: Malignt neuroleptikasyndrom* Ögon Vanliga: Dimsyn Hjärtat Vanliga: Ischemisk hjärtsjukdom, förutom hjärtinfarkt (t.ex. angina pectoris)**, oregelbunden hjärtrytm Mindre vanliga: Hjärtinfarkt** Blodkärl: Vanliga: Ortostatisk hypotension, hypertension Mindre vanliga: Gastrointestinal blödning Andningsvägar, bröstkorg och mediastinum Vanliga: Dyspné Magtarmkanalen Mycket vanliga: Diarré*, illamående* Vanliga: Förstoppning*, kräkningar*, dyspepsi, buksmärta och obehag*, muntorrhet* Mindre vanliga: Kolit*, dysfagi Lever och gallvägar Mindre vanliga: Onormal leverfunktion* Ingen känd frekvens: Hepatit med i huvudsak kolestatiska reaktioner (se avsnitt 4.4)* Hud och subkutan vävnad Vanlig: Utslag*, hyperhidros Mindre vanliga: Missfärgningar förutom urin (t.ex. hud, naglar, hår, svett)* Sällsynta: Angioödem Ingen känd frekvens: Urtikaria* Muskuloskeletala systemet och bindväv Mycket vanliga: Muskelsmärta, muskuloskeletal- och bindvävssmärta* Vanliga: Muskelkramper, artralgi Ingen känd frekvens: Rabdomyolys* Njurar och urinvägar Mycket vanliga: Kromaturi* Vanliga: Urinvägsinfektion Mindre vanliga: Urinretention Allmänna symtom och/eller symtom Vanliga: Bröstsmärta, perifert ödem, benägenhet att falla, gångrubbning, asteni, bröstsmärtor, trötthet Mindre vanliga: Sjukdomskänsla * Biverkningar som hänför sig huvudsakligen till entakapon eller är vanligare (skillnad på minst 1% av frekvensen i de kliniska prövningarna) med entakapon än enbart levodopa/DDC-hämmare. Se avsnitt c.** Incidensen av hjärtinfarkt och andra händelser av ischemiska hjärtsjukdomar (0,43% och 1,54% respektive) härrör från en analys av 13 dubbel-blinda studier på 2082 patienter med \"end-of-dose\" motoriska fluktuationer som fick entakapon. c. Beskrivning av utvalda biverkningar Biverkningar som främst hänför sig till entakapon eller är vanligare med entakapon än enbart levodopa/DDC-hämmare är markerade med en asterisk i tabell 1, avsnitt 4.8b. Vissa av dessa biverkningar är relaterade till ökad dopaminerg aktivitet (t.ex. dyskinesi, illamående och kräkningar) och uppträder vanligtvis i början av behandlingen. Minskning av levodopadosen minskar svårighetsgrad och frekvens av dessa dopaminerga reaktioner. Få biverkningar är kända för att direkt hänföras till den aktiva substansen entakapon inklusive diarré och rödbrun missfärgning av urinen. Entakapon kan i vissa fall även orsaka missfärgning av t.ex. hud, naglar, hår och svett. Andra biverkningar med en asterisk i tabell 1, i avsnitt 4.8b baseras antingen på att de är mer frekvent förekommande (skillnad på minst 1% av frekvensen) i de kliniska prövningarna med entakapon än enbart levodopa/DDC hämmare eller enskilda säkerheterapporter som mottagits efter introduktion av entakapon på marknaden. Krampanfall har förekommit i enstaka fall vid behandling med levodopa/karbidopa, ett orsakssamband med levodopa/karbidopa-behandling har emellertid inte fastställts.Impulskontrollstörningar: Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande eller köpande, hetsätning och tvångsmässigt ätande kan förekomma hos patienter behandlade med dopaminagonister och/eller andra dopaminerga behandlingar som innehåller levodopa inklusive Levodopa/Carbidopa/Entacapone Rivopharm (se avsnitt 4.4).Entakapon tillsammans med levodopa har associerats med enskilda fall av uttalad somnolens dagtid och plötsliga sömnattacker. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Data efter marknadsintroduktionen inkluderar enstaka fall av överdosering där den högsta rapporterade dagsdosen levodopa och entakapon har varit minst 10 000 mg respektive 40 000 mg. Akuta symtom och tecken i dessa fall inkluderade agitation, förvirring, koma, bradykardi, ventrikulär takykardi, Cheyne-Stokes andning, missfärgning av hud, tunga och konjunktiva samt missfärgad urin. Behandling av akut överdosering med Levodopa/Carbidopa/Entacapone Rivopharm är densamma som för akut överdos med levodopa. Pyridoxin kan emellertid inte motverka effekterna av Levodopa/Carbidopa/Entacapone Rivopharm.Sjukhusvård förordas och generella åtgärder ska utföras med omedelbar ventrikeltömning och upprepad kolbehandling en tid. Detta kan framför allt öka eliminationen av entakapon genom att reducera dess upptag/återupptag från magtarmkanalen. Tillräcklig respiratorisk, cirkulatorisk och renal funktion bör övervakas noga och lämpliga stödåtgärder ges. EKG-övervakning bör ske och patienten bör följas noggrant för eventuell utveckling av arytmi. Behandling med antiarytmiläkemedel bör ges vid behov. Möjligheten att patienten har tagit ytterligare andra läkemedel förutom Levodopa/Carbidopa/Entacapone Rivopharm bör beaktas. Värdet av dialysbehandling vid överdosering är inte känt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: medel vid parkinsonism, dopa och dopaderivat, ATC-kod: N04B A03 Enligt nuvarande kunskap är symtomen vid Parkinsons sjukdom relaterade till brist på dopamin i corpus striatum. Dopamin passerar inte blod-hjärnbarriären. Levodopa, som är prodrug till dopamin, passerar blod-hjärnbarriären och lindrar sjukdomssymtomen. Då levodopa till största delen metaboliseras perifert når därför bara en liten del av den givna dosen det centrala nervsystemet när levodopa ges utan metaboliska enzymhämmare. Karbidopa och benserazid är perifera DDC-hämmare, vilka reducerar den perifera metabolismen av levodopa till dopamin och följaktligen blir mer levodopa tillgängligt för hjärnan. När dekarboxyleringen av levodopa reduceras av den samtidiga administreringen av DDC-hämmare, kan en lägre dos av levodopa ges och frekvensen av biverkningar som t.ex. illamående reduceras. Med hämning av dekarboxylas med en DDC-hämmare blir katekol-O-metyltransferas (COMT) perifer huvudmetaboliseringsväg för levodopa. COMT katalyserar omvandlingen av levodopa till 3-Ometyldopa (3-OMD), en potentiellt skadlig metabolit av levodopa. Entakapon är en reversibel, specifik och huvudsakligen perifert verkande COMT-hämmare som är framtagen för samtidig administrering med levodopapreparat. Entakapon reducerar clearance av levodopa från blodet och detta leder till en ökning av ytan under kurvan (AUC) i den farmakokinetiska profilen för levodopa. Därigenom förstärks och förlängs det kliniska svaret av varje levodopados. Den terapeutiska effekten av Levodopa/Carbidopa/Entacapone Rivopharm är visad i två dubbelblinda fas III-studier där 376 patienter med Parkinsons sjukdom och motoriska end-of-dose-fluktuationer behandlades antingen med entakapon eller placebo till varje dos av levodopa/DDC-hämmare. Patienterna noterade i dagböcker daglig ”on-tid” med eller utan entakapon. I den första studien ökade entakapon genomsnittlig daglig ”on-tid” med 1 timme och 20 minuter (konfidensintervall95% 45 minuter, 1 timme 56 minuter) från baslinjen. Detta motsvarade en 8,3%-ig ökning i andelen daglig ”on-tid”. Motsvarande reduktion i daglig ”off-tid” var 24% i entakapongruppen och 0% i placebogruppen. I den andra studien, ökade den genomsnittliga andelen ”on-tid” med 4,5% (konfidensintervall95% 0,93%, 7,97%) från baslinjen. Detta kan överföras till en genomsnittlig ökning av 35 minuter i daglig ”on-tid”. Motsvarande daglig ”off-tid” reducerades med 18% med entakapon och med 5% med placebo. Eftersom effekterna av Levodopa/Carbidopa/Entacapone Rivopharm tabletter är ekvivalent med entakapon 200 mg tabletter administrerade samtidigt med kommersiellt tillgängliga standardformulerade karbidopa/levodopa-preparat i motsvarande doser, kan dessa resultat också användas för att beskriva effekten av Levodopa/Carbidopa/Entacapone Rivopharm. 5.2 Farmakokinetiska egenskaper Allmänna egenskaper hos den aktiva substansen Absorption/distribution: Det föreligger påtagliga inter- och intraindividuella variationer i absorption av levodopa, karbidopa och entakapon. Både levodopa och entakapon absorberas och elimineras snabbt. Karbidopa absorberas och elimineras något långsammare jämfört med levodopa. Biotillgängligheten för levodopa är 15-33%, för karbidopa 40-70% och för entakapon 35% efter en 200 mg peroral dos, när de ges var för sig utan de två andra substanserna. Måltider rika på stora neutrala aminosyror kan fördröja och reducera absorptionen av levodopa. Föda påverkar inte absorptionen av entakapon signifikant. Distributionsvolymerna för både levodopa (Vd 0,36–1,6 l/kg) och entakapon (Vdss 0,27 l/kg) är relativt små. För karbidopa finns inga tillgängliga data. Levodopa är bara i liten grad, cirka 10-30%, bundet till plasmaproteiner, karbidopa är bundet cirka 36%, medan entakapon i hög grad är bundet till plasmaproteiner (cirka 98%) främst albumin. Vid terapeutiska koncentrationer tränger inte entakapon bort andra höggradigt proteinbundna läkemedel (t.ex. warfarin, salicylsyra, fenylbutazon eller diazepam) från bindningsställena. Entakapon trängs heller inte i någon signifikant grad bort av något av dessa läkemedel vid terapeutiska eller högre koncentrationer. Metabolism och eliminering: Levodopa metaboliseras i hög grad till olika metaboliter, där dekarboxylering med dopadekarboxylas (DDC) och O-metylering med katekol O-metyltransferas (COMT) är de viktigaste metaboliseringsvägarna. Karbidopa metaboliseras till två huvudmetaboliter vilka utsöndras i urinen som glukuronider och okonjugerade föreningar. Oförändrad karbidopa utgör 30% av den totala utsöndringen i urinen. Entakapon metaboliseras nästan fullständigt före utsöndring via urinen (10-20%) och via galla/faeces (80-90%). Huvudmetabolismvägen är glukuronidering av entakapon och dess aktiva metabolit, cisisomeren, som utgör cirka 5% av totala plasmamängden. Totala clearance för levodopa ligger i området 0,55–1,38 l/kg/tim och för entakapon i området 0,70 l/kg/tim. Halveringstiden för eliminering (t1/2) är 0,6–1,3 timmar för levodopa, 2-3 timmar för karbidopa och 0,4-0,7 timmar för entakapon, när de ges var för sig. P.g.a. korta eliminationshalveringstider, uppstår ingen verklig ackumulering av levodopa eller entakapon vid upprepad administrering. Data från in vitro-studier med humana levermikrosomberedningar indikerar att entakapon hämmar cytokrom P450 2C9 (IC50~4 μM). Entakapon visade låg eller ingen hämning av andra typer av P450 isoenzymer (CYP1A2, CYP2A6, CYP2D6, CYP2E1, CYP3A och CYP2C19), se avsnitt 4.5. Egenskaper hos patienter Äldre: Absorptionen av levodopa, när det administreras utan karbidopa och entakapon, är större och eliminationen långsammare hos äldre än yngre individer. Emellertid är absorptionen av levodopa lika för äldre och yngre när levodopa kombineras med karbidopa, men AUC är fortfarande 1,5 gånger större hos de äldre p.g.a. reducerad DDC-aktivitet och lägre clearance vid åldrandet. Det är ingen signifikant skillnad i AUC för karbidopa eller entakapon mellan yngre (45–64 år) och äldre individer (65–75 år). Kön: Levodopas biotillgänglighet är signifikant högre hos kvinnor än hos män. I farmakokinetiska studier med Levodopa/Carbidopa/Entacapone Rivopharm var levodopas biotillgänglighet högre för kvinnor än för män, huvudsakligen beroende på skillnaden i kroppsvikt, medan det inte var några könsskillnader för karbidopa och entakapon. Nedsatt leverfunktion: Entakapons metabolism är långsammare hos patienter med milt till måttligt nedsatt leverfunktion (Child-Pugh klass A och B), vilket medför förhöjd plasmakoncentration av entakapon i både absorptions- och elimineringsfaserna (se avsnitt 4.2 och 4.3). Inga särskilda farmakokinetiska studier finns rapporterade för karbidopa och levodopa beträffande patienter med nedsatt leverfunktion, men det är tillrådligt att Levodopa/Carbidopa/Entacapone Rivopharm bör ges med försiktighet till patienter med milt eller måttligt nedsatt leverfunktion. Nedsatt njurfunkton: Nedsatt njurfunktion påverkar inte entakapons farmakokinetik. Inga särskilda farmakokinetiska studier finns rapporterade för levodopa och karbidopa hos patienter med nedsatt njurfunktion. Ett längre doseringsintervall med Levodopa/Carbidopa/Entacapone Rivopharm bör emellertid övervägas för patienter som genomgår dialysbehandling (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier på levodopa, karbidopa och entakapon testade ensamma eller i kombination tyder inte på några särskilda risker för människa, baserat på gängse studier avseende säkerhetsfarmakologi, allmäntoxiska effekter vid upprepad dosering, genotoxicitet och karcinogenicitet. I toxicitetsstudier med upprepad dosering av entakapon har anemi observerats, förmodligen beroende på entakapons förmåga att kelatbinda järn. Beträffande reproduktionstoxicitet av entakapon har minskad fostervikt och en något fördröjd skelettutveckling observerats hos kaniner vid systemexponering inom det terapeutiska intervallet. Både levodopa och kombinationen karbidopa och levodopa har orsakat visceral- och skelettdeformationer hos kaniner.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosaLaktos, vattenfriLågsubstituerad hydroxipropylcellulosaPovidon (K-30)Kiseldioxid, kolloidal, vattenfriMagnesiumstearat Filmdragering: 50 mg/12,5 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Svart järnoxid (E172) Magnesiumstearat 75 mg/18,75 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Magnesiumstearat 100 mg/25 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Polysorbat 80 Allurarött, aluminiumlack (E129) Karmin (E120) Magnesiumstearat 125 mg/31,25 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Magnesiumstearat 150 mg/37,5 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Polysorbat 80 Röd järnoxid (E172) Azorubin, aluminiumlack (E122) Magnesiumstearat 175 mg/43,75 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Svart järnoxid (E172) Magnesiumstearat 200 mg/50 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Svart järnoxid (E172) Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 årHållbarhet efter första öppnandet: 175 dagar 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Vit ogenomskinlig HDPE-burk med vitt ogenomskinligt PP-lock med säkerhetsförslutning eller skruvlock med säkerhetsförslutning och barnskyddande förslutning som innehåller kiselgel som torkmedel.Förpackningsstorlekar: 10, 28, 30, 50, 60, 90, 98, 100, 130, 150, 175, 200 och 250 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Rivopharm Ltd.17 Corrig RoadSandyford, Dublin 18Irland",
        "approval-number": "50 mg/12,5 mg/200 mg: 50287 75 mg/18,5 mg/200 mg: 50288 100 mg/25 mg/200 mg: 50289 125 mg/31,25 mg/200 mg: 50290 150 mg/37,5 mg/200 mg: 50291 175 mg/43,75 mg/200 mg: 50292 200 mg/50 mg/200 mg: 50293",
        "approval-first-date": "Första godkännandet: 2014-12-04Förnyat godkännande: 2016-01-17",
        "revision-date": "2021-01-15"
    },
    "fass_text": {
        "indication": "Levodopa/Carbidopa/Entacapone Rivopharm är indicerat för behandling av vuxna patienter med Parkinsons sjukdom och motoriska end-of-dose-fluktuationer, som inte stabiliserats med levodopa/dopadekarboxylas (DDC)-hämmare.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Svår leverfunktionsnedsättning. Trångvinkelglaukom. Feokromocytom. Samtidig administrering av Levodopa/Carbidopa/Entacapone Rivopharm och icke-selektiva monoaminoxidas (MAO-A och MAO-B)-hämmare (t.ex. fenelzin, tranylcypromin). Samtidig administrering av en selektiv MAO-A-hämmare och en selektiv MAO-B-hämmare (se avsnitt Interaktioner). Tidigare förekomst av neuroleptiskt malignt syndrom (NMS) och/eller icke traumatisk rabdomyolys.",
        "dosage": "Dosering Den optimala dagsdosen måste bestämmas individuellt och efter noggrann titrering av levodopadosen för varje enskild patient. Den dagliga dosen bör företrädesvis optimeras genom att använda en av sju tillgängliga tablettstyrkor (50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31,25 mg/200 mg, 150 mg/37,5 mg/200 mg, 175 mg/43,75 mg/200 mg eller 200 mg/50 mg/200 mg levodopa/karbidopa/entakapon). Patienten bör instrueras att ta endast en Levodopa/Carbidopa/Entacapone Rivopharm-tablett vid varje doseringstillfälle. Patienter som får mindre än 70-100 mg karbidopa per dag kan oftare uppleva illamående och kräkningar. Erfarenheten av dygnsdoser över 200 mg karbidopa är begränsad, och den maximala rekommenderade dosen av entakapon är 2000 mg per dag och därför är den maximala dygnsdosen 10 tabletter för Levodopa/Carbidopa/Entacapone Rivopharm i styrkorna 50 mg/12,5 mg/200 mg, 75 mg/18,75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31,25 mg/200 mg och 150 mg/37,5 mg/200 mg. Tio tabletter Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg motsvarar 375 mg karbidopa om dagen. För att motsvara denna dagliga karbidopa-dos är den maximala rekommenderade dosen Levodopa/Carbidopa/Entacapone Rivopharm 175 mg/43,75 mg/200 mg 8 tabletter om dagen och Levodopa/Carbidopa/Entacapone Rivopharm 200 mg/50 mg/200 mg 7 tabletter om dagen. Vanligen ska Levodopa/Carbidopa/Entacapone Rivopharm användas för behandling av patienter som behandlas med motsvarande doser av standardberedningar av levodopa/DDC-hämmare och entakapon. Hur man överför patienter som står på levopdopa/DDC-hämmare (karbidopa eller benserazid) preparat och entakapontabletter till Levodopa/Carbidopa/Entacapone Rivopharm-behandling. a. Patienter som behandlas med entakapon och standardberedning av levodopa/karbidopa i doser jämförbara med befintliga styrkor av Levodopa/Carbidopa/Entacapone Rivopharm kan direkt övergå till motsvarande Levodopa/Carbidopa/Entacapone Rivopharm-tabletter. En patient som till exempel tar en tablett 50 mg/12,5 mg levodopa/karbidopa och en tablett entakapon 200 mg fyra gånger dagligen kan ta en tablett 50 mg/12,5 mg/200 mg Levodopa/Carbidopa/Entacapone Rivopharm fyra gånger dagligen istället för de vanliga levodopa/karbidopa- och entakapondoserna. b. Vid start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling till patienter som redan behandlas med entakapon och levodopa/karbidopa i doser som inte motsvarar Levodopa/Carbidopa/Entacapone Rivopharm 50 mg/12,5 mg/200 mg (eller 75 mg/18,75 mg/200 mg eller 100 mg/25 mg/200 mg eller 125 mg/31,25 mg/200 mg eller 150 mg/37,5 mg/200 mg eller 175 mg/43,75 mg/200 mg eller 200 mg/50 mg/200 mg) tabletter, bör doseringen med Levodopa/Carbidopa/Entacapone Rivopharm titreras noggrant för optimal klinisk respons. Vid behandlingsstart bör Levodopa/Carbidopa/Entacapone Rivopharm justeras till att så nära som möjligt motsvara den dagliga dos levodopa som redan brukas. c. Vid start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling till patienter som redan behandlas med entakapon och levodopa/benserazid i standardberedning, ska behandling med levodopa/benserazid stoppas kvällen före och behandling med Levodopa/Carbidopa/Entacapone Rivopharm startas morgonen efter. Startdosen av Levodopa/Carbidopa/Entacapone Rivopharm ska antingen tillföra samma mängd av levodopa eller något (5-10%) mer. Hur man överför patienter som inte står på entakapon till Levodopa/Carbidopa/Entacapone Rivopharm behandling Vid Parkinsons sjukdom och motoriska end-of-dose-fluktuationer som inte är stabiliserade under pågående behandling med standardberedning av levodopa/DDC-hämmare kan start av Levodopa/Carbidopa/Entacapone Rivopharm-behandling med motsvarande levodopadoser som vid pågående behandling övervägas. En direkt överföring från levodopa/DDC-hämmare till Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas dock inte för patienter som har dyskinesier eller vars dagliga levodopados är över 800 mg. Hos sådana patienter är det lämpligt att påbörja behandling med entakapon separat (entakapontabletter) och justera levodopadosen vid behov, innan man går över till Levodopa/Carbidopa/Entacapone Rivopharm-behandling. Entakapon förstärker effekten av levodopa. Det kan därför vara nödvändigt att reducera levodopadosen med 10-30% de första dagarna eller veckorna efter behandlingsstart med Levodopa/Carbidopa/Entacapone Rivopharm, speciellt till patienter med dyskinesi. Den dagliga dosen av levodopa kan reduceras genom att öka doseringsintervallet och/eller genom att reducera levodopamängden per dos, beroende på patientens kliniska tillstånd. Justering av dosen under behandling Vid ökat behov av levodopa, ska en ökning av doseringsfrekvensen och/eller användning av en annan styrka av Levodopa/Carbidopa/Entacapone Rivopharm övervägas, inom dosrekommendationerna. När lägre levodopados behövs, ska den totala dagliga dosen av Levodopa/Carbidopa/Entacapone Rivopharm reduceras antingen genom att reducera doseringsfrekvensen genom att öka tiden mellan doserna, eller genom att reducera Levodopa/Carbidopa/Entacapone Rivopharm-styrkan vid något doseringstillfälle. Om annan levodopaprodukt används samtidigt med Levodopa/Carbidopa/Entacapone Rivopharm tabletter, bör den maximala dosrekommendationen följas. Att avbryta Levodopa/Carbidopa/Entacapone Rivopharm-behandling: Om behandling med Levodopa/Carbidopa/Entacapone Rivopharm (levodopa/karbidopa/entakapon) avbryts och patienten överförs till behandling med levodopa/DDC-hämmare utan entakapon, är det nödvändigt att justera doseringen av andra läkemedel mot Parkinsons sjukdom, speciellt levodopa, för att uppnå tillräcklig kontroll av parkinsonsymtom. Pediatrisk population: Säkerhet och effekt av Levodopa/Carbidopa/Entacapone Rivopharm till barn under 18 år har inte fastställts. Ingen data finns tillgänglig. Äldre: Det krävs ingen dosjustering av Levodopa/Carbidopa/Entacapone Rivopharm hos äldre patienter. Nedsatt leverfunktion: Levodopa/Carbidopa/Entacapone Rivopharm-behandling till patienter med milt till måttligt nedsatt leverfunktion bör ske med försiktighet. Dosreducering kan vara nödvändig (se avsnitt Farmakokinetik). Vid svårt nedsatt leverfunktion, se avsnitt Kontraindikationer. Nedsatt njurfunktion: Nedsatt njurfunktion påverkar inte entakapons farmakokinetik. Specifika farmakokinetiska studier av levodopa och karbidopa saknas hos patienter med nedsatt njurfunktion. Behandling med Levodopa/Carbidopa/Entacapone Rivopharm bör därför ske med försiktighet till patienter med svår njurfunktionsnedsättning inklusive de patienter som får dialysbehandling (se avsnitt Farmakokinetik). Administreringssätt Varje tablett ska ges oralt med eller utan föda (se avsnitt Farmakokinetik). En tablett innehåller en behandlingsdos och ska sväljas hel.",
        "caution": "Levodopa/Carbidopa/Entacapone Rivopharm rekommenderas inte för behandling av läkemedelsinducerade extrapyramidala reaktioner. Levodopa/Carbidopa/Entacapone Rivopharm bör administreras med försiktighet till patienter med ischemisk hjärtsjukdom, allvarlig kardiovaskulär sjukdom, lungsjukdom, bronkialastma, njursjukdomar eller endokrina sjukdomar, tidigare magsår eller tidigare kramper. Hos patienter med tidigare hjärtinfarkt som har kvarstående nodal förmaksarytmi eller ventrikelarytmi, bör hjärtfunktionen monitoreras framför allt under initial dosjustering. Alla patienter som behandlas med Levodopa/Carbidopa/Entacapone Rivopharm bör övervakas noga med hänsyn till utveckling av mentala förändringar, depressioner med självmordstendenser eller annat allvarligt asocialt beteende. Patienter med tidigare eller aktuella psykoser bör behandlas med försiktighet. Samtidig administrering av antipsykotiska läkemedel med dopaminreceptorblockerande egenskaper, speciellt D2-receptorantagonister, bör ske med försiktighet, och patienten bör observeras noga avseende avtagande antiparkinsoneffekt eller förvärrade parkinsonsymtom. Patienter med kroniskt vidvinkelglaukom kan behandlas med Levodopa/Carbidopa/Entacapone Rivopharm, under förutsättning att försiktighet iakttas och att det intraokulära trycket är välkontrollerat och att patienten övervakas noga med hänsyn till förändringar i det intraokulära trycket. Levodopa/Carbidopa/Entacapone Rivopharm kan inducera ortostatisk hypotension. Levodopa/Carbidopa/Entacapone Rivopharm bör därför ges med försiktighet till patienter som använder andra läkemedel som kan ge ortostatisk hypotension. Entakapon tillsammans med levodopa har associerats med somnolens och plötsligt uppträdande sömnattacker hos patienter med Parkinsons sjukdom och försiktighet ska därför iakttas vid bilkörning eller användning av maskiner (se avsnitt Trafik). I kliniska prövningar var dopaminerga biverkningar, t.ex. dyskinesi, vanligare bland patienter som fick entakapon och dopaminagonister (såsom bromokriptin), selegilin eller amantadin, jämfört med de som erhöll placebo med denna kombination. Doseringen av andra läkemedel för behandling av Parkinsons sjukdom kan behöva justeras när Levodopa/Carbidopa/Entacapone Rivopharm-behandling inleds hos en patient som inte behandlas med entakapon. Rabdomyolys, sekundärt efter svåra dyskinesier eller neuroleptiskt malignt syndrom (NMS) har vid enstaka tillfällen observerats hos patienter med Parkinsons sjukdom. Därför bör abrupt dosreducering eller utsättning av levodopa övervakas noga, särskilt hos patienter som också använder neuroleptika. NMS, inklusive rabdomyolys och hypertermi kännetecknas av motoriska symtom (rigiditet, myokloni, tremor), förändringar av mental status (t.ex. agitation, förvirring, koma), hypertermi, autonom dysfunktion (takykardi, instabilt blodtryck) och förhöjt serumkreatininfosfokinas. I individuella fall förekommer endast en del av dessa symtom och/eller fynd. Tidig diagnos är viktig för lämplig behandling av NMS. Ett syndrom som liknar NMS inkluderande rigiditet, förhöjd kroppstemperatur, mentala förändringar och förhöjt serumkreatininfosfokinas har rapporterats vid abrupt utsättning av läkemedel för behandling av Parkinsons sjukdom. Varken NMS eller rabdomyolys har rapporterats i samband med entakaponbehandling i kontrollerade prövningar med abrupt utsättning av entakapon. Sedan marknadsintroduktionen av entakapon har enskilda fall av NMS rapporterats, speciellt efter abrupt reducering eller utsättning av entakapon och andra samtida dopaminerga läkemedel. Då det anses motiverat, bör byte från Levodopa/Carbidopa/Entacapone Rivopharm till levodopa och DDC-hämmare utan entakapon, eller annan dopaminerg behandling, ske långsamt och en höjning av levodopadosen kan bli nödvändig. Vid behov av generell anestesi kan behandlingen med Levodopa/Carbidopa/Entacapone Rivopharm fortsätta så länge patienten får inta vätska och läkemedel peroralt. Om behandlingen måste stoppas tillfälligt, kan Levodopa/Carbidopa/Entacapone Rivopharm-behandlingen återupptas med samma dagliga dos som tidigare så snart perorala läkemedel kan tas. Periodisk utvärdering av leverfunktion, blodbildning, kardiovaskulära funktioner och njurfunktion rekommenderas vid längre tids behandling med Levodopa/Carbidopa/Entacapone Rivopharm. För patienter med diarré rekommenderas uppföljning av vikt för att undvika en potentiellt kraftig viktminskning. Långvarig eller ihållande diarré som uppkommer under användning av entakapon kan vara ett tecken på kolit. Vid långvarig eller ihållande diarré ska läkemedlet sättas ut och lämplig medicinsk behandling och utredning övervägas. Patienter bör regelbundet monitoreras för utvecklingen av impulskontrollstörningar. Patienter och omhändertagare ska göras uppmärksamma på att beteendesymtom på impulskontrollstörningar inklusive patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande eller köpande, hetsätning och tvångsmässigt ätande kan förekomma hos patienter behandlade med dopaminagonister och/eller andra dopaminerga behandlingar som innehåller levodopa inklusive Levodopa/Carbidopa/Entacapone Rivopharm. Översyn av behandlingen rekommenderas om sådana symtom uppstår. För patienter som upplever progressiv anorexi, asteni och viktminskning inom en relativt kort tid bör det övervägas att utföra en medicinsk utvärdering inklusive undersökning av leverfunktionen. Levodopa/karbidopa kan förorsaka falskt positiva resultat när teststickor används för kontroll av ketoner i urinen, denna reaktion ändras inte när man kokar urinprovet. Användning av glukosoxidasmetoder kan ge falskt negativa resultat för glykosuri. Levodopa/Carbidopa/Entacapone Rivopharm innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Levodopa/Carbidopa/Entacapone Rivopharm 100 mg/25 mg/200 mg innehåller allurarött, aluminiumlack (E129). Kan ge allergiska reaktioner. Levodopa/Carbidopa/Entacapone Rivopharm 150 mg/37,5 mg/200 mg innehåller azorubin, aluminiumlack (E122). Kan ge allergiska reaktioner.",
        "interaction": "Andra läkemedel för behandling av Parkinsons sjukdom: Hittills finns inga indikationer på interaktioner som skulle kunna hindra samtidig användning av standardläkemedel vid behandling av Parkinsons sjukdom och Levodopa/Carbidopa/Entacapone Rivopharm. Höga doser av entakapon kan påverka absorptionen av karbidopa. Inga interaktioner har dock observerats vid den rekommenderade doseringen (200 mg entakapon upp till 10 gånger dagligen). Inga interaktioner observerades mellan entakapon och selegilin vid studier med upprepad tillförsel till parkinsonpatienter som behandlades med levodopa/DDC-hämmare. När Levodopa/Carbidopa/Entacapone Rivopharm används med selegilin bör den dagliga selegilindosen inte överskrida 10 mg. Försiktighet bör iakttas när följande läkemedel administreras samtidigt med levodopabehandling. Antihypertensiva: Symtomatisk postural hypotoni kan inträffa när patienter som redan behandlas med antihypertensiva läkemedel får levodopa som tillägg. Dosjustering av det antihypertensiva läkemedlet kan behövas. Antidepressiva: Reaktioner såsom hypertoni och dyskinesi har i sällsynta fall rapporterats vid samtidig användning av tricykliskt antidepressiva läkemedel och levodopa/karbidopa. I enkeldosstudier med friska frivilliga iakttogs inga farmakodynamiska interaktioner mellan entakapon och imipramin eller mellan entakapon och moklobemid. Ett signifikant antal patienter med Parkinsons sjukdom har behandlats med kombinationen levodopa, karbidopa och entakapon tillsammans med åtskilliga aktiva läkemedel, inkluderande MAO-A-hämmare, tricykliskt antidepressiva, noradrenalinåterupptagshämmare såsom desipramin, maprotilin och venlafaxin och läkemedel som metaboliseras av katekol-O-metyltransferas (COMT) (t.ex. föreningar med katekolstruktur, paroxetin). Inga farmakodynamiska interaktioner har observerats. Försiktighet bör emellertid iakttas när dessa läkemedel används samtidigt med Levodopa/Carbidopa/Entacapone Rivopharm (se avsnitt Kontraindikationer och avsnitt Varningar och försiktighet). Andra aktiva substanser: Dopaminreceptorantagonister (t.ex. vissa antipsykotika och antiemetika), fenytoin och papaverin kan reducera den terapeutiska effekten av levodopa. Patienter som tar dessa läkemedel tillsammans med Levodopa/Carbidopa/Entacapone Rivopharm bör observeras noga beträffande förlust av terapeutiskt svar. På grund av entakapons affinitet till cytokrom P450 2C9 in vitro (se avsnitt Farmakokinetik), kan Levodopa/Carbidopa/Entacapone Rivopharm eventuellt påverka läkemedel vars metabolism är beroende av detta isoenzym, såsom S-warfarin. I en interaktionsstudie med friska frivilliga, förändrade dock entakapon inte plasmanivåerna av S-warfarin, medan AUC för R-warfarin ökade i genomsnitt med 18% (konfidensintervall90% 11-26%). INR-värdena ökade i genomsnitt med 13% (konfidensintervall90% 6-19%). Kontroll av INR rekommenderas därför då behandling med Levodopa/Carbidopa/Entacapone Rivopharm inleds hos patienter som får warfarin. Andra former av interaktioner: Då levodopa konkurrerar med vissa aminosyror kan absorptionen av Levodopa/Carbidopa/Entacapone Rivopharm försämras hos patienter med högproteindiet. Levodopa och entakapon kan kelatbinda järn i magtarmkanalen. Därför bör Levodopa/Carbidopa/Entacapone Rivopharm och järnpreparat tas med minst 2-3 timmars mellanrum (se avsnitt Biverkningar). In vitro-data: Entakapon binds till humanalbumins bindningsställe II, som även binder flera andra läkemedel, såsom diazepam och ibuprofen. Enligt in vitro-studier förväntas ingen signifikant undanträngning ske vid terapeutiska koncentrationer av dessa läkemedel. Följaktligen finns det idag inga indikationer på sådana interaktioner.",
        "pregnancy": "Det finns inga adekvata data från användning av levodopa/karbidopa/entakapon-kombinationen till gravida kvinnor. Djurstudier på de enskilda föreningarna har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Potentiell risk för människa är okänd. Levodopa/Carbidopa/Entacapone Rivopharm bör inte ges under graviditet om inte fördelarna för modern överväger eventuella risker för fostret.",
        "breastfeeding": "Levodopa utsöndras i bröstmjölk hos människa. Det har visats att laktationen hämmas under levodopabehandling. Karbidopa och entakapon utsöndrades i mjölk hos djur, men det är inte känt om de utsöndras i bröstmjölk hos människa. Säkerheten beträffande levodopa, karbidopa eller entakapon är inte känd hos barn. Amning bör undvikas vid behandling med Levodopa/Carbidopa/Entacapone Rivopharm.",
        "fertility": "I prekliniska studier med enbart entakapon, karbidopa eller levodopa sågs inga biverkningar med avseende på fertilitet. Fertilitetsstudier på djur har inte utförts med kombinationen entakapon, levodopa och karbidopa.",
        "driving": "Levodopa/Carbidopa/Entacapone Rivopharm kan ha påtaglig effekt på förmågan att framföra fordon och använda maskiner. Levodopa, karbidopa och entakapon kan tillsammans orsaka yrsel och symtomatisk ortostatism. Försiktighet bör iakttas vid bilkörning eller användning av maskiner. Patienter som behandlas med Levodopa/Carbidopa/Entacapone Rivopharm och uppvisar somnolens och/eller plötsligt inträdande sömnepisoder ska instrueras att avstå från bilkörning eller deltagande i aktiviteter där nedsatt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex. användning av maskiner) tills sådana återkommande episoder har upphört (se avsnitt Varningar och försiktighet).",
        "side-effects": "a. Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna med Levodopa/Carbidopa/Entacapone Rivopharm är dyskinesier som drabbar cirka 19% av patienterna; gastrointestinala symtom inklusive illamående och diarré förekom hos ca 15% respektive 12% av patienterna, smärta i muskler och bindväv förekommer hos cirka 12% av patienter, och ofarlig rödbrun missfärgning av urinen (kromaturi) förekommer hos cirka 10% av patienterna. Allvarliga händelser för gastrointestinal blödning (mindre vanliga) och angioödem (sällsynt) har identifierats från kliniska prövningar med Levodopa/Carbidopa/Entacapone Rivopharm eller entakapon i kombination med levodopa/DDC-hämmare. Allvarlig hepatit med huvudsakligen kolestatiska drag, rabdomyolys och neuroleptiskt malignt syndrom kan förekomma med Levodopa/Carbidopa/Entacapone Rivopharm trots att inget fall har identifierats från kliniska prövningar. b. Lista med biverkningar i tabellform Följande biverkningar, angivna i tabell 1, har sammanställts både från poolade data från elva dubbelblinda kliniska prövningar bestående av 3230 patienter (1810 behandlas med Levodopa/Carbidopa/Entacapone Rivopharm eller entakapon i kombination med levodopa/DDC hämmare, och 1420 behandlades med placebo i kombination med levodopa/DDC hämmare eller kabergolin i kombination med levodopa/DDC-hämmare), och från data erhållet efter marknadsföringsgodkännande sedan entakapon i kombination med levodopa/DDC hämmare introducerades till marknaden. Biverkningarna är ordnade under rubriker efter frekvens, med de mest frekventa först, enligt följande konvention: Mycket vanliga (≥ 1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥ 1/1 000 till <1/100), sällsynta (≥ 1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data, eftersom ingen god uppskattning kan härledas från kliniska prövningar eller epidemiologiska studier). Tabell 1. Biverkningar Blodet och lymfsystemet Vanliga: Anemi Mindre vanliga: Trombocytopeni Metabolism och nutrition Vanliga: Viktminskning*, minskad aptit* Psykiska störningar Vanliga: Depression, hallucinationer, förvirringstillstånd*, onormala drömmar*, ångest, sömnlöshet Mindre vanliga: Psykos, agitation* Ingen känd frekvens: Självmordsbeteenden Centrala och perifera nervsystemet Mycket vanliga: Dyskinesi* Vanliga: Förvärrad parkinsonism (t.ex. bradykinesi)*, tremor, ”on-off”-fenomen, dystoni, psykisk försämring (t.ex. försämrat minne, demens), sömnighet, yrsel*, huvudvärk Ingen känd frekvens: Malignt neuroleptikasyndrom* Ögon Vanliga: Dimsyn Hjärtat Vanliga: Ischemisk hjärtsjukdom, förutom hjärtinfarkt (t.ex. angina pectoris)**, oregelbunden hjärtrytm Mindre vanliga: Hjärtinfarkt** Blodkärl: Vanliga: Ortostatisk hypotension, hypertension Mindre vanliga: Gastrointestinal blödning Andningsvägar, bröstkorg och mediastinum Vanliga: Dyspné Magtarmkanalen Mycket vanliga: Diarré*, illamående* Vanliga: Förstoppning*, kräkningar*, dyspepsi, buksmärta och obehag*, muntorrhet* Mindre vanliga: Kolit*, dysfagi Lever och gallvägar Mindre vanliga: Onormal leverfunktion* Ingen känd frekvens: Hepatit med i huvudsak kolestatiska reaktioner (se avsnitt Varningar och försiktighet)* Hud och subkutan vävnad Vanlig: Utslag*, hyperhidros Mindre vanliga: Missfärgningar förutom urin (t.ex. hud, naglar, hår, svett)* Sällsynta: Angioödem Ingen känd frekvens: Urtikaria* Muskuloskeletala systemet och bindväv Mycket vanliga: Muskelsmärta, muskuloskeletal- och bindvävssmärta* Vanliga: Muskelkramper, artralgi Ingen känd frekvens: Rabdomyolys* Njurar och urinvägar Mycket vanliga: Kromaturi* Vanliga: Urinvägsinfektion Mindre vanliga: Urinretention Allmänna symtom och/eller symtom Vanliga: Bröstsmärta, perifert ödem, benägenhet att falla, gångrubbning, asteni, bröstsmärtor, trötthet Mindre vanliga: Sjukdomskänsla * Biverkningar som hänför sig huvudsakligen till entakapon eller är vanligare (skillnad på minst 1% av frekvensen i de kliniska prövningarna) med entakapon än enbart levodopa/DDC-hämmare. Se avsnitt c. ** Incidensen av hjärtinfarkt och andra händelser av ischemiska hjärtsjukdomar (0,43% och 1,54% respektive) härrör från en analys av 13 dubbel-blinda studier på 2082 patienter med \"end-of-dose\" motoriska fluktuationer som fick entakapon. c. Beskrivning av utvalda biverkningar Biverkningar som främst hänför sig till entakapon eller är vanligare med entakapon än enbart levodopa/DDC-hämmare är markerade med en asterisk i tabell 1, avsnitt Biverkningar b. Vissa av dessa biverkningar är relaterade till ökad dopaminerg aktivitet (t.ex. dyskinesi, illamående och kräkningar) och uppträder vanligtvis i början av behandlingen. Minskning av levodopadosen minskar svårighetsgrad och frekvens av dessa dopaminerga reaktioner. Få biverkningar är kända för att direkt hänföras till den aktiva substansen entakapon inklusive diarré och rödbrun missfärgning av urinen. Entakapon kan i vissa fall även orsaka missfärgning av t.ex. hud, naglar, hår och svett. Andra biverkningar med en asterisk i tabell 1, i avsnitt Biverkningar b baseras antingen på att de är mer frekvent förekommande (skillnad på minst 1% av frekvensen) i de kliniska prövningarna med entakapon än enbart levodopa/DDC hämmare eller enskilda säkerheterapporter som mottagits efter introduktion av entakapon på marknaden. Krampanfall har förekommit i enstaka fall vid behandling med levodopa/karbidopa, ett orsakssamband med levodopa/karbidopa-behandling har emellertid inte fastställts. Impulskontrollstörningar: Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande eller köpande, hetsätning och tvångsmässigt ätande kan förekomma hos patienter behandlade med dopaminagonister och/eller andra dopaminerga behandlingar som innehåller levodopa inklusive Levodopa/Carbidopa/Entacapone Rivopharm (se avsnitt Varningar och försiktighet). Entakapon tillsammans med levodopa har associerats med enskilda fall av uttalad somnolens dagtid och plötsliga sömnattacker. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Data efter marknadsintroduktionen inkluderar enstaka fall av överdosering där den högsta rapporterade dagsdosen levodopa och entakapon har varit minst 10 000 mg respektive 40 000 mg. Akuta symtom och tecken i dessa fall inkluderade agitation, förvirring, koma, bradykardi, ventrikulär takykardi, Cheyne-Stokes andning, missfärgning av hud, tunga och konjunktiva samt missfärgad urin. Behandling av akut överdosering med Levodopa/Carbidopa/Entacapone Rivopharm är densamma som för akut överdos med levodopa. Pyridoxin kan emellertid inte motverka effekterna av Levodopa/Carbidopa/Entacapone Rivopharm. Sjukhusvård förordas och generella åtgärder ska utföras med omedelbar ventrikeltömning och upprepad kolbehandling en tid. Detta kan framför allt öka eliminationen av entakapon genom att reducera dess upptag/återupptag från magtarmkanalen. Tillräcklig respiratorisk, cirkulatorisk och renal funktion bör övervakas noga och lämpliga stödåtgärder ges. EKG-övervakning bör ske och patienten bör följas noggrant för eventuell utveckling av arytmi. Behandling med antiarytmiläkemedel bör ges vid behov. Möjligheten att patienten har tagit ytterligare andra läkemedel förutom Levodopa/Carbidopa/Entacapone Rivopharm bör beaktas. Värdet av dialysbehandling vid överdosering är inte känt.",
        "pharmacodynamic": "Enligt nuvarande kunskap är symtomen vid Parkinsons sjukdom relaterade till brist på dopamin i corpus striatum. Dopamin passerar inte blod-hjärnbarriären. Levodopa, som är prodrug till dopamin, passerar blod-hjärnbarriären och lindrar sjukdomssymtomen. Då levodopa till största delen metaboliseras perifert når därför bara en liten del av den givna dosen det centrala nervsystemet när levodopa ges utan metaboliska enzymhämmare. Karbidopa och benserazid är perifera DDC-hämmare, vilka reducerar den perifera metabolismen av levodopa till dopamin och följaktligen blir mer levodopa tillgängligt för hjärnan. När dekarboxyleringen av levodopa reduceras av den samtidiga administreringen av DDC-hämmare, kan en lägre dos av levodopa ges och frekvensen av biverkningar som t.ex. illamående reduceras. Med hämning av dekarboxylas med en DDC-hämmare blir katekol-O-metyltransferas (COMT) perifer huvudmetaboliseringsväg för levodopa. COMT katalyserar omvandlingen av levodopa till 3-Ometyldopa (3-OMD), en potentiellt skadlig metabolit av levodopa. Entakapon är en reversibel, specifik och huvudsakligen perifert verkande COMT-hämmare som är framtagen för samtidig administrering med levodopapreparat. Entakapon reducerar clearance av levodopa från blodet och detta leder till en ökning av ytan under kurvan (AUC) i den farmakokinetiska profilen för levodopa. Därigenom förstärks och förlängs det kliniska svaret av varje levodopados. Den terapeutiska effekten av Levodopa/Carbidopa/Entacapone Rivopharm är visad i två dubbelblinda fas III-studier där 376 patienter med Parkinsons sjukdom och motoriska end-of-dose-fluktuationer behandlades antingen med entakapon eller placebo till varje dos av levodopa/DDC-hämmare. Patienterna noterade i dagböcker daglig ”on-tid” med eller utan entakapon. I den första studien ökade entakapon genomsnittlig daglig ”on-tid” med 1 timme och 20 minuter (konfidensintervall95% 45 minuter, 1 timme 56 minuter) från baslinjen. Detta motsvarade en 8,3%-ig ökning i andelen daglig ”on-tid”. Motsvarande reduktion i daglig ”off-tid” var 24% i entakapongruppen och 0% i placebogruppen. I den andra studien, ökade den genomsnittliga andelen ”on-tid” med 4,5% (konfidensintervall95% 0,93%, 7,97%) från baslinjen. Detta kan överföras till en genomsnittlig ökning av 35 minuter i daglig ”on-tid”. Motsvarande daglig ”off-tid” reducerades med 18% med entakapon och med 5% med placebo. Eftersom effekterna av Levodopa/Carbidopa/Entacapone Rivopharm tabletter är ekvivalent med entakapon 200 mg tabletter administrerade samtidigt med kommersiellt tillgängliga standardformulerade karbidopa/levodopa-preparat i motsvarande doser, kan dessa resultat också användas för att beskriva effekten av Levodopa/Carbidopa/Entacapone Rivopharm.",
        "pharmacokinetic": "Allmänna egenskaper hos den aktiva substansen Absorption/distribution: Det föreligger påtagliga inter- och intraindividuella variationer i absorption av levodopa, karbidopa och entakapon. Både levodopa och entakapon absorberas och elimineras snabbt. Karbidopa absorberas och elimineras något långsammare jämfört med levodopa. Biotillgängligheten för levodopa är 15-33%, för karbidopa 40-70% och för entakapon 35% efter en 200 mg peroral dos, när de ges var för sig utan de två andra substanserna. Måltider rika på stora neutrala aminosyror kan fördröja och reducera absorptionen av levodopa. Föda påverkar inte absorptionen av entakapon signifikant. Distributionsvolymerna för både levodopa (Vd 0,36–1,6 l/kg) och entakapon (Vdss 0,27 l/kg) är relativt små. För karbidopa finns inga tillgängliga data. Levodopa är bara i liten grad, cirka 10-30%, bundet till plasmaproteiner, karbidopa är bundet cirka 36%, medan entakapon i hög grad är bundet till plasmaproteiner (cirka 98%) främst albumin. Vid terapeutiska koncentrationer tränger inte entakapon bort andra höggradigt proteinbundna läkemedel (t.ex. warfarin, salicylsyra, fenylbutazon eller diazepam) från bindningsställena. Entakapon trängs heller inte i någon signifikant grad bort av något av dessa läkemedel vid terapeutiska eller högre koncentrationer. Metabolism och eliminering: Levodopa metaboliseras i hög grad till olika metaboliter, där dekarboxylering med dopadekarboxylas (DDC) och O-metylering med katekol O-metyltransferas (COMT) är de viktigaste metaboliseringsvägarna. Karbidopa metaboliseras till två huvudmetaboliter vilka utsöndras i urinen som glukuronider och okonjugerade föreningar. Oförändrad karbidopa utgör 30% av den totala utsöndringen i urinen. Entakapon metaboliseras nästan fullständigt före utsöndring via urinen (10-20%) och via galla/faeces (80-90%). Huvudmetabolismvägen är glukuronidering av entakapon och dess aktiva metabolit, cisisomeren, som utgör cirka 5% av totala plasmamängden. Totala clearance för levodopa ligger i området 0,55–1,38 l/kg/tim och för entakapon i området 0,70 l/kg/tim. Halveringstiden för eliminering (t1/2) är 0,6–1,3 timmar för levodopa, 2-3 timmar för karbidopa och 0,4-0,7 timmar för entakapon, när de ges var för sig. P.g.a. korta eliminationshalveringstider, uppstår ingen verklig ackumulering av levodopa eller entakapon vid upprepad administrering. Data från in vitro-studier med humana levermikrosomberedningar indikerar att entakapon hämmar cytokrom P450 2C9 (IC50~4 μM). Entakapon visade låg eller ingen hämning av andra typer av P450 isoenzymer (CYP1A2, CYP2A6, CYP2D6, CYP2E1, CYP3A och CYP2C19), se avsnitt Interaktioner. Egenskaper hos patienter Äldre: Absorptionen av levodopa, när det administreras utan karbidopa och entakapon, är större och eliminationen långsammare hos äldre än yngre individer. Emellertid är absorptionen av levodopa lika för äldre och yngre när levodopa kombineras med karbidopa, men AUC är fortfarande 1,5 gånger större hos de äldre p.g.a. reducerad DDC-aktivitet och lägre clearance vid åldrandet. Det är ingen signifikant skillnad i AUC för karbidopa eller entakapon mellan yngre (45–64 år) och äldre individer (65–75 år). Kön: Levodopas biotillgänglighet är signifikant högre hos kvinnor än hos män. I farmakokinetiska studier med Levodopa/Carbidopa/Entacapone Rivopharm var levodopas biotillgänglighet högre för kvinnor än för män, huvudsakligen beroende på skillnaden i kroppsvikt, medan det inte var några könsskillnader för karbidopa och entakapon. Nedsatt leverfunktion: Entakapons metabolism är långsammare hos patienter med milt till måttligt nedsatt leverfunktion (Child-Pugh klass A och B), vilket medför förhöjd plasmakoncentration av entakapon i både absorptions- och elimineringsfaserna (se avsnitt och Kontraindikationer). Inga särskilda farmakokinetiska studier finns rapporterade för karbidopa och levodopa beträffande patienter med nedsatt leverfunktion, men det är tillrådligt att Levodopa/Carbidopa/Entacapone Rivopharm bör ges med försiktighet till patienter med milt eller måttligt nedsatt leverfunktion. Nedsatt njurfunkton: Nedsatt njurfunktion påverkar inte entakapons farmakokinetik. Inga särskilda farmakokinetiska studier finns rapporterade för levodopa och karbidopa hos patienter med nedsatt njurfunktion. Ett längre doseringsintervall med Levodopa/Carbidopa/Entacapone Rivopharm bör emellertid övervägas för patienter som genomgår dialysbehandling (se avsnitt Dosering).",
        "preclinical-info": "Prekliniska studier på levodopa, karbidopa och entakapon testade ensamma eller i kombination tyder inte på några särskilda risker för människa, baserat på gängse studier avseende säkerhetsfarmakologi, allmäntoxiska effekter vid upprepad dosering, genotoxicitet och karcinogenicitet. I toxicitetsstudier med upprepad dosering av entakapon har anemi observerats, förmodligen beroende på entakapons förmåga att kelatbinda järn. Beträffande reproduktionstoxicitet av entakapon har minskad fostervikt och en något fördröjd skelettutveckling observerats hos kaniner vid systemexponering inom det terapeutiska intervallet. Både levodopa och kombinationen karbidopa och levodopa har orsakat visceral- och skelettdeformationer hos kaniner.",
        "composition": "50 mg/12,5 mg/200 mg: Varje filmdragerad tablett innehåller 50 mg levodopa, 12,5 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 75 mg/18,75 mg/200 mg: Varje filmdragerad tablett innehåller 75 mg levodopa, 18,75 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 100 mg/25 mg/200 mg: Varje filmdragerad tablett innehåller 100 mg levodopa, 25 mg karbidopa och 200 mg entakapon. Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri och 2,1 mg allurarött, aluminiumlack (E129). 125 mg/31,25 mg/200 mg: Varje filmdragerad tablett innehåller 125 mg levodopa, 31,25 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 150 mg/37,5 mg/200 mg: Varje filmdragerad tablett innehåller 150 mg levodopa, 37,5 mg karbidopa och 200 mg entakapon Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri och 2,9 mg azorubin, aluminiumlack (E122). 175 mg/43,75 mg/200 mg: Varje filmdragerad tablett innehåller 175 mg levodopa, 43,75 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. 200 mg/50 mg/200 mg: Varje filmdragerad tablett innehåller 200 mg levodopa, 50 mg karbidopa och 200 mg entakapon. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 80 mg laktos, vattenfri. Tablettkärna: Mikrokristallin cellulosa Laktos, vattenfri Lågsubstituerad hydroxipropylcellulosa Povidon (K-30) Kiseldioxid, kolloidal, vattenfri Magnesiumstearat Filmdragering: 50 mg/12,5 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Svart järnoxid (E172) Magnesiumstearat 75 mg/18,75 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Magnesiumstearat 100 mg/25 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Polysorbat 80 Allurarött, aluminiumlack (E129) Karmin (E120) Magnesiumstearat 125 mg/31,25 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Magnesiumstearat 150 mg/37,5 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Polysorbat 80 Röd järnoxid (E172) Azorubin, aluminiumlack (E122) Magnesiumstearat 175 mg/43,75 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Svart järnoxid (E172) Magnesiumstearat 200 mg/50 mg/200 mg: Titandioxid (E171) Hypromellos Glycerol (E422) Gul järnoxid (E172) Polysorbat 80 Röd järnoxid (E172) Svart järnoxid (E172) Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för levodopa är framtagen av företaget MSD för Sinemet®, Sinemet® Depot, Sinemet® Depot Mite Miljörisk: Risk för miljöpåverkan av levodopa kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Levodopa bryts ned i miljön. Bioackumulering: Levodopa har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Levodopa Environmental risk: Risk of environmental impact of Levodopa cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation: Levodopa is degraded in the environment. Bioaccumulation: Levodopa has low potential for bioaccumulation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.69 μg/L Where: A = 4602 (total sold amount API in Sweden year 2019, data from IQVIA) (Ref I.) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Crustacean, water flea (Daphnia magna) (OECD 202) (Ref. IV): Acute toxicity EC50 48 h (immobility) = 16 mg/L Fish, rainbow trout (Oncorhynchus mykiss) (OECD 203) (Ref. III): Acute toxicity LC50 72 h (mortality) > 100 mg/L Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of Levodopa cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation (OECD 301F) (Ref. III) Biodegradation: 72 % Exposure time: 28 d Readily biodegradable Justification of chosen degradation phrase: Based on the data presented above, the phrase, “Levodopa is degraded in the environment” is chosen. Bioaccumulation Partitioning coefficient (Method unknown) (Ref. V): Log Kow = -2.39 Justification of chosen bioaccumulation phrase: Since log Kow < 4 the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Roche, 2020. “Safety Data Sheet for MADOPAR Tablets 50/12.5 mg”, accessed on 2 Dec 2020 via EHS_L_TEXT(CED-U00 (roche.com) ICI Brixham, 1988. \"LEVODOPA: Determination of the Acute Toxicity to Daphnia Magna.\" Study No. BL/B/3276, Brixham, UK, 27 May 1988. Sangster, J., 1993. “Log Kow Databank”, Sangster Res. Lab. Montreal, Quebec, Canada.",
        "handling-life-shelf-storage": "2 år Hållbarhet efter första öppnandet: 175 dagar Inga särskilda förvaringsanvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för levodopa är framtagen av företaget MSD för Sinemet®, Sinemet® Depot, Sinemet® Depot Mite Miljörisk: Risk för miljöpåverkan av levodopa kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Levodopa bryts ned i miljön. Bioackumulering: Levodopa har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Levodopa Environmental risk: Risk of environmental impact of Levodopa cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation: Levodopa is degraded in the environment. Bioaccumulation: Levodopa has low potential for bioaccumulation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.69 μg/L Where: A = 4602 (total sold amount API in Sweden year 2019, data from IQVIA) (Ref I.) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Crustacean, water flea (Daphnia magna) (OECD 202) (Ref. IV): Acute toxicity EC50 48 h (immobility) = 16 mg/L Fish, rainbow trout (Oncorhynchus mykiss) (OECD 203) (Ref. III): Acute toxicity LC50 72 h (mortality) > 100 mg/L Environmental risk classification (PEC/PNEC ratio) Risk of environmental impact of Levodopa cannot be excluded, since there is not sufficient ecotoxicity data available. Degradation Biotic degradation (OECD 301F) (Ref. III) Biodegradation: 72 % Exposure time: 28 d Readily biodegradable Justification of chosen degradation phrase: Based on the data presented above, the phrase, “Levodopa is degraded in the environment” is chosen. Bioaccumulation Partitioning coefficient (Method unknown) (Ref. V): Log Kow = -2.39 Justification of chosen bioaccumulation phrase: Since log Kow < 4 the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Roche, 2020. “Safety Data Sheet for MADOPAR Tablets 50/12.5 mg”, accessed on 2 Dec 2020 via EHS_L_TEXT(CED-U00 (roche.com) ICI Brixham, 1988. \"LEVODOPA: Determination of the Acute Toxicity to Daphnia Magna.\" Study No. BL/B/3276, Brixham, UK, 27 May 1988. Sangster, J., 1993. “Log Kow Databank”, Sangster Res. Lab. Montreal, Quebec, Canada."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Levodopa/Carbidopa/Entacapone Rivopharm, Filmdragerad tablett 200 mg/50 mg/200 mg"
    }
}