{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Clobetasol Teva är och vad det används för 2. Vad du behöver veta innan du använder Clobetasol Teva 3. Hur du använder Clobetasol Teva 4. Eventuella biverkningar 5. Hur Clobetasol Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Clobetasol Teva är och vad det används för Klobetasolpropionat som finns i Clobetasol Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Clobetasol Teva tillhör en grupp läkemedel som kallas kortikosteroider. Det hjälper till att minska svullnad och irritation. Clobetasol Teva används för att minska rodnad och klåda som orsakas av vissa hudproblem. Dessa hudproblem inkluderar eksem, psoriasis och dermatit som inte har svarat på mildare kortikosteroidprodukter.",
        "indication": "Klobetasolpropionat som finns i Clobetasol Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Clobetasol Teva tillhör en grupp läkemedel som kallas kortikosteroider. Det hjälper till att minska svullnad och irritation. Clobetasol Teva används för att minska rodnad och klåda som orsakas av vissa hudproblem. Dessa hudproblem inkluderar eksem, psoriasis och dermatit som inte har svarat på mildare kortikosteroidprodukter.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Clobetasol Teva Använd inte Clobetasol Teva om du är allergisk mot klobetasolpropionat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) till barn under 1 års ålder för behandling av följande hudproblem eftersom de kan bli värre: akne svår rodnad av huden på och runt näsan (rosacea) ojämna röda utslag runt munnen (perioral dermatit) klåda runt din ändtarm eller underliv - om inte läkaren har sagt att du ska göra det virusinfektioner som munsår, herpes eller vattkoppor svampinfektioner som ringorm, fotsvamp eller svampinfektion i munnen hudblåsor eller sår som orsakats av infektion Använd inte detta läkemedel om något av ovanstående gäller för dig. Om du är osäker tala med läkare eller apotekspersonal innan du använder Clobetasol Teva. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Clobetasol Teva om: du applicerar kräm under ett täckförband eller ett barns blöja. Dessa underlättar för den aktiva substansen att passera genom huden. Det är möjligt att oavsiktligt råka använda för mycket kräm. du har psoriasis. Läkaren kan behöva träffa dig oftare. du drabbas av nyuppkommen skelettsmärta eller försämring av tidigare skelettsymtom under behandling med Clobetasol Teva, särskilt om du har använt Clobetasol Teva under lång tid eller upprepade gånger. du använder andra läkemedel som tas via munnen eller används på huden som innehåller kortikosteroider (kortison) eller läkemedel för att reglera immunsystemet (t.ex. för en autoimmun sjukdom eller efter en transplantation). Kombination av Clobetasol Teva och sådana läkemedel kan leda till allvarliga infektioner. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Om du är osäker om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du använder Clobetasol Teva. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Användning av Clobetasol Teva rekommenderas inte under amning. Om du använder Clobetasol Teva under amning, applicera aldrig på brösten, detta för att undvika att barnet av misstag får Clobetasol Teva i munnen. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkaren eller apotekspersonal om du är osäker. Clobetasol Teva 0,05 % kräm innehåller cetostearylalkohol och klorkresol Cetostearylalkohol kan ge lokala hudreaktioner (t.ex. kontaktdermatit) och klorkresol kan ge allergiska reaktioner. Clobetasol Teva 0,05 % kräm innehåller propylenglykol Detta läkemedel innehåller 475 mg propylenglykol per gram. Propylenglykol kan ge hudirritation.",
        "contraindication": "Använd inte Clobetasol Teva om du är allergisk mot klobetasolpropionat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) till barn under 1 års ålder för behandling av följande hudproblem eftersom de kan bli värre: akne svår rodnad av huden på och runt näsan (rosacea) ojämna röda utslag runt munnen (perioral dermatit) klåda runt din ändtarm eller underliv - om inte läkaren har sagt att du ska göra det virusinfektioner som munsår, herpes eller vattkoppor svampinfektioner som ringorm, fotsvamp eller svampinfektion i munnen hudblåsor eller sår som orsakats av infektion Använd inte detta läkemedel om något av ovanstående gäller för dig. Om du är osäker tala med läkare eller apotekspersonal innan du använder Clobetasol Teva.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Clobetasol Teva om: du applicerar kräm under ett täckförband eller ett barns blöja. Dessa underlättar för den aktiva substansen att passera genom huden. Det är möjligt att oavsiktligt råka använda för mycket kräm. du har psoriasis. Läkaren kan behöva träffa dig oftare. du drabbas av nyuppkommen skelettsmärta eller försämring av tidigare skelettsymtom under behandling med Clobetasol Teva, särskilt om du har använt Clobetasol Teva under lång tid eller upprepade gånger. du använder andra läkemedel som tas via munnen eller används på huden som innehåller kortikosteroider (kortison) eller läkemedel för att reglera immunsystemet (t.ex. för en autoimmun sjukdom eller efter en transplantation). Kombination av Clobetasol Teva och sådana läkemedel kan leda till allvarliga infektioner. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Om du är osäker om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du använder Clobetasol Teva.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Användning av Clobetasol Teva rekommenderas inte under amning. Om du använder Clobetasol Teva under amning, applicera aldrig på brösten, detta för att undvika att barnet av misstag får Clobetasol Teva i munnen.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkaren eller apotekspersonal om du är osäker.",
        "substance-information": "Clobetasol Teva 0,05 % kräm innehåller cetostearylalkohol och klorkresol Cetostearylalkohol kan ge lokala hudreaktioner (t.ex. kontaktdermatit) och klorkresol kan ge allergiska reaktioner. Clobetasol Teva 0,05 % kräm innehåller propylenglykol Detta läkemedel innehåller 475 mg propylenglykol per gram. Propylenglykol kan ge hudirritation.",
        "usage-and-administration": "3. Hur du använder Clobetasol TevaAnvänd alltid Clobetasol Teva kräm enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Användning av detta läkemedel Du applicerar vanligen ett tunt lager klobetasolpropionat 1 eller 2 gånger om dagen. Detta kan minskas när huden börjar bli bättre eller avslutas när den är bra. Denna kräm är endast avsedd för användning på din hud. Använd inte på stora delar av kroppen under lång tid (varje dag i flera veckor eller månader). Om du behöver behandling under lång tid kan läkaren besluta att du behöver använda en mildare kräm. De bakterier som kan orsaka infektioner trivs i varma och fuktiga förhållanden som kan uppstå under förband, så se därför till att rengöra huden innan ett nytt förband sätts på. Om du applicerar krämen på någon annan, kom ihåg att tvätta händerna efter användning eller ha på dig engångshandskar av plast. Om dina hudproblem inte förbättras inom 2 till 4 veckor så kan en omprövning av diagnosen eller remiss behövas. Vägledning hur krämen ska appliceras Tvätta händerna. Gnid försiktigt in den rätta mängden kräm i huden tills den har försvunnit. Du kan mäta mängden Clobetasol Teva genom att använda fingertoppen. Den här bilden visar en fingertoppsenhet (FTE). Såvida det inte är meningen att du ska applicera kräm på händerna som en del av behandlingen, tvätta händerna igen efter att du har använt krämen. För vuxen Du borde märka att: två fingertoppar med kräm räcker till båda händerna eller en fot, tre fingertoppar med kräm räcker till en arm, sex fingertoppar med kräm räcker till ett ben, fjorton fingertoppar med kräm kommer att räcka till fram- och baksidan av kroppen. Du behöver inte oroa dig om du tycker att du behöver lite mer eller lite mindre än detta, då det endast är en grov riktlinje. För barn Barn under 1 år: Clobetasol Teva ska inte användas av barn under 1 års ålder. Ju mindre barnet är, desto mindre mängd kommer du behöva använda. Ett barn på 4 år behöver ungefär en tredjedel av vuxenmängden. Vanligen ska ett barn inte behandlas längre än 5 dagar, om inte läkaren har sagt att du ska använda den längre. Läkaren kan vilja träffa barnet varje vecka när krämen används. Om du har psoriasis Om du har tjocka områden av psoriasis på armbågarna eller knäna kan läkaren föreslå att du applicerar krämen under ett lufttätt förband. Det kommer bara att vara under natten för att hjälpa krämen att börja verka. Efter en kort period applicerar du krämen som vanligt. Om du applicerar Clobetasol Teva i ansiktet Du bör endast applicera krämen i ansiktet om läkaren instruerat dig att göra så. Den ska inte användas i mer än 5 dagar och ska inte användas under ett förband eftersom huden i ansiktet lättare förtunnas. Låt inte kräm komma i kontakt med dina ögon. Om det skulle hända, tvätta med en riklig mängd vatten. Om du använt för stor mängd av Clobetasol Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du av misstag vid några tillfällen använder mer än du borde, behöver du inte oroa dig. Om du använder en väldigt stor mängd eller om en väldigt stor mängd sväljs av misstag kan det göra dig sjuk. Tala med din läkare eller kontakta sjukhus så snart som möjligt. Om du har glömt att använda Clobetasol Teva Om du har glömt att använda krämen, applicera den så fort du kommer ihåg. Om det är nära tidpunkten för din nästa applicering, vänta då tills denna tidpunkt. Använd inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Clobetasol Teva Om du använder Clobetasol Teva regelbundet, tala med läkare innan du slutar använda den. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Clobetasol Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du av misstag vid några tillfällen använder mer än du borde, behöver du inte oroa dig. Om du använder en väldigt stor mängd eller om en väldigt stor mängd sväljs av misstag kan det göra dig sjuk. Tala med din läkare eller kontakta sjukhus så snart som möjligt.",
        "missed": "Om du har glömt att använda Clobetasol Teva Om du har glömt att använda krämen, applicera den så fort du kommer ihåg. Om det är nära tidpunkten för din nästa applicering, vänta då tills denna tidpunkt. Använd inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Clobetasol Teva Om du använder Clobetasol Teva regelbundet, tala med läkare innan du slutar använda den. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta använda Clobetasol Teva och tala om för din läkare så snart som möjligt om: du märker att ditt hudproblem blir värre eller att din hud blir svullen under behandlingen. Du kan vara allergisk mot krämen, ha en infektion eller behöva en annan behandling. Andra biverkningar som du kan märka av när du använder Clobetasol Teva inkluderar: En brännande känsla, irritation eller klåda där krämen appliceras. Om du har psoriasis kan du få knölar med var under huden. Detta kan uppkomma under eller efter behandlingen och är känt som pustulär psoriasis. Dimsyn (förekommer hos ett okänt antal användare). Biverkningar som kan uppstå om du använder Clobetasol Teva under en längre tid, eller om du använder en stor mängd vid varje applicering, eller om du applicerar det under ett lufttätt förband eller en blöja: Hudbristningar kan uppstå. Ytliga blodkärl under huden kan bli mer synliga. Ökad hårväxt och pigmentförändringar i huden. Hudförtunning som också kan leda till att huden skadas lättare. Viktuppgång, ansiktsrundning och högt blodtryck. Det är mer sannolikt att dessa biverkningar uppstår hos barn. Om någon av biverkningarna som nämns ovan är besvärande eller varar i mer än några dagar, eller om du upplever någon biverkan som inte nämns i denna bipacksedel tala med läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Clobetasol Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på kartongen och tuben efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel ska kasseras 3 månader efter första öppnandet. Använd inte krämen om det finns synliga tecken på försämring, så som märkbara färgförändringar. Om du är osäker tala med apotekspersonal. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är klobetasolpropionat. Varje 1 g innehåller 0,5 mg klobetasolpropionat (500 mikrogram/g). Övriga innehållsämnen är: Cetostearylalkohol, glycerolmonostearat, arlacel 165 (glycerolmonostearat och makrogol 100-stearat), vitt vax, propylenglykol, klorkresol, natriumcitrat, citronsyramonohydrat och renat vatten. Läkemedlets utseende och förpackningsstorlekar Krämen är en vit eller nästan vit kräm. I varje kartong finns en tub med en vit skruvkork av plast, som innehåller 30 g eller 100 g kräm. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V Swensweg 5, 2031 GA Haarlem Nederländerna Tillverkare Tiofarma B.V. Benjamin Franklinstraat 5-10 3261 LW Oud-Beijerland Nederländerna Tiofarma B.V. Hermanus Boerhaavestraat 1 3261 ME Oud-Beijerland Nederländerna Denna bipacksedel ändrades senast 2021-06-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är klobetasolpropionat. Varje 1 g innehåller 0,5 mg klobetasolpropionat (500 mikrogram/g). Övriga innehållsämnen är: Cetostearylalkohol, glycerolmonostearat, arlacel 165 (glycerolmonostearat och makrogol 100-stearat), vitt vax, propylenglykol, klorkresol, natriumcitrat, citronsyramonohydrat och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Krämen är en vit eller nästan vit kräm. I varje kartong finns en tub med en vit skruvkork av plast, som innehåller 30 g eller 100 g kräm. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V Swensweg 5, 2031 GA Haarlem Nederländerna Tillverkare Tiofarma B.V. Benjamin Franklinstraat 5-10 3261 LW Oud-Beijerland Nederländerna Tiofarma B.V. Hermanus Boerhaavestraat 1 3261 ME Oud-Beijerland Nederländerna Denna bipacksedel ändrades senast 2021-06-02"
    },
    "produktresume": {
        "tradename": "Clobetasol Teva 0,05 %, kräm",
        "composition": "1 g kräm innehåller 0,5 mg klobetasolpropionat (0,05 %). Hjälpämnen med känd effekt: 1 gram kräm innehåller även 80 mg cetostearylalkohol, 475 mg propylenglykol och 0,75 mg klorkresol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "KrämVit eller nästan vit kräm.",
        "clinical": "4.1 Terapeutiska indikationer Kortvarig behandling av mer resistenta dermatoser såsom psoriasis (förutom utbredd plackpsoriasis), svårbehandlat eksem, lichen planus, diskoid lupus erythematosus och andra tillstånd i huden som inte svarar tillfredsställande på mindre starka glukokortikoider. 4.2 Dosering och administreringssätt Klobetasolpropionat tillhör den mest potenta klassen av topikala kortikosteroider (grupp IV) och långvarig användning kan leda till allvarliga biverkningar (se avsnitt 4.4). Om behandling med en lokal kortikosteroid är kliniskt motiverad efter 5 dagar eller 4 veckor (se uppgifter nedan), ska ett mindre potent kortikosteroidläkemedel övervägas. Upprepade men korta behandlingskurer med klobetasolpropionat kan användas för att kontrollera skov (se uppgifter nedan). Dosering Vuxna och barnAppliceras tunt på det påverkade hudområdet en eller två gånger per dag tills dess att förbättring uppnås. I likhet med andra starka glukokortikoider så ska behandlingen avslutas när man har uppnått kontroll. I de fall där svar kommer fort kan detta ske inom några dagar. Applikationsfrekvensen ska trappas ned successivt.Korta upprepade behandlingar med Clobetasol Teva kan användas för att kontrollera exacerbationer. Om underhållsbehandling krävs ska i första hand en svagare steroid användas.Vid väldigt svårbehandlade lesioner, speciellt där hyperkeratos föreligger, kan den antiinflammatoriska effekten av Clobetasol Teva förstärkas med hjälp av ocklusion med polyetenfilm av behandlingsområdet. Vanligen är det tillräckligt med ocklusion över natten för att ge att ge ett tillfredsställande svar. Därefter kan förbättring vanligen bibehållas genom applicering utan ocklusion.Det är ovanligt att ocklusion krävs. I de fall där ett ocklusivt förband appliceras, är det nödvändigt att vara aktsam för att undvika risk för lokala och systemiska biverkningar. Clobetasol Teva ska endast användas i max fem dagar i ansiktet och på ögonlocken. Administreringssätt För topikal administrering.Applicering av kräm hos vuxna: två fingertoppar med kräm räcker till båda händerna eller en fot tre fingertoppar med kräm räcker till en arm sex fingertoppar med kräm räcker till ett ben fjorton fingertoppar med kräm kommer att räcka till fram- och baksidan av kroppen. om ingen förbättring ses inom 2–4 veckor bör diagnosen omvärderas och hänvisning till specialist kan behövas. Applicering av kräm hos barn 1 år och äldre: Ju mindre barnet är, desto mindre mängd behöver användas. Ett barn på 4 år behöver ungefär en tredjedel av vuxenmängden. Behandlingen av ett barn ska normalt sett inte vara längre än 5 dagar och utvärderas varje vecka. Barn under 1 års ålderClobetasol Teva är kontraindicerat för barn i åldern under 1 år.Barn är mer mottagliga för lokala och systemiska biverkningar orsakade av topikala kortikosteroider och bör generellt behandlas i kortare tid och med mindre potenta substanser än vuxna. Försiktighet bör iakttas vid behandling med klobetasol hos barn för att säkerställa att den mängd som appliceras är den minsta möjliga som ger behandlingseffekt. 4.3 Kontraindikationer Rosacea Acne vulgaris Perioral dermatit Perianal och genital pruritus Primära kutana virusinfektioner (t.ex. herpes simplex, vattkoppor) Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Användning av Clobetasol Teva är inte indicerat vid behandling av primärinfekterade hudskador orsakade av svampinfektioner (t.ex. candidiasis, tinea) eller bakterier (t.ex. impetigo) Dermatoser hos barn under 1 år, inklusive dermatit och blöjdermatit. 4.4 Varningar och försiktighet Långtidsbehandling med kortikosteroider ska undvikas om möjligt, framförallt hos spädbarn och barn, då binjurebarksuppression kan förekomma även utan ocklusion. Om behandling med Clobetasol Teva hos barn krävs, rekommenderas det att behandlingen utvärderas varje vecka. Notera att blöjor hos spädbarn kan fungera som ett ocklusivt förband.Vid användning hos barn eller i ansiktet bör behandlingen om möjligt begränsas till fem dagar och ocklusivt förband bör inte användas.Ansiktet kan, i högre grad än andra områden på kroppen, uppvisa atrofiska förändringar vid långtidsbehandling med starka topikala glukokortikoider. Detta måste tas i beaktande vid behandling av tillstånd som psoriasis, diskoid lupus erythematosus och svårt eksem.Vid applicering på ögonlocken ska försiktighet iakttas så att inte läkemedlet kommer in i ögat då glaukom kan uppkomma. Om Clobetasol Teva kommer i kontakt med ögat ska det drabbade ögat sköljas med riklig mängd vatten. Synrubbningar Synrubbningar kan rapporteras vid systemisk och topikal användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utvärdering av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topikala kortikosteroider.Topikala kortikosteroider kan vara skadliga vid psoriasis av flera orsaker inklusive återkommande skov, toleransutveckling, risk för generaliserad pustulös psoriasis och utveckling av lokal eller systemisk toxicitet på grund av skadad barriärfunktion i huden. Vid användning hos psoriasispatienter är noggrann övervakning nödvändig.Lämplig antimikrobiell behandling ska användas vid behandling av inflammatoriska lesioner som har blivit infekterade. Spridning av infektion kräver utsättning av den topikala kortikosteroidbehandlingen och systemisk administrering av antimikrobiell behandling. Bakteriell infektion främjas av de varma, fuktiga förhållandena som orsakas av ocklusivt förband, och därför ska huden rengöras innan ett nytt förband läggs.Vid applicering av kortikosteroider på stora områden, särskilt vid (plast)ocklusion eller i hudveck kan ökad absorption uppstå vilket kan leda till binjurebarksuppression.Det har förekommit några rapporter i litteraturen om utveckling av katarakt hos patienter som har använt kortikosteroider under långa perioder. Även om det inte är möjligt att utesluta systemiska kortikosteroider som känd faktor, bör förskrivare vara medvetna om kortikosteroiders möjliga roll vid utveckling av katarakt.Fall av osteonekros, allvarliga infektioner (inklusive nekrotiserande fasciit) och systemisk immunsuppression (som ibland lett till reversibla Kaposis sarkom-lesioner) har rapporterats vid långvarig användning av klobetasolpropionat i högre doser än de rekommenderade (se avsnitt 4.2). I några fall använde patienterna andra potenta orala/topikala kortikosteroider eller immunsuppressiva substanser (t.ex. metotrexat, mykofenolatmofetil). Om behandling med lokala kortikosteroider är kliniskt motiverad efter 5 dagar eller 4 veckor ska ett mindre potent kortikosteroidläkemedel övervägas. Hjälpämnen Cetostearylalkohol, propylenglykol och klorkresol Cetostearylalkohol kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit), propylenglykol kan orsaka hudirritation och klorkresol kan orsaka allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet Det finns otillräckliga bevis avseende säkerheten vid graviditet hos människa. Topikal administrering av kortikosteroider till dräktiga djur kan orsaka missbildningar, inklusive gomspalt och intrauterin tillväxthämning. Relevansen för människa har inte fastställts, och av denna anledning bör inte topikala kortikosteroider användas i någon större omfattning under graviditet, dvs i stora mängder eller under längre perioder. Amning Säker användning av klobetasolpropionat under amning har inte fastställts.Det är okänt om topikal administrering av kortikosteroider kan resultera i systematisk absorption som utsöndras i bröstmjölk i detekterbara nivåer.Användning av klobetasolpropionat vid amning ska endast övervägas om förväntad nytta för modern överväger riskerna för barnet.Vid eventuell användning under amning ska klobetasolpropionat inte appliceras på brösten för att undvika att spädbarnet får i sig läkemedlet av misstag. Fertilitet Det finns otillräcklig mängd data tillgängligt för att man ska kunna ange om klobetasolpropionat kan ha effekt på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Clobetasol Teva förväntas inte ha någon effekt. 4.8 Biverkningar Biverkningarna nedan har identifierats under användning av klobetasolpropionat efter marknadsintroduktion. Eftersom dessa biverkningar har rapporterats frivilligt från en population av okänd storlek är det inte möjligt att tillförlitligt uppskatta frekvensen eller att fastställa ett orsakssamband till läkemedelsexponering. Frekvensen för dessa biverkningar har därför klassificerats som ”ingen känd frekvens”. Immunsystemet Överkänslighetsreaktioner Lokala överkänslighetsreaktioner såsom erytem, utslag, klåda, urtikaria och allergisk kontaktdermatit kan förekomma vid applikationsstället och kan likna symtomen som behandlas. Vid tecken på överkänslighet bör appliceringen avbrytas omgående. Endokrina systemet Tecken på Cushings syndrom I likhet med andra topikala kortikosteroider kan långvarig användning av stora mängder eller behandling av omfattande områden leda till tillräcklig systemisk absorption för att orsaka tecken på Cushings syndrom. Denna effekt är mer sannolik hos spädbarn och barn samt om ocklusivt förband används. Hos spädbarn kan blöjan fungera som ett ocklusivt förband. Under förutsättning att veckodoseringen är mindre än 50 g hos vuxna så är eventuell suppression av hypotalamus-hypofys-adrenal (HPA)-axeln sannolikt övergående med snabb återgång till normala värden när kortikosteroidbehandlingen har upphört. Detsamma gäller för barn som ges proportionell dosering. Ögon Dimsyn (se avsnitt 4.4) Blodkärl Dilatation av ytliga blodkärl Lång och intensiv behandling med starka glukokortikoider kan orsaka dilatation av ytliga blodkärl, särskilt när ocklusivt förband använts eller vid hudveck. Hud och subkutan vävnad Lokal brännande känsla i huden, lokal atrofi, striae, hudförtunning, pigmentförändringar, hypertrikos, exacerbationer av underliggande symtom, pustulär psoriasis. Lång och intensiv behandling med starka glukokortikoider kan orsaka lokala atrofiska förändringar såsom hudförtunning och striae. Behandling av psoriasis med kortikosteroider (eller vid dess utsättande) anses ha provocerat den pustulära formen av sjukdomen. Klobetasol kan inducera steroid-rosacea och steroid-akne. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akut överdosering är mycket osannolik att inträffa, men vid kronisk överdosering eller missbruk kan tecken för hyperkortisolism förekomma och i denna situation bör topikala kortikosteroider minskas eller gradvis sättas ut under medicinsk övervakning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Glukokortikoider till utvärtes bruk. Extra starkt verkande, ATC-kod: D07AD01Klobetasolpropionat är en mycket stark kortikosteroid med topikal antiinflammatorisk aktivitet. Den huvudsakliga effekten av klobetasolpropionat på huden är ett icke-specifikt antiinflammatoriskt svar, delvis på grund av vasokonstriktion och minskning av kollagensyntesen. 5.2 Farmakokinetiska egenskaper Perkutan penetration av klobetasolpropionat varierar mellan individer och kan ökas vid användning av ocklusivt förband eller om huden är inflammerad eller sjuklig.I en studie var den genomsnittliga maximala plasmakoncentrationen av klobetasolpropionat 0,63 ng/ml 8 timmar efter den andra applikationen (13 timmar efter en initial applicering) av 30 g klobetasolpropionat 0,05 % salva till friska individer med frisk hud. Efter applicering av en andra dos av 30 g klobetasolpropionat 0,05 % kräm var den genomsnittliga maximala plasmakoncentrationen något högre jämfört med salvan 10 timmar efter applicering.I en separat studie var den genomsnittliga maximala plasmakoncentrationen cirka 2,3 ng/ml respektive 4,6 ng/ml 3 timmar efter en enda applicering av 25 g klobetasolpropionat 0,05 % kräm hos patienter med psoriasis och eksem.Efter perkutan absorption av klobetasolpropionat följer läkemedlet troligen den metaboliska vägen för systemiskt administrerade kortikosteroider, dvs metaboliseras huvudsakligen av levern och utsöndras sedan via njurarna. Emellertid har systemisk metabolism av klobetasol aldrig helt karakteriserats eller kvantifierats. 5.3 Prekliniska säkerhetsuppgifter Parenteral administration av kortikosteroider, inklusive klobetasolpropionat har hos dräktiga djur visat sig kunna påverka fosterutvecklingen, vilket har inkluderat gomspalt och tillväxthämning in utero. Djurförsök har pekat på att intrauterin exponering av kortikosteroider kan bidra till utveckling av kardiovaskulära och metaboliska sjukdomar i vuxen ålder, men det saknas bevis för förekomsten av dessa effekter hos människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen CetostearylalkoholGlycerolmonostearatArlacel 165 (glycerolmonostearat och makrogol 100-stearat)Vitt bivaxPropylenglykolKlorkresolNatriumcitratCitronsyramonohydratRenat vatten 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Hållbarhet vid användning: 3 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Hoptryckbara aluminiumtuber invändigt belagda med ett epoxihartsbaserat lack och förslutna med lock av polypropen.Förpackningsstorlekar: 30 g eller 100 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Patienter ska rådas att tvätta händerna efter applicering av Clobetasol Teva om det inte är händerna som ska behandlas.",
        "prod-license": "Teva B.VSwensweg 5,2031 GA HaarlemNederländerna",
        "approval-number": "50629",
        "approval-first-date": "Första godkännandet: 2018-11-16",
        "revision-date": "2021-06-02"
    },
    "fass_text": {
        "indication": "Kortvarig behandling av mer resistenta dermatoser såsom psoriasis (förutom utbredd plackpsoriasis), svårbehandlat eksem, lichen planus, diskoid lupus erythematosus och andra tillstånd i huden som inte svarar tillfredsställande på mindre starka glukokortikoider.",
        "contraindication": "Rosacea Acne vulgaris Perioral dermatit Perianal och genital pruritus Primära kutana virusinfektioner (t.ex. herpes simplex, vattkoppor) Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Användning av Clobetasol Teva är inte indicerat vid behandling av primärinfekterade hudskador orsakade av svampinfektioner (t.ex. candidiasis, tinea) eller bakterier (t.ex. impetigo) Dermatoser hos barn under 1 år, inklusive dermatit och blöjdermatit.",
        "dosage": "Klobetasolpropionat tillhör den mest potenta klassen av topikala kortikosteroider (grupp IV) och långvarig användning kan leda till allvarliga biverkningar (se avsnitt Varningar och försiktighet). Om behandling med en lokal kortikosteroid är kliniskt motiverad efter 5 dagar eller 4 veckor (se uppgifter nedan), ska ett mindre potent kortikosteroidläkemedel övervägas. Upprepade men korta behandlingskurer med klobetasolpropionat kan användas för att kontrollera skov (se uppgifter nedan). Dosering Vuxna och barn Appliceras tunt på det påverkade hudområdet en eller två gånger per dag tills dess att förbättring uppnås. I likhet med andra starka glukokortikoider så ska behandlingen avslutas när man har uppnått kontroll. I de fall där svar kommer fort kan detta ske inom några dagar. Applikationsfrekvensen ska trappas ned successivt. Korta upprepade behandlingar med Clobetasol Teva kan användas för att kontrollera exacerbationer. Om underhållsbehandling krävs ska i första hand en svagare steroid användas. Vid väldigt svårbehandlade lesioner, speciellt där hyperkeratos föreligger, kan den antiinflammatoriska effekten av Clobetasol Teva förstärkas med hjälp av ocklusion med polyetenfilm av behandlingsområdet. Vanligen är det tillräckligt med ocklusion över natten för att ge att ge ett tillfredsställande svar. Därefter kan förbättring vanligen bibehållas genom applicering utan ocklusion. Det är ovanligt att ocklusion krävs. I de fall där ett ocklusivt förband appliceras, är det nödvändigt att vara aktsam för att undvika risk för lokala och systemiska biverkningar. Clobetasol Teva ska endast användas i max fem dagar i ansiktet och på ögonlocken. Administreringssätt För topikal administrering. Applicering av kräm hos vuxna: två fingertoppar med kräm räcker till båda händerna eller en fot tre fingertoppar med kräm räcker till en arm sex fingertoppar med kräm räcker till ett ben fjorton fingertoppar med kräm kommer att räcka till fram- och baksidan av kroppen. om ingen förbättring ses inom 2–4 veckor bör diagnosen omvärderas och hänvisning till specialist kan behövas. Applicering av kräm hos barn 1 år och äldre: Ju mindre barnet är, desto mindre mängd behöver användas. Ett barn på 4 år behöver ungefär en tredjedel av vuxenmängden. Behandlingen av ett barn ska normalt sett inte vara längre än 5 dagar och utvärderas varje vecka. Barn under 1 års ålder Clobetasol Teva är kontraindicerat för barn i åldern under 1 år. Barn är mer mottagliga för lokala och systemiska biverkningar orsakade av topikala kortikosteroider och bör generellt behandlas i kortare tid och med mindre potenta substanser än vuxna. Försiktighet bör iakttas vid behandling med klobetasol hos barn för att säkerställa att den mängd som appliceras är den minsta möjliga som ger behandlingseffekt.",
        "caution": "Långtidsbehandling med kortikosteroider ska undvikas om möjligt, framförallt hos spädbarn och barn, då binjurebarksuppression kan förekomma även utan ocklusion. Om behandling med Clobetasol Teva hos barn krävs, rekommenderas det att behandlingen utvärderas varje vecka. Notera att blöjor hos spädbarn kan fungera som ett ocklusivt förband. Vid användning hos barn eller i ansiktet bör behandlingen om möjligt begränsas till fem dagar och ocklusivt förband bör inte användas. Ansiktet kan, i högre grad än andra områden på kroppen, uppvisa atrofiska förändringar vid långtidsbehandling med starka topikala glukokortikoider. Detta måste tas i beaktande vid behandling av tillstånd som psoriasis, diskoid lupus erythematosus och svårt eksem. Vid applicering på ögonlocken ska försiktighet iakttas så att inte läkemedlet kommer in i ögat då glaukom kan uppkomma. Om Clobetasol Teva kommer i kontakt med ögat ska det drabbade ögat sköljas med riklig mängd vatten. Synrubbningar Synrubbningar kan rapporteras vid systemisk och topikal användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utvärdering av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topikala kortikosteroider. Topikala kortikosteroider kan vara skadliga vid psoriasis av flera orsaker inklusive återkommande skov, toleransutveckling, risk för generaliserad pustulös psoriasis och utveckling av lokal eller systemisk toxicitet på grund av skadad barriärfunktion i huden. Vid användning hos psoriasispatienter är noggrann övervakning nödvändig. Lämplig antimikrobiell behandling ska användas vid behandling av inflammatoriska lesioner som har blivit infekterade. Spridning av infektion kräver utsättning av den topikala kortikosteroidbehandlingen och systemisk administrering av antimikrobiell behandling. Bakteriell infektion främjas av de varma, fuktiga förhållandena som orsakas av ocklusivt förband, och därför ska huden rengöras innan ett nytt förband läggs. Vid applicering av kortikosteroider på stora områden, särskilt vid (plast)ocklusion eller i hudveck kan ökad absorption uppstå vilket kan leda till binjurebarksuppression. Det har förekommit några rapporter i litteraturen om utveckling av katarakt hos patienter som har använt kortikosteroider under långa perioder. Även om det inte är möjligt att utesluta systemiska kortikosteroider som känd faktor, bör förskrivare vara medvetna om kortikosteroiders möjliga roll vid utveckling av katarakt. Fall av osteonekros, allvarliga infektioner (inklusive nekrotiserande fasciit) och systemisk immunsuppression (som ibland lett till reversibla Kaposis sarkom-lesioner) har rapporterats vid långvarig användning av klobetasolpropionat i högre doser än de rekommenderade (se avsnitt Dosering). I några fall använde patienterna andra potenta orala/topikala kortikosteroider eller immunsuppressiva substanser (t.ex. metotrexat, mykofenolatmofetil). Om behandling med lokala kortikosteroider är kliniskt motiverad efter 5 dagar eller 4 veckor ska ett mindre potent kortikosteroidläkemedel övervägas. Hjälpämnen Cetostearylalkohol, propylenglykol och klorkresol Cetostearylalkohol kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit), propylenglykol kan orsaka hudirritation och klorkresol kan orsaka allergiska reaktioner.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "Det finns otillräckliga bevis avseende säkerheten vid graviditet hos människa. Topikal administrering av kortikosteroider till dräktiga djur kan orsaka missbildningar, inklusive gomspalt och intrauterin tillväxthämning. Relevansen för människa har inte fastställts, och av denna anledning bör inte topikala kortikosteroider användas i någon större omfattning under graviditet, dvs i stora mängder eller under längre perioder.",
        "breastfeeding": "Säker användning av klobetasolpropionat under amning har inte fastställts. Det är okänt om topikal administrering av kortikosteroider kan resultera i systematisk absorption som utsöndras i bröstmjölk i detekterbara nivåer. Användning av klobetasolpropionat vid amning ska endast övervägas om förväntad nytta för modern överväger riskerna för barnet. Vid eventuell användning under amning ska klobetasolpropionat inte appliceras på brösten för att undvika att spädbarnet får i sig läkemedlet av misstag.",
        "fertility": "Det finns otillräcklig mängd data tillgängligt för att man ska kunna ange om klobetasolpropionat kan ha effekt på fertiliteten.",
        "driving": "Clobetasol Teva förväntas inte ha någon effekt.",
        "side-effects": "Biverkningarna nedan har identifierats under användning av klobetasolpropionat efter marknadsintroduktion. Eftersom dessa biverkningar har rapporterats frivilligt från en population av okänd storlek är det inte möjligt att tillförlitligt uppskatta frekvensen eller att fastställa ett orsakssamband till läkemedelsexponering. Frekvensen för dessa biverkningar har därför klassificerats som ”ingen känd frekvens”. Immunsystemet Överkänslighetsreaktioner Lokala överkänslighetsreaktioner såsom erytem, utslag, klåda, urtikaria och allergisk kontaktdermatit kan förekomma vid applikationsstället och kan likna symtomen som behandlas. Vid tecken på överkänslighet bör appliceringen avbrytas omgående. Endokrina systemet Tecken på Cushings syndrom I likhet med andra topikala kortikosteroider kan långvarig användning av stora mängder eller behandling av omfattande områden leda till tillräcklig systemisk absorption för att orsaka tecken på Cushings syndrom. Denna effekt är mer sannolik hos spädbarn och barn samt om ocklusivt förband används. Hos spädbarn kan blöjan fungera som ett ocklusivt förband. Under förutsättning att veckodoseringen är mindre än 50 g hos vuxna så är eventuell suppression av hypotalamus-hypofys-adrenal (HPA)-axeln sannolikt övergående med snabb återgång till normala värden när kortikosteroidbehandlingen har upphört. Detsamma gäller för barn som ges proportionell dosering. Ögon Dimsyn (se avsnitt Varningar och försiktighet) Blodkärl Dilatation av ytliga blodkärl Lång och intensiv behandling med starka glukokortikoider kan orsaka dilatation av ytliga blodkärl, särskilt när ocklusivt förband använts eller vid hudveck. Hud och subkutan vävnad Lokal brännande känsla i huden, lokal atrofi, striae, hudförtunning, pigmentförändringar, hypertrikos, exacerbationer av underliggande symtom, pustulär psoriasis. Lång och intensiv behandling med starka glukokortikoider kan orsaka lokala atrofiska förändringar såsom hudförtunning och striae. Behandling av psoriasis med kortikosteroider (eller vid dess utsättande) anses ha provocerat den pustulära formen av sjukdomen. Klobetasol kan inducera steroid-rosacea och steroid-akne. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akut överdosering är mycket osannolik att inträffa, men vid kronisk överdosering eller missbruk kan tecken för hyperkortisolism förekomma och i denna situation bör topikala kortikosteroider minskas eller gradvis sättas ut under medicinsk övervakning.",
        "pharmacodynamic": "Klobetasolpropionat är en mycket stark kortikosteroid med topikal antiinflammatorisk aktivitet. Den huvudsakliga effekten av klobetasolpropionat på huden är ett icke-specifikt antiinflammatoriskt svar, delvis på grund av vasokonstriktion och minskning av kollagensyntesen.",
        "pharmacokinetic": "Perkutan penetration av klobetasolpropionat varierar mellan individer och kan ökas vid användning av ocklusivt förband eller om huden är inflammerad eller sjuklig. I en studie var den genomsnittliga maximala plasmakoncentrationen av klobetasolpropionat 0,63 ng/ml 8 timmar efter den andra applikationen (13 timmar efter en initial applicering) av 30 g klobetasolpropionat 0,05 % salva till friska individer med frisk hud. Efter applicering av en andra dos av 30 g klobetasolpropionat 0,05 % kräm var den genomsnittliga maximala plasmakoncentrationen något högre jämfört med salvan 10 timmar efter applicering. I en separat studie var den genomsnittliga maximala plasmakoncentrationen cirka 2,3 ng/ml respektive 4,6 ng/ml 3 timmar efter en enda applicering av 25 g klobetasolpropionat 0,05 % kräm hos patienter med psoriasis och eksem. Efter perkutan absorption av klobetasolpropionat följer läkemedlet troligen den metaboliska vägen för systemiskt administrerade kortikosteroider, dvs metaboliseras huvudsakligen av levern och utsöndras sedan via njurarna. Emellertid har systemisk metabolism av klobetasol aldrig helt karakteriserats eller kvantifierats.",
        "preclinical-info": "Parenteral administration av kortikosteroider, inklusive klobetasolpropionat har hos dräktiga djur visat sig kunna påverka fosterutvecklingen, vilket har inkluderat gomspalt och tillväxthämning in utero. Djurförsök har pekat på att intrauterin exponering av kortikosteroider kan bidra till utveckling av kardiovaskulära och metaboliska sjukdomar i vuxen ålder, men det saknas bevis för förekomsten av dessa effekter hos människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g kräm innehåller 0,5 mg klobetasolpropionat (0,05 %). Hjälpämnen med känd effekt: 1 gram kräm innehåller även 80 mg cetostearylalkohol, 475 mg propylenglykol och 0,75 mg klorkresol. Förteckning över hjälpämnen Cetostearylalkohol Glycerolmonostearat Arlacel 165 (glycerolmonostearat och makrogol 100-stearat) Vitt bivax Propylenglykol Klorkresol Natriumcitrat Citronsyramonohydrat Renat vatten",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Hållbarhet vid användning: 3 månader Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Patienter ska rådas att tvätta händerna efter applicering av Clobetasol Teva om det inte är händerna som ska behandlas.",
        "properties-medicine": "Kräm Vit eller nästan vit kräm."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Clobetasol Teva, Kräm 0,05 %"
    }
}