{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Duaklir Genuair är och vad det används för 2. Vad du behöver veta innan du använder Duaklir Genuair 3. Hur du använder Duaklir Genuair 4. Eventuella biverkningar 5. Hur Duaklir Genuair ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Duaklir Genuair är och vad det används för Vad Duaklir Genuair är Detta läkemedel innehåller två aktiva substanser som kallas aklidinium och formoterolfumaratdihydrat. Båda tillhör en grupp läkemedel som kallas bronkovidgande läkemedel. Bronkovidgande läkemedel gör att musklerna i luftvägarna slappnar av, vilket gör att luftvägarna öppnar sig mer och att du kan andas lättare. Genuair-inhalatorn levererar de aktiva substanserna direkt till lungorna när du andas in. Vad Duaklir Genuair används för Duaklir Genuair används för vuxna patienter som har andningssvårigheter på grund av en lungsjukdom som kallas kroniskt obstruktiv lungsjukdom (KOL), där luftvägarna och lungblåsorna i lungorna har skadats eller täppts till. Genom att öppna luftvägarna, lindrar läkemedlet symtom som exempelvis andfåddhet. Regelbunden användning av Duaklir Genuair minskar effekterna av KOL i ditt vardagliga liv.",
        "indication": "Vad Duaklir Genuair är Detta läkemedel innehåller två aktiva substanser som kallas aklidinium och formoterolfumaratdihydrat. Båda tillhör en grupp läkemedel som kallas bronkovidgande läkemedel. Bronkovidgande läkemedel gör att musklerna i luftvägarna slappnar av, vilket gör att luftvägarna öppnar sig mer och att du kan andas lättare. Genuair-inhalatorn levererar de aktiva substanserna direkt till lungorna när du andas in. Vad Duaklir Genuair används för Duaklir Genuair används för vuxna patienter som har andningssvårigheter på grund av en lungsjukdom som kallas kroniskt obstruktiv lungsjukdom (KOL), där luftvägarna och lungblåsorna i lungorna har skadats eller täppts till. Genom att öppna luftvägarna, lindrar läkemedlet symtom som exempelvis andfåddhet. Regelbunden användning av Duaklir Genuair minskar effekterna av KOL i ditt vardagliga liv.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Duaklir Genuair Använd inte Duaklir Genuair om du är allergisk mot aklidinium, formoterolfumaratdihydrat eller något annat innehållsämne i detta läkemedel, (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Duaklir Genuair om du har något av följande tillstånd/symtom: Om du har astma. Detta läkemedel ska inte användas för behandling av astma. Om du har hjärtproblem. Om du har epilepsi. Om du har problem med sköldkörteln (tyreotoxikos). Om du har en tumör i någon av binjurarna (feokromocytom). Om du har svårigheter att urinera eller problem på grund av förstorad prostata. Om du har ett ögontillstånd som kallas trångvinkelsglaukom, vilket resulterar i högt tryck i ögat. Sluta att ta Duaklir Genuair och sök läkarvård omedelbart om du upplever något av följande: Om du får plötsligt tryck över bröstet, hostar, får väsande andning eller blir andfådd precis efter att du tagit läkemedlet. Se avsnitt 4 Duaklir Genuair används för (långvarig) underhållsbehandling av KOL. Läkemedlet bör inte användas för att behandla ett plötsligt anfall av andfåddhet eller väsande andning. Om dina vanliga KOL-symtom (andfåddhet, väsande andning och hosta) inte blir bättre eller blir sämre medan du använder Duaklir Genuair ska du fortsätta använda läkemedlet men ta kontakt med din läkare så fort som möjligt eftersom du kanske behöver ett annat läkemedel. Om du ser glorior runt lampor eller färgbilder, har ögonsmärta eller -obehag eller lider av tillfällig dimsyn ska du ta kontakt med och rådfråga läkaren så fort som möjligt. Muntorrhet har observerats med läkemedel liknande Duaklir Genuair. På lång sikt kan muntorrhet leda till hål i tänderna, så det är viktigt att du är noggrann med munhygienen. Barn och ungdomar Duaklir Genuair får inte användas av barn eller ungdomar under 18 år. Andra läkemedel och Duaklir Genuair Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du använder Duaklir Genuair tillsammans med vissa andra läkemedel kan effekten av Duaklir Genuair eller de andra läkemedlen förändras. Tala om för läkare eller apotekspersonal om du tar: läkemedel som liknar Duaklir Genuair som används för att behandla andningssvårigheter, läkemedel som sänker mängden kalium i blodet. Dessa omfattar: kortikosteroider som du tar via munnen (t.ex. prednisolon), vätskedrivande läkemedel (t.ex. furosemid eller hydroklortiazid), vissa läkemedel som används för att behandla andningstillstånd (t.ex. teofyllin), läkemedel som kallas betablockerare som kan användas för att behandla högt blodtryck eller andra hjärtproblem (t.ex. atenolol eller propranolol) eller för att behandla glaukom (t.ex. timolol), läkemedel som kan orsaka en typ av förändring i hjärtats elektriska aktivitet, som kallas förlängning av QT-intervall (observeras med EKG). Dessa omfattar läkemedel för behandling av: depression (t.ex. monoaminoxidashämmare eller tricykliska antidepressiva läkemedel), bakteriella infektioner (t.ex. erytromycin, klaritromycin och telitromycin), allergiska reaktioner (antihistaminer). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, sjuksköterska eller apotekspersonal innan du använder detta läkemedel. Du ska inte använda Duaklir Genuair om du är gravid eller ammar om inte din läkare har sagt att du ska göra det. Körförmåga och användning av maskiner Det är osannolikt att Duaklir Genuair påverkar din förmåga att framföra fordon och använda maskiner. Hos vissa patienter kan detta läkemedel orsaka dimsyn eller yrsel. Om du upplever någon av dessa biverkningar, kör inga fordon och använd inga maskiner förrän yrseln har försvunnit och du återfått normal synförmåga. Duaklir Genuair innehåller laktos Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Använd inte Duaklir Genuair om du är allergisk mot aklidinium, formoterolfumaratdihydrat eller något annat innehållsämne i detta läkemedel, (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Duaklir Genuair om du har något av följande tillstånd/symtom: Om du har astma. Detta läkemedel ska inte användas för behandling av astma. Om du har hjärtproblem. Om du har epilepsi. Om du har problem med sköldkörteln (tyreotoxikos). Om du har en tumör i någon av binjurarna (feokromocytom). Om du har svårigheter att urinera eller problem på grund av förstorad prostata. Om du har ett ögontillstånd som kallas trångvinkelsglaukom, vilket resulterar i högt tryck i ögat. Sluta att ta Duaklir Genuair och sök läkarvård omedelbart om du upplever något av följande: Om du får plötsligt tryck över bröstet, hostar, får väsande andning eller blir andfådd precis efter att du tagit läkemedlet. Se avsnitt 4 Duaklir Genuair används för (långvarig) underhållsbehandling av KOL. Läkemedlet bör inte användas för att behandla ett plötsligt anfall av andfåddhet eller väsande andning. Om dina vanliga KOL-symtom (andfåddhet, väsande andning och hosta) inte blir bättre eller blir sämre medan du använder Duaklir Genuair ska du fortsätta använda läkemedlet men ta kontakt med din läkare så fort som möjligt eftersom du kanske behöver ett annat läkemedel. Om du ser glorior runt lampor eller färgbilder, har ögonsmärta eller -obehag eller lider av tillfällig dimsyn ska du ta kontakt med och rådfråga läkaren så fort som möjligt. Muntorrhet har observerats med läkemedel liknande Duaklir Genuair. På lång sikt kan muntorrhet leda till hål i tänderna, så det är viktigt att du är noggrann med munhygienen.",
        "children": "Barn och ungdomar Duaklir Genuair får inte användas av barn eller ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Duaklir Genuair Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du använder Duaklir Genuair tillsammans med vissa andra läkemedel kan effekten av Duaklir Genuair eller de andra läkemedlen förändras. Tala om för läkare eller apotekspersonal om du tar: läkemedel som liknar Duaklir Genuair som används för att behandla andningssvårigheter, läkemedel som sänker mängden kalium i blodet. Dessa omfattar: kortikosteroider som du tar via munnen (t.ex. prednisolon), vätskedrivande läkemedel (t.ex. furosemid eller hydroklortiazid), vissa läkemedel som används för att behandla andningstillstånd (t.ex. teofyllin), läkemedel som kallas betablockerare som kan användas för att behandla högt blodtryck eller andra hjärtproblem (t.ex. atenolol eller propranolol) eller för att behandla glaukom (t.ex. timolol), läkemedel som kan orsaka en typ av förändring i hjärtats elektriska aktivitet, som kallas förlängning av QT-intervall (observeras med EKG). Dessa omfattar läkemedel för behandling av: depression (t.ex. monoaminoxidashämmare eller tricykliska antidepressiva läkemedel), bakteriella infektioner (t.ex. erytromycin, klaritromycin och telitromycin), allergiska reaktioner (antihistaminer).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, sjuksköterska eller apotekspersonal innan du använder detta läkemedel. Du ska inte använda Duaklir Genuair om du är gravid eller ammar om inte din läkare har sagt att du ska göra det.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att Duaklir Genuair påverkar din förmåga att framföra fordon och använda maskiner. Hos vissa patienter kan detta läkemedel orsaka dimsyn eller yrsel. Om du upplever någon av dessa biverkningar, kör inga fordon och använd inga maskiner förrän yrseln har försvunnit och du återfått normal synförmåga.",
        "substance-information": "Duaklir Genuair innehåller laktos Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Duaklir Genuair Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en inhalation på morgonen och en inhalation på kvällen. Du kan använda Duaklir Genuair när som helst före eller efter intag av mat och dryck. Effekterna av Duaklir Genuair varar i 12 timmar och därför bör du försöka använda Duaklir Genuair vid samma tid varje morgon och kväll. Detta säkerställer att det alltid finns tillräckligt med läkemedel i kroppen för att hjälpa dig att andas lättare under hela dagen och natten. Det hjälper dig även att komma ihåg att använda läkemedlet om du tar det vid regelbundna tider. Den rekommenderade dosen kan användas för äldre patienter och för patienter med nedsatt njur- eller leverfunktion. Inga dosjusteringar behövs för dessa patienter. Duaklir Genuair är avsedd för inhalation. Bruksanvisning: Se Bruksanvisningen i slutet av denna bipacksedel för anvisningar om hur man använder Genuair-inhalatorn. Kontakta läkare eller apotekspersonal om du är osäker på hur du ska använda Duaklir Genuair. KOL är en långvarig sjukdom och därför är Duaklir Genuair avsedd för långvarig användning. Läkemedlet ska användas varje dag, två gånger dagligen, och inte bara när du upplever andningsproblem eller andra symtom på KOL. Om du använt för stor mängd av Duaklir Genuair Om du tror att du använt för stor mängd av Duaklir Genuair kommer du sannolikt att uppleva några av biverkningarna, t.ex. dimsyn, muntorrhet, illamående, skakningar/tremor, huvudvärk, hjärtklappning eller förhöjt blodtryck, och därför måste du omedelbart kontakta läkare eller ta dig till närmaste akutavdelning. Visa förpackningen med Duaklir Genuair. Medicinsk behandling kan krävas. Om du har glömt att använda Duaklir Genuair Om du glömmer en dos av Duaklir Genuair ska du ta en dos så snart som möjligt och ta nästa dos på vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Duaklir Genuair Detta läkemedel är avsett för långvarig användning. Om du vill avsluta behandlingen ska du först tala med läkaren eftersom dina symtom kan försämras. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Duaklir Genuair Om du tror att du använt för stor mängd av Duaklir Genuair kommer du sannolikt att uppleva några av biverkningarna, t.ex. dimsyn, muntorrhet, illamående, skakningar/tremor, huvudvärk, hjärtklappning eller förhöjt blodtryck, och därför måste du omedelbart kontakta läkare eller ta dig till närmaste akutavdelning. Visa förpackningen med Duaklir Genuair. Medicinsk behandling kan krävas.",
        "missed": "Om du har glömt att använda Duaklir Genuair Om du glömmer en dos av Duaklir Genuair ska du ta en dos så snart som möjligt och ta nästa dos på vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Duaklir Genuair Detta läkemedel är avsett för långvarig användning. Om du vill avsluta behandlingen ska du först tala med läkaren eftersom dina symtom kan försämras. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta läkemedlet och kontakta omedelbart läkare om du: får svullnad i ansikte, hals, läppar eller tunga (med eller utan svårighet att andas eller svälja), kraftigt kliande upphöjda utslag på huden (nässelutslag), eftersom det kan vara tecken på en allergisk reaktion. Frekvensen av denna reaktion kan inte beräknas från tillgängliga data. får tryck över bröstet, hosta, väsande andning eller andfåddhet omedelbart efter användning av läkemedlet. Detta kan vara tecken på ett tillstånd som kallas ”paradoxal bronkospasm”, vilket är en omfattande och långvarig sammandragning av luftvägsmusklerna omedelbart efter behandling med bronkvidgande läkemedel. Denna reaktion är sällsynt förekommande (kan förekomma hos upp till 1 av 1 000 användare). Vissa biverkningar kan vara allvarliga: om du får någon av dessa biverkningar ska du omedelbart kontakta läkare. Mindre vanliga: (kan förekomma hos upp till 1 av 100 användare) Muskelsvaghet, ryckig och/eller onormal hjärtrytm, eftersom dessa kan vara tecken på en minskning av mängden kalium i ditt blod Trötthet, ökad törst och/eller behov av att urinera oftare än vanligt, eftersom dessa kan vara tecken på en ökning av mängden socker i ditt blod Hjärtklappning eftersom det kan vara ett tecken på ovanligt snabba hjärtslag eller en onormal hjärtrytm Sällsynta: (kan förekomma hos upp till 1 av 1 000 användare) Plötsliga andnings- eller sväljningssvårigheter, svullen tunga, hals, läppar eller ansikte, hudutslag och/eller klåda – detta kan vara tecken på en allergisk reaktion Andra biverkningar som kan inträffa vid användning av Duaklir Genuair: Vanliga: (kan förekomma hos upp till 1 av 10 användare) Kombination av halsont och rinnande näsa – dessa kan vara tecken på vanlig förkylning (nasofaryngit) Huvudvärk Smärtsam och/eller frekvent urinering – dessa kan vara tecken på en urinvägsinfektion Hosta Diarré En blockerad, rinnande eller täppt näsa och/eller smärta eller en tryckkänsla i kinderna eller i pannan – dessa kan vara tecken på bihåleinflammation (sinuit) Yrsel Muskelkramper Illamående Sömnsvårigheter Muntorrhet Muskelsmärta Abscess (infektion) i tandköttet Förhöjda nivåer i blodet av ett protein som finns i muskler som kallas kreatinfosfokinas Skakningar/tremor Oro Mindre vanliga: (kan förekomma hos upp till 1 av 100 användare) Snabba hjärtslag (takykardi) Smärta i bröstet eller tryck över bröstet (angina pectoris) Dimsyn Ändrad röst (dysfoni) Svårighet att urinera eller en känsla av att urinblåsan inte tömts helt (urinretention) En onormal hjärtkurva (förlängning av QT-intervall) som potentiellt kan leda till en onormal hjärtrytm Förvrängd smakupplevelse (dysgeusi) Halsirritation Inflammation i munnen (stomatit) Förhöjt blodtryck Oro Hudutslag Hudklåda Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Duaklir Genuair ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på inhalatoretiketten, kartongen och inhalatorpåsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Förvara Genuair-inhalatorn skyddad inuti den förseglade påsen tills behandlingsperioden börjar. Använd inom 60 dagar efter att påsen öppnats. Använd inte detta läkemedel om du märker att förpackningen är skadad eller om det finns tecken på manipulering. Efter att du har tagit den sista dosen ska inhalatorn kasseras. Läkemedel ska inte kastas bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är aklidinium och formoterolfumaratdihydrat. Varje levererad dos (dosen som lämnar munstycket) innehåller 396 mikrogram aklidiniumbromid motsvarande 340 mikrogram aklidinium och 11,8 mikrogram formoterolfumaratdihydrat. Övrigt innehållsämne är laktosmonohydrat (se slutet av avsnitt 2 under ”Duaklir Genuair innehåller laktos” för mer information). Läkemedlets utseende och förpackningsstorlekar Duaklir Genuair är ett vitt eller nästan vitt inhalationspulver. Genuair-inhalatorn är vit med integrerad dosindikator och en orange doseringsknapp. Munstycket är täckt med ett avtagbart orange skyddslock. Inhalatorn levereras förseglad i en skyddande aluminiumpåse som innehåller torkmedel. Efter att inhalatorn har tagits ut ur påsen ska påsen och torkmedlet kastas. Förpackningsstorlekar som levereras: Kartong innehållande 1 inhalator med 30 doser. Kartong innehållande 1 inhalator med 60 doser. Kartong innehållande 3 inhalatorer med vardera 60 doser. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Covis Pharma Europe B.V. Gustav Mahlerplein 2 1082MA Amsterdam Nederländerna Tillverkare: Industrias Farmacéuticas Almirall, S.A. Ctra. de Martorell 41-61 08740 Sant Andreu de la Barca, Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Zentiva Denmark ApS Tel: +46 840 838 822 Denna bipacksedel ändrades senast 11 jan 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Bruksanvisning Detta avsnitt innehåller information om hur du använder din Genuair-inhalator. Det är viktigt att du läser denna information eftersom Genuair eventuellt fungerar annorlunda än de inhalatorer som du använt tidigare. Om du har några frågor om hur du ska använda inhalatorn ska du rådfråga läkare, apotekspersonal eller sjuksköterska. Bruksanvisningen innehåller följande avsnitt: Komma igång Steg 1: Förbered din dos Steg 2: Inhalera ditt läkemedel Ytterligare information Komma igång Läs denna Bruksanvisning innan du börjar använda inhalatorn. Bekanta dig med delarna i din Genuair-inhalator Före användning: Före den första användningen river du upp den förseglade påsen och tar ut inhalatorn. Kasta påsen. Tryck inte på den orange knappen förrän du är redo att ta en dos. Dra av locket genom att klämma lätt på pilarna på vardera sida om locket (bild B). Bild B STEG 1: Förbered din dos 1.1 Titta in i öppningen på munstycket och försäkra dig om att inget blockerar det (bild C). 1.2 Titta på kontrollfönstret (ska vara rött, bild C). 1.3 Håll inhalatorn vågrätt med munstycket vänt mot dig och den orange knappen uppåt (bild D). 1.4 Tryck ned den orange knappen helt för att ladda din dos (bild E). När du trycker ned knappen hela vägen ändras kontrollfönstret från rött till grönt. Se till att den orange knappen är överst. Luta inte inhalatorn. 1.5 Släpp den orange knappen (bild F). Se till att du släpper knappen så att inhalatorn kan fungera på rätt sätt. Stanna upp och Kontrollera: 1.6 Kontrollera att kontrollfönstret nu är grönt (bild G). Ditt läkemedel är klart att inhalera. Gå till ”STEG 2: Inhalera ditt läkemedel”. Vad du ska göra om kontrollfönstret fortfarande är rött när du har tryckt på knappen (bild H). Dosen är inte förberedd. Gå tillbaka till ”STEG 1. Förbered din dos” och upprepa steg 1.1 till 1.6. STEG 2: Inhalera ditt läkemedel Läs igenom hela steg 2.1 till 2.7 före användning. Luta inte inhalatorn. 2.1 Håll inhalatorn på avstånd från munnen och andas ut helt. Andas aldrig ut i inhalatorn (bild I). 2.2 Håll huvudet upprätt, sätt munstycket mellan läpparna och slut läpparna tätt runt det (bild J). Håll inte den orange knappen nedtryckt medan du andas in. 2.3. Ta ett kraftigt, djupt andetag genom munnen. Fortsätt andas in så länge som möjligt. Ett ”klick” talar om för dig att du inhalerar korrekt. Fortsätt andas in så länge som möjligt efter att du har hört ”klicket”. Vissa patienter hör eventuellt inte ”klicket”. Använd kontrollfönstret för att försäkra dig om att du har inhalerat korrekt. 2.4 Ta ut inhalatorn ur munnen. 2.5 Håll andan så länge som möjligt. 2.6 Andas ut långsamt på avstånd från inhalatorn. Vissa patienter kan få en grynig känsla i munnen, eller en lite sötaktig eller bitter smak. Ta inte en extra dos även om du inte smakar eller känner något efter att ha inhalerat. Stanna upp och Kontrollera: 2.7 Kontrollera att kontrollfönstret nu är rött (bild K). Det betyder att du har inhalerat ditt läkemedel korrekt. Vad du ska göra om kontrollfönstret fortfarande är grönt efter inhalationen (bild L). Detta betyder att du inte har inhalerat ditt läkemedel korrekt. Gå tillbaka till ”STEG 2 Inhalera ditt läkemedel” och upprepa steg 2.1 till 2.7. Om kontrollfönstret fortfarande inte ändras till rött, kan du ha glömt att släppa den orange knappen innan du inhalerade, eller så kanske du inte inhalerade tillräckligt kraftigt. Om detta händer, försök igen. Försäkra dig om att du har släppt den orange knappen, och att du har andats ut helt. Ta sedan ett kraftigt, djupt andetag genom munstycket. Kontakta din läkare om kontrollfönstret fortfarande är grönt efter upprepade försök. Sätt på skyddslocket på munstycket igen efter varje användning (bild M), för att förhindra att det kommer in damm eller annat material i inhalatorn. Kassera inhalatorn om du tappar bort locket. Ytterligare information Vad ska du göra om du råkar förbereda en dos av misstag? Förvara inhalatorn med skyddslocket på tills det är dags att inhalera ditt läkemedel. Ta då av locket och börja med steg 1.6. Hur fungerar dosindikatorn? Dosindikatorn visar det totala antalet doser som är kvar i inhalatorn (se bild N). Vid den första användningen innehåller varje inhalator minst 60 doser, eller minst 30 doser, beroende på förpackningsstorleken. Varje gång du laddar en dos genom att trycka på den orange knappen, flyttar sig dosindikatorn lite i riktning mot nästa nummer (50, 40, 30, 20, 10 eller 0). När bör du skaffa en ny inhalator? Du bör skaffa en ny inhalator: Om din inhalator är skadad eller om du tappar bort locket, eller när ett rött band syns i dosindikatorn. Det visar att du närmar dig den sista dosen (bild N), eller om din inhalator är tom (bild O). Hur vet du att din inhalator är tom? När den orange knappen inte återgår till sin fullständiga övre position utan är låst i en mellanposition, har du nått den sista dosen (bild O). Även om den orange knappen är låst, kan du ändå inhalera den sista dosen. Därefter går det inte att använda inhalatorn igen och du ska börja använda en ny inhalator. Hur ska inhalatorn rengöras? Använd ALDRIG vatten för att rengörainhalatorn, eftersom det kan skada läkemedlet. Om du vill rengöra inhalatorn kan du torka av munstyckets utsida med en torr pappersnäsduk eller hushållspapper.",
        "composition": "Innehållsdeklaration De aktiva substanserna är aklidinium och formoterolfumaratdihydrat. Varje levererad dos (dosen som lämnar munstycket) innehåller 396 mikrogram aklidiniumbromid motsvarande 340 mikrogram aklidinium och 11,8 mikrogram formoterolfumaratdihydrat. Övrigt innehållsämne är laktosmonohydrat (se slutet av avsnitt 2 under ”Duaklir Genuair innehåller laktos” för mer information).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Duaklir Genuair är ett vitt eller nästan vitt inhalationspulver. Genuair-inhalatorn är vit med integrerad dosindikator och en orange doseringsknapp. Munstycket är täckt med ett avtagbart orange skyddslock. Inhalatorn levereras förseglad i en skyddande aluminiumpåse som innehåller torkmedel. Efter att inhalatorn har tagits ut ur påsen ska påsen och torkmedlet kastas. Förpackningsstorlekar som levereras: Kartong innehållande 1 inhalator med 30 doser. Kartong innehållande 1 inhalator med 60 doser. Kartong innehållande 3 inhalatorer med vardera 60 doser. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Covis Pharma Europe B.V. Gustav Mahlerplein 2 1082MA Amsterdam Nederländerna Tillverkare: Industrias Farmacéuticas Almirall, S.A. Ctra. de Martorell 41-61 08740 Sant Andreu de la Barca, Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Zentiva Denmark ApS Tel: +46 840 838 822 Denna bipacksedel ändrades senast 11 jan 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "instructions-for-use": "Bruksanvisning Detta avsnitt innehåller information om hur du använder din Genuair-inhalator. Det är viktigt att du läser denna information eftersom Genuair eventuellt fungerar annorlunda än de inhalatorer som du använt tidigare. Om du har några frågor om hur du ska använda inhalatorn ska du rådfråga läkare, apotekspersonal eller sjuksköterska. Bruksanvisningen innehåller följande avsnitt: Komma igång Steg 1: Förbered din dos Steg 2: Inhalera ditt läkemedel Ytterligare information Komma igång Läs denna Bruksanvisning innan du börjar använda inhalatorn. Bekanta dig med delarna i din Genuair-inhalator Före användning: Före den första användningen river du upp den förseglade påsen och tar ut inhalatorn. Kasta påsen. Tryck inte på den orange knappen förrän du är redo att ta en dos. Dra av locket genom att klämma lätt på pilarna på vardera sida om locket (bild B). Bild B STEG 1: Förbered din dos 1.1 Titta in i öppningen på munstycket och försäkra dig om att inget blockerar det (bild C). 1.2 Titta på kontrollfönstret (ska vara rött, bild C). 1.3 Håll inhalatorn vågrätt med munstycket vänt mot dig och den orange knappen uppåt (bild D). 1.4 Tryck ned den orange knappen helt för att ladda din dos (bild E). När du trycker ned knappen hela vägen ändras kontrollfönstret från rött till grönt. Se till att den orange knappen är överst. Luta inte inhalatorn. 1.5 Släpp den orange knappen (bild F). Se till att du släpper knappen så att inhalatorn kan fungera på rätt sätt. Stanna upp och Kontrollera: 1.6 Kontrollera att kontrollfönstret nu är grönt (bild G). Ditt läkemedel är klart att inhalera. Gå till ”STEG 2: Inhalera ditt läkemedel”. Vad du ska göra om kontrollfönstret fortfarande är rött när du har tryckt på knappen (bild H). Dosen är inte förberedd. Gå tillbaka till ”STEG 1. Förbered din dos” och upprepa steg 1.1 till 1.6. STEG 2: Inhalera ditt läkemedel Läs igenom hela steg 2.1 till 2.7 före användning. Luta inte inhalatorn. 2.1 Håll inhalatorn på avstånd från munnen och andas ut helt. Andas aldrig ut i inhalatorn (bild I). 2.2 Håll huvudet upprätt, sätt munstycket mellan läpparna och slut läpparna tätt runt det (bild J). Håll inte den orange knappen nedtryckt medan du andas in. 2.3. Ta ett kraftigt, djupt andetag genom munnen. Fortsätt andas in så länge som möjligt. Ett ”klick” talar om för dig att du inhalerar korrekt. Fortsätt andas in så länge som möjligt efter att du har hört ”klicket”. Vissa patienter hör eventuellt inte ”klicket”. Använd kontrollfönstret för att försäkra dig om att du har inhalerat korrekt. 2.4 Ta ut inhalatorn ur munnen. 2.5 Håll andan så länge som möjligt. 2.6 Andas ut långsamt på avstånd från inhalatorn. Vissa patienter kan få en grynig känsla i munnen, eller en lite sötaktig eller bitter smak. Ta inte en extra dos även om du inte smakar eller känner något efter att ha inhalerat. Stanna upp och Kontrollera: 2.7 Kontrollera att kontrollfönstret nu är rött (bild K). Det betyder att du har inhalerat ditt läkemedel korrekt. Vad du ska göra om kontrollfönstret fortfarande är grönt efter inhalationen (bild L). Detta betyder att du inte har inhalerat ditt läkemedel korrekt. Gå tillbaka till ”STEG 2 Inhalera ditt läkemedel” och upprepa steg 2.1 till 2.7. Om kontrollfönstret fortfarande inte ändras till rött, kan du ha glömt att släppa den orange knappen innan du inhalerade, eller så kanske du inte inhalerade tillräckligt kraftigt. Om detta händer, försök igen. Försäkra dig om att du har släppt den orange knappen, och att du har andats ut helt. Ta sedan ett kraftigt, djupt andetag genom munstycket. Kontakta din läkare om kontrollfönstret fortfarande är grönt efter upprepade försök. Sätt på skyddslocket på munstycket igen efter varje användning (bild M), för att förhindra att det kommer in damm eller annat material i inhalatorn. Kassera inhalatorn om du tappar bort locket. Ytterligare information Vad ska du göra om du råkar förbereda en dos av misstag? Förvara inhalatorn med skyddslocket på tills det är dags att inhalera ditt läkemedel. Ta då av locket och börja med steg 1.6. Hur fungerar dosindikatorn? Dosindikatorn visar det totala antalet doser som är kvar i inhalatorn (se bild N). Vid den första användningen innehåller varje inhalator minst 60 doser, eller minst 30 doser, beroende på förpackningsstorleken. Varje gång du laddar en dos genom att trycka på den orange knappen, flyttar sig dosindikatorn lite i riktning mot nästa nummer (50, 40, 30, 20, 10 eller 0). När bör du skaffa en ny inhalator? Du bör skaffa en ny inhalator: Om din inhalator är skadad eller om du tappar bort locket, eller när ett rött band syns i dosindikatorn. Det visar att du närmar dig den sista dosen (bild N), eller om din inhalator är tom (bild O). Hur vet du att din inhalator är tom? När den orange knappen inte återgår till sin fullständiga övre position utan är låst i en mellanposition, har du nått den sista dosen (bild O). Även om den orange knappen är låst, kan du ändå inhalera den sista dosen. Därefter går det inte att använda inhalatorn igen och du ska börja använda en ny inhalator. Hur ska inhalatorn rengöras? Använd ALDRIG vatten för att rengörainhalatorn, eftersom det kan skada läkemedlet. Om du vill rengöra inhalatorn kan du torka av munstyckets utsida med en torr pappersnäsduk eller hushållspapper."
    },
    "produktresume": {
        "tradename": "Duaklir Genuair 340 mikrogram/12 mikrogram inhalationspulver",
        "composition": "Varje avgiven dos (den dos som lämnar munstycket) innehåller 396 mikrogram aklidiniumbromid (motsvarande 340 mikrogram aklidinium) och 11,8 mikrogram formoterolfumaratdihydrat. Detta motsvarar en uppmätt dos på 400 mikrogram aklidiniumbromid (motsvarande 343 mikrogram aklidinium) och en uppmätt dos på 12 mikrogram formoterolfumaratdihydrat. Hjälpämne(n) med känd effekt Varje avgiven dos innehåller ca 11 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Inhalationspulver. Vitt eller nästan vitt pulver i en vit inhalator med en integrerad dosindikator och en orange doseringsknapp. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Duaklir Genuair är indicerat som bronkvidgande underhållsbehandling för att lindra symtom hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL). 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen är en inhalation två gånger dagligen. Om en dos missas ska den tas så snart som möjligt och nästa dos ska tas vid den vanliga tiden. En dubbeldos ska INTE tas för att ersätta den glömda dosen. Äldre Inga dosjusteringar behöver göras för äldre patienter (se avsnitt 5.2). Nedsatt njurfunktion Inga dosjusteringar behöver göras för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Inga dosjusteringar behöver göras för patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Det finns ingen relevant användning av Duaklir Genuair för barn och ungdomar (under 18 år) för indikationen KOL. Administreringssätt För inhalation.Patienten ska instrueras om hur man administrerar produkten på rätt sätt eftersom Genuair-inhalatorn eventuellt fungerar annorlunda än de inhalatorer som patienten använt tidigare. Det är viktigt att patienten instrueras att läsa Bruksanvisningen i bipacksedeln.Före den första användningen ska den förseglade påsen rivas upp och inhalatorn tas ut. Påsen och torkmedlet ska kastas. Se avsnitt 6.6 för bruksanvisning. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Astma Duaklir Genuair ska inte användas vid astma eftersom kliniska studier med Duaklir Genuair vid astma inte har utförts. Paradoxal bronkospasm Paradoxal bronkospasm har inte observerats i kliniska studier med rekommenderad dos av Duaklir Genuair. Dock har paradoxal bronkospasm observerats med andra inhalationsbehandlingar. Om detta inträffar ska behandling med läkemedlet sättas ut och andra behandlingar övervägas. Inte för akut användning Duaklir Genuair är inte avsett för behandling av akuta episoder av bronkospasm. Kardiovaskulära effekter Patienter med en myokardinfarkt under de senaste 6 månaderna, instabil angina, nyligen diagnostiserad arytmi inom de senaste 3 månaderna, QTc (Bazetts metod) över 470 millisekunder, eller inläggning på sjukhus de senaste 12 månaderna för hjärtsvikt av funktionsklass III och IV enligt New York Heart Association uteslöts från de kliniska studierna. Därför ska Duaklir Genuair användas med försiktighet hos dessa patientgrupper. β2-agonister kan ge förhöjd pulsfrekvens och förhöjt blodtryck, förändringar av elektrokardiogram (EKG) som t.ex. flack T-våg, sänkning av ST-segment och förlängning av QTc-intervallet hos vissa patienter. Om sådana effekter inträffar kan behandlingen behöva sättas ut. Långverkande β2-agonister bör användas med försiktighet hos patienter med förlängning av QTc-intervallet i anamnesen eller med känd förlängning av QTc intervall eller som behandlas med läkemedel som påverkar QTc-intervallet (se avsnitt 4.5). Systemiska effekter Duaklir Genuair ska användas med försiktighet hos patienter med svåra kardiovaskulära sjukdomar, konvulsiva sjukdomar, tyreotoxikos och feokromocytom. Metaboliska effekter av hyperglykemi och hypokalemi kan observeras med höga doser av β2-agonister. I kliniska Fas III-studier var frekvensen av märkbara ökningar av blodsocker med Duaklir Genuair låg (0,1 %) och liknande dem med placebo. Hypokalemi är vanligtvis övergående och kräver ingen kompletterande behandling. Hos patienter med svår KOL kan hypokalemi förstärkas genom hypoxi och samtidig behandling (se avsnitt 4.5). Hypokalemi ökar känsligheten för hjärtarytmier. På grund av den antikolinerga aktiviteten bör Duaklir Genuair användas med försiktighet hos patienter med symtomatisk prostatahyperplasi, urinvägsretention eller trångvinkelglaukom (även om direktkontakt av produkten med ögonen är mycket osannolik). Muntorrhet, som har observerats med antikolinerg behandling, kan på lång sikt leda till karies. Laktosinnehåll Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner KOL-läkemedel Samtidig användning av Duaklir Genuair tillsammans med andra antikolinerga läkemedel och/eller långverkande β2-agonist-innehållande läkemedel har inte undersökts och rekommenderas inte. Även om inga formella läkemedelsinteraktionsstudier in vivo har utförts med Duaklir Genuair, har det använts samtidigt med andra KOL-läkemedel, inklusive korttidsverkande β2-adrenerga bronkodilatatorer, metylxantiner samt orala och inhalerade steroider, utan kliniska bevis på läkemedelsinteraktioner. Hypokalemibehandling Samtidig behandling med derivat av metylxantin, steroider eller icke-kaliumsparande diuretika kan förstärka den möjliga hypokalemiska effekten av β2-agonister och därför ska försiktighet iakttas vid samtidig användning (se avsnitt 4.4). β-adrenerga blockerare β-adrenerga blockerare kan försvaga eller motverka effekten av β2-agonister. Om β-adrenerga blockerare krävs (inklusive ögondroppar) föredras kardioselektiva β-adrenerga blockerare, men de bör administreras med försiktighet. Andra farmakodynamiska interaktioner Duaklir Genuair bör administreras med försiktighet till patienter som behandlas med läkemedel som är kända för att förlänga QTc-intervallet som t.ex. monoaminoxidashämmare, tricykliska antidepressiva medel, antihistaminer eller makrolider. Detta eftersom formoterol är en av komponenterna i Duaklir Genuair och dessa läkemedel kan förstärka formoterols påverkan på det kardiovaskulära systemet. Läkemedel som är kända för att förlänga QTc-intervallet är associerade med en ökad risk för kammararytmier. Metaboliska interaktioner Studier in vitro har visat att varken aklidinium eller dess metaboliter vid den terapeutiska dosen förväntas orsaka interaktioner med P-glykoprotein (P-gp) substrata läkemedel eller läkemedel som metaboliseras av cytokrom P450 (CYP450)-enzymer och esteraser. Formoterol hämmar inte CYP450-enzymer vid terapeutiskt relevanta koncentrationer (se avsnitt 5.2). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga tillgängliga data från användning av Duaklir Genuair hos gravida kvinnor. Djurstudier har visat fostertoxicitet endast vid dosnivåer som är mycket högre än den maximala humana exponeringen för aklidinium. I reproduktionsstudier med formoterol har man sett negativa effekter, men endast vid mycket höga systemiska exponeringsnivåer (se avsnitt 5.3).Duaklir Genuair bör endast användas under graviditet om de förväntade fördelarna uppväger de potentiella riskerna. Amning Det är okänt om aklidinium (och/eller dess metaboliter) eller formoterol utsöndras i bröstmjölk. Eftersom studier på råttor har visat utsöndring av små mängder av aklidinium (och/eller dess metaboliter) och formoterol i mjölk, ska användning av Duaklir Genuair för ammande kvinnor endast övervägas om den förväntade fördelen för kvinnan är större än den potentiella risken för barnet. Fertilitet Studier på råttor har visat smärre minskningar av fertilitet, men endast vid dosnivåer som är mycket högre än den maximala humana exponeringen för aklidinium och formoterol (se avsnitt 5.3). Dock anses det osannolikt att Duaklir Genuair i rekommenderad dos skulle ha en påverkan på fertilitet hos människor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Duaklir Genuair har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Förekomsten av biverkningar såsom dimsyn eller yrsel kan påverka förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Presentationen av säkerhetsprofilen baseras på erfarenheten av såväl Duaklir Genuair som av de ingående substanserna givna var för sig. Sammanfattning av säkerhetsprofilen Erfarenheten av säkerhet med Duaklir Genuair omfattar exponering i kliniska prövningar av den rekommenderade terapeutiska dosen i upp till 12 månader, samt rapporter efter godkännandet för försäljning.Biverkningar associerade med Duaklir Genuair liknade biverkningarna för de enskilda komponenterna. Eftersom Duaklir Genuair innehåller både aklidinium och formoterol kan typen och svårighetsgraden av biverkningar som associeras med varje enskild ingående substans förväntas även med Duaklir Genuair.De vanligaste rapporterade biverkningarna med Duaklir Genuair var nasofaryngit (7,9 %) och huvudvärk (6,8 %). Sammanfattning av biverkningar i tabellform Det kliniska utvecklingsprogrammet för Duaklir Genuair utfördes med patienter med måttlig eller svår KOL. Totalt 1 222 patienter behandlades med Duaklir Genuair 340 mikrogram/12 mikrogram. Biverkningsfrekvenserna baseras på incidens av biverkningar som observerades med Duaklir Genuair 340 mikrogram/12 mikrogram i den sammanslagna analysen av randomiserade och placebokontrollerade kliniska Fas III-studier med en tidslängd på minst sex månader, eller på erfarenheter av enskilda komponenter.Biverkningsfrekvenser har klassificerats enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Föredragen term Frekvens Infektioner och infestationer Nasofaryngit Urinvägsinfektion Sinuit Tandabscess Vanliga Immunsystemet Överkänslighet Sällsynta Angioödem Anafylaktisk reaktion Ingen känd frekvens Metabolism och nutrition Hypokalemi Mindre vanliga Hyperglykemi Mindre vanliga Psykiska störningar Sömnlöshet Oro Vanliga Agitation Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Yrsel Tremor Vanliga Dysgeusi Mindre vanliga Ögon Dimsyn Mindre vanliga Hjärtat Takykardi Förlängt QTc intervall på EKG Palpitationer Angina pectoris Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta Vanliga Dysfoni Halsirritation Mindre vanliga Bronkospasm, inklusive paradoxal Sällsynta Magtarmkanalen Diarré Illamående Muntorrhet Vanliga Stomatit Mindre vanliga Hud och subkutan vävnad Utslag Klåda Mindre vanliga Muskuloskeletala systemet och bindväv Myalgi Muskelspasmer Vanliga Njurar och urinvägar Urinretention Mindre vanliga Undersökningar Förhöjt kreatinfosfokinas i blodet Vanliga Förhöjt blodtryck Mindre vanliga Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsad dokumentation på hantering av överdosering med Duaklir Genuair. Höga doser av Duaklir Genuair skulle kunna leda till överdrivna antikolinerga och/eller β2-adrenerga tecken eller symtom. De vanligaste tecknen eller symtomen skulle i så fall vara dimsyn, muntorrhet, illamående, muskelspasm, tremor, huvudvärk, palpitationer och hypertoni. Duaklir Genuair ska sättas ut i händelse av överdosering. Vid eventuella tecken och symtom, kan stödjande och symtomatisk behandling vara indicerad. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, adrenergika i kombination med antikolinergika, ATC kod: R03AL05 Verkningsmekanism Duaklir Genuair innehåller två bronkodilatatorer: aklidinium, som är en långverkande muskarinantagonist (kallas även antikolinergikum), och formoterol, som är en långverkande β2-agonist. Kombinationen av dessa ämnen med olika verkningsmekanismer resulterar i additiv effekt jämfört med vad som uppnås med enbart endera substans. På grund av den differentiella densiteten av muskarinreceptorer och β2-adrenoceptorer i de centrala och perifera luftvägarna i lungorna bör muskarinantagonister vara effektivare för avslappning av de centrala luftvägarna och β2-agonister bör vara effektivare för avslappning av de perifera luftvägarna. Relaxationen av både de centrala och perifera luftvägarna med en kombinationsbehandling tros bidra till den positiva effekten på lungfunktionen. Mer information om dessa två substanser finns nedan. Aklidinium är en kompetitiv och selektiv muskarinreceptorantagonist som uppehåller sig längre vid M3-receptorerna än M2-receptorerna. M3-receptorer medierar sammandragning av glatt muskulatur i luftvägarna. Inhalerad aklidiniumbromid verkar lokalt i lungorna för att motverka M3-receptorer i glatt muskulatur i luftvägarna och inducera bronkodilatation. Aklidinium har även uppvisat positiva effekter för patienter med KOL beträffande minskning av symtom, förbättring av sjukdomsspecifik hälsostatus (livskvalitet), minskning av exacerbationsfrekvenser och förbättringar av ansträngningstolerans. Eftersom aklidiniumbromid snabbt bryts ned i plasma är förekomsten av oönskade systemiska antikolinerga biverkningar låg. Formoterol är en potent selektiv β2-agonist och verkar direkt avslappnande på den glatta muskulaturen i luftvägarna som en konsekvens av ökningen av cykliskt AMP genom aktivering av adenylatcyklas. Formoterol har således en bronkodilaterande effekt. Utöver att förbättra lungfunktionen har formoterol dessutom visat sig förbättra symtom och livskvalitet hos patienter med KOL. Farmakodynamisk effekt Kliniska effektstudier visade att Duaklir Genuair gav kliniskt meningsfull förbättring av lungfunktion (mätt som forcerad exspiratorisk volym på 1 sekund [FEV1]) över 12 timmar efter administrering. Duaklir Genuair uppvisade en snabbt insättande effekt, inom 5 minuter, efter den första inhalationen jämfört med placebo (p<0,0001). Tiden till effekt hos Duaklir Genuair var jämförbar med effekten av snabbverkande β2-agonist formoterol 12 mikrogram. Maximal bronkodilatation (topp-FEV1) i förhållande till baslinjen var tydlig från dag ett (304 ml) och bibehölls under behandlingsperioden på 6 månader (326 ml). Hjärtelektrofysiologi Inga kliniskt relevanta effekter av Duaklir Genuair på EKG-parametrar (inklusive QT-intervall) jämfört med aklidinium, formoterol och placebo uppvisades i Fas III-studier på 6 till 12 månader som utfördes med cirka 4 000 patienter med KOL. Inga kliniskt signifikanta effekter av Duaklir Genuair på hjärtrytm observerades vid 24-timmars Holter-övervakning i en undergrupp av 551 patienter varav 114 fick Duaklir Genuair två gånger dagligen. Klinisk effekt och säkerhet Det kliniska utvecklingsprogrammet i Fas III omfattade cirka 4 000 patienter med en klinisk diagnos av KOL och utgjordes av två randomiserade, placebokontrollerade och aktivt kontrollerade studier under 6 månader (ACLIFORM–COPD och AUGMENT), en förlängning av AUGMENT-studien under 6 månader och ytterligare en randomiserad och kontrollerad studie på 12 månader. I dessa studier fick patienter fortsätta sin stabila behandling med inhalerade kortikosteroider, låga doser av orala kortikosteroider, syrgasbehandling (om mindre än 15 timmar/dag) eller metylxantiner och användning av salbutamol som akutmedicin.Effekten bedömdes genom mätningar av lungfunktion, symtomatiska resultat, sjukdomsspecifik hälsostatus, användning av behandling vid behov och förekomst av exacerbationer. I de långsiktiga säkerhetsstudierna associerades Duaklir Genuair med bibehållen effekt vid administrering under en behandlingsperiod på 1 år utan tecken på takyfylaxi. Effekter på lungfunktion Duaklir Genuair 340/12 mikrogram två gånger dagligen gav konsekvent kliniskt meningsfulla förbättringar av lungfunktion (bedömd med FEV1, forcerad vitalkapacitet och inspiratorisk kapacitet) jämfört med placebo. I Fas III-studier observerades kliniskt meningsfulla bronkodilaterande effekter inom 5 minuter efter den första dosen och bibehölls över doseringsintervallet. Det förekom en bibehållen effekt över tid i Fas III-studierna under sex månader och ett år. FEV1 vid 1 timme efter dos och dalvärdet av FEV1 (jämfört med aklidinium 400 mikrogram respektive formoterol 12 mikrogram) definierades som co-primära effektmått i de båda pivotala 6 månaders Fas III-studierna för att påvisa de bronkodilaterande bidragen från formoterol respektive aklidinium i Duaklir Genuair. I ACLIFORM–COPD-studien uppvisade Duaklir Genuair förbättringar av FEV1 vid 1 timme efter dos jämfört med placebo och aklidinium på 299 ml respektive 125 ml (båda p<0,0001) och förbättringar av dalvärdet av FEV1 jämfört med placebo och formoterol på 143 ml respektive 85 ml (båda p<0,0001). I AUGMENT-studien uppvisade Duaklir Genuair förbättringar av FEV1 vid 1 timme efter dos jämfört med placebo och aklidinium på 284 ml respektive 108 ml (båda p<0,0001) och förbättringar av dalvärdet av FEV1 jämfört med placebo och formoterol på 130 ml (p<0,0001) respektive 45 ml (p = 0,01). Fördelar beträffande symtomlindring och sjukdomsspecifik hälsostatus Andfåddhet och andra symtomatiska effektparametrar: Duaklir Genuair gav en kliniskt meningsfull förbättring av andfåddhet (bedömd med TDI – Transition Dyspnoea Index) med förbättrad TDI-fokalpoäng vid 6 månader, jämfört med placebo på 1,29 enheter i studien ACLIFORM–COPD (p<0,0001) och 1,44 enheter i AUGMENT-studien (p<0,0001). Procentandelen patienter med kliniskt meningsfull förbättring av TDI-fokalpoängen (definierad som en ökning på minst 1 enhet) var högre med Duaklir Genuair än med placebo i ACLIFORM-COPD (64,8 % jämfört med 45,5 %; p<0,001) och AUGMENT (58,1 % jämfört med 36,6 %; p<0,0001).Den poolade analysen av dessa två studier visade att Duaklir Genuair förknippades med statistiskt signifikant större förbättringar av TDI-fokalpoäng jämfört med aklidinium (0,4 enheter, p = 0,016) eller formoterol (0,5 enheter, p = 0,009). Dessutom svarade en högre procentandel av patienter som fick Duaklir Genuair med en kliniskt signifikant förbättring av TDI-fokalpoäng jämfört med antingen aklidinium eller formoterol (61,9 % jämfört med 55,7 % respektive 57,0 %, p = 0,056 respektive p = 0,100).Duaklir Genuair förbättrade dagliga symtom på KOL såsom ”andnöd” ”symtom i bröstet”, ”hosta och sputum”, (bedömt av total E–RS-poäng), så väl som totala symtom på natten, totala symtom tidigt på morgonen samt symtom som begränsar aktiviteter tidigt på morgonen jämfört med placebo, aklidinium och formoterol men förbättringarna var inte alltid statistiskt signifikanta. Aklidinium/formeterol reducerade inte statistiskt signifikant medelvärdet för antalet uppvaknande om natten på grund av KOL jämfört med placebo eller formoterol. Hälsorelaterad livskvalitet: Duaklir Genuair gav en meningsfull förbättring av sjukdomsspecifik hälsostatus (enligt utvärderingen utgående från St. George’s Respiratory Questionnaire [SGRQ]) i studien AUGMENT, med en förbättring av SGRQ totalpoäng jämfört med placebo på -4,35 enheter (p<0,0001). Procentandelen patienter i AUGMENT som upplevde en kliniskt meningsfull förbättring av sina SGRQ totalpoäng (definierad som en minskning på minst 4 enheter) var högre med Duaklir Genuair än med placebo (58,2 % respektive 38,7 %; p<0,001). I studien ACLIFORM COPD observerades endast en liten minskning av SGRQ totalpoängen jämfört placebo på grund av den oväntat stora placeboresponsen (p=0,598) och procentandelen patienter som upplevde kliniskt meningsfulla förbättringar från baslinjen var 55,3 % med Duaklir Genuair och 53,2 % med placebo (p = 0,669).I den poolade analysen av dessa två studier visade Duaklir Genuair större förbättringar av total SGRQ-poäng jämfört med formoterol (–1,7 enheter, p = 0,018) och aklidinium (–0,79 enheter, p = 0,273). Dessutom svarade en högre procentandel av patienter som fick Duaklir Genuair med en kliniskt meningsfull förbättring av total SGRQ-poäng jämfört med aklidinium och formoterol (56,6 % jämfört med 53,9 % respektive 52,2 %, p = 0,603 respektive p = 0,270). Minskning av KOL-exacerbationer Sammanslagen effektanalys av de två Fas III-studierna under 6 månader uppvisade en statistiskt signifikant minskning på 29 % av frekvensen av måttliga eller svåra exacerbationer (som kräver behandling med antibiotika eller kortikosteroider eller inläggning på sjukhus) med Duaklir Genuair jämfört med placebo (frekvens per patient och år: 0,29 jämfört med 0,42, p = 0,036).Dessutom fördröjde Duaklir Genuair statistiskt signifikant tiden till första måttliga eller svåra exacerbationen jämfört med placebo (riskkvot = 0,70, p = 0,027). Användning av akutmedicin Duaklir Genuair minskade användningen av akutmedicin under 6 månader jämfört med placebo (med 0,9 inhalationer/dag [p<0,0001]), aklidinium (med 0,4 inhalationer/dag [p<0,001]) och formoterol (med 0,2 inhalationer/dag [p = 0,062]). Lungvolymer, ansträngningstolerans och fysisk aktivitet Effekten av Duaklir Genuair på lungvolymer, ansträngningstolerans och fysisk aktivitet undersöktes i en 8‑veckors parallell, randomiserad, placebokontrollerad klinisk studie på KOL-patienter med hyperinflation (funktionell residualkapacitet [FRC] >120 %). Efter 4 veckors behandling medförde Duaklir Genuair förbättringar jämfört med placebo när det gällde förändring från baslinjen av FRC på morgonen före dos (dalvärde), det primära effektmåttet, men skillnaden var inte statistiskt signifikant (-0,125 l; 95 % CI=(-0,259; 0,010); p=0,069*).Duaklir Genuair visade förbättringar jämfört med placebo på lungvolymer 2‑3 timmar efter dos (FRC=-0,366 l [95 % CI=-0,515, -0,216; p<0,0001]; residualvolym [RV]=-0,465 l [95 % CI=-0,648, -0,281; p<0,0001] och inspiratorisk kapacitet [IC]= 0,293 l [95 % CI=0,208; 0,378; p<0,0001]).Duaklir Genuair visade även förbättringar i tiden under vilken ansträngning kunde upprätthållas jämfört med placebo efter 8 veckors behandling (55 sekunder [95 % CI=5,6, 104,8; p=0,0292]; baslinjevärde: 456 sekunder).Efter 4 veckors behandling hade Duaklir Genuair förbättrat antalet steg per dag jämfört med placebo (731 steg/dag; 95 % CI=279, 1 181; p=0,0016) och reducerat procentandel inaktiva patienter (<6 000 steg per dag) [40,8 % jämfört med 54,5 %; p<0,0001]. Förbättringar i den totala PROactive-skalan observerades hos patienter som behandlats med Duaklir Genuair jämfört med placebo (p=0,0002).Ett beteendemässigt interventionsprogram lades till i båda behandlingsgrupperna i ytterligare 4 veckor. Antalet steg/dag i gruppen som behandlades med Duaklir Genuair upprätthölls vilket ledde till en behandlingseffekt jämfört med placebo på 510 steg/dag (p=0,1588) och en reduktion jämfört med placebo av procentandelen inaktiva patienter (<6 000 steg per dag) (41,5 % jämfört med 50,4 %; p=0,1134).*Eftersom det primära effektmåttet inte uppnådde statistisk signifikans, testas alla p-värden för sekundära effektmått vid en nominell signifikansnivå på 0,05, och ingen formell statistisk slutsats kan dras. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Duaklir Genuair för alla grupper av den pediatriska populationen för KOL (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper När aklidinium och formoterol inhalerades i kombination uppvisade farmakokinetiken för varje komponent inga signifikanta skillnader från de som observerades när läkemedlen administrerades separat. Absorption Efter inhalation av en engångsdos av Duaklir Genuair 340/12 mikrogram absorberades aklidinium och formoterol snabbt i plasma och uppnådde maximala plasmakoncentrationer inom 5 minuter efter inhalation hos friska försökspersoner och inom 24 minuter efter inhalation hos patienter med KOL. Maximal plasmakoncentration vid jämvikt (”steady state”) av aklidinium och formoterol hos patienter med KOL, som behandlats med Duaklir Genuair två gånger dagligen under 5 dagar, uppnåddes inom 5 minuter efter inhalation och var 128 pg/ml respektive 17 pg/ml. Distribution Deposition av inhalerad aklidinium via Genuair i lungorna var i genomsnitt cirka 30 % av den uppmätta dosen. Plasmaproteinbindningen av aklidinium fastställd in vitro motsvarade troligen proteinbindningen av metaboliterna på grund av den snabba hydrolysen av aklidinium i plasma. Plasmaproteinbindningen var 87 % för karboxylsyrametaboliten och 15 % för alkoholmetaboliten. Det huvudsakliga plasmaproteinet som binder aklidinium är albumin. Plasmaproteinbindningen av formoterol är 61 % till 64 % (34 % primärt till albumin). Det finns ingen mättnad av bindningsställen inom det koncentrationsintervall som uppnås med terapeutiska doser. Metabolism Aklidinium hydrolyseras snabbt och i stor omfattning till dess farmakologiskt inaktiva alkohol- och karboxylsyraderivat. Syrametabolitens plasmanivåer är cirka 100 gånger högre än plasmanivåerna för alkoholmetaboliten och den oförändrade aktiva substansen efter inhalation. Hydrolysen sker både kemiskt (icke-enzymatiskt) och enzymatiskt av esteraser där butyrylkolinesteras är den huvudsakliga humana esterasen som är involverad i hydrolysen. Den låga absoluta biotillgängligheten av inhalerad aklidinium (< 5 %) beror på att aklidinium genomgår omfattande systemisk och pre-systemisk hydrolys och som antingen deponerats i lungorna eller svalts. Metabolism via CYP450-enzymer spelar en mindre roll vid total metabolisk clearance av aklidinium. Studier in vitro har visat att aklidinium vid den terapeutiska dosen eller dess metaboliter inte hämmar eller inducerar några av cytokrom P450 (CYP450)-enzymerna och inte hämmar esteraser (karboxylesteras, acetylkolinesteras och butyrylkolinesteras). Studier in vitro har visat att aklidinium eller dess metaboliter inte är substrat eller hämmare av P-glykoprotein. Formoterol elimineras huvudsakligen genom metabolism. Den huvudsakliga reaktionsvägen inbegriper direkt glukuronidering med O-demetylering följt av glukuronidkonjugering som en vidare metabolisk reaktionsväg. Cytokrom P450-isoenzymer CYP2D6, CYP2C19, CYP2C9 och CYP2A6 är involverade i O-demetyleringen av formoterol. Formoterol hämmar inte CYP450-enzymer vid terapeutiskt relevanta koncentrationer. Eliminering Efter inhalation av Duaklir Genuair 340/12 mikrogram, med plasmaprovtagning upp till 24 timmar efter dosen, sågs en slutlig elimineringshalveringstid för aklidiniumbromid på 11‑33 timmar och för formoterol på 12‑18 timmar.Genomsnittliga effektiva halveringstider* som sågs för både aklidinium och formoterol (baserat på ackumuleringskvoten) är cirka 10 timmar. *Halveringstid förenlig med produktackumulering baserat på en känd dosregim. Efter intravenös administrering av 400 mikrogram radioaktivt märkt aklidinium till friska försökspersoner utsöndrades cirka 1 % av dosen som oförändrad aklidiniumbromid i urinen. Upp till 65 % av dosen utsöndrades som metaboliter i urinen och upp till 33 % som metaboliter i feces. Efter inhalation av 200 mikrogram och 400 mikrogram aklidinium av friska försökspersoner eller patienter med KOL var utsöndring av oförändrad aklidinium i urinen mycket låg vid cirka 0,1 % av den administrerade dosen. Detta talar för att njurclearance spelar en mindre roll vid total clearance av aklidinium från plasma.Den huvudsakliga delen av dosen av formoterol omvandlas genom metabolism i levern följt av eliminering via njurarna. Efter inhalation utsöndras 6 % till 9 % av den administrerade dosen av formoterol oförändrad eller som direkta konjugat av formoterol i urinen. Särskilda populationer Äldre patienter Inga farmakokinetiska studier har utförts med aklidinium/formoterol hos äldre patienter. Ingen dosjustering behöver göras för aklidinium/formoterol för äldre patienter eftersom inga dosjusteringar behöver göras för läkemedel innehållande aklidinium eller formoterol för äldre patienter. Patienter med nedsatt njur- och leverfunktion Det finns inga data beträffande den specifika användningen av aklidinium/formoterol hos patienter med nedsatt njur- eller leverfunktion. Men ingen dosjustering behöver göras för aklidinium/formoterol, eftersom inga dosjusteringar behöver göras för läkemedel innehållande aklidinium eller formoterol för patienter med nedsatt njur- eller leverfunktion. Etnicitet Efter upprepade inhalationer av Duaklir Genuair 340/12 mikrogram är den systemiska exponeringen för aklidinium och formoterol, uppmätt med AUC, likartad hos japanska och kaukasiska patienter. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa med aklidinium och formoterol.Effekter av aklidinium vid icke-kliniska studier avseende reproduktionstoxicitet (fostertoxiska effekter) och fertilitet (liten minskning av konceptionsfrekvens, antal gulkroppar samt förluster före och efter implantation) observerades endast vid exponeringar som bedömdes vara mycket högre än den maximala humana exponeringen och därmed ha försumbar klinisk relevans. Formoterol uppvisade minskad fertilitet (implantationsförluster) i råttor samt minskad tidig överlevnad efter födelsen och födelsevikt med hög systemisk exponering för formoterol. En marginell ökning av incidensen av leiomyom i livmodern har observerats i råttor och möss. En effekt som anses som en klasseffekt för gnagare efter långvarig exponering för höga doser av β2-agonister. Icke-kliniska studier som undersökte effekterna av aklidinium/formoterol på kardiovaskulära parametrar påvisade ökade hjärtfrekvenser och arytmier vid exponeringar som bedömdes som så mycket högre än den maximala humana exponeringen att de hade försumbar klinisk relevans. Dessa effekter är välkända överdrivna farmakologiska svar som observerats med β2-agonister 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Laktosmonohydrat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Använd inom 60 dagar efter att påsen öppnats. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvara Genuair-inhalatorn skyddad inuti den förseglade påsen tills behandlingsperioden börjar. 6.5 Förpackningstyp och innehåll Genuair-inhalatorn är en multikomponentenhet tillverkad av plast (polykarbonat, akrylonitrilbutadienstyren, polyoxymetylen, polyesterbutylentereftalat, polypropen och polystyren) och rostfritt stål. Den är vit med en integrerad dosindikator och en orange doseringsknapp. Munstycket är täckt med ett avtagbart orange skyddslock. Inhalatorn levereras förseglad i en skyddande aluminiumlaminerad påse innehållande torkmedel av kiselgel och placerad i en papperskartong.Kartong innehållande 1 inhalator med 30 doser.Kartong innehållande 1 inhalator med 60 doser.Kartong innehållande 3 inhalatorer med vardera 60 doser.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Bruksanvisning Komma igång: Läs denna Bruksanvisning innan du börjar använda inhalatorn. Bekanta dig med Genuair-inhalatorns olika delar. Före användning: Före den första användningen river du upp den förseglade påsen och tar ut inhalatorn. Kasta påsen. Tryck inte på den orange knappen förrän du är redo att ta en dos. Dra av locket genom att klämma lätt på pilarna på vardera sida om locket (bild B). Bild B STEG 1: Förbered din dos 1.1 Titta in i öppningen på munstycket och försäkra dig om att inget blockerar det (bild C). 1.2 Titta på kontrollfönstret (ska vara rött, bild C). 1.3 Håll inhalatorn vågrätt med munstycket vänt mot dig och den orange knappen uppåt (bild D). 1.4 Tryck ned den orange knappen helt för att ladda din dos (bild E).När du trycker ned knappen hela vägen ändras kontrollfönstret från rött till grönt. Se till att den orange knappen är uppåt. Luta inte inhalatorn. 1.5 Släpp den orange knappen (bild F). Se till att du släpper knappen så att inhalatorn kan fungera korrekt. Stanna upp och Kontrollera: 1.6 Kontrollera att kontrollfönstret nu är grönt (bild G).Ditt läkemedel är klart att inhalera.Gå till ”STEG 2: Inhalera ditt läkemedel”. Vad du ska göra om kontrollfönstret fortfarande är rött när du har tryckt på knappen (bild H). Dosen är inte förberedd. Gå tillbaka till ”STEG 1. Förbered din dos” och upprepa steg 1.1 till 1.6. STEG 2: Inhalera ditt läkemedel Läs igenom hela steg 2.1 till 2.7 före användning. Luta inte inhalatorn. 2.1 Håll inhalatorn på avstånd från munnen och andas ut helt. Andas aldrig ut i inhalatorn (bild I). 2.2 Håll huvudet upprätt, sätt munstycket mellan läpparna och slut läpparna tätt runt det (bild J). Håll inte ned den orange knappen nedtryckt medan du andas in. 2.3. Ta ett kraftigt, djupt andetag genom munnen. Fortsätt andas in så länge som möjligt. Ett ”klick” talar om för dig att du inhalerar korrekt. Fortsätt andas in så länge som möjligt efter att du har hört ”klicket”. Vissa patienter hör eventuellt inte ”klicket”. Använd kontrollfönstret för att försäkra dig om att du har inhalerat korrekt. 2.4 Ta ut inhalatorn ur munnen.2.5 Håll andan så länge som möjligt.2.6 Andas ut långsamt på avstånd från inhalatorn. En del patienter kan uppleva en grynig känsla i munnen, eller en lite sötaktig eller bitter smak. Ta inte en extra dos även om du inte smakar eller känner något efter att ha inhalerat. Stanna upp och Kontrollera: 2.7 Kontrollera att kontrollfönstret nu är rött (bild K). Det betyder att du har inhalerat ditt läkemedel korrekt. Vad du ska göra om kontrollfönstret fortfarande är grönt efter inhalationen (bild L). Detta betyder att du inte har inhalerat ditt läkemedel korrekt. Gå tillbaka till ”STEG 2 Inhalera ditt läkemedel” och upprepa steg 2.1 till 2.7. Om kontrollfönstret fortfarande inte ändras till rött, kan du ha glömt att släppa den orange knappen innan du inhalerade, eller så kanske du inte inhalerade tillräckligt kraftigt. Om detta händer, försök igen. Försäkra dig om att du har släppt den orange knappen, och att du har andats ut helt. Ta sedan ett kraftigt, djupt andetag genom munstycket. Kontakta din läkare om kontrollfönstret fortfarande är grönt efter upprepade försök. Sätt på skyddslocket på munstycket igen efter varje användning (bild M), för att förhindra att det kommer in damm eller annat material i inhalatorn. Kassera inhalatorn om du tappar bort locket. Ytterligare information Vad ska du göra om du råkar förbereda en dos av misstag? Förvara inhalatorn med skyddslocket på tills det är dags att inhalera ditt läkemedel. Ta då av locket och börja med steg 1.6. Hur fungerar dosindikatorn? Dosindikatorn visar det totala antalet doser som är kvar i inhalatorn (se bild N). Vid den första användningen innehåller varje inhalator minst 60 doser, eller minst 30 doser, beroende på förpackningsstorleken. Varje gång du laddar en dos genom att trycka på den orange knappen, flyttar sig dosindikatorn lite i riktning mot nästa nummer (50, 40, 30, 20, 10 eller 0). När bör du skaffa en ny inhalator? Du bör skaffa en ny inhalator: Om din inhalator är skadad eller om du tappar bort locket, eller när ett rött band syns i dosindikatorn. Det visar att du närmar dig den sista dosen (bild N), eller om din inhalator är tom (bild O). Hur vet du att din inhalator är tom? När den orange knappen inte återgår till sin fullständiga övre position utan är låst i en mellanposition, har du nått den sista dosen (bild O). Även om den orange knappen är låst, kan du ändå inhalera den sista dosen. Därefter går det inte att använda inhalatorn igen och du ska börja använda en ny inhalator. Hur ska inhalatorn rengöras? Använd ALDRIG vatten för att rengöra inhalatorn, eftersom det kan skada läkemedlet.Om du vill rengöra inhalatorn ska du bara torka av utsidan av munstycket med en torr pappersnäsduk eller hushållspapper. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Covis Pharma Europe B.V.Gustav Mahlerplein 21082MA AmsterdamNederländerna 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/14/964/001 EU/1/14/964/002 EU/1/14/964/003 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 19 november 2014Förnyat godkännande: 23 augusti 2019 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2022-12-09 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "product-form": "Inhalationspulver. Vitt eller nästan vitt pulver i en vit inhalator med en integrerad dosindikator och en orange doseringsknapp.",
        "clinical": "4.1 Terapeutiska indikationer Duaklir Genuair är indicerat som bronkvidgande underhållsbehandling för att lindra symtom hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL). 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen är en inhalation två gånger dagligen. Om en dos missas ska den tas så snart som möjligt och nästa dos ska tas vid den vanliga tiden. En dubbeldos ska INTE tas för att ersätta den glömda dosen. Äldre Inga dosjusteringar behöver göras för äldre patienter (se avsnitt 5.2). Nedsatt njurfunktion Inga dosjusteringar behöver göras för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Inga dosjusteringar behöver göras för patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Det finns ingen relevant användning av Duaklir Genuair för barn och ungdomar (under 18 år) för indikationen KOL. Administreringssätt För inhalation.Patienten ska instrueras om hur man administrerar produkten på rätt sätt eftersom Genuair-inhalatorn eventuellt fungerar annorlunda än de inhalatorer som patienten använt tidigare. Det är viktigt att patienten instrueras att läsa Bruksanvisningen i bipacksedeln.Före den första användningen ska den förseglade påsen rivas upp och inhalatorn tas ut. Påsen och torkmedlet ska kastas. Se avsnitt 6.6 för bruksanvisning. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Astma Duaklir Genuair ska inte användas vid astma eftersom kliniska studier med Duaklir Genuair vid astma inte har utförts. Paradoxal bronkospasm Paradoxal bronkospasm har inte observerats i kliniska studier med rekommenderad dos av Duaklir Genuair. Dock har paradoxal bronkospasm observerats med andra inhalationsbehandlingar. Om detta inträffar ska behandling med läkemedlet sättas ut och andra behandlingar övervägas. Inte för akut användning Duaklir Genuair är inte avsett för behandling av akuta episoder av bronkospasm. Kardiovaskulära effekter Patienter med en myokardinfarkt under de senaste 6 månaderna, instabil angina, nyligen diagnostiserad arytmi inom de senaste 3 månaderna, QTc (Bazetts metod) över 470 millisekunder, eller inläggning på sjukhus de senaste 12 månaderna för hjärtsvikt av funktionsklass III och IV enligt New York Heart Association uteslöts från de kliniska studierna. Därför ska Duaklir Genuair användas med försiktighet hos dessa patientgrupper. β2-agonister kan ge förhöjd pulsfrekvens och förhöjt blodtryck, förändringar av elektrokardiogram (EKG) som t.ex. flack T-våg, sänkning av ST-segment och förlängning av QTc-intervallet hos vissa patienter. Om sådana effekter inträffar kan behandlingen behöva sättas ut. Långverkande β2-agonister bör användas med försiktighet hos patienter med förlängning av QTc-intervallet i anamnesen eller med känd förlängning av QTc intervall eller som behandlas med läkemedel som påverkar QTc-intervallet (se avsnitt 4.5). Systemiska effekter Duaklir Genuair ska användas med försiktighet hos patienter med svåra kardiovaskulära sjukdomar, konvulsiva sjukdomar, tyreotoxikos och feokromocytom. Metaboliska effekter av hyperglykemi och hypokalemi kan observeras med höga doser av β2-agonister. I kliniska Fas III-studier var frekvensen av märkbara ökningar av blodsocker med Duaklir Genuair låg (0,1 %) och liknande dem med placebo. Hypokalemi är vanligtvis övergående och kräver ingen kompletterande behandling. Hos patienter med svår KOL kan hypokalemi förstärkas genom hypoxi och samtidig behandling (se avsnitt 4.5). Hypokalemi ökar känsligheten för hjärtarytmier. På grund av den antikolinerga aktiviteten bör Duaklir Genuair användas med försiktighet hos patienter med symtomatisk prostatahyperplasi, urinvägsretention eller trångvinkelglaukom (även om direktkontakt av produkten med ögonen är mycket osannolik). Muntorrhet, som har observerats med antikolinerg behandling, kan på lång sikt leda till karies. Laktosinnehåll Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner KOL-läkemedel Samtidig användning av Duaklir Genuair tillsammans med andra antikolinerga läkemedel och/eller långverkande β2-agonist-innehållande läkemedel har inte undersökts och rekommenderas inte. Även om inga formella läkemedelsinteraktionsstudier in vivo har utförts med Duaklir Genuair, har det använts samtidigt med andra KOL-läkemedel, inklusive korttidsverkande β2-adrenerga bronkodilatatorer, metylxantiner samt orala och inhalerade steroider, utan kliniska bevis på läkemedelsinteraktioner. Hypokalemibehandling Samtidig behandling med derivat av metylxantin, steroider eller icke-kaliumsparande diuretika kan förstärka den möjliga hypokalemiska effekten av β2-agonister och därför ska försiktighet iakttas vid samtidig användning (se avsnitt 4.4). β-adrenerga blockerare β-adrenerga blockerare kan försvaga eller motverka effekten av β2-agonister. Om β-adrenerga blockerare krävs (inklusive ögondroppar) föredras kardioselektiva β-adrenerga blockerare, men de bör administreras med försiktighet. Andra farmakodynamiska interaktioner Duaklir Genuair bör administreras med försiktighet till patienter som behandlas med läkemedel som är kända för att förlänga QTc-intervallet som t.ex. monoaminoxidashämmare, tricykliska antidepressiva medel, antihistaminer eller makrolider. Detta eftersom formoterol är en av komponenterna i Duaklir Genuair och dessa läkemedel kan förstärka formoterols påverkan på det kardiovaskulära systemet. Läkemedel som är kända för att förlänga QTc-intervallet är associerade med en ökad risk för kammararytmier. Metaboliska interaktioner Studier in vitro har visat att varken aklidinium eller dess metaboliter vid den terapeutiska dosen förväntas orsaka interaktioner med P-glykoprotein (P-gp) substrata läkemedel eller läkemedel som metaboliseras av cytokrom P450 (CYP450)-enzymer och esteraser. Formoterol hämmar inte CYP450-enzymer vid terapeutiskt relevanta koncentrationer (se avsnitt 5.2). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga tillgängliga data från användning av Duaklir Genuair hos gravida kvinnor. Djurstudier har visat fostertoxicitet endast vid dosnivåer som är mycket högre än den maximala humana exponeringen för aklidinium. I reproduktionsstudier med formoterol har man sett negativa effekter, men endast vid mycket höga systemiska exponeringsnivåer (se avsnitt 5.3).Duaklir Genuair bör endast användas under graviditet om de förväntade fördelarna uppväger de potentiella riskerna. Amning Det är okänt om aklidinium (och/eller dess metaboliter) eller formoterol utsöndras i bröstmjölk. Eftersom studier på råttor har visat utsöndring av små mängder av aklidinium (och/eller dess metaboliter) och formoterol i mjölk, ska användning av Duaklir Genuair för ammande kvinnor endast övervägas om den förväntade fördelen för kvinnan är större än den potentiella risken för barnet. Fertilitet Studier på råttor har visat smärre minskningar av fertilitet, men endast vid dosnivåer som är mycket högre än den maximala humana exponeringen för aklidinium och formoterol (se avsnitt 5.3). Dock anses det osannolikt att Duaklir Genuair i rekommenderad dos skulle ha en påverkan på fertilitet hos människor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Duaklir Genuair har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Förekomsten av biverkningar såsom dimsyn eller yrsel kan påverka förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Presentationen av säkerhetsprofilen baseras på erfarenheten av såväl Duaklir Genuair som av de ingående substanserna givna var för sig. Sammanfattning av säkerhetsprofilen Erfarenheten av säkerhet med Duaklir Genuair omfattar exponering i kliniska prövningar av den rekommenderade terapeutiska dosen i upp till 12 månader, samt rapporter efter godkännandet för försäljning.Biverkningar associerade med Duaklir Genuair liknade biverkningarna för de enskilda komponenterna. Eftersom Duaklir Genuair innehåller både aklidinium och formoterol kan typen och svårighetsgraden av biverkningar som associeras med varje enskild ingående substans förväntas även med Duaklir Genuair.De vanligaste rapporterade biverkningarna med Duaklir Genuair var nasofaryngit (7,9 %) och huvudvärk (6,8 %). Sammanfattning av biverkningar i tabellform Det kliniska utvecklingsprogrammet för Duaklir Genuair utfördes med patienter med måttlig eller svår KOL. Totalt 1 222 patienter behandlades med Duaklir Genuair 340 mikrogram/12 mikrogram. Biverkningsfrekvenserna baseras på incidens av biverkningar som observerades med Duaklir Genuair 340 mikrogram/12 mikrogram i den sammanslagna analysen av randomiserade och placebokontrollerade kliniska Fas III-studier med en tidslängd på minst sex månader, eller på erfarenheter av enskilda komponenter.Biverkningsfrekvenser har klassificerats enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Föredragen term Frekvens Infektioner och infestationer Nasofaryngit Urinvägsinfektion Sinuit Tandabscess Vanliga Immunsystemet Överkänslighet Sällsynta Angioödem Anafylaktisk reaktion Ingen känd frekvens Metabolism och nutrition Hypokalemi Mindre vanliga Hyperglykemi Mindre vanliga Psykiska störningar Sömnlöshet Oro Vanliga Agitation Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Yrsel Tremor Vanliga Dysgeusi Mindre vanliga Ögon Dimsyn Mindre vanliga Hjärtat Takykardi Förlängt QTc intervall på EKG Palpitationer Angina pectoris Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta Vanliga Dysfoni Halsirritation Mindre vanliga Bronkospasm, inklusive paradoxal Sällsynta Magtarmkanalen Diarré Illamående Muntorrhet Vanliga Stomatit Mindre vanliga Hud och subkutan vävnad Utslag Klåda Mindre vanliga Muskuloskeletala systemet och bindväv Myalgi Muskelspasmer Vanliga Njurar och urinvägar Urinretention Mindre vanliga Undersökningar Förhöjt kreatinfosfokinas i blodet Vanliga Förhöjt blodtryck Mindre vanliga Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsad dokumentation på hantering av överdosering med Duaklir Genuair. Höga doser av Duaklir Genuair skulle kunna leda till överdrivna antikolinerga och/eller β2-adrenerga tecken eller symtom. De vanligaste tecknen eller symtomen skulle i så fall vara dimsyn, muntorrhet, illamående, muskelspasm, tremor, huvudvärk, palpitationer och hypertoni. Duaklir Genuair ska sättas ut i händelse av överdosering. Vid eventuella tecken och symtom, kan stödjande och symtomatisk behandling vara indicerad.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar, adrenergika i kombination med antikolinergika, ATC kod: R03AL05 Verkningsmekanism Duaklir Genuair innehåller två bronkodilatatorer: aklidinium, som är en långverkande muskarinantagonist (kallas även antikolinergikum), och formoterol, som är en långverkande β2-agonist. Kombinationen av dessa ämnen med olika verkningsmekanismer resulterar i additiv effekt jämfört med vad som uppnås med enbart endera substans. På grund av den differentiella densiteten av muskarinreceptorer och β2-adrenoceptorer i de centrala och perifera luftvägarna i lungorna bör muskarinantagonister vara effektivare för avslappning av de centrala luftvägarna och β2-agonister bör vara effektivare för avslappning av de perifera luftvägarna. Relaxationen av både de centrala och perifera luftvägarna med en kombinationsbehandling tros bidra till den positiva effekten på lungfunktionen. Mer information om dessa två substanser finns nedan. Aklidinium är en kompetitiv och selektiv muskarinreceptorantagonist som uppehåller sig längre vid M3-receptorerna än M2-receptorerna. M3-receptorer medierar sammandragning av glatt muskulatur i luftvägarna. Inhalerad aklidiniumbromid verkar lokalt i lungorna för att motverka M3-receptorer i glatt muskulatur i luftvägarna och inducera bronkodilatation. Aklidinium har även uppvisat positiva effekter för patienter med KOL beträffande minskning av symtom, förbättring av sjukdomsspecifik hälsostatus (livskvalitet), minskning av exacerbationsfrekvenser och förbättringar av ansträngningstolerans. Eftersom aklidiniumbromid snabbt bryts ned i plasma är förekomsten av oönskade systemiska antikolinerga biverkningar låg. Formoterol är en potent selektiv β2-agonist och verkar direkt avslappnande på den glatta muskulaturen i luftvägarna som en konsekvens av ökningen av cykliskt AMP genom aktivering av adenylatcyklas. Formoterol har således en bronkodilaterande effekt. Utöver att förbättra lungfunktionen har formoterol dessutom visat sig förbättra symtom och livskvalitet hos patienter med KOL. Farmakodynamisk effekt Kliniska effektstudier visade att Duaklir Genuair gav kliniskt meningsfull förbättring av lungfunktion (mätt som forcerad exspiratorisk volym på 1 sekund [FEV1]) över 12 timmar efter administrering. Duaklir Genuair uppvisade en snabbt insättande effekt, inom 5 minuter, efter den första inhalationen jämfört med placebo (p<0,0001). Tiden till effekt hos Duaklir Genuair var jämförbar med effekten av snabbverkande β2-agonist formoterol 12 mikrogram. Maximal bronkodilatation (topp-FEV1) i förhållande till baslinjen var tydlig från dag ett (304 ml) och bibehölls under behandlingsperioden på 6 månader (326 ml). Hjärtelektrofysiologi Inga kliniskt relevanta effekter av Duaklir Genuair på EKG-parametrar (inklusive QT-intervall) jämfört med aklidinium, formoterol och placebo uppvisades i Fas III-studier på 6 till 12 månader som utfördes med cirka 4 000 patienter med KOL. Inga kliniskt signifikanta effekter av Duaklir Genuair på hjärtrytm observerades vid 24-timmars Holter-övervakning i en undergrupp av 551 patienter varav 114 fick Duaklir Genuair två gånger dagligen. Klinisk effekt och säkerhet Det kliniska utvecklingsprogrammet i Fas III omfattade cirka 4 000 patienter med en klinisk diagnos av KOL och utgjordes av två randomiserade, placebokontrollerade och aktivt kontrollerade studier under 6 månader (ACLIFORM–COPD och AUGMENT), en förlängning av AUGMENT-studien under 6 månader och ytterligare en randomiserad och kontrollerad studie på 12 månader. I dessa studier fick patienter fortsätta sin stabila behandling med inhalerade kortikosteroider, låga doser av orala kortikosteroider, syrgasbehandling (om mindre än 15 timmar/dag) eller metylxantiner och användning av salbutamol som akutmedicin.Effekten bedömdes genom mätningar av lungfunktion, symtomatiska resultat, sjukdomsspecifik hälsostatus, användning av behandling vid behov och förekomst av exacerbationer. I de långsiktiga säkerhetsstudierna associerades Duaklir Genuair med bibehållen effekt vid administrering under en behandlingsperiod på 1 år utan tecken på takyfylaxi. Effekter på lungfunktion Duaklir Genuair 340/12 mikrogram två gånger dagligen gav konsekvent kliniskt meningsfulla förbättringar av lungfunktion (bedömd med FEV1, forcerad vitalkapacitet och inspiratorisk kapacitet) jämfört med placebo. I Fas III-studier observerades kliniskt meningsfulla bronkodilaterande effekter inom 5 minuter efter den första dosen och bibehölls över doseringsintervallet. Det förekom en bibehållen effekt över tid i Fas III-studierna under sex månader och ett år. FEV1 vid 1 timme efter dos och dalvärdet av FEV1 (jämfört med aklidinium 400 mikrogram respektive formoterol 12 mikrogram) definierades som co-primära effektmått i de båda pivotala 6 månaders Fas III-studierna för att påvisa de bronkodilaterande bidragen från formoterol respektive aklidinium i Duaklir Genuair. I ACLIFORM–COPD-studien uppvisade Duaklir Genuair förbättringar av FEV1 vid 1 timme efter dos jämfört med placebo och aklidinium på 299 ml respektive 125 ml (båda p<0,0001) och förbättringar av dalvärdet av FEV1 jämfört med placebo och formoterol på 143 ml respektive 85 ml (båda p<0,0001). I AUGMENT-studien uppvisade Duaklir Genuair förbättringar av FEV1 vid 1 timme efter dos jämfört med placebo och aklidinium på 284 ml respektive 108 ml (båda p<0,0001) och förbättringar av dalvärdet av FEV1 jämfört med placebo och formoterol på 130 ml (p<0,0001) respektive 45 ml (p = 0,01). Fördelar beträffande symtomlindring och sjukdomsspecifik hälsostatus Andfåddhet och andra symtomatiska effektparametrar: Duaklir Genuair gav en kliniskt meningsfull förbättring av andfåddhet (bedömd med TDI – Transition Dyspnoea Index) med förbättrad TDI-fokalpoäng vid 6 månader, jämfört med placebo på 1,29 enheter i studien ACLIFORM–COPD (p<0,0001) och 1,44 enheter i AUGMENT-studien (p<0,0001). Procentandelen patienter med kliniskt meningsfull förbättring av TDI-fokalpoängen (definierad som en ökning på minst 1 enhet) var högre med Duaklir Genuair än med placebo i ACLIFORM-COPD (64,8 % jämfört med 45,5 %; p<0,001) och AUGMENT (58,1 % jämfört med 36,6 %; p<0,0001).Den poolade analysen av dessa två studier visade att Duaklir Genuair förknippades med statistiskt signifikant större förbättringar av TDI-fokalpoäng jämfört med aklidinium (0,4 enheter, p = 0,016) eller formoterol (0,5 enheter, p = 0,009). Dessutom svarade en högre procentandel av patienter som fick Duaklir Genuair med en kliniskt signifikant förbättring av TDI-fokalpoäng jämfört med antingen aklidinium eller formoterol (61,9 % jämfört med 55,7 % respektive 57,0 %, p = 0,056 respektive p = 0,100).Duaklir Genuair förbättrade dagliga symtom på KOL såsom ”andnöd” ”symtom i bröstet”, ”hosta och sputum”, (bedömt av total E–RS-poäng), så väl som totala symtom på natten, totala symtom tidigt på morgonen samt symtom som begränsar aktiviteter tidigt på morgonen jämfört med placebo, aklidinium och formoterol men förbättringarna var inte alltid statistiskt signifikanta. Aklidinium/formeterol reducerade inte statistiskt signifikant medelvärdet för antalet uppvaknande om natten på grund av KOL jämfört med placebo eller formoterol. Hälsorelaterad livskvalitet: Duaklir Genuair gav en meningsfull förbättring av sjukdomsspecifik hälsostatus (enligt utvärderingen utgående från St. George’s Respiratory Questionnaire [SGRQ]) i studien AUGMENT, med en förbättring av SGRQ totalpoäng jämfört med placebo på -4,35 enheter (p<0,0001). Procentandelen patienter i AUGMENT som upplevde en kliniskt meningsfull förbättring av sina SGRQ totalpoäng (definierad som en minskning på minst 4 enheter) var högre med Duaklir Genuair än med placebo (58,2 % respektive 38,7 %; p<0,001). I studien ACLIFORM COPD observerades endast en liten minskning av SGRQ totalpoängen jämfört placebo på grund av den oväntat stora placeboresponsen (p=0,598) och procentandelen patienter som upplevde kliniskt meningsfulla förbättringar från baslinjen var 55,3 % med Duaklir Genuair och 53,2 % med placebo (p = 0,669).I den poolade analysen av dessa två studier visade Duaklir Genuair större förbättringar av total SGRQ-poäng jämfört med formoterol (–1,7 enheter, p = 0,018) och aklidinium (–0,79 enheter, p = 0,273). Dessutom svarade en högre procentandel av patienter som fick Duaklir Genuair med en kliniskt meningsfull förbättring av total SGRQ-poäng jämfört med aklidinium och formoterol (56,6 % jämfört med 53,9 % respektive 52,2 %, p = 0,603 respektive p = 0,270). Minskning av KOL-exacerbationer Sammanslagen effektanalys av de två Fas III-studierna under 6 månader uppvisade en statistiskt signifikant minskning på 29 % av frekvensen av måttliga eller svåra exacerbationer (som kräver behandling med antibiotika eller kortikosteroider eller inläggning på sjukhus) med Duaklir Genuair jämfört med placebo (frekvens per patient och år: 0,29 jämfört med 0,42, p = 0,036).Dessutom fördröjde Duaklir Genuair statistiskt signifikant tiden till första måttliga eller svåra exacerbationen jämfört med placebo (riskkvot = 0,70, p = 0,027). Användning av akutmedicin Duaklir Genuair minskade användningen av akutmedicin under 6 månader jämfört med placebo (med 0,9 inhalationer/dag [p<0,0001]), aklidinium (med 0,4 inhalationer/dag [p<0,001]) och formoterol (med 0,2 inhalationer/dag [p = 0,062]). Lungvolymer, ansträngningstolerans och fysisk aktivitet Effekten av Duaklir Genuair på lungvolymer, ansträngningstolerans och fysisk aktivitet undersöktes i en 8‑veckors parallell, randomiserad, placebokontrollerad klinisk studie på KOL-patienter med hyperinflation (funktionell residualkapacitet [FRC] >120 %). Efter 4 veckors behandling medförde Duaklir Genuair förbättringar jämfört med placebo när det gällde förändring från baslinjen av FRC på morgonen före dos (dalvärde), det primära effektmåttet, men skillnaden var inte statistiskt signifikant (-0,125 l; 95 % CI=(-0,259; 0,010); p=0,069*).Duaklir Genuair visade förbättringar jämfört med placebo på lungvolymer 2‑3 timmar efter dos (FRC=-0,366 l [95 % CI=-0,515, -0,216; p<0,0001]; residualvolym [RV]=-0,465 l [95 % CI=-0,648, -0,281; p<0,0001] och inspiratorisk kapacitet [IC]= 0,293 l [95 % CI=0,208; 0,378; p<0,0001]).Duaklir Genuair visade även förbättringar i tiden under vilken ansträngning kunde upprätthållas jämfört med placebo efter 8 veckors behandling (55 sekunder [95 % CI=5,6, 104,8; p=0,0292]; baslinjevärde: 456 sekunder).Efter 4 veckors behandling hade Duaklir Genuair förbättrat antalet steg per dag jämfört med placebo (731 steg/dag; 95 % CI=279, 1 181; p=0,0016) och reducerat procentandel inaktiva patienter (<6 000 steg per dag) [40,8 % jämfört med 54,5 %; p<0,0001]. Förbättringar i den totala PROactive-skalan observerades hos patienter som behandlats med Duaklir Genuair jämfört med placebo (p=0,0002).Ett beteendemässigt interventionsprogram lades till i båda behandlingsgrupperna i ytterligare 4 veckor. Antalet steg/dag i gruppen som behandlades med Duaklir Genuair upprätthölls vilket ledde till en behandlingseffekt jämfört med placebo på 510 steg/dag (p=0,1588) och en reduktion jämfört med placebo av procentandelen inaktiva patienter (<6 000 steg per dag) (41,5 % jämfört med 50,4 %; p=0,1134).*Eftersom det primära effektmåttet inte uppnådde statistisk signifikans, testas alla p-värden för sekundära effektmått vid en nominell signifikansnivå på 0,05, och ingen formell statistisk slutsats kan dras. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Duaklir Genuair för alla grupper av den pediatriska populationen för KOL (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper När aklidinium och formoterol inhalerades i kombination uppvisade farmakokinetiken för varje komponent inga signifikanta skillnader från de som observerades när läkemedlen administrerades separat. Absorption Efter inhalation av en engångsdos av Duaklir Genuair 340/12 mikrogram absorberades aklidinium och formoterol snabbt i plasma och uppnådde maximala plasmakoncentrationer inom 5 minuter efter inhalation hos friska försökspersoner och inom 24 minuter efter inhalation hos patienter med KOL. Maximal plasmakoncentration vid jämvikt (”steady state”) av aklidinium och formoterol hos patienter med KOL, som behandlats med Duaklir Genuair två gånger dagligen under 5 dagar, uppnåddes inom 5 minuter efter inhalation och var 128 pg/ml respektive 17 pg/ml. Distribution Deposition av inhalerad aklidinium via Genuair i lungorna var i genomsnitt cirka 30 % av den uppmätta dosen. Plasmaproteinbindningen av aklidinium fastställd in vitro motsvarade troligen proteinbindningen av metaboliterna på grund av den snabba hydrolysen av aklidinium i plasma. Plasmaproteinbindningen var 87 % för karboxylsyrametaboliten och 15 % för alkoholmetaboliten. Det huvudsakliga plasmaproteinet som binder aklidinium är albumin. Plasmaproteinbindningen av formoterol är 61 % till 64 % (34 % primärt till albumin). Det finns ingen mättnad av bindningsställen inom det koncentrationsintervall som uppnås med terapeutiska doser. Metabolism Aklidinium hydrolyseras snabbt och i stor omfattning till dess farmakologiskt inaktiva alkohol- och karboxylsyraderivat. Syrametabolitens plasmanivåer är cirka 100 gånger högre än plasmanivåerna för alkoholmetaboliten och den oförändrade aktiva substansen efter inhalation. Hydrolysen sker både kemiskt (icke-enzymatiskt) och enzymatiskt av esteraser där butyrylkolinesteras är den huvudsakliga humana esterasen som är involverad i hydrolysen. Den låga absoluta biotillgängligheten av inhalerad aklidinium (< 5 %) beror på att aklidinium genomgår omfattande systemisk och pre-systemisk hydrolys och som antingen deponerats i lungorna eller svalts. Metabolism via CYP450-enzymer spelar en mindre roll vid total metabolisk clearance av aklidinium. Studier in vitro har visat att aklidinium vid den terapeutiska dosen eller dess metaboliter inte hämmar eller inducerar några av cytokrom P450 (CYP450)-enzymerna och inte hämmar esteraser (karboxylesteras, acetylkolinesteras och butyrylkolinesteras). Studier in vitro har visat att aklidinium eller dess metaboliter inte är substrat eller hämmare av P-glykoprotein. Formoterol elimineras huvudsakligen genom metabolism. Den huvudsakliga reaktionsvägen inbegriper direkt glukuronidering med O-demetylering följt av glukuronidkonjugering som en vidare metabolisk reaktionsväg. Cytokrom P450-isoenzymer CYP2D6, CYP2C19, CYP2C9 och CYP2A6 är involverade i O-demetyleringen av formoterol. Formoterol hämmar inte CYP450-enzymer vid terapeutiskt relevanta koncentrationer. Eliminering Efter inhalation av Duaklir Genuair 340/12 mikrogram, med plasmaprovtagning upp till 24 timmar efter dosen, sågs en slutlig elimineringshalveringstid för aklidiniumbromid på 11‑33 timmar och för formoterol på 12‑18 timmar.Genomsnittliga effektiva halveringstider* som sågs för både aklidinium och formoterol (baserat på ackumuleringskvoten) är cirka 10 timmar. *Halveringstid förenlig med produktackumulering baserat på en känd dosregim. Efter intravenös administrering av 400 mikrogram radioaktivt märkt aklidinium till friska försökspersoner utsöndrades cirka 1 % av dosen som oförändrad aklidiniumbromid i urinen. Upp till 65 % av dosen utsöndrades som metaboliter i urinen och upp till 33 % som metaboliter i feces. Efter inhalation av 200 mikrogram och 400 mikrogram aklidinium av friska försökspersoner eller patienter med KOL var utsöndring av oförändrad aklidinium i urinen mycket låg vid cirka 0,1 % av den administrerade dosen. Detta talar för att njurclearance spelar en mindre roll vid total clearance av aklidinium från plasma.Den huvudsakliga delen av dosen av formoterol omvandlas genom metabolism i levern följt av eliminering via njurarna. Efter inhalation utsöndras 6 % till 9 % av den administrerade dosen av formoterol oförändrad eller som direkta konjugat av formoterol i urinen. Särskilda populationer Äldre patienter Inga farmakokinetiska studier har utförts med aklidinium/formoterol hos äldre patienter. Ingen dosjustering behöver göras för aklidinium/formoterol för äldre patienter eftersom inga dosjusteringar behöver göras för läkemedel innehållande aklidinium eller formoterol för äldre patienter. Patienter med nedsatt njur- och leverfunktion Det finns inga data beträffande den specifika användningen av aklidinium/formoterol hos patienter med nedsatt njur- eller leverfunktion. Men ingen dosjustering behöver göras för aklidinium/formoterol, eftersom inga dosjusteringar behöver göras för läkemedel innehållande aklidinium eller formoterol för patienter med nedsatt njur- eller leverfunktion. Etnicitet Efter upprepade inhalationer av Duaklir Genuair 340/12 mikrogram är den systemiska exponeringen för aklidinium och formoterol, uppmätt med AUC, likartad hos japanska och kaukasiska patienter. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa med aklidinium och formoterol.Effekter av aklidinium vid icke-kliniska studier avseende reproduktionstoxicitet (fostertoxiska effekter) och fertilitet (liten minskning av konceptionsfrekvens, antal gulkroppar samt förluster före och efter implantation) observerades endast vid exponeringar som bedömdes vara mycket högre än den maximala humana exponeringen och därmed ha försumbar klinisk relevans. Formoterol uppvisade minskad fertilitet (implantationsförluster) i råttor samt minskad tidig överlevnad efter födelsen och födelsevikt med hög systemisk exponering för formoterol. En marginell ökning av incidensen av leiomyom i livmodern har observerats i råttor och möss. En effekt som anses som en klasseffekt för gnagare efter långvarig exponering för höga doser av β2-agonister. Icke-kliniska studier som undersökte effekterna av aklidinium/formoterol på kardiovaskulära parametrar påvisade ökade hjärtfrekvenser och arytmier vid exponeringar som bedömdes som så mycket högre än den maximala humana exponeringen att de hade försumbar klinisk relevans. Dessa effekter är välkända överdrivna farmakologiska svar som observerats med β2-agonister",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Använd inom 60 dagar efter att påsen öppnats. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Förvara Genuair-inhalatorn skyddad inuti den förseglade påsen tills behandlingsperioden börjar. 6.5 Förpackningstyp och innehåll Genuair-inhalatorn är en multikomponentenhet tillverkad av plast (polykarbonat, akrylonitrilbutadienstyren, polyoxymetylen, polyesterbutylentereftalat, polypropen och polystyren) och rostfritt stål. Den är vit med en integrerad dosindikator och en orange doseringsknapp. Munstycket är täckt med ett avtagbart orange skyddslock. Inhalatorn levereras förseglad i en skyddande aluminiumlaminerad påse innehållande torkmedel av kiselgel och placerad i en papperskartong.Kartong innehållande 1 inhalator med 30 doser.Kartong innehållande 1 inhalator med 60 doser.Kartong innehållande 3 inhalatorer med vardera 60 doser.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Bruksanvisning Komma igång: Läs denna Bruksanvisning innan du börjar använda inhalatorn. Bekanta dig med Genuair-inhalatorns olika delar. Före användning: Före den första användningen river du upp den förseglade påsen och tar ut inhalatorn. Kasta påsen. Tryck inte på den orange knappen förrän du är redo att ta en dos. Dra av locket genom att klämma lätt på pilarna på vardera sida om locket (bild B). Bild B STEG 1: Förbered din dos 1.1 Titta in i öppningen på munstycket och försäkra dig om att inget blockerar det (bild C). 1.2 Titta på kontrollfönstret (ska vara rött, bild C). 1.3 Håll inhalatorn vågrätt med munstycket vänt mot dig och den orange knappen uppåt (bild D). 1.4 Tryck ned den orange knappen helt för att ladda din dos (bild E).När du trycker ned knappen hela vägen ändras kontrollfönstret från rött till grönt. Se till att den orange knappen är uppåt. Luta inte inhalatorn. 1.5 Släpp den orange knappen (bild F). Se till att du släpper knappen så att inhalatorn kan fungera korrekt. Stanna upp och Kontrollera: 1.6 Kontrollera att kontrollfönstret nu är grönt (bild G).Ditt läkemedel är klart att inhalera.Gå till ”STEG 2: Inhalera ditt läkemedel”. Vad du ska göra om kontrollfönstret fortfarande är rött när du har tryckt på knappen (bild H). Dosen är inte förberedd. Gå tillbaka till ”STEG 1. Förbered din dos” och upprepa steg 1.1 till 1.6. STEG 2: Inhalera ditt läkemedel Läs igenom hela steg 2.1 till 2.7 före användning. Luta inte inhalatorn. 2.1 Håll inhalatorn på avstånd från munnen och andas ut helt. Andas aldrig ut i inhalatorn (bild I). 2.2 Håll huvudet upprätt, sätt munstycket mellan läpparna och slut läpparna tätt runt det (bild J). Håll inte ned den orange knappen nedtryckt medan du andas in. 2.3. Ta ett kraftigt, djupt andetag genom munnen. Fortsätt andas in så länge som möjligt. Ett ”klick” talar om för dig att du inhalerar korrekt. Fortsätt andas in så länge som möjligt efter att du har hört ”klicket”. Vissa patienter hör eventuellt inte ”klicket”. Använd kontrollfönstret för att försäkra dig om att du har inhalerat korrekt. 2.4 Ta ut inhalatorn ur munnen.2.5 Håll andan så länge som möjligt.2.6 Andas ut långsamt på avstånd från inhalatorn. En del patienter kan uppleva en grynig känsla i munnen, eller en lite sötaktig eller bitter smak. Ta inte en extra dos även om du inte smakar eller känner något efter att ha inhalerat. Stanna upp och Kontrollera: 2.7 Kontrollera att kontrollfönstret nu är rött (bild K). Det betyder att du har inhalerat ditt läkemedel korrekt. Vad du ska göra om kontrollfönstret fortfarande är grönt efter inhalationen (bild L). Detta betyder att du inte har inhalerat ditt läkemedel korrekt. Gå tillbaka till ”STEG 2 Inhalera ditt läkemedel” och upprepa steg 2.1 till 2.7. Om kontrollfönstret fortfarande inte ändras till rött, kan du ha glömt att släppa den orange knappen innan du inhalerade, eller så kanske du inte inhalerade tillräckligt kraftigt. Om detta händer, försök igen. Försäkra dig om att du har släppt den orange knappen, och att du har andats ut helt. Ta sedan ett kraftigt, djupt andetag genom munstycket. Kontakta din läkare om kontrollfönstret fortfarande är grönt efter upprepade försök. Sätt på skyddslocket på munstycket igen efter varje användning (bild M), för att förhindra att det kommer in damm eller annat material i inhalatorn. Kassera inhalatorn om du tappar bort locket. Ytterligare information Vad ska du göra om du råkar förbereda en dos av misstag? Förvara inhalatorn med skyddslocket på tills det är dags att inhalera ditt läkemedel. Ta då av locket och börja med steg 1.6. Hur fungerar dosindikatorn? Dosindikatorn visar det totala antalet doser som är kvar i inhalatorn (se bild N). Vid den första användningen innehåller varje inhalator minst 60 doser, eller minst 30 doser, beroende på förpackningsstorleken. Varje gång du laddar en dos genom att trycka på den orange knappen, flyttar sig dosindikatorn lite i riktning mot nästa nummer (50, 40, 30, 20, 10 eller 0). När bör du skaffa en ny inhalator? Du bör skaffa en ny inhalator: Om din inhalator är skadad eller om du tappar bort locket, eller när ett rött band syns i dosindikatorn. Det visar att du närmar dig den sista dosen (bild N), eller om din inhalator är tom (bild O). Hur vet du att din inhalator är tom? När den orange knappen inte återgår till sin fullständiga övre position utan är låst i en mellanposition, har du nått den sista dosen (bild O). Även om den orange knappen är låst, kan du ändå inhalera den sista dosen. Därefter går det inte att använda inhalatorn igen och du ska börja använda en ny inhalator. Hur ska inhalatorn rengöras? Använd ALDRIG vatten för att rengöra inhalatorn, eftersom det kan skada läkemedlet.Om du vill rengöra inhalatorn ska du bara torka av utsidan av munstycket med en torr pappersnäsduk eller hushållspapper.",
        "prod-license": "Covis Pharma Europe B.V.Gustav Mahlerplein 21082MA AmsterdamNederländerna",
        "approval-number": "EU/1/14/964/001 EU/1/14/964/002 EU/1/14/964/003",
        "approval-first-date": "Första godkännandet: 19 november 2014Förnyat godkännande: 23 augusti 2019",
        "revision-date": "2022-12-09 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Duaklir Genuair är indicerat som bronkvidgande underhållsbehandling för att lindra symtom hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL).",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Den rekommenderade dosen är en inhalation två gånger dagligen. Om en dos missas ska den tas så snart som möjligt och nästa dos ska tas vid den vanliga tiden. En dubbeldos ska INTE tas för att ersätta den glömda dosen. Äldre Inga dosjusteringar behöver göras för äldre patienter (se avsnitt Farmakokinetik). Nedsatt njurfunktion Inga dosjusteringar behöver göras för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Inga dosjusteringar behöver göras för patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population Det finns ingen relevant användning av Duaklir Genuair för barn och ungdomar (under 18 år) för indikationen KOL. Administreringssätt För inhalation. Patienten ska instrueras om hur man administrerar produkten på rätt sätt eftersom Genuair-inhalatorn eventuellt fungerar annorlunda än de inhalatorer som patienten använt tidigare. Det är viktigt att patienten instrueras att läsa Bruksanvisningen i bipacksedeln. Före den första användningen ska den förseglade påsen rivas upp och inhalatorn tas ut. Påsen och torkmedlet ska kastas. Se avsnitt Hållbarhet, förvaring och hantering för bruksanvisning.",
        "caution": "Astma Duaklir Genuair ska inte användas vid astma eftersom kliniska studier med Duaklir Genuair vid astma inte har utförts. Paradoxal bronkospasm Paradoxal bronkospasm har inte observerats i kliniska studier med rekommenderad dos av Duaklir Genuair. Dock har paradoxal bronkospasm observerats med andra inhalationsbehandlingar. Om detta inträffar ska behandling med läkemedlet sättas ut och andra behandlingar övervägas. Inte för akut användning Duaklir Genuair är inte avsett för behandling av akuta episoder av bronkospasm. Kardiovaskulära effekter Patienter med en myokardinfarkt under de senaste 6 månaderna, instabil angina, nyligen diagnostiserad arytmi inom de senaste 3 månaderna, QTc (Bazetts metod) över 470 millisekunder, eller inläggning på sjukhus de senaste 12 månaderna för hjärtsvikt av funktionsklass III och IV enligt New York Heart Association uteslöts från de kliniska studierna. Därför ska Duaklir Genuair användas med försiktighet hos dessa patientgrupper. β2-agonister kan ge förhöjd pulsfrekvens och förhöjt blodtryck, förändringar av elektrokardiogram (EKG) som t.ex. flack T-våg, sänkning av ST-segment och förlängning av QTc-intervallet hos vissa patienter. Om sådana effekter inträffar kan behandlingen behöva sättas ut. Långverkande β2-agonister bör användas med försiktighet hos patienter med förlängning av QTc-intervallet i anamnesen eller med känd förlängning av QTc intervall eller som behandlas med läkemedel som påverkar QTc-intervallet (se avsnitt Interaktioner). Systemiska effekter Duaklir Genuair ska användas med försiktighet hos patienter med svåra kardiovaskulära sjukdomar, konvulsiva sjukdomar, tyreotoxikos och feokromocytom. Metaboliska effekter av hyperglykemi och hypokalemi kan observeras med höga doser av β2-agonister. I kliniska Fas III-studier var frekvensen av märkbara ökningar av blodsocker med Duaklir Genuair låg (0,1 %) och liknande dem med placebo. Hypokalemi är vanligtvis övergående och kräver ingen kompletterande behandling. Hos patienter med svår KOL kan hypokalemi förstärkas genom hypoxi och samtidig behandling (se avsnitt Interaktioner). Hypokalemi ökar känsligheten för hjärtarytmier. På grund av den antikolinerga aktiviteten bör Duaklir Genuair användas med försiktighet hos patienter med symtomatisk prostatahyperplasi, urinvägsretention eller trångvinkelglaukom (även om direktkontakt av produkten med ögonen är mycket osannolik). Muntorrhet, som har observerats med antikolinerg behandling, kan på lång sikt leda till karies. Laktosinnehåll Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "KOL-läkemedel Samtidig användning av Duaklir Genuair tillsammans med andra antikolinerga läkemedel och/eller långverkande β2-agonist-innehållande läkemedel har inte undersökts och rekommenderas inte. Även om inga formella läkemedelsinteraktionsstudier in vivo har utförts med Duaklir Genuair, har det använts samtidigt med andra KOL-läkemedel, inklusive korttidsverkande β2-adrenerga bronkodilatatorer, metylxantiner samt orala och inhalerade steroider, utan kliniska bevis på läkemedelsinteraktioner. Hypokalemibehandling Samtidig behandling med derivat av metylxantin, steroider eller icke-kaliumsparande diuretika kan förstärka den möjliga hypokalemiska effekten av β2-agonister och därför ska försiktighet iakttas vid samtidig användning (se avsnitt Varningar och försiktighet). β-adrenerga blockerare β-adrenerga blockerare kan försvaga eller motverka effekten av β2-agonister. Om β-adrenerga blockerare krävs (inklusive ögondroppar) föredras kardioselektiva β-adrenerga blockerare, men de bör administreras med försiktighet. Andra farmakodynamiska interaktioner Duaklir Genuair bör administreras med försiktighet till patienter som behandlas med läkemedel som är kända för att förlänga QTc-intervallet som t.ex. monoaminoxidashämmare, tricykliska antidepressiva medel, antihistaminer eller makrolider. Detta eftersom formoterol är en av komponenterna i Duaklir Genuair och dessa läkemedel kan förstärka formoterols påverkan på det kardiovaskulära systemet. Läkemedel som är kända för att förlänga QTc-intervallet är associerade med en ökad risk för kammararytmier. Metaboliska interaktioner Studier in vitro har visat att varken aklidinium eller dess metaboliter vid den terapeutiska dosen förväntas orsaka interaktioner med P-glykoprotein (P-gp) substrata läkemedel eller läkemedel som metaboliseras av cytokrom P450 (CYP450)-enzymer och esteraser. Formoterol hämmar inte CYP450-enzymer vid terapeutiskt relevanta koncentrationer (se avsnitt Farmakokinetik).",
        "pregnancy": "Det finns inga tillgängliga data från användning av Duaklir Genuair hos gravida kvinnor. Djurstudier har visat fostertoxicitet endast vid dosnivåer som är mycket högre än den maximala humana exponeringen för aklidinium. I reproduktionsstudier med formoterol har man sett negativa effekter, men endast vid mycket höga systemiska exponeringsnivåer (se avsnitt Prekliniska uppgifter). Duaklir Genuair bör endast användas under graviditet om de förväntade fördelarna uppväger de potentiella riskerna.",
        "breastfeeding": "Det är okänt om aklidinium (och/eller dess metaboliter) eller formoterol utsöndras i bröstmjölk. Eftersom studier på råttor har visat utsöndring av små mängder av aklidinium (och/eller dess metaboliter) och formoterol i mjölk, ska användning av Duaklir Genuair för ammande kvinnor endast övervägas om den förväntade fördelen för kvinnan är större än den potentiella risken för barnet.",
        "fertility": "Studier på råttor har visat smärre minskningar av fertilitet, men endast vid dosnivåer som är mycket högre än den maximala humana exponeringen för aklidinium och formoterol (se avsnitt Prekliniska uppgifter). Dock anses det osannolikt att Duaklir Genuair i rekommenderad dos skulle ha en påverkan på fertilitet hos människor.",
        "driving": "Duaklir Genuair har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Förekomsten av biverkningar såsom dimsyn eller yrsel kan påverka förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Presentationen av säkerhetsprofilen baseras på erfarenheten av såväl Duaklir Genuair som av de ingående substanserna givna var för sig. Sammanfattning av säkerhetsprofilen Erfarenheten av säkerhet med Duaklir Genuair omfattar exponering i kliniska prövningar av den rekommenderade terapeutiska dosen i upp till 12 månader, samt rapporter efter godkännandet för försäljning. Biverkningar associerade med Duaklir Genuair liknade biverkningarna för de enskilda komponenterna. Eftersom Duaklir Genuair innehåller både aklidinium och formoterol kan typen och svårighetsgraden av biverkningar som associeras med varje enskild ingående substans förväntas även med Duaklir Genuair. De vanligaste rapporterade biverkningarna med Duaklir Genuair var nasofaryngit (7,9 %) och huvudvärk (6,8 %). Sammanfattning av biverkningar i tabellform Det kliniska utvecklingsprogrammet för Duaklir Genuair utfördes med patienter med måttlig eller svår KOL. Totalt 1 222 patienter behandlades med Duaklir Genuair 340 mikrogram/12 mikrogram. Biverkningsfrekvenserna baseras på incidens av biverkningar som observerades med Duaklir Genuair 340 mikrogram/12 mikrogram i den sammanslagna analysen av randomiserade och placebokontrollerade kliniska Fas III-studier med en tidslängd på minst sex månader, eller på erfarenheter av enskilda komponenter. Biverkningsfrekvenser har klassificerats enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Föredragen term Frekvens Infektioner och infestationer Nasofaryngit Urinvägsinfektion Sinuit Tandabscess Vanliga Immunsystemet Överkänslighet Sällsynta Angioödem Anafylaktisk reaktion Ingen känd frekvens Metabolism och nutrition Hypokalemi Mindre vanliga Hyperglykemi Mindre vanliga Psykiska störningar Sömnlöshet Oro Vanliga Agitation Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Yrsel Tremor Vanliga Dysgeusi Mindre vanliga Ögon Dimsyn Mindre vanliga Hjärtat Takykardi Förlängt QTc intervall på EKG Palpitationer Angina pectoris Mindre vanliga Andningsvägar, bröstkorg och mediastinum Hosta Vanliga Dysfoni Halsirritation Mindre vanliga Bronkospasm, inklusive paradoxal Sällsynta Magtarmkanalen Diarré Illamående Muntorrhet Vanliga Stomatit Mindre vanliga Hud och subkutan vävnad Utslag Klåda Mindre vanliga Muskuloskeletala systemet och bindväv Myalgi Muskelspasmer Vanliga Njurar och urinvägar Urinretention Mindre vanliga Undersökningar Förhöjt kreatinfosfokinas i blodet Vanliga Förhöjt blodtryck Mindre vanliga Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns begränsad dokumentation på hantering av överdosering med Duaklir Genuair. Höga doser av Duaklir Genuair skulle kunna leda till överdrivna antikolinerga och/eller β2-adrenerga tecken eller symtom. De vanligaste tecknen eller symtomen skulle i så fall vara dimsyn, muntorrhet, illamående, muskelspasm, tremor, huvudvärk, palpitationer och hypertoni. Duaklir Genuair ska sättas ut i händelse av överdosering. Vid eventuella tecken och symtom, kan stödjande och symtomatisk behandling vara indicerad.",
        "pharmacodynamic": "Verkningsmekanism Duaklir Genuair innehåller två bronkodilatatorer: aklidinium, som är en långverkande muskarinantagonist (kallas även antikolinergikum), och formoterol, som är en långverkande β2-agonist. Kombinationen av dessa ämnen med olika verkningsmekanismer resulterar i additiv effekt jämfört med vad som uppnås med enbart endera substans. På grund av den differentiella densiteten av muskarinreceptorer och β2-adrenoceptorer i de centrala och perifera luftvägarna i lungorna bör muskarinantagonister vara effektivare för avslappning av de centrala luftvägarna och β2-agonister bör vara effektivare för avslappning av de perifera luftvägarna. Relaxationen av både de centrala och perifera luftvägarna med en kombinationsbehandling tros bidra till den positiva effekten på lungfunktionen. Mer information om dessa två substanser finns nedan. Aklidinium är en kompetitiv och selektiv muskarinreceptorantagonist som uppehåller sig längre vid M3-receptorerna än M2-receptorerna. M3-receptorer medierar sammandragning av glatt muskulatur i luftvägarna. Inhalerad aklidiniumbromid verkar lokalt i lungorna för att motverka M3-receptorer i glatt muskulatur i luftvägarna och inducera bronkodilatation. Aklidinium har även uppvisat positiva effekter för patienter med KOL beträffande minskning av symtom, förbättring av sjukdomsspecifik hälsostatus (livskvalitet), minskning av exacerbationsfrekvenser och förbättringar av ansträngningstolerans. Eftersom aklidiniumbromid snabbt bryts ned i plasma är förekomsten av oönskade systemiska antikolinerga biverkningar låg. Formoterol är en potent selektiv β2-agonist och verkar direkt avslappnande på den glatta muskulaturen i luftvägarna som en konsekvens av ökningen av cykliskt AMP genom aktivering av adenylatcyklas. Formoterol har således en bronkodilaterande effekt. Utöver att förbättra lungfunktionen har formoterol dessutom visat sig förbättra symtom och livskvalitet hos patienter med KOL. Farmakodynamisk effekt Kliniska effektstudier visade att Duaklir Genuair gav kliniskt meningsfull förbättring av lungfunktion (mätt som forcerad exspiratorisk volym på 1 sekund [FEV1]) över 12 timmar efter administrering. Duaklir Genuair uppvisade en snabbt insättande effekt, inom 5 minuter, efter den första inhalationen jämfört med placebo (p<0,0001). Tiden till effekt hos Duaklir Genuair var jämförbar med effekten av snabbverkande β2-agonist formoterol 12 mikrogram. Maximal bronkodilatation (topp-FEV1) i förhållande till baslinjen var tydlig från dag ett (304 ml) och bibehölls under behandlingsperioden på 6 månader (326 ml). Hjärtelektrofysiologi Inga kliniskt relevanta effekter av Duaklir Genuair på EKG-parametrar (inklusive QT-intervall) jämfört med aklidinium, formoterol och placebo uppvisades i Fas III-studier på 6 till 12 månader som utfördes med cirka 4 000 patienter med KOL. Inga kliniskt signifikanta effekter av Duaklir Genuair på hjärtrytm observerades vid 24-timmars Holter-övervakning i en undergrupp av 551 patienter varav 114 fick Duaklir Genuair två gånger dagligen. Klinisk effekt och säkerhet Det kliniska utvecklingsprogrammet i Fas III omfattade cirka 4 000 patienter med en klinisk diagnos av KOL och utgjordes av två randomiserade, placebokontrollerade och aktivt kontrollerade studier under 6 månader (ACLIFORM–COPD och AUGMENT), en förlängning av AUGMENT-studien under 6 månader och ytterligare en randomiserad och kontrollerad studie på 12 månader. I dessa studier fick patienter fortsätta sin stabila behandling med inhalerade kortikosteroider, låga doser av orala kortikosteroider, syrgasbehandling (om mindre än 15 timmar/dag) eller metylxantiner och användning av salbutamol som akutmedicin. Effekten bedömdes genom mätningar av lungfunktion, symtomatiska resultat, sjukdomsspecifik hälsostatus, användning av behandling vid behov och förekomst av exacerbationer. I de långsiktiga säkerhetsstudierna associerades Duaklir Genuair med bibehållen effekt vid administrering under en behandlingsperiod på 1 år utan tecken på takyfylaxi. Effekter på lungfunktion Duaklir Genuair 340/12 mikrogram två gånger dagligen gav konsekvent kliniskt meningsfulla förbättringar av lungfunktion (bedömd med FEV1, forcerad vitalkapacitet och inspiratorisk kapacitet) jämfört med placebo. I Fas III-studier observerades kliniskt meningsfulla bronkodilaterande effekter inom 5 minuter efter den första dosen och bibehölls över doseringsintervallet. Det förekom en bibehållen effekt över tid i Fas III-studierna under sex månader och ett år. FEV1 vid 1 timme efter dos och dalvärdet av FEV1 (jämfört med aklidinium 400 mikrogram respektive formoterol 12 mikrogram) definierades som co-primära effektmått i de båda pivotala 6 månaders Fas III-studierna för att påvisa de bronkodilaterande bidragen från formoterol respektive aklidinium i Duaklir Genuair. I ACLIFORM–COPD-studien uppvisade Duaklir Genuair förbättringar av FEV1 vid 1 timme efter dos jämfört med placebo och aklidinium på 299 ml respektive 125 ml (båda p<0,0001) och förbättringar av dalvärdet av FEV1 jämfört med placebo och formoterol på 143 ml respektive 85 ml (båda p<0,0001). I AUGMENT-studien uppvisade Duaklir Genuair förbättringar av FEV1 vid 1 timme efter dos jämfört med placebo och aklidinium på 284 ml respektive 108 ml (båda p<0,0001) och förbättringar av dalvärdet av FEV1 jämfört med placebo och formoterol på 130 ml (p<0,0001) respektive 45 ml (p = 0,01). Fördelar beträffande symtomlindring och sjukdomsspecifik hälsostatus Andfåddhet och andra symtomatiska effektparametrar: Duaklir Genuair gav en kliniskt meningsfull förbättring av andfåddhet (bedömd med TDI – Transition Dyspnoea Index) med förbättrad TDI-fokalpoäng vid 6 månader, jämfört med placebo på 1,29 enheter i studien ACLIFORM–COPD (p<0,0001) och 1,44 enheter i AUGMENT-studien (p<0,0001). Procentandelen patienter med kliniskt meningsfull förbättring av TDI-fokalpoängen (definierad som en ökning på minst 1 enhet) var högre med Duaklir Genuair än med placebo i ACLIFORM-COPD (64,8 % jämfört med 45,5 %; p<0,001) och AUGMENT (58,1 % jämfört med 36,6 %; p<0,0001). Den poolade analysen av dessa två studier visade att Duaklir Genuair förknippades med statistiskt signifikant större förbättringar av TDI-fokalpoäng jämfört med aklidinium (0,4 enheter, p = 0,016) eller formoterol (0,5 enheter, p = 0,009). Dessutom svarade en högre procentandel av patienter som fick Duaklir Genuair med en kliniskt signifikant förbättring av TDI-fokalpoäng jämfört med antingen aklidinium eller formoterol (61,9 % jämfört med 55,7 % respektive 57,0 %, p = 0,056 respektive p = 0,100). Duaklir Genuair förbättrade dagliga symtom på KOL såsom ”andnöd” ”symtom i bröstet”, ”hosta och sputum”, (bedömt av total E–RS-poäng), så väl som totala symtom på natten, totala symtom tidigt på morgonen samt symtom som begränsar aktiviteter tidigt på morgonen jämfört med placebo, aklidinium och formoterol men förbättringarna var inte alltid statistiskt signifikanta. Aklidinium/formeterol reducerade inte statistiskt signifikant medelvärdet för antalet uppvaknande om natten på grund av KOL jämfört med placebo eller formoterol. Hälsorelaterad livskvalitet: Duaklir Genuair gav en meningsfull förbättring av sjukdomsspecifik hälsostatus (enligt utvärderingen utgående från St. George’s Respiratory Questionnaire [SGRQ]) i studien AUGMENT, med en förbättring av SGRQ totalpoäng jämfört med placebo på -4,35 enheter (p<0,0001). Procentandelen patienter i AUGMENT som upplevde en kliniskt meningsfull förbättring av sina SGRQ totalpoäng (definierad som en minskning på minst 4 enheter) var högre med Duaklir Genuair än med placebo (58,2 % respektive 38,7 %; p<0,001). I studien ACLIFORM COPD observerades endast en liten minskning av SGRQ totalpoängen jämfört placebo på grund av den oväntat stora placeboresponsen (p=0,598) och procentandelen patienter som upplevde kliniskt meningsfulla förbättringar från baslinjen var 55,3 % med Duaklir Genuair och 53,2 % med placebo (p = 0,669). I den poolade analysen av dessa två studier visade Duaklir Genuair större förbättringar av total SGRQ-poäng jämfört med formoterol (–1,7 enheter, p = 0,018) och aklidinium (–0,79 enheter, p = 0,273). Dessutom svarade en högre procentandel av patienter som fick Duaklir Genuair med en kliniskt meningsfull förbättring av total SGRQ-poäng jämfört med aklidinium och formoterol (56,6 % jämfört med 53,9 % respektive 52,2 %, p = 0,603 respektive p = 0,270). Minskning av KOL-exacerbationer Sammanslagen effektanalys av de två Fas III-studierna under 6 månader uppvisade en statistiskt signifikant minskning på 29 % av frekvensen av måttliga eller svåra exacerbationer (som kräver behandling med antibiotika eller kortikosteroider eller inläggning på sjukhus) med Duaklir Genuair jämfört med placebo (frekvens per patient och år: 0,29 jämfört med 0,42, p = 0,036). Dessutom fördröjde Duaklir Genuair statistiskt signifikant tiden till första måttliga eller svåra exacerbationen jämfört med placebo (riskkvot = 0,70, p = 0,027). Användning av akutmedicin Duaklir Genuair minskade användningen av akutmedicin under 6 månader jämfört med placebo (med 0,9 inhalationer/dag [p<0,0001]), aklidinium (med 0,4 inhalationer/dag [p<0,001]) och formoterol (med 0,2 inhalationer/dag [p = 0,062]). Lungvolymer, ansträngningstolerans och fysisk aktivitet Effekten av Duaklir Genuair på lungvolymer, ansträngningstolerans och fysisk aktivitet undersöktes i en 8‑veckors parallell, randomiserad, placebokontrollerad klinisk studie på KOL-patienter med hyperinflation (funktionell residualkapacitet [FRC] >120 %). Efter 4 veckors behandling medförde Duaklir Genuair förbättringar jämfört med placebo när det gällde förändring från baslinjen av FRC på morgonen före dos (dalvärde), det primära effektmåttet, men skillnaden var inte statistiskt signifikant (-0,125 l; 95 % CI=(-0,259; 0,010); p=0,069*). Duaklir Genuair visade förbättringar jämfört med placebo på lungvolymer 2‑3 timmar efter dos (FRC=-0,366 l [95 % CI=-0,515, -0,216; p<0,0001]; residualvolym [RV]=-0,465 l [95 % CI=-0,648, -0,281; p<0,0001] och inspiratorisk kapacitet [IC]= 0,293 l [95 % CI=0,208; 0,378; p<0,0001]). Duaklir Genuair visade även förbättringar i tiden under vilken ansträngning kunde upprätthållas jämfört med placebo efter 8 veckors behandling (55 sekunder [95 % CI=5,6, 104,8; p=0,0292]; baslinjevärde: 456 sekunder). Efter 4 veckors behandling hade Duaklir Genuair förbättrat antalet steg per dag jämfört med placebo (731 steg/dag; 95 % CI=279, 1 181; p=0,0016) och reducerat procentandel inaktiva patienter (<6 000 steg per dag) [40,8 % jämfört med 54,5 %; p<0,0001]. Förbättringar i den totala PROactive-skalan observerades hos patienter som behandlats med Duaklir Genuair jämfört med placebo (p=0,0002). Ett beteendemässigt interventionsprogram lades till i båda behandlingsgrupperna i ytterligare 4 veckor. Antalet steg/dag i gruppen som behandlades med Duaklir Genuair upprätthölls vilket ledde till en behandlingseffekt jämfört med placebo på 510 steg/dag (p=0,1588) och en reduktion jämfört med placebo av procentandelen inaktiva patienter (<6 000 steg per dag) (41,5 % jämfört med 50,4 %; p=0,1134). *Eftersom det primära effektmåttet inte uppnådde statistisk signifikans, testas alla p-värden för sekundära effektmått vid en nominell signifikansnivå på 0,05, och ingen formell statistisk slutsats kan dras. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Duaklir Genuair för alla grupper av den pediatriska populationen för KOL (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "När aklidinium och formoterol inhalerades i kombination uppvisade farmakokinetiken för varje komponent inga signifikanta skillnader från de som observerades när läkemedlen administrerades separat. Absorption Efter inhalation av en engångsdos av Duaklir Genuair 340/12 mikrogram absorberades aklidinium och formoterol snabbt i plasma och uppnådde maximala plasmakoncentrationer inom 5 minuter efter inhalation hos friska försökspersoner och inom 24 minuter efter inhalation hos patienter med KOL. Maximal plasmakoncentration vid jämvikt (”steady state”) av aklidinium och formoterol hos patienter med KOL, som behandlats med Duaklir Genuair två gånger dagligen under 5 dagar, uppnåddes inom 5 minuter efter inhalation och var 128 pg/ml respektive 17 pg/ml. Distribution Deposition av inhalerad aklidinium via Genuair i lungorna var i genomsnitt cirka 30 % av den uppmätta dosen. Plasmaproteinbindningen av aklidinium fastställd in vitro motsvarade troligen proteinbindningen av metaboliterna på grund av den snabba hydrolysen av aklidinium i plasma. Plasmaproteinbindningen var 87 % för karboxylsyrametaboliten och 15 % för alkoholmetaboliten. Det huvudsakliga plasmaproteinet som binder aklidinium är albumin. Plasmaproteinbindningen av formoterol är 61 % till 64 % (34 % primärt till albumin). Det finns ingen mättnad av bindningsställen inom det koncentrationsintervall som uppnås med terapeutiska doser. Metabolism Aklidinium hydrolyseras snabbt och i stor omfattning till dess farmakologiskt inaktiva alkohol- och karboxylsyraderivat. Syrametabolitens plasmanivåer är cirka 100 gånger högre än plasmanivåerna för alkoholmetaboliten och den oförändrade aktiva substansen efter inhalation. Hydrolysen sker både kemiskt (icke-enzymatiskt) och enzymatiskt av esteraser där butyrylkolinesteras är den huvudsakliga humana esterasen som är involverad i hydrolysen. Den låga absoluta biotillgängligheten av inhalerad aklidinium (< 5 %) beror på att aklidinium genomgår omfattande systemisk och pre-systemisk hydrolys och som antingen deponerats i lungorna eller svalts. Metabolism via CYP450-enzymer spelar en mindre roll vid total metabolisk clearance av aklidinium. Studier in vitro har visat att aklidinium vid den terapeutiska dosen eller dess metaboliter inte hämmar eller inducerar några av cytokrom P450 (CYP450)-enzymerna och inte hämmar esteraser (karboxylesteras, acetylkolinesteras och butyrylkolinesteras). Studier in vitro har visat att aklidinium eller dess metaboliter inte är substrat eller hämmare av P-glykoprotein. Formoterol elimineras huvudsakligen genom metabolism. Den huvudsakliga reaktionsvägen inbegriper direkt glukuronidering med O-demetylering följt av glukuronidkonjugering som en vidare metabolisk reaktionsväg. Cytokrom P450-isoenzymer CYP2D6, CYP2C19, CYP2C9 och CYP2A6 är involverade i O-demetyleringen av formoterol. Formoterol hämmar inte CYP450-enzymer vid terapeutiskt relevanta koncentrationer. Eliminering Efter inhalation av Duaklir Genuair 340/12 mikrogram, med plasmaprovtagning upp till 24 timmar efter dosen, sågs en slutlig elimineringshalveringstid för aklidiniumbromid på 11‑33 timmar och för formoterol på 12‑18 timmar. Genomsnittliga effektiva halveringstider* som sågs för både aklidinium och formoterol (baserat på ackumuleringskvoten) är cirka 10 timmar. *Halveringstid förenlig med produktackumulering baserat på en känd dosregim. Efter intravenös administrering av 400 mikrogram radioaktivt märkt aklidinium till friska försökspersoner utsöndrades cirka 1 % av dosen som oförändrad aklidiniumbromid i urinen. Upp till 65 % av dosen utsöndrades som metaboliter i urinen och upp till 33 % som metaboliter i feces. Efter inhalation av 200 mikrogram och 400 mikrogram aklidinium av friska försökspersoner eller patienter med KOL var utsöndring av oförändrad aklidinium i urinen mycket låg vid cirka 0,1 % av den administrerade dosen. Detta talar för att njurclearance spelar en mindre roll vid total clearance av aklidinium från plasma. Den huvudsakliga delen av dosen av formoterol omvandlas genom metabolism i levern följt av eliminering via njurarna. Efter inhalation utsöndras 6 % till 9 % av den administrerade dosen av formoterol oförändrad eller som direkta konjugat av formoterol i urinen. Särskilda populationer Äldre patienter Inga farmakokinetiska studier har utförts med aklidinium/formoterol hos äldre patienter. Ingen dosjustering behöver göras för aklidinium/formoterol för äldre patienter eftersom inga dosjusteringar behöver göras för läkemedel innehållande aklidinium eller formoterol för äldre patienter. Patienter med nedsatt njur- och leverfunktion Det finns inga data beträffande den specifika användningen av aklidinium/formoterol hos patienter med nedsatt njur- eller leverfunktion. Men ingen dosjustering behöver göras för aklidinium/formoterol, eftersom inga dosjusteringar behöver göras för läkemedel innehållande aklidinium eller formoterol för patienter med nedsatt njur- eller leverfunktion. Etnicitet Efter upprepade inhalationer av Duaklir Genuair 340/12 mikrogram är den systemiska exponeringen för aklidinium och formoterol, uppmätt med AUC, likartad hos japanska och kaukasiska patienter.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa med aklidinium och formoterol. Effekter av aklidinium vid icke-kliniska studier avseende reproduktionstoxicitet (fostertoxiska effekter) och fertilitet (liten minskning av konceptionsfrekvens, antal gulkroppar samt förluster före och efter implantation) observerades endast vid exponeringar som bedömdes vara mycket högre än den maximala humana exponeringen och därmed ha försumbar klinisk relevans. Formoterol uppvisade minskad fertilitet (implantationsförluster) i råttor samt minskad tidig överlevnad efter födelsen och födelsevikt med hög systemisk exponering för formoterol. En marginell ökning av incidensen av leiomyom i livmodern har observerats i råttor och möss. En effekt som anses som en klasseffekt för gnagare efter långvarig exponering för höga doser av β2-agonister. Icke-kliniska studier som undersökte effekterna av aklidinium/formoterol på kardiovaskulära parametrar påvisade ökade hjärtfrekvenser och arytmier vid exponeringar som bedömdes som så mycket högre än den maximala humana exponeringen att de hade försumbar klinisk relevans. Dessa effekter är välkända överdrivna farmakologiska svar som observerats med β2-agonister",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje avgiven dos (den dos som lämnar munstycket) innehåller 396 mikrogram aklidiniumbromid (motsvarande 340 mikrogram aklidinium) och 11,8 mikrogram formoterolfumaratdihydrat. Detta motsvarar en uppmätt dos på 400 mikrogram aklidiniumbromid (motsvarande 343 mikrogram aklidinium) och en uppmätt dos på 12 mikrogram formoterolfumaratdihydrat. Hjälpämne(n) med känd effekt Varje avgiven dos innehåller ca 11 mg laktos (som monohydrat). Förteckning över hjälpämnen Laktosmonohydrat.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för formoterol är framtagen av företaget AstraZeneca för Bevespi Aerosphere, Budfor, Edoflo, Eltren, Eltren forte, Eltren mite, Gardette, Gardette forte, Gardette mite, Oxis® Turbuhaler®, Riltrava Aerosphere, Symbicort, Symbicort® Turbuhaler®, Symbicort® forte Turbuhaler®, Symbicort® mite Turbuhaler®, Trixeo Aerosphere Miljörisk: Användning av formoterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Formoterol är potentiellt persistent. Bioackumulering: Formoterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.000050 μg/L /94 μg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on the following calculation: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 *0.34*(100-0) = 0.000050 µg/L Where; A (kg/year) = total sold amount API in Sweden year 2020, data from IQVIA = 0.34 kg R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0% P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 L/day (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (Ref 1) Note: The factor 109 converts the quantity used from kg to μg. Metabolism and excretion The major part of the dose of formoterol fumarate dihydrate is eliminated via metabolism. After inhalation, 8-13% of the delivered dose is excreted unmetabolised in the urine. (Ref 2). Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Selenastrum capricomutum, growth inhibition test OECD201 72 hour NOECgrowth rate = 30 mg/L 72 hour LOECgrowth rate = 60 mg/L 72 hour EC50growth rate = 94 mg/L 72 hour NOECbiomass = 15 mg/L 72 hour LOECbiomass = 30 mg/L 72 hour EC50biomass = 46 mg/L 3 Acute toxicity to Daphnia magna OECD202 48 hour NOEC = 55 mg/L 48 Hour EC50 = 144 mg/L 4 Acute toxicity to rainbow trout, Oncohynchus mykiss OECD203 96 hour NOEC = 120 mg/L 96 hour EC50 > 120 mg/L 5 Predicted No Effect Concentration (PNEC) Short-term test have been undertaken for species from three trophic levels, based on internationally accepted guidelines. The most sensitive species of these is the green alga, Pseudokirchneriella subcapitata (formerly known as Selenastrum capriocornutum), and the growth rate end point has been applied. Therefore, the PNEC is based on the growth rate results (EC50) from the toxicity to P subcapitata study, and an assessment factor of 1000 is applied in accordance with ECHA guidance (Ref 6). PNEC = 94 000/1000 = 94 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000050 µg/L /94 µg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 The PEC/PNEC ratio decides the wording of the aquatic environmental risk phrase, and the risk phrase for PEC/PNEC ≤ 0.1 reads as follows:“Use of formoterol fumarate dihydrate has been considered to result in insignificant environmental risk”. In Swedish: “Användning av formoterol fumarat dihydrat har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Study Type Method Result Reference Aerobic biodegradation ISO 8727-1984E 20.5% biodegradation after 28 days. Not readily biodegradable 6 Physical Chemistry Data Study Type Method Result Reference Octanol-water distribution coefficient Shake flask pH 5 logDOW = 0.146 pH 7 logDOW = 1.18 pH 9 logDOW = 7.85 7 Dissociation Constant Potentiometric titration pKa = 7.9 (Phenol) pKa = 9.2 (Amine) 8 Biodegradation Based on the data above and lack of further studies, the phrase “Formoterol fumarate dihydrate is potentially persistent” is chosen. In Swedish: “Formoterol fumarat dihydrat är potentiellt persistent ” under the heading ”Nedbrytning”. Bioaccumulation Partition coefficient Octanol/Water Log D = 1.18 at pH 7 Since Log D < 4 the phrase ‘Formoterol fumarate dihydrate has low potential for bioaccumulation’ is assigned. In Swedish: ”Formoterol fumarat dihydrat har låg potential att bioackumuleras” under the heading ”Bioackumulering”. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0). February 2016. Determination of absolute pulmonary bioavailability of formoterol when given via Turbuhaler® to healthy volunteers. Report No. 37-CR-3004. January 1995. Formoterol Fumarate Dihydrate: Toxicity to the green alga Selenastrum capricornutum. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8081 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Daphnia magna. Brixham Environmental Laboratory, AstraZeneca, UK Report BL8082 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Rainbow Trout (Oncorhynchus mykiss). Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8083 (2005). A026: Biodegradability. Report no: 59/93, Toxicon, Landskrona, Sweden. 10 January 1994 Determination of the n-octanol/Water Partition Coefficient of Formoterol Fumarate by the Shake Flask Method, 123K-104, EAG, Inc., Easton, Maryland 2017 Marketing, S1-03 general Properties, Formoterol Fumarate Dihydrate. AstraZeneca report BD4179 (2009).",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Använd inom 60 dagar efter att påsen öppnats. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvara Genuair-inhalatorn skyddad inuti den förseglade påsen tills behandlingsperioden börjar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Bruksanvisning Komma igång: Läs denna Bruksanvisning innan du börjar använda inhalatorn. Bekanta dig med Genuair-inhalatorns olika delar. Före användning: Före den första användningen river du upp den förseglade påsen och tar ut inhalatorn. Kasta påsen. Tryck inte på den orange knappen förrän du är redo att ta en dos. Dra av locket genom att klämma lätt på pilarna på vardera sida om locket (bild B). Bild B STEG 1: Förbered din dos 1.1 Titta in i öppningen på munstycket och försäkra dig om att inget blockerar det (bild C). 1.2 Titta på kontrollfönstret (ska vara rött, bild C). 1.3 Håll inhalatorn vågrätt med munstycket vänt mot dig och den orange knappen uppåt (bild D). 1.4 Tryck ned den orange knappen helt för att ladda din dos (bild E). När du trycker ned knappen hela vägen ändras kontrollfönstret från rött till grönt. Se till att den orange knappen är uppåt. Luta inte inhalatorn. 1.5 Släpp den orange knappen (bild F). Se till att du släpper knappen så att inhalatorn kan fungera korrekt. Stanna upp och Kontrollera: 1.6 Kontrollera att kontrollfönstret nu är grönt (bild G). Ditt läkemedel är klart att inhalera. Gå till ”STEG 2: Inhalera ditt läkemedel”. Vad du ska göra om kontrollfönstret fortfarande är rött när du har tryckt på knappen (bild H). Dosen är inte förberedd. Gå tillbaka till ”STEG 1. Förbered din dos” och upprepa steg 1.1 till 1.6. STEG 2: Inhalera ditt läkemedel Läs igenom hela steg 2.1 till 2.7 före användning. Luta inte inhalatorn. 2.1 Håll inhalatorn på avstånd från munnen och andas ut helt. Andas aldrig ut i inhalatorn (bild I). 2.2 Håll huvudet upprätt, sätt munstycket mellan läpparna och slut läpparna tätt runt det (bild J). Håll inte ned den orange knappen nedtryckt medan du andas in. 2.3. Ta ett kraftigt, djupt andetag genom munnen. Fortsätt andas in så länge som möjligt. Ett ”klick” talar om för dig att du inhalerar korrekt. Fortsätt andas in så länge som möjligt efter att du har hört ”klicket”. Vissa patienter hör eventuellt inte ”klicket”. Använd kontrollfönstret för att försäkra dig om att du har inhalerat korrekt. 2.4 Ta ut inhalatorn ur munnen. 2.5 Håll andan så länge som möjligt. 2.6 Andas ut långsamt på avstånd från inhalatorn. En del patienter kan uppleva en grynig känsla i munnen, eller en lite sötaktig eller bitter smak. Ta inte en extra dos även om du inte smakar eller känner något efter att ha inhalerat. Stanna upp och Kontrollera: 2.7 Kontrollera att kontrollfönstret nu är rött (bild K). Det betyder att du har inhalerat ditt läkemedel korrekt. Vad du ska göra om kontrollfönstret fortfarande är grönt efter inhalationen (bild L). Detta betyder att du inte har inhalerat ditt läkemedel korrekt. Gå tillbaka till ”STEG 2 Inhalera ditt läkemedel” och upprepa steg 2.1 till 2.7. Om kontrollfönstret fortfarande inte ändras till rött, kan du ha glömt att släppa den orange knappen innan du inhalerade, eller så kanske du inte inhalerade tillräckligt kraftigt. Om detta händer, försök igen. Försäkra dig om att du har släppt den orange knappen, och att du har andats ut helt. Ta sedan ett kraftigt, djupt andetag genom munstycket. Kontakta din läkare om kontrollfönstret fortfarande är grönt efter upprepade försök. Sätt på skyddslocket på munstycket igen efter varje användning (bild M), för att förhindra att det kommer in damm eller annat material i inhalatorn. Kassera inhalatorn om du tappar bort locket. Ytterligare information Vad ska du göra om du råkar förbereda en dos av misstag? Förvara inhalatorn med skyddslocket på tills det är dags att inhalera ditt läkemedel. Ta då av locket och börja med steg 1.6. Hur fungerar dosindikatorn? Dosindikatorn visar det totala antalet doser som är kvar i inhalatorn (se bild N). Vid den första användningen innehåller varje inhalator minst 60 doser, eller minst 30 doser, beroende på förpackningsstorleken. Varje gång du laddar en dos genom att trycka på den orange knappen, flyttar sig dosindikatorn lite i riktning mot nästa nummer (50, 40, 30, 20, 10 eller 0). När bör du skaffa en ny inhalator? Du bör skaffa en ny inhalator: Om din inhalator är skadad eller om du tappar bort locket, eller när ett rött band syns i dosindikatorn. Det visar att du närmar dig den sista dosen (bild N), eller om din inhalator är tom (bild O). Hur vet du att din inhalator är tom? När den orange knappen inte återgår till sin fullständiga övre position utan är låst i en mellanposition, har du nått den sista dosen (bild O). Även om den orange knappen är låst, kan du ändå inhalera den sista dosen. Därefter går det inte att använda inhalatorn igen och du ska börja använda en ny inhalator. Hur ska inhalatorn rengöras? Använd ALDRIG vatten för att rengöra inhalatorn, eftersom det kan skada läkemedlet. Om du vill rengöra inhalatorn ska du bara torka av utsidan av munstycket med en torr pappersnäsduk eller hushållspapper.",
        "properties-medicine": "Genuair-inhalatorn är en multikomponentenhet tillverkad av plast (polykarbonat, akrylonitrilbutadienstyren, polyoxymetylen, polyesterbutylentereftalat, polypropen och polystyren) och rostfritt stål. Den är vit med en integrerad dosindikator och en orange doseringsknapp. Munstycket är täckt med ett avtagbart orange skyddslock. Inhalatorn levereras förseglad i en skyddande aluminiumlaminerad påse innehållande torkmedel av kiselgel och placerad i en papperskartong."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för formoterol är framtagen av företaget AstraZeneca för Bevespi Aerosphere, Budfor, Edoflo, Eltren, Eltren forte, Eltren mite, Gardette, Gardette forte, Gardette mite, Oxis® Turbuhaler®, Riltrava Aerosphere, Symbicort, Symbicort® Turbuhaler®, Symbicort® forte Turbuhaler®, Symbicort® mite Turbuhaler®, Trixeo Aerosphere Miljörisk: Användning av formoterol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Formoterol är potentiellt persistent. Bioackumulering: Formoterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.000050 μg/L /94 μg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) The PEC is based on the following calculation: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.37*10-6*A*(100-R) PEC = 1.37 * 10-6 *0.34*(100-0) = 0.000050 µg/L Where; A (kg/year) = total sold amount API in Sweden year 2020, data from IQVIA = 0.34 kg R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0% P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 L/day (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (Ref 1) Note: The factor 109 converts the quantity used from kg to μg. Metabolism and excretion The major part of the dose of formoterol fumarate dihydrate is eliminated via metabolism. After inhalation, 8-13% of the delivered dose is excreted unmetabolised in the urine. (Ref 2). Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Selenastrum capricomutum, growth inhibition test OECD201 72 hour NOECgrowth rate = 30 mg/L 72 hour LOECgrowth rate = 60 mg/L 72 hour EC50growth rate = 94 mg/L 72 hour NOECbiomass = 15 mg/L 72 hour LOECbiomass = 30 mg/L 72 hour EC50biomass = 46 mg/L 3 Acute toxicity to Daphnia magna OECD202 48 hour NOEC = 55 mg/L 48 Hour EC50 = 144 mg/L 4 Acute toxicity to rainbow trout, Oncohynchus mykiss OECD203 96 hour NOEC = 120 mg/L 96 hour EC50 > 120 mg/L 5 Predicted No Effect Concentration (PNEC) Short-term test have been undertaken for species from three trophic levels, based on internationally accepted guidelines. The most sensitive species of these is the green alga, Pseudokirchneriella subcapitata (formerly known as Selenastrum capriocornutum), and the growth rate end point has been applied. Therefore, the PNEC is based on the growth rate results (EC50) from the toxicity to P subcapitata study, and an assessment factor of 1000 is applied in accordance with ECHA guidance (Ref 6). PNEC = 94 000/1000 = 94 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000050 µg/L /94 µg/L = 0.5*10-7 PEC/PNEC ≤ 0.1 The PEC/PNEC ratio decides the wording of the aquatic environmental risk phrase, and the risk phrase for PEC/PNEC ≤ 0.1 reads as follows:“Use of formoterol fumarate dihydrate has been considered to result in insignificant environmental risk”. In Swedish: “Användning av formoterol fumarat dihydrat har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Study Type Method Result Reference Aerobic biodegradation ISO 8727-1984E 20.5% biodegradation after 28 days. Not readily biodegradable 6 Physical Chemistry Data Study Type Method Result Reference Octanol-water distribution coefficient Shake flask pH 5 logDOW = 0.146 pH 7 logDOW = 1.18 pH 9 logDOW = 7.85 7 Dissociation Constant Potentiometric titration pKa = 7.9 (Phenol) pKa = 9.2 (Amine) 8 Biodegradation Based on the data above and lack of further studies, the phrase “Formoterol fumarate dihydrate is potentially persistent” is chosen. In Swedish: “Formoterol fumarat dihydrat är potentiellt persistent ” under the heading ”Nedbrytning”. Bioaccumulation Partition coefficient Octanol/Water Log D = 1.18 at pH 7 Since Log D < 4 the phrase ‘Formoterol fumarate dihydrate has low potential for bioaccumulation’ is assigned. In Swedish: ”Formoterol fumarat dihydrat har låg potential att bioackumuleras” under the heading ”Bioackumulering”. References [ECHA] European Chemicals Agency. Guidance on Information Requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment (version 3.0). February 2016. Determination of absolute pulmonary bioavailability of formoterol when given via Turbuhaler® to healthy volunteers. Report No. 37-CR-3004. January 1995. Formoterol Fumarate Dihydrate: Toxicity to the green alga Selenastrum capricornutum. Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8081 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Daphnia magna. Brixham Environmental Laboratory, AstraZeneca, UK Report BL8082 (2005). Formoterol Fumarate Dihydrate: Acute toxicity to Rainbow Trout (Oncorhynchus mykiss). Brixham Environmental Laboratory, AstraZeneca, UK. Report BL8083 (2005). A026: Biodegradability. Report no: 59/93, Toxicon, Landskrona, Sweden. 10 January 1994 Determination of the n-octanol/Water Partition Coefficient of Formoterol Fumarate by the Shake Flask Method, 123K-104, EAG, Inc., Easton, Maryland 2017 Marketing, S1-03 general Properties, Formoterol Fumarate Dihydrate. AstraZeneca report BD4179 (2009)."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Duaklir Genuair, Inhalationspulver 340 mikrogram/12 mikrogram"
    }
}