{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Ipratropium/Salbutamol Orion är och vad det används för 2. Vad du behöver veta innan du använder Ipratropium/Salbutamol Orion 3. Hur du använder Ipratropium/Salbutamol Orion 4. Eventuella biverkningar 5. Hur Ipratropium/Salbutamol Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ipratropium/Salbutamol Orion är och vad det används för Detta läkemedel heter Ipratropium/Salbutamol Orion. De aktiva innehållsämnena är ipratropiumbromid och salbutamol. Ipratropiumbromid och salbutamol hör båda till gruppen luftrörsvidgande läkemedel. De gör det lättare för dig att andas genom att öppna upp luftvägarna. Detta sker genom att läkemedlet förhindrar att den glatta muskulatur som omger luftvägarna dras ihop och därmed hålls luftvägarna öppna. Ipratropiumbromid verkar genom att blockera nervsignaler till musklerna runt luftvägarna. Salbutamol verkar genom att stimulera beta2-receptorer i musklerna. Ipratropium/Salbutamol Orion används för behandling av andningsproblem hos personer från 12 års med långvariga andningssvårigheter (kronisk obstruktiv lungsjukdom (KOL) såsom kronisk bronkit, emfysem). Ipratropium/Salbutamol Orion ger lindring vid väsande andning, andfåddhet och trånghet i bröstet. Du ska använda det tillsammans med ett hjälpmedel som kallas ”nebulisator”. Nebulisatorn omvandlar läkemedlet till en ånga som du ska andas in. Ipratropiumbromid och salbutamol som finns i Ipratropium/Salbutamol Orion kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel heter Ipratropium/Salbutamol Orion. De aktiva innehållsämnena är ipratropiumbromid och salbutamol. Ipratropiumbromid och salbutamol hör båda till gruppen luftrörsvidgande läkemedel. De gör det lättare för dig att andas genom att öppna upp luftvägarna. Detta sker genom att läkemedlet förhindrar att den glatta muskulatur som omger luftvägarna dras ihop och därmed hålls luftvägarna öppna. Ipratropiumbromid verkar genom att blockera nervsignaler till musklerna runt luftvägarna. Salbutamol verkar genom att stimulera beta2-receptorer i musklerna. Ipratropium/Salbutamol Orion används för behandling av andningsproblem hos personer från 12 års med långvariga andningssvårigheter (kronisk obstruktiv lungsjukdom (KOL) såsom kronisk bronkit, emfysem). Ipratropium/Salbutamol Orion ger lindring vid väsande andning, andfåddhet och trånghet i bröstet. Du ska använda det tillsammans med ett hjälpmedel som kallas ”nebulisator”. Nebulisatorn omvandlar läkemedlet till en ånga som du ska andas in. Ipratropiumbromid och salbutamol som finns i Ipratropium/Salbutamol Orion kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ipratropium/Salbutamol Orion Använd inte Ipratropium/Salbutamol Orion om du vet att ditt hjärta är förstorat eller att du har sjukdomen hypertrofisk obstruktiv kardiomyopati (HOCM). Detta innebär att väggen mellan hjärtats två kammare förtjockas och blockerar blodflödet. om du har onormalt snabba hjärtslag (kallas takykardi) om du är allergisk mot salbutamol, ipratropiumbromid, atropin (inklusive läkemedel som liknar atropin) eller något annat innehållsämne i detta läkemedel (se avsnitt 6). om du är gravid, såvida inte din läkare anser att det är absolut nödvändigt. Detta för att det saknas information om säker användning av ipratropiumbromid och salbutamol tillsammans hos gravida kvinnor. Använd inte om något av ovanstående gäller för dig. Om du är osäker, kontakta din läkare eller apotekspersonal innan du använder Ipratropium/Salbutamol Orion. Varningar och försiktighet Tala med läkare innan du använder Ipratropium/Salbutamol Orion: om du har eller tror att du kan ha en ögonsjukdom som kallas glaukom (förhöjt tryck i ögonen) eller om du har någon annan ögonsjukdom. Din läkare kan rekommendera dig att skydda ögonen när du använder Ipratropium/Salbutamol Orion. om du vet att du (om du är man) har förstorad prostata eller om du har problem med att tömma blåsan om du nyligen har haft en hjärtinfarkt om du har problem med artärerna eller får ont i benen när du går om du tidigare har haft någon hjärtsjukdom, oregelbundna hjärtslag eller kärlkramp (tala om det för läkaren innan du börjar med detta läkemedel) om du har diabetes om du har en överaktiv sköldkörtel om du har cystisk fibros om du har fått veta att du har en binjuretumör, kallad ”feokromocytom”. Detta är en sällsynt tumör som inte är elakartad. Användning av inhalatorn kan göra symtomen av detta värre. Karies i tänderna har rapporterats i samband med användning av salbutamol. Det rekommenderas, särskilt hos barn, att vara noggrann med ordentlig munhygien och att göra regelbundna kontroller. Kontakta din läkare om du plötsligt blir sämre i din andning eller om den förskrivna dosen inte ger dig den effekt du är van vid. Öka inte dosen utan att rådfråga din läkare. Om du använder höga doser av Ipratropium/Salbutamol Orion under en lång tid, ska dina kaliumnivåer i blodet mätas, särskilt om du samtidigt tar vissa läkemedel såsom: kortison (kortikosteroider), läkemedel som ökar din urinproduktion (diuretika) eller andra läkemedel som öppnar upp luftvägarna såsom teofyllin (xantiner). Om du är osäker på om något av dessa gäller dig, tala med din läkare eller apotekspersonal innan du använder Ipratropium/Salbutamol Orion Barn och ungdomar Iptratropium/Salbutamol Orion ska inte användas till barn under 12 års ålder Andra läkemedel och Ipratropium/Salbutamol Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta inkluderar växtbaserade läkemedel. Detta beror på att Ipratropium/Salbutamol Orion kan påverka sättet som vissa andra läkemedel fungerar på. Även vissa andra läkemedel kan påverka hur Ipratropium/Salbutamol Orion fungerar. Vissa läkemedel kan påverka Ipratropium/Salbutamol Orion och kan orsaka svårare biverkningar eller minska effekten av Ipratropium/Salbutamol Orion. Du måste alltid tala om för läkaren om du tar något av följande läkemedel: andra läkemedel som hjälper dig med din andning, t.ex. salbutamol, eller förebygger symtomen t.ex. beklometasondipropionat. Dessa kan öka effekten av Ipratropium/Salbutamol Orion och göra att biverkningarna blir svårare. betablockerare, dvs. läkemedel som ofta används vid hjärtproblem såsom bröstsmärta vid ansträngning (kärlkramp), oregelbundna hjärtslag eller arytmier, samt högt blodtryck (hypertoni). Detta omfattar läkemedel som propranolol, som kan göra att kaliumhalten i blodet sjunker när det ges samtidigt som Ipratropium/Salbutamol Orion. läkemedel som kallas \"beta-mimetika\" som fenoterol mot andningssvårigheter vissa läkemedel mot depression (antidepressiva). I denna läkemedelsklass ingår till exempel monoaminoxidashämmare (t.ex. fenelzin) och tricykliska antidepressiva (t.ex. amitriptylin). digoxin (mot hjärtproblem) kan ge problem med hjärtrytmen när det tas samtidigt som Ipratropium/Salbutamol Orion. läkemedel som kallas antikolinergika. Dessa kan användas för att behandla koliksmärta, Parkinsons sjukdom, svårigheter med att tömma blåsan eller svårt att kontrolla blåsan eller tarmarna. salbutamolkomponenten i Ipratropium/Salbutamol Orion kan göra att mängden kalium i blodet sjunker (hypokalemi). Risken för att detta ska hända är större om du tar Ipratropium/Salbutamol Orion samtidigt med någon annan astmabehandling med inhalationskortison eller kortisontabletter, eller med vätskedrivande läkemedel. En låg kaliumnivå i blodet kan orsaka muskelsvaghet, ryckningar och onormal hjärtrytm. Läkaren kan behöva ta blodprov för att testa dina kaliumnivåer då och då. narkosmedel kan öka hjärtats känslighet för salbutamol. Om du ska opereras kommer du att övervakas noga. Eventuellt beslutar läkaren att behandlingen med Ipratropium/Salbutamol Orion ska stoppas om du ska opereras. Om du ska få narkos på sjukhus (bli sövd) ska du tala om för narkosläkaren vilka läkemedel du tar. Ipratropium/Salbutamol Orion med mat, dryck och alkohol Ipratropium/Salbutamol Orion påverkas inte av mat och dryck. Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, ska du rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Använd inte Ipratropium/Salbutamol Orion om du är gravid såvida inte din läkare beslutar att fördelarna för dig överväger eventuella risker för barnet. Ipratropium/Salbutamol Orion kan användas under amning. Fråga läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel under amning. Körförmåga och användning av maskiner Om du känner av biverkningar som yrsel, svårt att fokusera och dimsyn när du behandlas med Ipratropium/Salbutamol Orion ska du undvika att göra sådant som kan innebära risker, t.ex. köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Ipratropium/Salbutamol Orion om du vet att ditt hjärta är förstorat eller att du har sjukdomen hypertrofisk obstruktiv kardiomyopati (HOCM). Detta innebär att väggen mellan hjärtats två kammare förtjockas och blockerar blodflödet. om du har onormalt snabba hjärtslag (kallas takykardi) om du är allergisk mot salbutamol, ipratropiumbromid, atropin (inklusive läkemedel som liknar atropin) eller något annat innehållsämne i detta läkemedel (se avsnitt 6). om du är gravid, såvida inte din läkare anser att det är absolut nödvändigt. Detta för att det saknas information om säker användning av ipratropiumbromid och salbutamol tillsammans hos gravida kvinnor. Använd inte om något av ovanstående gäller för dig. Om du är osäker, kontakta din läkare eller apotekspersonal innan du använder Ipratropium/Salbutamol Orion.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Ipratropium/Salbutamol Orion: om du har eller tror att du kan ha en ögonsjukdom som kallas glaukom (förhöjt tryck i ögonen) eller om du har någon annan ögonsjukdom. Din läkare kan rekommendera dig att skydda ögonen när du använder Ipratropium/Salbutamol Orion. om du vet att du (om du är man) har förstorad prostata eller om du har problem med att tömma blåsan om du nyligen har haft en hjärtinfarkt om du har problem med artärerna eller får ont i benen när du går om du tidigare har haft någon hjärtsjukdom, oregelbundna hjärtslag eller kärlkramp (tala om det för läkaren innan du börjar med detta läkemedel) om du har diabetes om du har en överaktiv sköldkörtel om du har cystisk fibros om du har fått veta att du har en binjuretumör, kallad ”feokromocytom”. Detta är en sällsynt tumör som inte är elakartad. Användning av inhalatorn kan göra symtomen av detta värre. Karies i tänderna har rapporterats i samband med användning av salbutamol. Det rekommenderas, särskilt hos barn, att vara noggrann med ordentlig munhygien och att göra regelbundna kontroller. Kontakta din läkare om du plötsligt blir sämre i din andning eller om den förskrivna dosen inte ger dig den effekt du är van vid. Öka inte dosen utan att rådfråga din läkare. Om du använder höga doser av Ipratropium/Salbutamol Orion under en lång tid, ska dina kaliumnivåer i blodet mätas, särskilt om du samtidigt tar vissa läkemedel såsom: kortison (kortikosteroider), läkemedel som ökar din urinproduktion (diuretika) eller andra läkemedel som öppnar upp luftvägarna såsom teofyllin (xantiner). Om du är osäker på om något av dessa gäller dig, tala med din läkare eller apotekspersonal innan du använder Ipratropium/Salbutamol Orion",
        "children": "Barn och ungdomar Iptratropium/Salbutamol Orion ska inte användas till barn under 12 års ålder",
        "interaction": "Andra läkemedel och Ipratropium/Salbutamol Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta inkluderar växtbaserade läkemedel. Detta beror på att Ipratropium/Salbutamol Orion kan påverka sättet som vissa andra läkemedel fungerar på. Även vissa andra läkemedel kan påverka hur Ipratropium/Salbutamol Orion fungerar. Vissa läkemedel kan påverka Ipratropium/Salbutamol Orion och kan orsaka svårare biverkningar eller minska effekten av Ipratropium/Salbutamol Orion. Du måste alltid tala om för läkaren om du tar något av följande läkemedel: andra läkemedel som hjälper dig med din andning, t.ex. salbutamol, eller förebygger symtomen t.ex. beklometasondipropionat. Dessa kan öka effekten av Ipratropium/Salbutamol Orion och göra att biverkningarna blir svårare. betablockerare, dvs. läkemedel som ofta används vid hjärtproblem såsom bröstsmärta vid ansträngning (kärlkramp), oregelbundna hjärtslag eller arytmier, samt högt blodtryck (hypertoni). Detta omfattar läkemedel som propranolol, som kan göra att kaliumhalten i blodet sjunker när det ges samtidigt som Ipratropium/Salbutamol Orion. läkemedel som kallas \"beta-mimetika\" som fenoterol mot andningssvårigheter vissa läkemedel mot depression (antidepressiva). I denna läkemedelsklass ingår till exempel monoaminoxidashämmare (t.ex. fenelzin) och tricykliska antidepressiva (t.ex. amitriptylin). digoxin (mot hjärtproblem) kan ge problem med hjärtrytmen när det tas samtidigt som Ipratropium/Salbutamol Orion. läkemedel som kallas antikolinergika. Dessa kan användas för att behandla koliksmärta, Parkinsons sjukdom, svårigheter med att tömma blåsan eller svårt att kontrolla blåsan eller tarmarna. salbutamolkomponenten i Ipratropium/Salbutamol Orion kan göra att mängden kalium i blodet sjunker (hypokalemi). Risken för att detta ska hända är större om du tar Ipratropium/Salbutamol Orion samtidigt med någon annan astmabehandling med inhalationskortison eller kortisontabletter, eller med vätskedrivande läkemedel. En låg kaliumnivå i blodet kan orsaka muskelsvaghet, ryckningar och onormal hjärtrytm. Läkaren kan behöva ta blodprov för att testa dina kaliumnivåer då och då. narkosmedel kan öka hjärtats känslighet för salbutamol. Om du ska opereras kommer du att övervakas noga. Eventuellt beslutar läkaren att behandlingen med Ipratropium/Salbutamol Orion ska stoppas om du ska opereras. Om du ska få narkos på sjukhus (bli sövd) ska du tala om för narkosläkaren vilka läkemedel du tar.",
        "interaction-food": "Ipratropium/Salbutamol Orion med mat, dryck och alkohol Ipratropium/Salbutamol Orion påverkas inte av mat och dryck.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, ska du rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Använd inte Ipratropium/Salbutamol Orion om du är gravid såvida inte din läkare beslutar att fördelarna för dig överväger eventuella risker för barnet. Ipratropium/Salbutamol Orion kan användas under amning. Fråga läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel under amning.",
        "driving": "Körförmåga och användning av maskiner Om du känner av biverkningar som yrsel, svårt att fokusera och dimsyn när du behandlas med Ipratropium/Salbutamol Orion ska du undvika att göra sådant som kan innebära risker, t.ex. köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Ipratropium/Salbutamol Orion Ipratropium/Salbutamol Orion är avsedd för inhalation. Nebulisatorlösningen ska andas in via munnen efter nebulisering. Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller sjuksköterska om du är osäker. Följ dessa instruktioner för bästa resultat. Om något är oklart efter att ha läst denna bipacksedel, fråga din läkare, apotekspersonal eller sjuksköterska. Rekommenderad dos för vuxna och barn över 12 år är en endosbehållare, tre eller fyra gånger per dag. Äldre patienter ska ta den dos som rekommenderas för vuxna. Du bör alltid börja din behandling med den lägsta rekommenderade dosen (en endosbehållare). I mycket allvarliga fall kan två endosbehållare krävas för symptomlindring. Inhalationen av läkemedlet ska avbrytas när tillräcklig symptomlindring uppnåtts. Användning för barn och ungdomar Ipratropium/Salbutamol Orion rekommenderas inte för barn under 12 år. Hur mycket du ska ta och hur ofta anges på etiketten. Svälj inte eller injicera inte detta läkemedel. Ta aldrig mer läkemedel än vad läkaren har ordinerat. Tala om för din läkare om dina andningsproblem blir värre eller om läkemedlet inte ger samma lindring av dina andningsproblem som tidigare, eller om du använder den blå snabbverkande inhalatorn oftare än du brukar. Din läkare kan behöva kontrollera hur bra ditt läkemedel fungerar och i vissa fall behöva byta ut den. Ipratropium/Salbutamol Orion ska användas med lämplig nebulisator t.ex. en PARI LC PLUS-nebulisator eller jetnebulisator. Läs den fullständiga bruksanvisningen till nebulisatorn i informationen som medföljer PARI LC PLUS innan du börjar inhalera. Bruksanvisning Gör i ordning nebulisatorn för användning enligt tillverkarens anvisningar och läkarens rekommendationer. Ta försiktigt bort en endosbehållare från den märkta remsan genom att vrida och dra. Använd aldrig en endosbehållare som redan har öppnats eller om nebulisatorlösningen är missfärgad (bild A). Håll endosbehållaren upprätt och vrid av locket (bild B). Pressa ut innehållet in i kammaren i din nebulisator (bild C). Följ tillverkarens anvisningar och läkarens råd om hur man sätter ihop och använder nebulisatorn. När du har använt nebulisatorn ska du kasta bort den nebulisatorlösning som finns kvar i kammaren. Nebulisatorlösning som finns kvar i endosbehållaren ska också kastas. Rengör nebulisatorn noga enligt tillverkarens instruktioner. A B C Späd inte nebulisatorlösningen och blanda den inte med andra läkemedel om inte läkaren säger åt dig att göra det. Endosbehållarna med Ipratropium/Salbutamol Orion innehåller inte konserveringsmedel och det är därför viktigt att innehållet används omedelbart efter öppnandet. Du måste ta en ny behållare varje gång du använder Ipratropium/Salbutamol Orion i din nebulisator. Delvis använda, öppnade eller skadade endosbehållare ska kastas. Använd aldrig en endosbehållare som har öppnats tidigare. Det är viktigt att följa dessa instruktioner för att undvika att nebulisatorlösningen i endosbehållaren förorenas. Svälj inte nebulisatorlösningen och använd den inte för injektion. Låt inte nebulisatorlösningen eller ångan komma in i ögonen. Om något av vätskan eller ångan av misstag kommer i ögonen kan du få smärtsamma, stickande eller röda ögon, vidgade pupiller, dimsyn, se färger eller ljus. Om detta händer, kontakta läkare om råd. Om du får problem med ögonen vid något annat tillfälle, kontakta läkare om råd. Om du använt för stor mängd av Ipratropium/Salbutamol Orion Om du har tagit en något större dos än vanligt kan du känna att hjärtat slår snabbare (hjärtklappning) eller att du får skakningar. Andra symtom kan vara bröstsmärtor, förändrat blodtryck, rodnad, rastlöshet eller yrsel. Dessa symtom försvinner oftast inom några timmar. Mängden kalium i blodet kan sjunka och läkaren kan vilja kontrollera blodets kaliumhalt genom att då och då ta blodprov och mäta nivån. Tala om för läkaren om känner dig orolig över något symtom eller om de inte försvinner. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du behöver uppsöka läkare eller sjukhus ska du ta med dig alla dina läkemedel, även de som är receptfria. Om möjligt ska de ligga kvar i sin originalförpackning. Ta med denna bipacksedel och visa den för din läkare. Om du har glömt att använda Ipratropium/Salbutamol Orion Om du har glömt att ta en dos vid rätt tidpunkt ska du ta den så snart du kommer ihåg. Om det är dags för nästa dos, hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Ipratropium/Salbutamol Orion Din läkare kommer att tala om för dig hur länge du ska använda Ipratropium/Salbutamol Orion. Du ska inte sluta använda Ipratropium/Salbutamol Orion utan att först prata med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Ipratropium/Salbutamol Orion rekommenderas inte för barn under 12 år. Hur mycket du ska ta och hur ofta anges på etiketten. Svälj inte eller injicera inte detta läkemedel. Ta aldrig mer läkemedel än vad läkaren har ordinerat. Tala om för din läkare om dina andningsproblem blir värre eller om läkemedlet inte ger samma lindring av dina andningsproblem som tidigare, eller om du använder den blå snabbverkande inhalatorn oftare än du brukar. Din läkare kan behöva kontrollera hur bra ditt läkemedel fungerar och i vissa fall behöva byta ut den. Ipratropium/Salbutamol Orion ska användas med lämplig nebulisator t.ex. en PARI LC PLUS-nebulisator eller jetnebulisator. Läs den fullständiga bruksanvisningen till nebulisatorn i informationen som medföljer PARI LC PLUS innan du börjar inhalera. Bruksanvisning Gör i ordning nebulisatorn för användning enligt tillverkarens anvisningar och läkarens rekommendationer. Ta försiktigt bort en endosbehållare från den märkta remsan genom att vrida och dra. Använd aldrig en endosbehållare som redan har öppnats eller om nebulisatorlösningen är missfärgad (bild A). Håll endosbehållaren upprätt och vrid av locket (bild B). Pressa ut innehållet in i kammaren i din nebulisator (bild C). Följ tillverkarens anvisningar och läkarens råd om hur man sätter ihop och använder nebulisatorn. När du har använt nebulisatorn ska du kasta bort den nebulisatorlösning som finns kvar i kammaren. Nebulisatorlösning som finns kvar i endosbehållaren ska också kastas. Rengör nebulisatorn noga enligt tillverkarens instruktioner. A B C Späd inte nebulisatorlösningen och blanda den inte med andra läkemedel om inte läkaren säger åt dig att göra det. Endosbehållarna med Ipratropium/Salbutamol Orion innehåller inte konserveringsmedel och det är därför viktigt att innehållet används omedelbart efter öppnandet. Du måste ta en ny behållare varje gång du använder Ipratropium/Salbutamol Orion i din nebulisator. Delvis använda, öppnade eller skadade endosbehållare ska kastas. Använd aldrig en endosbehållare som har öppnats tidigare. Det är viktigt att följa dessa instruktioner för att undvika att nebulisatorlösningen i endosbehållaren förorenas. Svälj inte nebulisatorlösningen och använd den inte för injektion. Låt inte nebulisatorlösningen eller ångan komma in i ögonen. Om något av vätskan eller ångan av misstag kommer i ögonen kan du få smärtsamma, stickande eller röda ögon, vidgade pupiller, dimsyn, se färger eller ljus. Om detta händer, kontakta läkare om råd. Om du får problem med ögonen vid något annat tillfälle, kontakta läkare om råd.",
        "overdosage": "Om du använt för stor mängd av Ipratropium/Salbutamol Orion Om du har tagit en något större dos än vanligt kan du känna att hjärtat slår snabbare (hjärtklappning) eller att du får skakningar. Andra symtom kan vara bröstsmärtor, förändrat blodtryck, rodnad, rastlöshet eller yrsel. Dessa symtom försvinner oftast inom några timmar. Mängden kalium i blodet kan sjunka och läkaren kan vilja kontrollera blodets kaliumhalt genom att då och då ta blodprov och mäta nivån. Tala om för läkaren om känner dig orolig över något symtom eller om de inte försvinner. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du behöver uppsöka läkare eller sjukhus ska du ta med dig alla dina läkemedel, även de som är receptfria. Om möjligt ska de ligga kvar i sin originalförpackning. Ta med denna bipacksedel och visa den för din läkare.",
        "missed": "Om du har glömt att använda Ipratropium/Salbutamol Orion Om du har glömt att ta en dos vid rätt tidpunkt ska du ta den så snart du kommer ihåg. Om det är dags för nästa dos, hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Ipratropium/Salbutamol Orion Din läkare kommer att tala om för dig hur länge du ska använda Ipratropium/Salbutamol Orion. Du ska inte sluta använda Ipratropium/Salbutamol Orion utan att först prata med läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga och kräva medicinsk vård. Informera din läkare omedelbart om du märker någon av följande allvarliga biverkningar, du kan behöva akut medicinsk behandling Om din astma eller väsande andning förvärras direkt efter att du har andats in Ipratropium/Salbutamol Orion, eller om det blir svårare för dig att andas och du blir andfådd, ska du inte ta mer Ipratropium/Salbutamol Orion utan använda din snabbverkande inhalator omedelbart. Läkaren kan ordinera en annan behandling för din sjukdom. Om du tror att du kan vara allergisk mot Ipratropium/Salbutamol Orion eller att du kan ha fått en allergisk reaktion mot nebulisatorlösningen, inklusive hudutslag, klåda och nässleutslag, i allvarliga fall svullnad som kan påverka tungan, läpparna eller ansiktet, plötsligt svårt att andas och blodtrycksfall som kan orsaka yrsel. Då ska du sluta använda Ipratropium/Salbutamol Orion direkt och omedelbart kontakta läkare. Biverkningar kan förekomma med följande frekvens: Vanliga, förekommer hos upp till 1 av 10 användare muntorrhet illamående Mindre vanliga, förekommer hos upp till 1 av 100 användare huvudvärk yrsel oroskänsla skakningar känsla av yrsel eller att det snurrar (vertigo) kraftiga hjärtslag ökat systoliskt blodtryck snabba hjärtslag hosta irritation i svalg talsvårigheter svårighet att tömma blåsan hudreaktioner Sällsynta, förekommer hos upp till 1 av 1000 användare svår allergisk reaktion som kan orsaka andningssvårigheter eller yrsel allergiska reaktioner såsom nässelutslag och klåda svullnad i ansikte, läppar och tunga minskade kaliumnivåer i blodet psykiska problem ökade svettningar ögonsmärtor eller andra problem med ögonen, såsom dimsyn, mydriasis (förstorade pupiller) och glaukom (förhöjt tryck i ögonen). oregelbundna hjärtslag sänkt blodtryck hjärtsvikt andningssvårigheter och andnöd svullnad i halsen diarré, förstoppning, kräkningar eller andra problem med mag-tarmkanalen smakförändringar karies i tänderna muskelsmärtor svaghet och kramper torrhet i svalget svullnad i munnen inflammation i munslemhinnan (stomatit) humörsvängningar En del personer kan få bröstsmärtor (på grund av kärlkramp), men man vet inte exakt hur ofta detta inträffar. Tala om för läkaren så snart som möjligt om du får dessa symtom när du behandlas med Ipratropium/Salbutamol Orion, men sluta inte ta detta läkemedel om inte läkaren säger åt dig att göra det. Du kan också få onormalt låga kaliumvärden i blodet (kallas hypokalemi). Om detta inträffar kommer din läkare att kontrollera din kaliumvärden i blodet. aerosolen av misstag kommer in i ögonen kan du få smärtsam sveda eller röda ögon, vidgade pupiller, dimsyn, se färger eller ljus. Om detta händer, tala med din läkare. Om du får problem med dina ögon vid andra tillfällen, tala med din läkare för rådgivning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ipratropium/Salbutamol Orion ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i skydd mot kyla. Får ej frysas. Förvaras vid högst 25 °C. Endast för engångsbruk. Används omedelbart efter att endosbehållaren har öppnats. Kastas omedelbart efter den första användningen. Delvis använda, öppnade eller skadade endosbehållare ska kastas i enlighet med lokala bestämmelser. Förvara nebulisatorlösningen i ytterpåsen eller kartongen. Ljuskänsligt. Använd inte detta läkemedel om du ser att nebulisatorlösningen är grumlig. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är ipratropiumbromid och salbutamol. Varje ampull (2,5 ml) Ipratropium/Salbutamol Orioninnehåller 0,5 mg ipratropiumbromid (motsvarande 525 mikrogram ipratropiumbromidmonohydrat och 2,5 mg salbutamol (som sulfat). Övriga innehållsämnen är natriumklorid, vatten för injektionsvätskor och svavelsyra (för pH-justering). Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende och förpackningsstorlekar Endosbehållaren är en FFS-ampull (Plastic Form fill Seal) som innehåller 2,5 ml klar,färglös lösning för nebulisator, förpackade om fem endosbehållare i treskikts-foliepåse och därefter i pappkartong innehållande 10, 20, 40, 60, 80 eller 100 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma, Joensuunkatu 7, FI-24100 Salo, Finland Cipla Europe NV, De Keyserlei 58-60, Box-19, 2018, Antwerp, Belgien AMRING FARMA S.R.L., Mircea Eliade Boulevard Nr. 7, Block 1, Floor 1, Ap. 3, Sector 1, Bukarest, Rumänien S&D Pharma CZ, spol. s r.o, Theodor 28, Pchery (Pharmos a.s. facility), 27308, Tjeckien För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare för innehavaren av godkännandet för försäljning: Orion Pharma AB medinfo@orionpharma.com Denna bipacksedel ändrades senast 2019-12-10",
        "composition": "Innehållsdeklaration De aktiva substanserna är ipratropiumbromid och salbutamol. Varje ampull (2,5 ml) Ipratropium/Salbutamol Orioninnehåller 0,5 mg ipratropiumbromid (motsvarande 525 mikrogram ipratropiumbromidmonohydrat och 2,5 mg salbutamol (som sulfat). Övriga innehållsämnen är natriumklorid, vatten för injektionsvätskor och svavelsyra (för pH-justering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende och förpackningsstorlekar Endosbehållaren är en FFS-ampull (Plastic Form fill Seal) som innehåller 2,5 ml klar,färglös lösning för nebulisator, förpackade om fem endosbehållare i treskikts-foliepåse och därefter i pappkartong innehållande 10, 20, 40, 60, 80 eller 100 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma, Joensuunkatu 7, FI-24100 Salo, Finland Cipla Europe NV, De Keyserlei 58-60, Box-19, 2018, Antwerp, Belgien AMRING FARMA S.R.L., Mircea Eliade Boulevard Nr. 7, Block 1, Floor 1, Ap. 3, Sector 1, Bukarest, Rumänien S&D Pharma CZ, spol. s r.o, Theodor 28, Pchery (Pharmos a.s. facility), 27308, Tjeckien För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare för innehavaren av godkännandet för försäljning: Orion Pharma AB medinfo@orionpharma.com Denna bipacksedel ändrades senast 2019-12-10"
    },
    "produktresume": {
        "tradename": "Ipratropium/Salbutamol Orion 0,5 mg/2,5mg per 2,5 ml, lösning för nebulisator",
        "composition": "Varje 2,5 ml endosbehållare innehåller 0,5 mg ipratropiumbromid (som 525 mikrogram ipratropiumbromidmonohydrat) och 2,5 mg salbutamol (som salbutamolsulfat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Lösning för nebulisator.Klar färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Ipratropium/Salbutamol Orion är indicerat för behandling av bronkospasm hos vuxna patienter och tonåringar som lider av kronisk obstruktiv lungsjukdom (KOL) och behöver symtomatisk behandling med både ipratropiumbromid och salbutamol. 4.2 Dosering och administreringssätt För inhalation.Behandlingen ska inledas och administreras under medicinsk tillsyn, t ex på sjukhus. Behandling i hemmet kan rekommenderas i undantagsfall (allvarliga symtom eller till erfarna patienter som kräver högre doser) när en lågdos snabbverkande beta-agonistbronkodilator har varit otillräcklig för att ge lindring efter samråd med en erfaren läkare. Behandlingen med nebulisatorlösningen i endosbehållare bör alltid startas med den lägsta rekommenderade dosen (1 endosbehållare). I mycket allvarliga fall kan två endosbehållare krävas för symptomlindring. Patienten bör instrueras att omedelbart kontakta en läkare vid akut, snabbt förvärrad dyspné. Dessutom ska patienten uppmanas att söka läkarhjälp om behandlingseffekten minskar. Administrering ska avbrytas när tillräcklig symptomlindring uppnås. Rekommenderad dos är: Vuxna (inkluderar äldre patienter och barn över 12 år): Innehållet i en endosbehållare tre eller fyra gånger dagligen. Pediatrisk population: Ipratropium/Salbutamol Orion rekommenderas inte till barn under 12 års ålder på grund av otillräckliga data avseende säkerhet och effekt. Nedsatt njur- eller leverfunktion Inga data finns tillgängliga. Ipratropium/Salbutamol Orion har inte studerats hos patienter med nedsatt njur- eller leverfunktion och ska därför administreras med försiktighet hos dessa patienter. Administreringssätt: Ipratropium/Salbutamol Orion kan administreras med hjälp av lämplig nebulisator, t.ex. PARI LC PLUS-nebulisator, jetnebulisator eller intermittent övertrycksventilator, efter att endosbehållaren med engångsdosen har öppnats och dess innehåll förts över till nebulisatorns kammare. Nebulisatorlösningens användningsområden är inte begränsade till de givna exemplen utan användningen kan även baseras på läkarens kliniska erfarenhet. Patienten ska uppmanas att noggrant läsa hela bruksanvisningen för respektive nebulisator innan inhalationsbehandlingen påbörjas. Läkemedelstillförseln har studerats in vitro med en PARI LC PLUS-nebulisator: Droppstorlek, fördelning (mikrometer) Tillförsel­hastighet (mikrogram/min) Total mängd tillfört läkemedel (mikrogram/2,5 ml) D10 D50 D90 1 4 11 Salbutamol: 78,30 Ipratropium: 15,31 Salbutamol: 532,96 Ipratropium: 106,23 Det finns inga uppgifter avseende pulmonell inhalation och deponeringsmönster för nebulisatorsystem som inte har studerats.Användning av andra, ej testade nebulisatorsystem kan förändra deponeringen av de aktiva substanserna i lungorna. Detta kan i sin tur förändra läkemedlets effekt och säkerhet och dosjustering kan då bli nödvändig.Nebulisatorlösningen i endosbehållare är enbart avsedd för inhalation och ska inte intas oralt eller ges parenteralt.i. Gör i ordning nebulisatorn för användning enligt tillverkarens anvisningar och rekommendationer från läkare.ii. Ta försiktigt loss en ny endosbehållare från remsan. Använd aldrig en endosbehållare som redan har öppnats.iii. Öppna endosbehållaren genom att vrida av den översta delen. Var noga med att alltid hålla endosbehållaren upprätt.iv. Om inte läkaren har ordinerat något annat, pressa ut allt innehåll från plastendosbehållaren i nebulisatorns kammare.v. Sätt ihop nebulisatorn och använd den som läkaren har ordinerat. Inandning av en hel dos tar vanligen mellan 5 och 15 minuter.vi. Rengör sedan noga nebulisatorn enligt tillverkarens instruktioner. Det är viktigt att nebulisatorn hålls ren.Eftersom endosbehållarna inte innehåller något konserveringsmedel är det viktigt att innehållet används omedelbart när endosbehållaren öppnats och att man tar en ny endosbehållare varje gång för att undvika mikrobiell kontamination. Delvis använda, öppnade eller skadade endosbehållare ska kasseras.Eventuell kvarvarande lösning i nebulisatorkammaren ska kasseras.Upprepad administrering ska utföras tidigast efter 6 timmar. Den dagliga dosen ska inte överstiga 4 endosbehållare. Det avråds starkt från att blanda Ipratropium/Salbutamol Orion med andra läkemedel i samma nebulisator. 4.3 Kontraindikationer Patienter med hypertrofisk obstruktiv kardiomyopati eller takyarytmi.Överkänslighet mot de aktiva substanserna (salbutamolsulfat, ipratropiumbromid), mot atropin eller dess derivat eller mot något hjälpämne som anges i avsnitt 6.1 och/eller mot andra antikolinergika/beta-sympatomimetika. 4.4 Varningar och försiktighet Patienterna ska instrueras att omedelbart söka läkare vid akut och snabbt förvärrad dyspné eller om behandlingssvaret blir uppenbart försämrat. Överkänslighet Omedelbara överkänslighetsreaktioner kan inträffa efter administrering. Enstaka fall av urtikaria, angioödem, hudutslag, bronkospasm, orofaryngealt ödem och anafylaxi har inträffat. Paradoxal bronkospasm Som vid andra inhalationsbehandlingar finns en risk för inhalationsinducerad bronkkonstriktion eller paradoxal bronkospasm. Om detta inträffar får patienten omedelbart försvårad, väsande andning och andnöd efter doseringen, vilket ska behandlas omedelbart med ett annat preparat eller en annan snabbverkande inhalerad bronkdilaterare. Ipratropiumbromid/salbutamol ska då omedelbart sättas ut, patienten undersökas och alternativ behandling sättas in om det behövs. Ögonproblem Det har även förekommit enstaka rapporter om ögonkomplikationer när ipratropiumbromid i aerosol, antingen ensamt eller i kombination med en beta2-adrenerg agonist, oavsiktligt har sprejats i ögonen. Patienterna måste därför instrueras i korrekt användning av ipratropiumbromid/salbutamol i nebulisatorn och varnas för att få nebulisatorlösning eller aerosol i ögonen. För att undvika att läkemedlet oavsiktligt kommer i ögonen är administrering av nebulisatorsuspensionen via munstycke att föredra framför ansiktsmask. Exempel på ögonkomplikationer är mydriasis, dimsyn, ökat intraokulärt tryck, ögonsmärtor och trångvinkelglaukom (inklusive akut trångvinkelglaukom). Patienter som kan vara känsliga för glaukom bör varnas speciellt om att skydda ögonen. Behandling mot glaukom är effektivt för att förhindra akut trångvinkelglaukom hos känsliga individer.Ögonsmärtor eller -obehag, dimsyn, auraseende eller färgade prickar samtidigt som patientens ögon är röda på grund av blodfylld konjunktiva eller hornhinneödem kan vara tecken på akut trångvinkelglaukom. Om en kombination av dessa symtom utvecklas ska behandling med miotiska ögondroppar sättas in och patienten ska omedelbart söka specialistvård. Systemiska effekter Vid följande tillstånd ska ipratropiumbromid/salbutamol endast användas efter noggrann bedömning av nytta/riskförhållandet: otillräckligt kontrollerad diabetes mellitus, nyligen genomgången hjärtinfarkt och/eller allvarlig organisk hjärt- eller kärlsjukdom, hypertyreos, feokromocytom, prostatahypertrofi, blåshalsobstruktion och risk för trångvinkelglaukom. Kardiovaskulära effekter Försiktighet ska iakttas när ipratropiumbromid/salbutamol används av patienter med kardiella sjukdomar (svår hjärtsvikt, ischemisk hjärtsjukdom, arytmier). Kardiovaskulära effekter kan ses vid användning av sympatomimetiska läkemedel, däribland salbutamol. Uppgifter efter försäljningsstarten och publicerad litteratur redogör för en del sällsynta fall av myokardischemi i samband med kortverkande betaagonister såsom salbutamol. Patienter med underliggande svår hjärtsjukdom (t.ex. ischemisk hjärtsjukdom, arytmier eller svår hjärtsvikt) som får salbutamol ska rekommenderas att söka vård om de får bröstsmärtor eller andra symtom på förvärrad hjärtsjukdom. Symtom som dyspné och bröstsmärtor måste bedömas eftersom de kan härröra antingen från andningsorganen eller från hjärtat. Hypokalemi Behandling med beta2-agonister kan orsaka potentiellt allvarlig hypokalemi. Särskild försiktighet rekommenderas vid svår luftvägsobstruktion eftersom denna effekt kan förstärkas av samtidig behandling med xantinderivat, diuretika och steroider. Hypokalemi kan medföra ökad känslighet för arytmier hos patienter som behandlas med digoxin. Hypoxi kan dessutom ytterligare förvärra hypokalemins effekter på hjärtrytmen. I dessa situationer rekommenderas övervakning av serumkaliumnivån. Störningar av mag-tarmmotiliteten Patienter med cystisk fibros kan ha en benägenhet att drabbas av rubbningar i magtarmkanalens motilitet och därför ska ipratropiumbromid, liksom andra antikolinergika, användas med försiktighet till dessa patienter. Om det behövs högre doser än de rekommenderade för att kontrollera patientens symptom på bronkkonstriktion (eller bronkospasm) ska en ny bedömning av behandlingsplanen göras.Karies har rapporterats vid användning av salbutamol. Det är viktigt, särskilt för barn, att sköta sin munhygien noggrant och besöka tandläkaren regelbundet.Varje endosbehållare är färdig att användas och behöver inte spädas. Vissa typer av apparater kräver dock volymer över 2,5 ml; i dessa fall ska saltlösning tillsättas ipratropiumbromid/salbutamol för att nå önskad volym. Pediatrisk population: Ipratropiumbromid/salbutamol ska inte användas till barn (se avsnitt 4.2). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av beta2-agonister, kortikosteroider, antikolinergika och xantinderivat (t ex teofyllin) kan förstärka effekten av ipratropiumbromid/salbutamol på luftvägarnas funktion och öka biverkningarnas svårighetsgrad. Vid samtidig administrering av betablockerare som propranolol kan en potentiellt allvarlig nedsättning av läkemedlets effekt bli följden av den motverkande farmakodynamiska interaktionen med salbutamol. Salbutamol ska ges med försiktighet till patienter som behandlas med monoaminoxidashämmare eller tricykliska antidepressiva, eftersom verkan av beta2- adrenerga agonister kan förstärkas. Inhalation av anestetika som innehåller halogenerade kolväten, t.ex. halotan, trikloretylen och enfluran, kan öka känsligheten för kardiovaskulära biverkningar av beta2-agonister, vilket därför bör övervakas noga. Alternativt bör utsättning av ipratropiumbromid/salbutamol övervägas före kirurgiska ingrepp. Behandling med beta2-agonister kan orsaka potentiellt allvarlig hypokalemi. Särskild försiktighet rekommenderas vid svår luftvägsobstruktion eftersom denna effekt kan förstärkas av samtidig behandling med xantinderivat, diuretika och steroider. Potentiellt allvarliga arytmier kan inträffa vid samtidig administrering av digoxin och ipratropiumbromid/salbutamol. Risken för interaktion är förstärkt vid hypokalemi och ska kontrolleras regelbundet. Hypokalemi kan medföra ökad känslighet för arytmier hos patienter som behandlas med digoxin.Effekten av andra antikolinergika kan vara förstärkt. 4.6 Fertilitet, graviditet och amning GraviditetDet finns inga adekvata data från samtidig användning av ipratropiumbromid och salbutamol till gravida kvinnor (under tidig graviditet). I djurstudier har man funnit belägg för vissa skadliga effekter på fostret vid mycket höga doser. Risken för mänskligt foster är okänd. Ipratropiumbromid/salbutamol ska inte användas under graviditet om det inte är absolut nödvändigt. Försiktighet ska iakttas vid förskrivning till gravida kvinnor (särskilt under graviditetens första trimester). Salbutamol Erfarenheter av användning av beta-agonister under tidig graviditet tyder på att det inte finns någon skadlig effekt vid de doser som normalt används i inhalationsterapi. Höga systemiska doser i slutet av graviditeten kan orsaka hämning av livmodersammandragningar och kan ge upphov till förekomsten av beta-2-specifika foster/neonatala reaktioner såsom takykardi och hypoglykemi. Med inhalationsterapi i rekommenderade doser är förekomsten av dessa negativa biverkningar i slutet av graviditeten inte förväntade. Ipratropiumbromid Det finns inga humandata för användning under graviditet. Experimentella djurstudier visar inga direkta eller indirekta skadliga effekter under graviditeten. Den potentiella risken för människa är okänd. Amning Salbutamol kan användas under amning. Det är inte känt i vilken utsträckning ipratropiumbromid utsöndras i modersmjölk. På grund av dess farmakokinetiska egenskaper, är det inte troligt att det utsöndras större mängders i bröstmjölk. Ett beslut bör fattas om man ska fortsätta/avbryta amning eller fortsätta/avbryta behandlingen med ipatropiumbromid/salbutamol efter man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling med ipatropiumbromid/salbutamol för kvinnan. Fertilitet Inga studier avseende effekten på fertilitet hos människa har utförts för ipratropiumbromid/salbutamol. Djurstudier visade inte några särskilda risker för människa baserat på konventionella studier av reproduktionstoxicitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier avseende effekten på förmågan att framföra fordon och använda maskiner har utförts. Patienten ska dock informeras om att de kan uppleva biverkningar såsom yrsel, ackomodationsstörning, mydriasis och dimsyn under behandlingen med ipratropiumbromid/salbutamol. Om patienten upplever ovan nämnda biverkningar bör potentiellt riskfyllda uppgifter som att framföra fordon eller använda maskiner undvikas. 4.8 Biverkningar Många av de listade biverkningarna kan tillskrivas de antikolinerga och beta2- sympatomimetiska egenskaperna hos ipratropiumbromid/salbutamol. Som med all inhalationsbehandling kan ipratropiumbromid/salbutamol visa symptom på lokal irritation. Biverkningar identifierades från data som erhölls i kliniska prövningar och farmakovigilans efter godkännande av läkemedlet. De vanligaste biverkningarna som rapporterats i kliniska prövningar var huvudvärk, irritation i halsen, hosta, muntorrhet, gastrointestinala motilitetssjukdomar (inklusive förstoppning, diarré och kräkningar), illamående och yrsel. Följande biverkningar har rapporterats baserat på kliniska prövningar med 3488 patienter. Biverkningar förtecknas i tabellen nedan baserat på MedDRA-systemets organklasser och frekvenser.Frekvensen anges som: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). System Symtom Frekvens Immunsystemet Anafylaktisk reaktion, överkänslighet, angioödem i tunga, läppar och ansikte Sällsynta Metabolism och nutrition Hypokalemi Sällsynta Psykiska störningar Psykiska störningar Oro Sällsynta Mindre vanliga Centrala och perifiera nervsystemet Huvudvärk, yrsel, oro, tremor, vertigo Svettningar Mindre vanliga Sällsynta Ögon Ackommodationsrubbning, kornealt ödem, glaukom(1), ögonsmärtor(1), ökat intraokulärt tryck, mydriasis(1), dimsyn, konjunktival hyperemi, auraseende Sällsynta Hjärtat Palpitationer, takykardi, ökat systoliskt blodtryck Arytmier Hjärtarytmier, förmaksflimmer, myokardischemi (se avsnitt 4.4) supraventrikulär takykardi, sänkt diastoliskt blodtryck Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Hosta, dysfoni, irritation i svalget Bronkospasm, paradoxal bronkospasm(2) (dvs. inhalationsinducerad bronkospasm), torrhet i halsen, laryngospasm, faryngalt ödem Mindre vanliga Sällsynta Magtarmkanalen Muntorrhet, illamående, Gastrointestinala motilitetsrubbningar (t ex diarré, förstoppning, kräkningar), tandkaries, munödem, stomatit, smakförändringar Vanliga Sällsynta Hud och subkutan vävnad Hudreaktioner Hyperhidros, utslag, klåda, urtikaria, angioödem pruritus Mindre vanlig Sällsynta Muskulo-skeletala systemet och bindväv Muskelspasm, muskelsvaghet, myalgi och muskelkramper Sällsynta Njurar och urinvägar Urinretention(3) Sällsynt Allmänna symtom och/eller symtom vid administreringsstället Asteni Sällsynta (1) ögonproblem har rapporterats när aeroliserad ipratropiumbromid, antingen ensam eller i kombination med en adrenerg beta2-agonist, har kommit i kontakt med ögonen - se avsnitt 4.4. (2) som med annan inhalationsbehandling kan paradoxal bronkospasm uppstå med en omedelbar ökning av väsande andning och andfåddhet efter dosering. Paradoxal bronkospasm svarar på en snabbverkande inhalerad bronkodilatator och bör behandlas genast. Ipratropiumbromid/salbutamol ska sättas ut omedelbart, patienten ska utredas och alternativ behandling initieras om det behövs - se avsnitt 4.4 (3) risken för urinretention kan vara ökad hos patienter med redan befintlig urinflödesobstruktion. Se avsnitt 4.4 för varningar och försiktighet.Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning tillLäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Akuta effekter av överdosering av ipratropiumbromid är milda och övergående på grund av ämnets låga systemiska absorption efter inhalation eller oral administrering. Eventuella effekter av överdosering orsakas därför troligen av salbutamolkomponenten. Patienterna ska därför övervakas noga avseende de potentiella oönskade effekterna på grund av överdosering av salbutamol.Manifestationer av överdosering med salbutamol kan vara kärlkramp, hypertoni, hypotoni, ökning i pulstrycket, palpitationer, hypokalemi, takykardi, arytmi, bröstsmärtor, tremor, rodnad, rastlöshet, illamående, hyperglykemi, metabolisk acidos, psykotiska reaktioner och yrsel. Metabolisk acidos har också observetas vid överdosernig av salbutamol. Behandling Behandling med ipratropiumbromid/salbutamol ska avbrytas. Syra-bas-kontroller och elektrolytövervakning bör övervägas. Hypokalemi kan förekomma efter överdos av salbutamol och därför bör serumkaliumhalter övervakas. Rekommenderad antidot vid överdosering med salbutamol är kardioselektiva betablockerare, men försiktighet krävs vid administrering till patienter med bronkospasm i anamnesen. Hos dessa patienter bör övervakning med EKG göras. I fall av särskiljande lågt blodtryck rekommenderas volymsubstitution (t ex med plasmaexpansionsprodukter).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adrenergika i kombination med antikolinergika vid obstruktiva luftvägssjukdomar, ATC-kod: R03AL02. Verkningsmekanism och farmakodynamiska effekter Ipratropiumbromid är ett antikolinergt läkemedel som hämmar vagalt medierade reflexer genom att blockera den muskarina effekten av acetylkolin, transmittorsubstans som frisätts från vagusnerven. Bronkdilatationen efter inhalation av ipratropiumbromid är företrädesvis lokal och specifik för lungorna och inte av systemisk karaktär. Salbutamol är en beta2-adrenerg agonist som verkar på luftvägarnas glatta muskulatur och resulterar i relaxtion. Salbutamol ger muskelrelaxtion i all glatt muskulatur från trakea till de terminala bronkiolerna och skyddar mot bronkkonstriktion. Ipratropiumbromid/salbutamol ger den samtidig aadministreringen av ipratropiumbromid och salbutamolsulfat som ger effekt på såväl muskarina som beta2-adrenerga receptorer i lungorna. Detta ger förbättrad bronkdilatation jämfört med när substanserna används var för sig. Pediatrisk population Ipratropiumbromid/salbutamol har inte studerats i den pediatriska populationen. 5.2 Farmakokinetiska egenskaper Ipratropium Absorption Baserat på ett kumulativt utsöndringsvärde (CRE0-24h) på ca 3-4 %, beräknas den totala systemiska biotillgängligheten av inhalerade doser ipratropiumbromid till 7-9 %. Distribution Kinetiska parametrar som beskriver distributionen av ipratropiumbromid har beräknats från plasmakoncentrationer efter intravenös administration. En snabb bifasisk nedgång i plasmakoncentrationer har observerats. Den skenbara distributionsvolymen vid steady-state (Vdss) är ca 176 l (≈ 2,4 l/kg). Läkemedlet är minimalt (mindre än 20 %) bundet till plasmaproteiner. Ipratropiumbromid, liksom andra kvartära ammoniumföreningar, förväntas inte att med lätthet passera blod-hjärnbarriären. Biotransformation och eliminering Ipratropium har en total clearance på 2,3 l/min och en renal clearance på 0,9 l/min. Efter administrering via inhalation metaboliseras ca 87 % -89 % av dosen, förmodligen huvudsakligen i levern genom oxidation. Efter administrering via inhalation var den läkemedelsrelaterade radioaktiviteten ca 3,2 %, dvs moderföreningen och metaboliter elimineras i urinen. Den totala radioaktiviteten som utsöndrades via faeces var 69,4%. Halveringstiden för elimination av den läkemedelsrelaterade radioaktiviteten efter inhalation är 3,2 timmar. De huvudsakliga metaboliterna i urin binder dåligt till muskarina receptorer och bedöms som verkningslösa. Salbutamol Absorption Salbutamol absorberas snabbt och fullständigt efter oral administrering antingen via den inhalerade eller gastriska vägen och har en oral biotillgänglighet på ca 50 %. Den maximala plasmakoncentrationen salbutamol på 492 pg/ml nås inom tre timmar efter inhalation av ipratropium/salbutamol. Distribution Kinetiska parametrar beräknades från plasmakoncentrationer efter intravenös administration. Den skenbara distributionsvolymen (Vz) är ca 156 l (≈ 2,5 l/kg). Endast 8 % av läkemedlet är bundet till plasmaproteiner. Salbutamol korsar blod-hjärnbarriären och når koncentrationer som uppgår till cirka 5 % av plasmakoncentrationerna. Biotransformation och eliminering Efter en enda inhalerad administrering utsöndras cirka 27 % av den beräknade dosen från munstycket oförändrat i urinen inom 24 timmar. Den genomsnittlinga terminala halveringstiden är cirka 4 timmar med en genomsnittlig total clearance av 480 ml/min och en renal clearance av 291 ml/min Salbutamol metaboliseras genom konjugering till salbutamol 4'-O-sulfat. R (-)- enantiomeren av salbutamol (levosalbutamol) metaboliseras företrädesvis och försvinner i huvudsak därför ur kroppen snabbare än S (+)-enantiomeren. Efter intravenös administrering var urinutsöndring fullständig efter cirka 24 timmar. Majoriteten av dosen utsöndras som moderförening (64,2) och 12,0 % utsöndrades som sulfat-konjugat. Efter peroral administrering är urinutsöndringen av oförändrat läkemedel och sulfatkonjugat 31,8 % och 48,2 % av dosen, respektive. Absorptionsegenskaper hos kombinationen ipratropiumbromid - salbutamolsulfat Samtidig administrering av ipratropiumbromid och salbutamolsulfat potentierar inte den systemiska absorptionen av någon av komponenterna, den additativa aktiviteten av ipratropiumbromid/salbutamol beror därför på den kombinerade lokala effekten i lungan efter inhalation. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visade inte några särskilda risker för människa baserat på gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, karcinogenicitet och reproduktionseffekter",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridSvavelsyra (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Öppnad förpackning: 2 år.Efter att skyddsfolien tagits bort: 3 månader.Efter att endosbehållaren öppnats: Använd omedelbart, kassera allt oanvänt innehåll. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Förvara endosbehållarna i ytterpåsen eller kartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Varje endosbehållare i lågdensitetspolyeten innehåller 2,5 ml färglös lösning för nebulisator, Fem plastbehållare förpackas i en trippellaminerad påse (polyesterfilm/aluminiumfolie/polyetenfilm) och packas i pappkartonger innehållande 10, 20, 40, 60, 80 eller 100 endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Endast för engångsanvändning. Används omedelbart efter öppnande av endosbehållare.Kassera omedelbart efter användning.Delvis använda, öppnade eller skadade endosbehållare ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion Corporation Orionintie 1 FI-02200 Espoo Finland",
        "approval-number": "49853",
        "approval-first-date": "Första godkännandet: 2014-11-06Förnyat godkännande: 2019-09-10",
        "revision-date": "2019-08-08"
    },
    "fass_text": {
        "indication": "Ipratropium/Salbutamol Orion är indicerat för behandling av bronkospasm hos vuxna patienter och tonåringar som lider av kronisk obstruktiv lungsjukdom (KOL) och behöver symtomatisk behandling med både ipratropiumbromid och salbutamol.",
        "contraindication": "Patienter med hypertrofisk obstruktiv kardiomyopati eller takyarytmi. Överkänslighet mot de aktiva substanserna (salbutamolsulfat, ipratropiumbromid), mot atropin eller dess derivat eller mot något hjälpämne som anges i avsnitt och/eller mot andra antikolinergika/beta-sympatomimetika.",
        "dosage": "För inhalation. Behandlingen ska inledas och administreras under medicinsk tillsyn, t ex på sjukhus. Behandling i hemmet kan rekommenderas i undantagsfall (allvarliga symtom eller till erfarna patienter som kräver högre doser) när en lågdos snabbverkande beta-agonistbronkodilator har varit otillräcklig för att ge lindring efter samråd med en erfaren läkare. Behandlingen med nebulisatorlösningen i endosbehållare bör alltid startas med den lägsta rekommenderade dosen (1 endosbehållare). I mycket allvarliga fall kan två endosbehållare krävas för symptomlindring. Patienten bör instrueras att omedelbart kontakta en läkare vid akut, snabbt förvärrad dyspné. Dessutom ska patienten uppmanas att söka läkarhjälp om behandlingseffekten minskar. Administrering ska avbrytas när tillräcklig symptomlindring uppnås. Rekommenderad dos är: Vuxna (inkluderar äldre patienter och barn över 12 år): Innehållet i en endosbehållare tre eller fyra gånger dagligen. Pediatrisk population: Ipratropium/Salbutamol Orion rekommenderas inte till barn under 12 års ålder på grund av otillräckliga data avseende säkerhet och effekt. Nedsatt njur- eller leverfunktion Inga data finns tillgängliga. Ipratropium/Salbutamol Orion har inte studerats hos patienter med nedsatt njur- eller leverfunktion och ska därför administreras med försiktighet hos dessa patienter. Administreringssätt: Ipratropium/Salbutamol Orion kan administreras med hjälp av lämplig nebulisator, t.ex. PARI LC PLUS-nebulisator, jetnebulisator eller intermittent övertrycksventilator, efter att endosbehållaren med engångsdosen har öppnats och dess innehåll förts över till nebulisatorns kammare. Nebulisatorlösningens användningsområden är inte begränsade till de givna exemplen utan användningen kan även baseras på läkarens kliniska erfarenhet. Patienten ska uppmanas att noggrant läsa hela bruksanvisningen för respektive nebulisator innan inhalationsbehandlingen påbörjas. Läkemedelstillförseln har studerats in vitro med en PARI LC PLUS-nebulisator: Droppstorlek, fördelning (mikrometer) Tillförsel­hastighet (mikrogram/min) Total mängd tillfört läkemedel (mikrogram/2,5 ml) D10 D50 D90 1 4 11 Salbutamol: 78,30 Ipratropium: 15,31 Salbutamol: 532,96 Ipratropium: 106,23 Det finns inga uppgifter avseende pulmonell inhalation och deponeringsmönster för nebulisatorsystem som inte har studerats. Användning av andra, ej testade nebulisatorsystem kan förändra deponeringen av de aktiva substanserna i lungorna. Detta kan i sin tur förändra läkemedlets effekt och säkerhet och dosjustering kan då bli nödvändig. Nebulisatorlösningen i endosbehållare är enbart avsedd för inhalation och ska inte intas oralt eller ges parenteralt. i. Gör i ordning nebulisatorn för användning enligt tillverkarens anvisningar och rekommendationer från läkare. ii. Ta försiktigt loss en ny endosbehållare från remsan. Använd aldrig en endosbehållare som redan har öppnats. iii. Öppna endosbehållaren genom att vrida av den översta delen. Var noga med att alltid hålla endosbehållaren upprätt. iv. Om inte läkaren har ordinerat något annat, pressa ut allt innehåll från plastendosbehållaren i nebulisatorns kammare. v. Sätt ihop nebulisatorn och använd den som läkaren har ordinerat. Inandning av en hel dos tar vanligen mellan 5 och 15 minuter. vi. Rengör sedan noga nebulisatorn enligt tillverkarens instruktioner. Det är viktigt att nebulisatorn hålls ren. Eftersom endosbehållarna inte innehåller något konserveringsmedel är det viktigt att innehållet används omedelbart när endosbehållaren öppnats och att man tar en ny endosbehållare varje gång för att undvika mikrobiell kontamination. Delvis använda, öppnade eller skadade endosbehållare ska kasseras. Eventuell kvarvarande lösning i nebulisatorkammaren ska kasseras. Upprepad administrering ska utföras tidigast efter 6 timmar. Den dagliga dosen ska inte överstiga 4 endosbehållare. Det avråds starkt från att blanda Ipratropium/Salbutamol Orion med andra läkemedel i samma nebulisator.",
        "caution": "Patienterna ska instrueras att omedelbart söka läkare vid akut och snabbt förvärrad dyspné eller om behandlingssvaret blir uppenbart försämrat. Överkänslighet Omedelbara överkänslighetsreaktioner kan inträffa efter administrering. Enstaka fall av urtikaria, angioödem, hudutslag, bronkospasm, orofaryngealt ödem och anafylaxi har inträffat. Paradoxal bronkospasm Som vid andra inhalationsbehandlingar finns en risk för inhalationsinducerad bronkkonstriktion eller paradoxal bronkospasm. Om detta inträffar får patienten omedelbart försvårad, väsande andning och andnöd efter doseringen, vilket ska behandlas omedelbart med ett annat preparat eller en annan snabbverkande inhalerad bronkdilaterare. Ipratropiumbromid/salbutamol ska då omedelbart sättas ut, patienten undersökas och alternativ behandling sättas in om det behövs. Ögonproblem Det har även förekommit enstaka rapporter om ögonkomplikationer när ipratropiumbromid i aerosol, antingen ensamt eller i kombination med en beta2-adrenerg agonist, oavsiktligt har sprejats i ögonen. Patienterna måste därför instrueras i korrekt användning av ipratropiumbromid/salbutamol i nebulisatorn och varnas för att få nebulisatorlösning eller aerosol i ögonen. För att undvika att läkemedlet oavsiktligt kommer i ögonen är administrering av nebulisatorsuspensionen via munstycke att föredra framför ansiktsmask. Exempel på ögonkomplikationer är mydriasis, dimsyn, ökat intraokulärt tryck, ögonsmärtor och trångvinkelglaukom (inklusive akut trångvinkelglaukom). Patienter som kan vara känsliga för glaukom bör varnas speciellt om att skydda ögonen. Behandling mot glaukom är effektivt för att förhindra akut trångvinkelglaukom hos känsliga individer. Ögonsmärtor eller -obehag, dimsyn, auraseende eller färgade prickar samtidigt som patientens ögon är röda på grund av blodfylld konjunktiva eller hornhinneödem kan vara tecken på akut trångvinkelglaukom. Om en kombination av dessa symtom utvecklas ska behandling med miotiska ögondroppar sättas in och patienten ska omedelbart söka specialistvård. Systemiska effekter Vid följande tillstånd ska ipratropiumbromid/salbutamol endast användas efter noggrann bedömning av nytta/riskförhållandet: otillräckligt kontrollerad diabetes mellitus, nyligen genomgången hjärtinfarkt och/eller allvarlig organisk hjärt- eller kärlsjukdom, hypertyreos, feokromocytom, prostatahypertrofi, blåshalsobstruktion och risk för trångvinkelglaukom. Kardiovaskulära effekter Försiktighet ska iakttas när ipratropiumbromid/salbutamol används av patienter med kardiella sjukdomar (svår hjärtsvikt, ischemisk hjärtsjukdom, arytmier). Kardiovaskulära effekter kan ses vid användning av sympatomimetiska läkemedel, däribland salbutamol. Uppgifter efter försäljningsstarten och publicerad litteratur redogör för en del sällsynta fall av myokardischemi i samband med kortverkande betaagonister såsom salbutamol. Patienter med underliggande svår hjärtsjukdom (t.ex. ischemisk hjärtsjukdom, arytmier eller svår hjärtsvikt) som får salbutamol ska rekommenderas att söka vård om de får bröstsmärtor eller andra symtom på förvärrad hjärtsjukdom. Symtom som dyspné och bröstsmärtor måste bedömas eftersom de kan härröra antingen från andningsorganen eller från hjärtat. Hypokalemi Behandling med beta2-agonister kan orsaka potentiellt allvarlig hypokalemi. Särskild försiktighet rekommenderas vid svår luftvägsobstruktion eftersom denna effekt kan förstärkas av samtidig behandling med xantinderivat, diuretika och steroider. Hypokalemi kan medföra ökad känslighet för arytmier hos patienter som behandlas med digoxin. Hypoxi kan dessutom ytterligare förvärra hypokalemins effekter på hjärtrytmen. I dessa situationer rekommenderas övervakning av serumkaliumnivån. Störningar av mag-tarmmotiliteten Patienter med cystisk fibros kan ha en benägenhet att drabbas av rubbningar i magtarmkanalens motilitet och därför ska ipratropiumbromid, liksom andra antikolinergika, användas med försiktighet till dessa patienter. Om det behövs högre doser än de rekommenderade för att kontrollera patientens symptom på bronkkonstriktion (eller bronkospasm) ska en ny bedömning av behandlingsplanen göras. Karies har rapporterats vid användning av salbutamol. Det är viktigt, särskilt för barn, att sköta sin munhygien noggrant och besöka tandläkaren regelbundet. Varje endosbehållare är färdig att användas och behöver inte spädas. Vissa typer av apparater kräver dock volymer över 2,5 ml; i dessa fall ska saltlösning tillsättas ipratropiumbromid/salbutamol för att nå önskad volym. Pediatrisk population: Ipratropiumbromid/salbutamol ska inte användas till barn (se avsnitt Dosering).",
        "interaction": "Samtidig användning av beta2-agonister, kortikosteroider, antikolinergika och xantinderivat (t ex teofyllin) kan förstärka effekten av ipratropiumbromid/salbutamol på luftvägarnas funktion och öka biverkningarnas svårighetsgrad. Vid samtidig administrering av betablockerare som propranolol kan en potentiellt allvarlig nedsättning av läkemedlets effekt bli följden av den motverkande farmakodynamiska interaktionen med salbutamol. Salbutamol ska ges med försiktighet till patienter som behandlas med monoaminoxidashämmare eller tricykliska antidepressiva, eftersom verkan av beta2- adrenerga agonister kan förstärkas. Inhalation av anestetika som innehåller halogenerade kolväten, t.ex. halotan, trikloretylen och enfluran, kan öka känsligheten för kardiovaskulära biverkningar av beta2-agonister, vilket därför bör övervakas noga. Alternativt bör utsättning av ipratropiumbromid/salbutamol övervägas före kirurgiska ingrepp. Behandling med beta2-agonister kan orsaka potentiellt allvarlig hypokalemi. Särskild försiktighet rekommenderas vid svår luftvägsobstruktion eftersom denna effekt kan förstärkas av samtidig behandling med xantinderivat, diuretika och steroider. Potentiellt allvarliga arytmier kan inträffa vid samtidig administrering av digoxin och ipratropiumbromid/salbutamol. Risken för interaktion är förstärkt vid hypokalemi och ska kontrolleras regelbundet. Hypokalemi kan medföra ökad känslighet för arytmier hos patienter som behandlas med digoxin. Effekten av andra antikolinergika kan vara förstärkt.",
        "pregnancy": "Graviditet Det finns inga adekvata data från samtidig användning av ipratropiumbromid och salbutamol till gravida kvinnor (under tidig graviditet). I djurstudier har man funnit belägg för vissa skadliga effekter på fostret vid mycket höga doser. Risken för mänskligt foster är okänd. Ipratropiumbromid/salbutamol ska inte användas under graviditet om det inte är absolut nödvändigt. Försiktighet ska iakttas vid förskrivning till gravida kvinnor (särskilt under graviditetens första trimester). Salbutamol Erfarenheter av användning av beta-agonister under tidig graviditet tyder på att det inte finns någon skadlig effekt vid de doser som normalt används i inhalationsterapi. Höga systemiska doser i slutet av graviditeten kan orsaka hämning av livmodersammandragningar och kan ge upphov till förekomsten av beta-2-specifika foster/neonatala reaktioner såsom takykardi och hypoglykemi. Med inhalationsterapi i rekommenderade doser är förekomsten av dessa negativa biverkningar i slutet av graviditeten inte förväntade. Ipratropiumbromid Det finns inga humandata för användning under graviditet. Experimentella djurstudier visar inga direkta eller indirekta skadliga effekter under graviditeten. Den potentiella risken för människa är okänd.",
        "breastfeeding": "Salbutamol kan användas under amning. Det är inte känt i vilken utsträckning ipratropiumbromid utsöndras i modersmjölk. På grund av dess farmakokinetiska egenskaper, är det inte troligt att det utsöndras större mängders i bröstmjölk. Ett beslut bör fattas om man ska fortsätta/avbryta amning eller fortsätta/avbryta behandlingen med ipatropiumbromid/salbutamol efter man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling med ipatropiumbromid/salbutamol för kvinnan.",
        "fertility": "Inga studier avseende effekten på fertilitet hos människa har utförts för ipratropiumbromid/salbutamol. Djurstudier visade inte några särskilda risker för människa baserat på konventionella studier av reproduktionstoxicitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier avseende effekten på förmågan att framföra fordon och använda maskiner har utförts. Patienten ska dock informeras om att de kan uppleva biverkningar såsom yrsel, ackomodationsstörning, mydriasis och dimsyn under behandlingen med ipratropiumbromid/salbutamol. Om patienten upplever ovan nämnda biverkningar bör potentiellt riskfyllda uppgifter som att framföra fordon eller använda maskiner undvikas.",
        "side-effects": "Många av de listade biverkningarna kan tillskrivas de antikolinerga och beta2- sympatomimetiska egenskaperna hos ipratropiumbromid/salbutamol. Som med all inhalationsbehandling kan ipratropiumbromid/salbutamol visa symptom på lokal irritation. Biverkningar identifierades från data som erhölls i kliniska prövningar och farmakovigilans efter godkännande av läkemedlet. De vanligaste biverkningarna som rapporterats i kliniska prövningar var huvudvärk, irritation i halsen, hosta, muntorrhet, gastrointestinala motilitetssjukdomar (inklusive förstoppning, diarré och kräkningar), illamående och yrsel. Följande biverkningar har rapporterats baserat på kliniska prövningar med 3488 patienter. Biverkningar förtecknas i tabellen nedan baserat på MedDRA-systemets organklasser och frekvenser. Frekvensen anges som: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). System Symtom Frekvens Immunsystemet Anafylaktisk reaktion, överkänslighet, angioödem i tunga, läppar och ansikte Sällsynta Metabolism och nutrition Hypokalemi Sällsynta Psykiska störningar Psykiska störningar Oro Sällsynta Mindre vanliga Centrala och perifiera nervsystemet Huvudvärk, yrsel, oro, tremor, vertigo Svettningar Mindre vanliga Sällsynta Ögon Ackommodationsrubbning, kornealt ödem, glaukom(1), ögonsmärtor(1), ökat intraokulärt tryck, mydriasis(1), dimsyn, konjunktival hyperemi, auraseende Sällsynta Hjärtat Palpitationer, takykardi, ökat systoliskt blodtryck Arytmier Hjärtarytmier, förmaksflimmer, myokardischemi (se avsnitt Varningar och försiktighet ) supraventrikulär takykardi, sänkt diastoliskt blodtryck Mindre vanliga Sällsynta Andningsvägar, bröstkorg och mediastinum Hosta, dysfoni, irritation i svalget Bronkospasm, paradoxal bronkospasm(2) (dvs. inhalationsinducerad bronkospasm), torrhet i halsen, laryngospasm, faryngalt ödem Mindre vanliga Sällsynta Magtarmkanalen Muntorrhet, illamående, Gastrointestinala motilitetsrubbningar (t ex diarré, förstoppning, kräkningar), tandkaries, munödem, stomatit, smakförändringar Vanliga Sällsynta Hud och subkutan vävnad Hudreaktioner Hyperhidros, utslag, klåda, urtikaria, angioödem pruritus Mindre vanlig Sällsynta Muskulo-skeletala systemet och bindväv Muskelspasm, muskelsvaghet, myalgi och muskelkramper Sällsynta Njurar och urinvägar Urinretention(3) Sällsynt Allmänna symtom och/eller symtom vid administreringsstället Asteni Sällsynta (1) ögonproblem har rapporterats när aeroliserad ipratropiumbromid, antingen ensam eller i kombination med en adrenerg beta2-agonist, har kommit i kontakt med ögonen - se avsnitt Varningar och försiktighet . (2) som med annan inhalationsbehandling kan paradoxal bronkospasm uppstå med en omedelbar ökning av väsande andning och andfåddhet efter dosering. Paradoxal bronkospasm svarar på en snabbverkande inhalerad bronkodilatator och bör behandlas genast. Ipratropiumbromid/salbutamol ska sättas ut omedelbart, patienten ska utredas och alternativ behandling initieras om det behövs - se avsnitt Varningar och försiktighet (3) risken för urinretention kan vara ökad hos patienter med redan befintlig urinflödesobstruktion. Se avsnitt Varningar och försiktighet för varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Akuta effekter av överdosering av ipratropiumbromid är milda och övergående på grund av ämnets låga systemiska absorption efter inhalation eller oral administrering. Eventuella effekter av överdosering orsakas därför troligen av salbutamolkomponenten. Patienterna ska därför övervakas noga avseende de potentiella oönskade effekterna på grund av överdosering av salbutamol. Manifestationer av överdosering med salbutamol kan vara kärlkramp, hypertoni, hypotoni, ökning i pulstrycket, palpitationer, hypokalemi, takykardi, arytmi, bröstsmärtor, tremor, rodnad, rastlöshet, illamående, hyperglykemi, metabolisk acidos, psykotiska reaktioner och yrsel. Metabolisk acidos har också observetas vid överdosernig av salbutamol. Behandling Behandling med ipratropiumbromid/salbutamol ska avbrytas. Syra-bas-kontroller och elektrolytövervakning bör övervägas. Hypokalemi kan förekomma efter överdos av salbutamol och därför bör serumkaliumhalter övervakas. Rekommenderad antidot vid överdosering med salbutamol är kardioselektiva betablockerare, men försiktighet krävs vid administrering till patienter med bronkospasm i anamnesen. Hos dessa patienter bör övervakning med EKG göras. I fall av särskiljande lågt blodtryck rekommenderas volymsubstitution (t ex med plasmaexpansionsprodukter).",
        "pharmacodynamic": "Adrenergika i kombination med antikolinergika vid obstruktiva luftvägssjukdomar, Verkningsmekanism och farmakodynamiska effekter Ipratropiumbromid är ett antikolinergt läkemedel som hämmar vagalt medierade reflexer genom att blockera den muskarina effekten av acetylkolin, transmittorsubstans som frisätts från vagusnerven. Bronkdilatationen efter inhalation av ipratropiumbromid är företrädesvis lokal och specifik för lungorna och inte av systemisk karaktär. Salbutamol är en beta2-adrenerg agonist som verkar på luftvägarnas glatta muskulatur och resulterar i relaxtion. Salbutamol ger muskelrelaxtion i all glatt muskulatur från trakea till de terminala bronkiolerna och skyddar mot bronkkonstriktion. Ipratropiumbromid/salbutamol ger den samtidig aadministreringen av ipratropiumbromid och salbutamolsulfat som ger effekt på såväl muskarina som beta2-adrenerga receptorer i lungorna. Detta ger förbättrad bronkdilatation jämfört med när substanserna används var för sig. Pediatrisk population Ipratropiumbromid/salbutamol har inte studerats i den pediatriska populationen.",
        "pharmacokinetic": "Ipratropium Absorption Baserat på ett kumulativt utsöndringsvärde (CRE0-24h) på ca 3-4 %, beräknas den totala systemiska biotillgängligheten av inhalerade doser ipratropiumbromid till 7-9 %. Distribution Kinetiska parametrar som beskriver distributionen av ipratropiumbromid har beräknats från plasmakoncentrationer efter intravenös administration. En snabb bifasisk nedgång i plasmakoncentrationer har observerats. Den skenbara distributionsvolymen vid steady-state (Vdss) är ca 176 l (≈ 2,4 l/kg). Läkemedlet är minimalt (mindre än 20 %) bundet till plasmaproteiner. Ipratropiumbromid, liksom andra kvartära ammoniumföreningar, förväntas inte att med lätthet passera blod-hjärnbarriären. Biotransformation och eliminering Ipratropium har en total clearance på 2,3 l/min och en renal clearance på 0,9 l/min. Efter administrering via inhalation metaboliseras ca 87 % -89 % av dosen, förmodligen huvudsakligen i levern genom oxidation. Efter administrering via inhalation var den läkemedelsrelaterade radioaktiviteten ca 3,2 %, dvs moderföreningen och metaboliter elimineras i urinen. Den totala radioaktiviteten som utsöndrades via faeces var 69,4%. Halveringstiden för elimination av den läkemedelsrelaterade radioaktiviteten efter inhalation är 3,2 timmar. De huvudsakliga metaboliterna i urin binder dåligt till muskarina receptorer och bedöms som verkningslösa. Salbutamol Absorption Salbutamol absorberas snabbt och fullständigt efter oral administrering antingen via den inhalerade eller gastriska vägen och har en oral biotillgänglighet på ca 50 %. Den maximala plasmakoncentrationen salbutamol på 492 pg/ml nås inom tre timmar efter inhalation av ipratropium/salbutamol. Distribution Kinetiska parametrar beräknades från plasmakoncentrationer efter intravenös administration. Den skenbara distributionsvolymen (Vz) är ca 156 l (≈ 2,5 l/kg). Endast 8 % av läkemedlet är bundet till plasmaproteiner. Salbutamol korsar blod-hjärnbarriären och når koncentrationer som uppgår till cirka 5 % av plasmakoncentrationerna. Biotransformation och eliminering Efter en enda inhalerad administrering utsöndras cirka 27 % av den beräknade dosen från munstycket oförändrat i urinen inom 24 timmar. Den genomsnittlinga terminala halveringstiden är cirka 4 timmar med en genomsnittlig total clearance av 480 ml/min och en renal clearance av 291 ml/min Salbutamol metaboliseras genom konjugering till salbutamol 4'-O-sulfat. R (-)- enantiomeren av salbutamol (levosalbutamol) metaboliseras företrädesvis och försvinner i huvudsak därför ur kroppen snabbare än S (+)-enantiomeren. Efter intravenös administrering var urinutsöndring fullständig efter cirka 24 timmar. Majoriteten av dosen utsöndras som moderförening (64,2) och 12,0 % utsöndrades som sulfat-konjugat. Efter peroral administrering är urinutsöndringen av oförändrat läkemedel och sulfatkonjugat 31,8 % och 48,2 % av dosen, respektive. Absorptionsegenskaper hos kombinationen ipratropiumbromid - salbutamolsulfat Samtidig administrering av ipratropiumbromid och salbutamolsulfat potentierar inte den systemiska absorptionen av någon av komponenterna, den additativa aktiviteten av ipratropiumbromid/salbutamol beror därför på den kombinerade lokala effekten i lungan efter inhalation.",
        "preclinical-info": "Prekliniska data visade inte några särskilda risker för människa baserat på gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, karcinogenicitet och reproduktionseffekter",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 2,5 ml endosbehållare innehåller 0,5 mg ipratropiumbromid (som 525 mikrogram ipratropiumbromidmonohydrat) och 2,5 mg salbutamol (som salbutamolsulfat). För fullständig förteckning över hjälpämnen, se avsnitt . Förteckning över hjälpämnen Natriumklorid Svavelsyra (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för ipratropium är framtagen av företaget Boehringer Ingelheim för Atrovent, Atrovent®, Combivent® Miljörisk: Risk för miljöpåverkan av ipratropium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Ipratropium är potentiellt persistent. Bioackumulering: Ipratropium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calcluated according to the following formula: PEC (μg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-6*A = 0.0004 μg/L Where: A = 2.6 kg ipratropium bromide (monohydrate), total sold amount API in Sweden year 2020, data from IQVIA). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC cannot be calculated. Therefore, the following phrase is used: “Risk of environmental impact of ipratropium cannot be excluded, since there is not sufficient ecotoxicity data available”. Degradation Ipratropium is not readily biodegradable (CO2-production test, detailed method unknown, no standard guideline used) (Ref II). The phrase ”Ipratropium is potentially persistent” is therefore used. Bioaccumulation log P = -2.2 at pH 7 (Detailed method unknown, no standard guideline used. log P was estimated via the determination of Ipratropium concentrations in the water and octanol phase, respectively. ) (Ref III) Justification: As log P is below 4, the phrase “Ipratropium has low potential for bioaccumulation” is used. Excretion (metabolism) Following inhalation 10 to 30% of a dose, depending on the formulation and inhalation technique, is generally deposited in the lungs (Ref IV, V, VI, VII, VIII, IX). The portion of the dose deposited in the lungs reaches the circulation rapidly and has a nearly complete systemic availability (Ref X). The major part of the dose is swallowed and passes the gastro-intestinal tract. Due to the negligible gastro-intestinal absorption of Ipratropium bromide the bioavailability of the swallowed dose portion accounts for only ~2% of the dose (Ref X, XI, XII, XIII). The major portion of approximately 60% of the systemic available dose is eliminated by metabolic degradation, probably in the liver (Ref XIV, XV). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report U91-0792, 1991 Boehringer Ingelheim GmbH internal report A082322, 2012 Taburet AM, Schmit B. Pharmacokinetic optimisation of asthma treatment. Clin Pharmacokinet 1994;26(5):396-418 Short MD, Singh CA, Few JD, Studdy PR, Heaf PJD, Spiro SG. The labelling and monitoring of lung deposition of an inhaled synthetic anticholinergic bronchodilating agent. Chest 1981;80:918-21 Timsina MP, Martin GP, Marriott C, Ganderton D, Yianneskis M. Drug delivery to the respiratory tract using dry powder inhalers.Int J Pharm 1994;101(1/2):1-13 Chrystyn H. Standards for bioequivalence of inhaled products. Clin Pharmacokinet 1994;26(1):1-6. Dolovich M. Lung dose, distribution, and clinical response to therapeutic aerosols.Aerosol Sci Technol 1993;18(3):230-40. Boehringer Ingelheim GmbH internal report U95-0166, 1995 Ensing K, Zeeuw Rd, Nossent GD, Koeter GH, Cornelissen PJG. Pharmacokinetics of ipratropium bromide after single dose inhalation and oral and intravenous administration. Eur J Clin Pharmacol 1989; 36(2):189-94. Boehringer Ingelheim GmbH internal report U86-0434, 1986 Boehringer Ingelheim GmbH internal report U92-0550, 1992 Boehringer Ingelheim GmbH internal report U96-0020, 1995 Adlung J, Hoehle KD, Zeren S, Wahl D. Studies on pharmacokinetics and biotransformation of ipratropium bromide in man. Untersuchungen zur Pharmakokinetik und Biotransformation von Ipratropiumbromid am Menschen. Arzneimittelforschung 1976;26:1005-10. Boehringer Ingelheim GmbH internal report U73-0141, 1973",
        "handling-life-shelf-storage": "Hållbarhet Öppnad förpackning: 2 år. Efter att skyddsfolien tagits bort: 3 månader. Efter att endosbehållaren öppnats: Använd omedelbart, kassera allt oanvänt innehåll. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Förvara endosbehållarna i ytterpåsen eller kartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Endast för engångsanvändning. Används omedelbart efter öppnande av endosbehållare. Kassera omedelbart efter användning. Delvis använda, öppnade eller skadade endosbehållare ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för ipratropium är framtagen av företaget Boehringer Ingelheim för Atrovent, Atrovent®, Combivent® Miljörisk: Risk för miljöpåverkan av ipratropium kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Ipratropium är potentiellt persistent. Bioackumulering: Ipratropium har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calcluated according to the following formula: PEC (μg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-6*A = 0.0004 μg/L Where: A = 2.6 kg ipratropium bromide (monohydrate), total sold amount API in Sweden year 2020, data from IQVIA). P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC cannot be calculated. Therefore, the following phrase is used: “Risk of environmental impact of ipratropium cannot be excluded, since there is not sufficient ecotoxicity data available”. Degradation Ipratropium is not readily biodegradable (CO2-production test, detailed method unknown, no standard guideline used) (Ref II). The phrase ”Ipratropium is potentially persistent” is therefore used. Bioaccumulation log P = -2.2 at pH 7 (Detailed method unknown, no standard guideline used. log P was estimated via the determination of Ipratropium concentrations in the water and octanol phase, respectively. ) (Ref III) Justification: As log P is below 4, the phrase “Ipratropium has low potential for bioaccumulation” is used. Excretion (metabolism) Following inhalation 10 to 30% of a dose, depending on the formulation and inhalation technique, is generally deposited in the lungs (Ref IV, V, VI, VII, VIII, IX). The portion of the dose deposited in the lungs reaches the circulation rapidly and has a nearly complete systemic availability (Ref X). The major part of the dose is swallowed and passes the gastro-intestinal tract. Due to the negligible gastro-intestinal absorption of Ipratropium bromide the bioavailability of the swallowed dose portion accounts for only ~2% of the dose (Ref X, XI, XII, XIII). The major portion of approximately 60% of the systemic available dose is eliminated by metabolic degradation, probably in the liver (Ref XIV, XV). References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report U91-0792, 1991 Boehringer Ingelheim GmbH internal report A082322, 2012 Taburet AM, Schmit B. Pharmacokinetic optimisation of asthma treatment. Clin Pharmacokinet 1994;26(5):396-418 Short MD, Singh CA, Few JD, Studdy PR, Heaf PJD, Spiro SG. The labelling and monitoring of lung deposition of an inhaled synthetic anticholinergic bronchodilating agent. Chest 1981;80:918-21 Timsina MP, Martin GP, Marriott C, Ganderton D, Yianneskis M. Drug delivery to the respiratory tract using dry powder inhalers.Int J Pharm 1994;101(1/2):1-13 Chrystyn H. Standards for bioequivalence of inhaled products. Clin Pharmacokinet 1994;26(1):1-6. Dolovich M. Lung dose, distribution, and clinical response to therapeutic aerosols.Aerosol Sci Technol 1993;18(3):230-40. Boehringer Ingelheim GmbH internal report U95-0166, 1995 Ensing K, Zeeuw Rd, Nossent GD, Koeter GH, Cornelissen PJG. Pharmacokinetics of ipratropium bromide after single dose inhalation and oral and intravenous administration. Eur J Clin Pharmacol 1989; 36(2):189-94. Boehringer Ingelheim GmbH internal report U86-0434, 1986 Boehringer Ingelheim GmbH internal report U92-0550, 1992 Boehringer Ingelheim GmbH internal report U96-0020, 1995 Adlung J, Hoehle KD, Zeren S, Wahl D. Studies on pharmacokinetics and biotransformation of ipratropium bromide in man. Untersuchungen zur Pharmakokinetik und Biotransformation von Ipratropiumbromid am Menschen. Arzneimittelforschung 1976;26:1005-10. Boehringer Ingelheim GmbH internal report U73-0141, 1973"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ipratropium/Salbutamol Orion, Lösning för nebulisator 0,5 mg/2,5 mg per 2,5 ml"
    }
}