{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Propofol Sandoz är och vad det används för 2. Vad du behöver veta innan du använder Propofol Sandoz 3. Hur du använder Propofol Sandoz 4. Eventuella biverkningar 5. Hur Propofol Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Propofol Sandoz är och vad det används för Propofol Sandoz hör till en grupp läkemedel som kallas allmänanestetika. Allmänanestetika används för att uppnå medvetslöshet (sömn) så att kirurgiska operationer eller andra ingrepp kan utföras. De kan även användas för att lugna (sedera) dig, så att du är sömnig men inte fullständigt insomnad. Propofol Sandoz ges som en injektion av en läkare. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion används för att: starta och underhålla allmän anestesi hos vuxna och barn > 1 månad sedera ventilerade patienter > 16 år på intensivvårdsavdelning sedera vuxna och barn > 1 månad under diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion används för att: starta och underhålla allmän anestesi hos vuxna och barn > 3 år sedera ventilerade patienter > 16 år på intensivvårdsavdelning sedera vuxna och barn > 3 år under diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi. Propofol som finns i Propofol Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Propofol Sandoz hör till en grupp läkemedel som kallas allmänanestetika. Allmänanestetika används för att uppnå medvetslöshet (sömn) så att kirurgiska operationer eller andra ingrepp kan utföras. De kan även användas för att lugna (sedera) dig, så att du är sömnig men inte fullständigt insomnad. Propofol Sandoz ges som en injektion av en läkare. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion används för att: starta och underhålla allmän anestesi hos vuxna och barn > 1 månad sedera ventilerade patienter > 16 år på intensivvårdsavdelning sedera vuxna och barn > 1 månad under diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion används för att: starta och underhålla allmän anestesi hos vuxna och barn > 3 år sedera ventilerade patienter > 16 år på intensivvårdsavdelning sedera vuxna och barn > 3 år under diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi. Propofol som finns i Propofol Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Propofol Sandoz Använd inte Propofol Sandoz om du är allergisk mot propofol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till patienter som är allergiska mot jordnötter eller soja. Detta beror på att Propofol Sandoz innehåller sojaolja. till patienter som är 16 år eller yngre för sedering på intensivvårdsavdelning. Varningar och försiktighet Propofol Sandoz rekommenderas inte till nyfödda barn. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 20 mg/ml rekommenderas inte till barn < 3 år. Propofol Sandoz får inte användas hos patienter som är 16 år eller yngre för sedering vid intensivvård. Tala med läkare, anestesiläkare eller sjuksköterska innan du får Propofol Sandoz om du har några andra hälsoproblem, som problem med hjärta, andning, njurar eller lever om du har förlorat mycket vatten (du är uttorkad) om du någon gång har haft krampanfall om du har fått veta att du har mycket höga fettnivåer i blodet. I dessa fall kanske läkaren måste fastställa blodfettsnivåerna om du har fått veta att kroppen har problem att använda fett. I dessa fall kanske läkaren måste fastställa blodfettsnivåerna om du har ett tillstånd som kallas ärftlig predisposition för akut porfyri om du har mitokondriell sjukdom (en sjukdom som påverkar energiomsättningen). Om du har något av följande tillstånd är det möjligt att du kan få biverkningar som förekommer mycket sällan. Dessa tillstånd är: minskat blodflöde i vävnaderna svår nervskada blodförgiftning (sepsis). Om du kan gå hem kort efter att du har fått propofol ska du inte gå hem ensam. Om du är osäker på om ovanstående gäller dig ska du tala med läkare eller sjuksköterska innan du ges Propofol Sandoz. Andra läkemedel och Propofol Sandoz Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Särskild försiktighet krävs när du tar/får följande läkemedel: vissa läkemedel du får innan operationen (anestesiläkaren vet vilka läkemedel som kan påverkas) andra anestesimedel (t.ex. allmänna, lokala eller flyktiga anestesimedel) smärtstillande läkemedel (analgetika) kraftiga smärtstillande läkemedel (fentanyl eller opioider) parasympatikolytika (läkemedel som används för att behandla t.ex. smärtsamma kramper i vissa organ, astma eller Parkinsons sjukdom) bensodiazepiner (läkemedel som används för att behandla ångest) suxameton (muskelavslappnande) neostigmin (läkemedel som används för att behandla en sjukdom som kallas myasthenia gravis) ciklosporin (läkemedel som används för att förhindra avstötning av transplantat) rifampicin (antibiotikum) valproinsyra (används för behandling av epilepsi). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Propofol Sandoz ska inte användas under graviditet om det inte är absolut nödvändigt. Du ska inte amma när du ges Propofol Sandoz och bröstmjölken måste kastas i 24 timmar efter att du har fått Propofol Sandoz. Körförmåga och användning av maskiner När du har fått Propofol Sandoz kan du känna dig dåsig under en tid. Kör inte bil och använd inte verktyg eller maskiner innan du vet att effekterna har försvunnit. Om du kan gå hem kort efter att du har fått Propofol Sandoz ska du inte köra bil. Fråga läkaren när du kan börja med dessa aktiviteter igen och när du kan återgå till arbetet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Propofol Sandoz innehåller sojaolja Om du är allergisk mot jordnötter eller soja ska du inte ges detta läkemedel (se ovan ”Använd inte Propofol Sandoz”). Propofol Sandoz innehåller renade äggfosfolipider. Det kan orsaka problem om du är överkänslig mot dessa. Propofol Sandoz innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 ml, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Propofol Sandoz om du är allergisk mot propofol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). till patienter som är allergiska mot jordnötter eller soja. Detta beror på att Propofol Sandoz innehåller sojaolja. till patienter som är 16 år eller yngre för sedering på intensivvårdsavdelning.",
        "caution": "Varningar och försiktighet Propofol Sandoz rekommenderas inte till nyfödda barn. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 20 mg/ml rekommenderas inte till barn < 3 år. Propofol Sandoz får inte användas hos patienter som är 16 år eller yngre för sedering vid intensivvård. Tala med läkare, anestesiläkare eller sjuksköterska innan du får Propofol Sandoz om du har några andra hälsoproblem, som problem med hjärta, andning, njurar eller lever om du har förlorat mycket vatten (du är uttorkad) om du någon gång har haft krampanfall om du har fått veta att du har mycket höga fettnivåer i blodet. I dessa fall kanske läkaren måste fastställa blodfettsnivåerna om du har fått veta att kroppen har problem att använda fett. I dessa fall kanske läkaren måste fastställa blodfettsnivåerna om du har ett tillstånd som kallas ärftlig predisposition för akut porfyri om du har mitokondriell sjukdom (en sjukdom som påverkar energiomsättningen). Om du har något av följande tillstånd är det möjligt att du kan få biverkningar som förekommer mycket sällan. Dessa tillstånd är: minskat blodflöde i vävnaderna svår nervskada blodförgiftning (sepsis). Om du kan gå hem kort efter att du har fått propofol ska du inte gå hem ensam. Om du är osäker på om ovanstående gäller dig ska du tala med läkare eller sjuksköterska innan du ges Propofol Sandoz.",
        "interaction": "Andra läkemedel och Propofol Sandoz Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Särskild försiktighet krävs när du tar/får följande läkemedel: vissa läkemedel du får innan operationen (anestesiläkaren vet vilka läkemedel som kan påverkas) andra anestesimedel (t.ex. allmänna, lokala eller flyktiga anestesimedel) smärtstillande läkemedel (analgetika) kraftiga smärtstillande läkemedel (fentanyl eller opioider) parasympatikolytika (läkemedel som används för att behandla t.ex. smärtsamma kramper i vissa organ, astma eller Parkinsons sjukdom) bensodiazepiner (läkemedel som används för att behandla ångest) suxameton (muskelavslappnande) neostigmin (läkemedel som används för att behandla en sjukdom som kallas myasthenia gravis) ciklosporin (läkemedel som används för att förhindra avstötning av transplantat) rifampicin (antibiotikum) valproinsyra (används för behandling av epilepsi).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Propofol Sandoz ska inte användas under graviditet om det inte är absolut nödvändigt. Du ska inte amma när du ges Propofol Sandoz och bröstmjölken måste kastas i 24 timmar efter att du har fått Propofol Sandoz.",
        "driving": "Körförmåga och användning av maskiner När du har fått Propofol Sandoz kan du känna dig dåsig under en tid. Kör inte bil och använd inte verktyg eller maskiner innan du vet att effekterna har försvunnit. Om du kan gå hem kort efter att du har fått Propofol Sandoz ska du inte köra bil. Fråga läkaren när du kan börja med dessa aktiviteter igen och när du kan återgå till arbetet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Propofol Sandoz innehåller sojaolja Om du är allergisk mot jordnötter eller soja ska du inte ges detta läkemedel (se ovan ”Använd inte Propofol Sandoz”). Propofol Sandoz innehåller renade äggfosfolipider. Det kan orsaka problem om du är överkänslig mot dessa. Propofol Sandoz innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 ml, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Propofol Sandoz Propofol Sandoz ges endast av anestesiläkare eller av särskilt utbildade läkare på en intensivvårdsavdelning. Du får det som en injektion eller infusion (dropp) i en ven. Det ges oftast på handryggen eller i underarmen. Läkaren ger dig injektionen med en tunn nål eller tunn plastslang som kallas kanyl. För att upprätthålla anestesin (nedsövningen) eller sederingen kan du få läkemedlet som intravenös infusion (dropp) med en elektrisk pump som automatiskt kontrollerar med vilken hastighet du får infusionen. Detta kan ske om du ska genomgå en lång operation eller om du ligger på en intensivvårdsavdelning. Dosen du ges varierar beroende på din ålder, din kroppsvikt och ditt hälsotillstånd. Läkaren ger rätt dos för att starta och sedan upprätthålla anestesin (nedsövningen) eller för att nå önskad sänkning av medvetandegraden genom att omsorgsfullt iaktta dina reaktioner och dina kroppsfunktioner (puls, blodtryck, andning o.s.v.). Det kan behövas flera olika läkemedel för att hålla dig sövd eller dåsig, smärtfri, för att upprätthålla andningen och hålla blodtrycket stadigt. Läkaren avgör vilka läkemedel du behöver och när du behöver dem. Allmän anestesi Vuxna För att starta anestesin behöver de flesta vuxna patienter under 55 år mellan 1,5 och 2,5 mg/kg kroppsvikt. För att upprätthålla anestesin ges i allmänhet doser mellan 4 och 12 mg/kg/timme eller upprepade bolusinjektioner (av Propofol Sandoz 10 mg/ml) med dosökningar om 25‑50 mg. Doserna kan vara lägre hos äldre personer. Sedering Vuxna och ungdomar över 16 år Vid sedering av vuxna och ungdomar över 16 år på intensivvårdsavdelning ska dosen justeras efter den nivå av sedering som önskas. Vid administrering som kontinuerlig infusion ges vanligtvis doser om 0,3‑4,0 mg/kg/timme. Vuxna Vid sedering för diagnostiska och kirurgiska ingrepp på vuxna krävs i allmänhet doser om 0,5‑1 mg/kg kroppsvikt under 1‑5 minuter för att starta sedering. Upprätthållande av sedering kräver 1,5‑4,5 mg/kg kroppsvikt/timme. Dessutom kan en enstaka tillförsel av 10‑20 mg ges om en snabb ökning av sederingsnivån (dåsighet) krävs. Allmän anestesi Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Barn över 1 månad För att starta anestesin behöver de flesta barn över 8 år cirka 2,5 mg/kg kroppsvikt Propofol Sandoz 10 mg/ml. Hos barn som är yngre än 8 år kan doseringen vara högre (2,5‑4 mg/kg kroppsvikt). För upprätthållande av anestesi med kontinuerliga infusionsdoser ger doser mellan 9 och 15 mg/kg/timme vanligtvis tillfredsställande anestesi. Hos yngre barn, speciellt i åldern 1 månad–3 år, kan dosbehoven vara högre. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Barn under 3 år Propofol Sandoz 20 mg/ml rekommenderas inte för att starta och underhålla anestesi till barn i åldern 1 månad–3 år, eftersom styrkan 20 mg/ml är svår att titrera till barn på grund av de mycket små volymer som krävs. Barn över 3 år För att starta anestesin behöver de flesta barn över 8 år cirka 2,5 mg/kg kroppsvikt Propofol Sandoz 20 mg/ml. Hos barn som är yngre än 8 år kan doseringen vara högre (2,5‑4 mg/kg kroppsvikt). För upprätthållande av anestesi med kontinuerliga infusionsdoser ger doser mellan 9 och 15 mg/kg/timme vanligtvis tillfredsställande anestesi. Hos yngre barn kan dosbehoven vara högre. Sedering Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Barn över 1 månad Vid sedering av barn under diagnostiska och kirurgiska ingrepp ska dosen justeras till den sederingsnivå som krävs. De flesta barn kräver doser om 1‑2 mg/kg kroppsvikt Propofol Sandoz 10 mg/ml för att sedering ska inträda. Upprätthållande av sedering kräver 1,5‑9 mg/kg/timme Propofol Sandoz 10 mg/ml. Dessutom kan en enstaka tillförsel av upp till 1 mg/kg kroppsvikt ges om en snabb ökning av sederingsnivån krävs. Propofol Sandoz 10 mg/ml får inte ges till barn som är 16 år eller yngre för indikationen sedering på intensivvårdsavdelning. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Barn över 3 år Vid sedering av barn under diagnostiska och kirurgiska ingrepp ska dosen justeras till den sederingsnivå som krävs. De flesta barn kräver doser om 1‑2 mg/kg kroppsvikt Propofol Sandoz 20 mg/ml för att sedering ska inträda. Upprätthållande av sedering kräver 1,5‑9 mg/kg/timme Propofol Sandoz 20 mg/ml. Propofol Sandoz 20 mg/ml får inte ges till barn som är 16 år eller yngre för indikationen sedering på intensivvårdsavdelning. Behandlingstid Vid användning för sedering får Propofol Sandoz inte ges i mer än 7 dagar. Om du har fått för stor mängd av Propofol Sandoz Läkaren säkerställer att du får den mängd Propofol Sandoz som passar dig och det ingrepp du ska genomgå. Olika personer behöver dock olika doser och om du får för mycket kan anestesiläkaren vidta åtgärder för att kontrollera att hjärtfunktionen och andningen upprätthålls. Det är av detta skäl som anestesiläkemedel bara ges av anestesiläkare och av läkare på intensivvårdsavdelning. Om du har ytterligare frågor om detta läkemedel, kontakta anestesiläkare eller läkare på intensivvårdavdelning.",
        "overdosage": "Om du har fått för stor mängd av Propofol Sandoz Läkaren säkerställer att du får den mängd Propofol Sandoz som passar dig och det ingrepp du ska genomgå. Olika personer behöver dock olika doser och om du får för mycket kan anestesiläkaren vidta åtgärder för att kontrollera att hjärtfunktionen och andningen upprätthålls. Det är av detta skäl som anestesiläkemedel bara ges av anestesiläkare och av läkare på intensivvårdsavdelning. Om du har ytterligare frågor om detta läkemedel, kontakta anestesiläkare eller läkare på intensivvårdavdelning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar som kan förekomma under anestesi Följande biverkningar kan förekomma under anestesi (när injektionen ges eller när du är dåsig eller sover). Läkaren kommer att vara observant på dessa. Om de inträffar kommer du att få lämplig behandling. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Smärta vid injektionsstället (när injektionen ges, innan du somnar). Vanliga (kan förekomma hos upp till 1 av 10 användare) Långsam hjärtrytm Lågt blodtryck Övergående förändringar i andningsmönstret (andningsstillestånd) (när injektionen ges, innan du somnar) Hyperventilation och hosta (när injektionen ges, innan du somnar) Hicka Blodvallningar. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Hosta (under underhållsbehandling). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Epilepsiliknande anfall (kan också förekomma när du vaknar upp). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Allvarlig allergisk reaktion med andningssvårigheter eller yrsel Vätskeansamling i lungorna som också kan göra dig andfådd (kan också förekomma när du vaknar upp) Onormal färg på urinen (kan också förekomma när du vaknar upp). Har rapporterats (förekommer hos okänt antal användare) Ofrivilliga rörelser Andningsförlamning (dosberoende) Långvarig, ofta smärtsam erektion (priapism). Biverkningar som kan förekomma efter anestesi Följande biverkningar kan förekomma efter anestesi (när du vaknar upp eller efter att du har vaknat upp). Vanliga (kan förekomma hos upp till 1 av 10 användare) Upphetsning, huvudvärk Illamående, kräkningar. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Svullnad och rodnad eller blodproppar i venen som använts för injektionen. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Yrsel, frossa och köldkänsla Hosta (när du vaknar upp). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Medvetslöshet efter operationen (när detta har inträffat har patienterna återhämtat sig utan problem) Inflammation i bukspottkörteln (pankreatit) som leder till svår magsmärta (något orsakssamband har inte kunnat påvisas) Sexuell upphetsning Feber efter operation EKG‑förändringar (Brugada‑liknande EKG) Svår vävnadsskada och vävnadsdöd efter oavsiktlig injektion bredvid blodkärlet. Har rapporterats (förekommer hos okänt antal användare) Känsla av eufori Oregelbunden hjärtrytm Ökad leverstorlek Njursvikt Nedbrytning av muskelceller (rabdomyolys), ökad surhetsgrad i blodet, höga nivåer av kalium och fett i blodet, hjärtsvikt Lokal smärta, svullnad efter oavsiktlig injektion bredvid blodkärlet Missbruk av läkemedlet och läkemedelsberoende, främst hos sjukvårdspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Propofol Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Får ej frysas. Förvara injektionsflaskan/ampullen i ytterkartongen. Ljuskänsligt. Hållbarhet efter det första öppnandet/spädning: Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Blandningen ska beredas aseptiskt före administrering och måste administreras inom 6 timmar efter beredning. I enlighet med fastställda riktlinjer för andra lipidemulsioner, får en enskild infusion av Propofol Sandoz 10 mg/ml inte överskrida 12 timmar. I slutet av proceduren eller efter 12 timmar, beroende på vilket som inträffar först, ska både behållaren med Propofol Sandoz 10 mg/ml och infusionsslangen kasseras och ersättas på lämpligt sätt. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Används omedelbart. Får inte spädas. Propofol Sandoz 10 mg/ml och 20 mg/ml injektionsvätska/infusionsväska, emulsion Kemisk och fysikalisk stabilitet vid användning av det beredda läkemedlet har påvisats i 24 timmar vid 25 °C. Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om den inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Använd inte detta läkemedel om du noterar partiklar. Läkemedel ska inte kastas i avloppet. Din läkare eller sjukhusfarmacevt är ansvarig för korrekt förvaring och användning samt för att kasta läkemedlet på ett korrekt sätt.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Den aktiva substansen är propofol. Varje milliliter injektionsvätska/infusionsvätska, emulsion, innehåller 10 mg propofol. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Den aktiva substansen är propofol. Varje milliliter injektionsvätska/infusionsvätska, emulsion, innehåller 20 mg propofol. Övriga innehållsämnen är raffinerad sojaolja, äggfosfolipider, glycerol, natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Propofol Sandoz 10 mg/ml och 20 mg/ml injektionsvätska/infusionsvätska, emulsion, är en vit eller nästan vit, vattenhaltig isoton olja‑i‑vatten‑emulsion, praktiskt taget fri från extern partikelkontamination och stora oljedroppar. Lätt skumbildning kan ses vid långvarig förvaring. Den finns i 20 ml ampuller av typ 1‑glas eller 20, 50 och 100 ml injektionsflaskor av typ I‑glas med gummipropp av brombutyl. Förpackningsstorlekar 10 mg/ml: 5 x 20 ml ampuller 5 x 20 ml injektionsflaskor 1 x 50 ml injektionsflaska 5 x 50 ml injektionsflaskor 1 x 100 ml injektionsflaska 20 mg/ml: 1 x 50 ml injektionsflaska 5 x 50 ml injektionsflaskor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Lek Pharmaceuticals d.d., Verovškova 57, 1526 Ljubljana, Slovenien eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller CORDEN PHARMA S.p.A., Viale dell’Industria 3, 20867 Caponago, Italien Denna bipacksedel ändrades senast 2021-02-16 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Administreringssätt För intravenös användning. Administrering av Propofol Sandoz genom ett TCI-system för sedering vid intensivvårdsbehandling rekommenderas inte. Endast för engångsbruk. Parenterala läkemedel måste inspekteras visuellt före administrering för att eventuella partiklar ska kunna upptäckas. Vid förekomst av partiklar ska emulsionen inte användas. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion: Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas. Propofol Sandoz 10 mg/ml kan användas för infusion outspädd eller spädd med glukos 50 mg/ml (5 %) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %). Före användning ska ampullens hals och gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras. Propofol Sandoz 10 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man öppnat ampullen eller brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 10 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 10 mg/ml måste administreras nära kanylstället. Propofol Sandoz 10 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 10 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning. Infusion av outspädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras som en kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz inte får användas i mer än 12 timmar. Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 10 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället. Eventuellt överblivet Propofol Sandoz 10 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras. Infusion av spädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras i spädd form som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten och förhindra oavsiktlig administrering av stora volymer spädd Propofol Sandoz 10 mg/ml. Den maximala spädningen får inte överstiga 1 del Propofol Sandoz 10 mg/ml och 4 delar glukos 50 mg/ml (5 %) (minst 2 mg propofol/ml) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %). Blandningen ska beredas aseptiskt före administrering och måste administreras inom 6 timmar efter beredning. Propofol Sandoz 10 mg/ml får inte blandas med andra injektions- eller infusionsvätskor förutom de som nämns ovan. För att minska smärtan på injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 10 mg/ml eller så kan Propofol Sandoz 10 mg/ml blandas, omedelbart före administreringen, med lidokain för injektion som inte innehåller konserveringsmedel. Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 10 mg/ml. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas. Propofol Sandoz 20 mg/ml administreras intravenöst som injektion eller kontinuerlig infusion, outspädd. Före användning ska gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras. Propofol Sandoz 20 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 20 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 20 mg/ml måste administreras nära kanylstället. Propofol Sandoz 20 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 20 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning. Propofol Sandoz 20 mg/ml får inte spädas. Infusion av Propofol Sandoz 20 mg/ml När Propofol Sandoz 20 mg/ml administreras som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz 20 mg/ml inte får användas i mer än 12 timmar. Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 20 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället. Eventuellt överblivet Propofol Sandoz 20 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras. För att minska smärtan vid injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 20 mg/ml. Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 20 mg/ml. Destruktion Allt överblivet innehåll ska kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "composition": "Innehållsdeklaration Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Den aktiva substansen är propofol. Varje milliliter injektionsvätska/infusionsvätska, emulsion, innehåller 10 mg propofol. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Den aktiva substansen är propofol. Varje milliliter injektionsvätska/infusionsvätska, emulsion, innehåller 20 mg propofol. Övriga innehållsämnen är raffinerad sojaolja, äggfosfolipider, glycerol, natriumhydroxid (för pH-justering), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Propofol Sandoz 10 mg/ml och 20 mg/ml injektionsvätska/infusionsvätska, emulsion, är en vit eller nästan vit, vattenhaltig isoton olja‑i‑vatten‑emulsion, praktiskt taget fri från extern partikelkontamination och stora oljedroppar. Lätt skumbildning kan ses vid långvarig förvaring. Den finns i 20 ml ampuller av typ 1‑glas eller 20, 50 och 100 ml injektionsflaskor av typ I‑glas med gummipropp av brombutyl. Förpackningsstorlekar 10 mg/ml: 5 x 20 ml ampuller 5 x 20 ml injektionsflaskor 1 x 50 ml injektionsflaska 5 x 50 ml injektionsflaskor 1 x 100 ml injektionsflaska 20 mg/ml: 1 x 50 ml injektionsflaska 5 x 50 ml injektionsflaskor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Lek Pharmaceuticals d.d., Verovškova 57, 1526 Ljubljana, Slovenien eller Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller CORDEN PHARMA S.p.A., Viale dell’Industria 3, 20867 Caponago, Italien Denna bipacksedel ändrades senast 2021-02-16",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Administreringssätt För intravenös användning. Administrering av Propofol Sandoz genom ett TCI-system för sedering vid intensivvårdsbehandling rekommenderas inte. Endast för engångsbruk. Parenterala läkemedel måste inspekteras visuellt före administrering för att eventuella partiklar ska kunna upptäckas. Vid förekomst av partiklar ska emulsionen inte användas. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion: Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas. Propofol Sandoz 10 mg/ml kan användas för infusion outspädd eller spädd med glukos 50 mg/ml (5 %) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %). Före användning ska ampullens hals och gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras. Propofol Sandoz 10 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man öppnat ampullen eller brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 10 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 10 mg/ml måste administreras nära kanylstället. Propofol Sandoz 10 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 10 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning. Infusion av outspädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras som en kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz inte får användas i mer än 12 timmar. Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 10 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället. Eventuellt överblivet Propofol Sandoz 10 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras. Infusion av spädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras i spädd form som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten och förhindra oavsiktlig administrering av stora volymer spädd Propofol Sandoz 10 mg/ml. Den maximala spädningen får inte överstiga 1 del Propofol Sandoz 10 mg/ml och 4 delar glukos 50 mg/ml (5 %) (minst 2 mg propofol/ml) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %). Blandningen ska beredas aseptiskt före administrering och måste administreras inom 6 timmar efter beredning. Propofol Sandoz 10 mg/ml får inte blandas med andra injektions- eller infusionsvätskor förutom de som nämns ovan. För att minska smärtan på injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 10 mg/ml eller så kan Propofol Sandoz 10 mg/ml blandas, omedelbart före administreringen, med lidokain för injektion som inte innehåller konserveringsmedel. Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 10 mg/ml. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas. Propofol Sandoz 20 mg/ml administreras intravenöst som injektion eller kontinuerlig infusion, outspädd. Före användning ska gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras. Propofol Sandoz 20 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 20 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 20 mg/ml måste administreras nära kanylstället. Propofol Sandoz 20 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 20 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning. Propofol Sandoz 20 mg/ml får inte spädas. Infusion av Propofol Sandoz 20 mg/ml När Propofol Sandoz 20 mg/ml administreras som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz 20 mg/ml inte får användas i mer än 12 timmar. Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 20 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället. Eventuellt överblivet Propofol Sandoz 20 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras. För att minska smärtan vid injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 20 mg/ml. Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 20 mg/ml. Destruktion Allt överblivet innehåll ska kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön."
    },
    "produktresume": {
        "tradename": "Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsionPropofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion",
        "composition": "Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 10 mg propofol.En 20 ml ampull/injektionsflaska innehåller 200 mg propofol.En 50 ml injektionsflaska innehåller 500 mg propofol.En 100 ml injektionsflaska innehåller 1 000 mg propofol. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 20 mg propofol.En 50 ml injektionsflaska innehåller 1 000 mg propofol. Hjälpämnen med känd effekt: Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 100 mg raffinerad sojaolja.En 20 ml ampull/injektionsflaska emulsion, innehåller 2 g raffinerad sojaolja.En 50 ml injektionsflaska innehåller 5 g raffinerad sojaolja.En 100 ml injektionsflaska innehåller 10 g raffinerad sojaolja. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 100 mg raffinerad sojaolja.En 50 ml injektionsflaska innehåller 5 g raffinerad sojaolja.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska/infusionsvätska, emulsion.Vit eller nästan vit, homogen vattenhaltig isoton olja‑i‑vatten‑emulsion, praktiskt taget fri från extern partikelkontamination och stora oljedroppar. Lätt skumbildning kan ses vid långvarig förvaring.Osmolalitet: 285‑320 mOsm/kgpH mellan 6,0 - 8,5.",
        "clinical": "4.1 Terapeutiska indikationer Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 10 mg/ml är ett kortverkande intravenöst allmänanestetikum för: induktion och underhåll av allmän anestesi hos vuxna och barn > 1 månad sedering vid diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi hos vuxna och barn > 1 månad sedering av ventilerade patienter > 16 år på intensivvårdsavdelning. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 20 mg/ml är ett kortverkande intravenöst allmänanestetikum för: induktion och underhåll av allmän anestesi hos vuxna och barn > 3 år sedering vid diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi hos vuxna och barn > 3 år sedering av ventilerade patienter > 16 år på intensivvårdsavdelning. 4.2 Dosering och administreringssätt Propofol Sandoz får bara administreras på sjukhus eller på dagvårdsavdelningar med adekvat utrustning av anestesiologiskt utbildade läkare eller intensivvårdsläkare. Cirkulations- och andningsfunktioner bör övervakas kontinuerligt (t.ex. EKG, pulsoximetri) och utrustning för upprätthållande av öppen luftväg, artificiell ventilation och annan återupplivningsutrustning ska alltid finnas lätt tillgänglig.Vid sedering under kirurgiska och diagnostiska ingrepp ska tillförsel av Propofol Sandoz inte skötas av samma person som utför det diagnostiska eller kirurgiska ingreppet.Propofol har inga smärtstillande egenskaper och i regel krävs således smärtstillande medel i tillägg till Propofol Sandoz. Dosering Dosen av Propofol Sandoz bör anpassas individuellt efter patientens svar.Snabba bolusdoser (enstaka eller upprepade) ska inte ges till äldre personer eftersom de kan orsaka kardiorespiratorisk depression. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 20 mg/ml ska inte användas för bolusadministrering eftersom det kan orsaka kardiorespiratorisk depression. Allmän anestesi hos vuxna Induktion av anestesi För induktion av anestesi måste Propofol Sandoz titreras (20‑40 mg propofol var 10:e sekund) enligt patientens svar tills kliniska tecken visar att anestesi inträder. En vuxen patient under 55 år kräver vanligtvis 1,5‑2,5 mg/kg kroppsvikt.Hos patienter över 55 år och hos patienter med ASA (American Society of Anaesthesiologists) grad III och IV, speciellt patienter med nedsatt hjärtfunktion är kraven i allmänhet lägre och den totala dosen Propofol Sandoz kan minskas till minst 1 mg propofol/kg kroppsvikt. Dessa patienter kräver också lägre administreringshastigheter (cirka 2 ml Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion eller 1 ml Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion, motsvarande 20 mg propofol var 10:e sekund). Underhåll av anestesi Anestesin kan underhållas genom administrering av Propofol Sandoz 10 mg/ml eller 20 mg/ml antingen genom kontinuerlig infusion eller genom upprepad bolusadministrering (endast Propofol Sandoz 10 mg/ml).Kontinuerlig infusion:Vid administrering av en kontinuerlig infusion för underhåll av anestesi bör i allmänhet doser mellan 4 och 12 mg/kg/timme ges. Hos äldre personer, patienter med instabilt allmäntillstånd, patienter med nedsatt hjärtfunktion eller hypovolemiska patienter och patienter med ASA grad III och IV kan dosen Propofol Sandoz minskas ytterligare beroende på patientens tillstånd och den använda anestesimetoden.Upprepad bolusadministrering:För underhåll av anestesi med upprepad bolusadministrering bör doser från 25 mg upp till 50 mg (=2,5‑5 ml Propofol Sandoz 10 mg/ml) administreras beroende på kliniska krav. Sedering av mekaniskt ventilerade patienter på intensivvårdsavdelning Vuxna och ungdomar (≥ 16 år) För sedering av mekaniskt ventilerade patienter på intensivvårdsavdelning rekommenderas att Propofol Sandoz ges som kontinuerlig infusion. Infusionshastigheten bör anpassas efter det sederingsdjup som krävs.För de flesta patienter erhålls tillräcklig sedering vid en propofoldos på 0,3‑4,0 mg/kg kroppsvikt/timme (se avsnitt 4.4).Administrering av Propofol Sandoz genom ett TCI system för sedering på intensivvårdsavdelning rekommenderas inte. Sedering vid diagnostiska och kirurgiska ingrepp på vuxna patienter Vid sedering under kirurgiska och diagnostiska procedurer ska doser och administreringshastigheter anpassas till det kliniska svaret.De flesta patienter kräver 0,5‑1,0 mg/kg kroppsvikt under 1‑5 minuter för induktion av sedering.Underhåll av sedering kan åstadkommas genom titrering av Propofol Sandoz infusion till önskad sederingsnivå. De flesta patienter kräver 1,5‑4,5 mg propofol/kg/timme.Infusionen kan kompletteras med bolusadministrering av 10‑20 mg (1‑2 ml Propofol Sandoz 10 mg/ml) om en djupare sederingsnivå önskas snabbare. Hos patienter över 55 år och hos patienter med ASA grad III och IV kan doseringshastigheten och dosen behöva minskas. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Om lägre doser krävs, kan Propofol Sandoz 10 mg/ml användas som ett alternativ. Pediatrisk population Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Allmän anestesi till barn (> 1 månad) Propofol Sandoz 10 mg/ml rekommenderas inte för induktion och underhåll av anestesi hos barn som är yngre än 1 månad (se avsnitt 4.4). Induktion av anestesi För induktion av anestesi ska Propofol Sandoz 10 mg/ml titreras långsamt tills kliniska tecken visar att anestesi har inträtt. Dosen ska justeras efter ålder och/eller kroppsvikt. De flesta patienter över 8 år behöver cirka 2,5 mg/kg kroppsvikt Propofol Sandoz för induktion av anestesi.Hos yngre barn, speciellt mellan 1 månad och 3 år, kan dosbehoven vara högre (2,5‑4 mg/kg kroppsvikt). Underhåll av allmän anestesi Anestesin kan underhållas genom administrering av Propofol Sandoz 10 mg/ml genom infusion eller injektion av upprepade bolusdoser för att underhålla erforderligt anestesidjup. Erforderlig adminstreringshastighet varierar avsevärt mellan patienter men hastigheter i området 9‑15 mg/kg/timme ger vanligen tillfredsställande anestesi.Hos yngre barn, speciellt mellan 1 månad och 3 år, kan dosbehoven vara högre – inom rekommenderade doseringsintervall.För patienter med ASA III och IV rekommenderas lägre doser (se även avsnitt 4.4). Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Allmän anestesi till barn (>3 år) Propofol Sandoz 20 mg/ml rekommenderas inte för induktion och underhåll av anestesi till barn mellan 1 månad och 3 år, eftersom styrkan 20 mg/ml är svår att titrera till barn på grund av de mycket små volymer som krävs (se avsnitt 4.4).Användning av Propofol Sandoz 10 mg/ml rekommenderas till dessa patienter. Induktion av anestesi För induktion av anestesi ska Propofol Sandoz 20 mg/ml titreras långsamt tills kliniska tecken visar att anestesi har inträtt. Dosen ska justeras efter ålder och/eller kroppsvikt. De flesta patienter över 8 år behöver cirka 2,5 mg/kg kroppsvikt Propofol Sandoz 20 mg/ml för induktion av anestesi. Till yngre barn kan dosbehoven vara högre (2,5‑4 mg/kg kroppsvikt). Underhåll av allmän anestesi Anestesi kan underhållas genom administrering av Propofol Sandoz 20 mg/ml genom infusion för att underhålla erforderligt anestesidjup. Erforderlig administreringshastighet varierar avsevärt mellan patienter men hastigheter i området 9‑15 mg/kg/timme. Till yngre barn kan dosbehoven vara högre.För patienter med ASA III och IV rekommenderas lägre doser (se även avsnitt 4.4). Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Sedering av ventilerade barn på intensivvårdsavdelning Propofol Sandoz 10 mg/ml är kontraindicerat hos barn som är 16 år eller yngre för indikationen sedering vid intensivvård (se avsnitt 4.3). Sedering för diagnostiska och kirurgiska ingrepp på barn (>1 månad) Doser och administreringshastigheter ska anpassas till erforderlig sederingsdjup och kliniskt svar. De flesta barn kräver 1‑2 mg/kg kroppsvikt Propofol Sandoz 10 mg/ml för att sedering ska inträda. Underhåll av sedering kan åstadkommas genom titrering av Propofol Sandoz 10 mg/ml infusion till önskad sederingsnivå. De flesta patienter kräver 1,5‑9 mg/kg/timme Propofol Sandoz 10 mg/ml. Infusionen kan kompletteras med bolusadministrering av upp till 1 mg/kg kroppsvikt om en snabb ökning av sederingsdjupet erfordras.Till patienter med ASA grad III och IV kan lägre doser krävas Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Sedering av ventilerade barn på intensivvårdsavdelning Propofol Sandoz 20 mg/ml är kontraindicerat hos barn patienter som är 16 år eller yngre för indikationen sedering på intensivvårdsavdelning (se avsnitt 4.3). Sedering vid diagnostiska och kirurgiska ingrepp hos barn (> 3 år) Doser och administreringshastigheter ska anpassas till erforderlig sederingsdjup och kliniskt svar. De flesta barn kräver 1‑2 mg/kg kroppsvikt Propofol Sandoz 20 mg/ml för att sedering ska inträda. Underhåll av sedering kan åstadkommas genom titrering av Propofol Sandoz 20 mg/ml infusion till önskad sederingsnivå. De flesta patienter kräver 1,5‑9 mg/kg/timme Propofol Sandoz 20 mg/ml.Till patienter med ASA grad III och IV kan lägre doser krävas.Barn löper särskild risk för fettöverbelastningssyndrom. Plasmalipidnivåerna bör därför monitoreras hos barn om de ges propofol (se avsnitt 4.4).Efter infusion med propofol måste dosen gradvis trappas ner för att minska risken för utsättningssymtom. Administreringssätt Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas.Propofol Sandoz 10 mg/ml administreras intravenöst som injektion eller kontinuerlig infusion, outspädd eller spädd med glukos 50 mg/ml (5 %) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) (se avsnitt 6.6).Före användning ska ampullens hals och gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras (se avsnitt 6.6).Propofol Sandoz 10 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man öppnat ampullen eller brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 10 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 10 mg/ml måste administreras nära kanylstället.Propofol Sandoz 10 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 10 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning. Infusion av outspädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz 10 mg/ml inte får användas i mer än 12 timmar. Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 10 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället.Eventuellt överblivet Propofol Sandoz 10 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras. Infusion av spädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras i spädd form som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten och förhindra oavsiktlig administrering av stora volymer spädd Propofol Sandoz 10 mg/ml.Propofol Sandoz 10 mg/ml får inte blandas med andra injektions- eller infusionsvätskor, förutom de som nämns i avsnitt 6.6.För att minska smärtan på injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 10 mg/ml eller så kan Propofol Sandoz 10 mg/ml omedelbart före administreringen blandas med lidokain för injektion som inte innehåller konserveringsmedel (se avsnitt 6.6). Information om de specifika riskerna med lidokain finns i avsnitt 4.4.Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 10 mg/ml. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas.Propofol Sandoz 20 mg/ml administreras intravenöst som injektion eller kontinuerlig infusion, outspädd.Före användning ska gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras (se avsnitt 6.6).Propofol Sandoz 20 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 20 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 20 mg/ml måste administreras nära kanylstället.Propofol Sandoz 20 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 20 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning.Propofol Sandoz 20 mg/ml får inte spädas. Infusion av Propofol Sandoz 20 mg/ml När Propofol Sandoz 20 mg/ml administreras som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz 20 mg/ml inte får användas i mer än 12 timmar. . Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 20 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället.Eventuellt överblivet Propofol Sandoz 20 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras.För att minska smärtan vid injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 20 mg/ml. Information om de specifika riskerna med lidokain finns i avsnitt 4.4.Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 20 mg/ml. Behandlingens längd Propofol Sandoz kan administreras i maximalt 7 dagar. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, soja, jordnötter eller något av de hjälpämnen i emulsionen som anges i avsnitt 6.1 (se även avsnitt 4.4). Får inte användas till patienter som är 16 år eller yngre för sedering inom intensivvården (se avsnitt 4.4). 4.4 Varningar och försiktighet Propofol Sandoz ska ges av personer med utbildning inom anestesi (eller, där så är lämpligt, läkare med utbildning i vård av patienter inom intensivvård). Patienterna ska övervakas konstant och utrustning för upprätthållande av öppen luftväg, artificiell ventilation, oxygenberikning och annan återupplivningsutrustning ska alltid finnas lätt tillgänglig. Propofol Sandoz får inte administreras av den person som utför det diagnostiska eller kirurgiska ingreppet.Missbruk och beroende av propofol har rapporterats, främst hos sjukvårdspersonal. Som för andra allmänanestetika kan administrering av propofol, utan vana av att hålla fria luftvägar, resultera i fatala komplikationer. När Propofol Sandoz administreras för medveten sedering, vid kirurgiska och diagnostiska ingrepp, ska patienterna övervakas kontinuerligt med avseende på tidiga tecken på hypotoni, luftvägsobstruktion och sänkt syrgasmättnadUnder induktion av anestesi kan hypotoni och övergående apné förekomma beroende på dosen och användning av premedicinering och andra preparat.Liksom med andra sederande medel kan det förekomma ofrivilliga rörelser hos patienten när Propofol Sandoz används för sedering under kirurgiska ingrepp. Vid operativa ingrepp där sådana rörelser inte är acceptabla måste anestesitekniken anpassas med hänsyn till detta.Lokal smärta kan minimeras genom administrering i en stor ven på underarmen eller i armbågsvecket eller, vid användning av Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion, genom samtidig administrering av lidokain (se även avsnitt 6.6).Efter användning av Propofol Sandoz måste man låta det gå tillräckligt lång tid för att patienten ska återhämta sig helt innan han/hon skrivs ut. I mycket sällsynta fall kan användning av propofol ge upphov till en period av postoperativ medvetslöshet, som kan vara förenad med en förhöjd muskeltonus. Detta kan förekomma med eller utan en föregående vakenhetsperiod. Även om uppvaknandet sker spontant måste man ge lämplig behandling för en medvetslös patient. Propofolinducerad försämring kan i allmänhet inte påvisas efter 12 timmar. Man måste ta hänsyn till både effekterna av propofol, själva ingreppet, andra samtidiga läkemedel samt patientens ålder och tillstånd när man ger råd till patienterna angående: Det lämpliga i att patienten har sällskap när han/hon lämnar den plats där administreringen skett Valet av tidpunkt för att återuppta arbetsuppgifter som kräver skärpt uppmärksamhet eller är riskfyllda, t.ex. bilkörning Användning av andra medel som kan ha sederande effekt (t.ex. bensodiazepiner, opiater, alkohol) Liksom med andra intravenösa anestesimedel bör försiktighet iakttas med patienter med nedsatt hjärt-, andnings-, njur- eller leverfunktion och med hypovolemiska eller svaga patienter. Propofolclearance är blodflödesberoende, och därför kommer samtidig medicinering som sänker hjärtminutvolymen även att minska propofolclearance.Propofol saknar vagolytisk effekt och har rapporterats ge bradykardi (ibland svår) och även asystoli. Man bör överväga intravenös administrering av ett antikolinergikum före induktion eller under underhåll av anestesi, särskilt i situationer där man kan vänta sig vaguspåslag eller när Propofol Sandoz används tillsammans med andra läkemedel som kan ge upphov till bradykardi.När Propofol Sandoz administreras till en patient med epilepsi kan det finnas en risk för krampanfall.Klinisk nytta måste ställas i relation till risker hos patienter med rubbningar i fettmetabolismen och vid andra tillstånd där fettemulsioner ska användas med försiktighet.Propofol rekommenderas inte med elbehandling. Pediatrisk population Användning av propofol rekommenderas ej till nyfödda barn yngre än 1 månad, eftersom denna patientpopulation ej har studerats fullständigt. Farmakokinetiska data (se avsnitt 5.2) indikerar att clearance är avsevärt nedsatt hos nyfödda med en mycket hög interindividuell variabilitet. En relativ överdosering skulle kunna uppträda efter administrering av de doser som rekommenderas för äldre barn och leda till svår kardiovaskulär depression.Propofol rekommenderas inte för allmän anestesi hos barn under 1 månad.Propofol Sandoz 20 mg/ml rekommenderas ej för användning till barn under 3 år, eftersom det är svårt att titrera små volymer.Propofol Sandoz får inte ges för sedering vid intensivvård till patienter som är 16 år eller yngre, eftersom säkerhet och effekt av propofol för sedering i denna åldersgrupp inte har visats (se avsnitt 4.3). Råd angående vård på intensivvårdsavdelning Användning av infusioner med propofolemulsion för IVA-sedering har associerats med metabola störningar och organsvikt som kan leda till döden. Rapporter har inkommit om vuxna patienter som på liknande sätt drabbats av metabolisk acidos, rabdomyolys hyperkalemi, hepatomegali, njursvikt, hyperlipidemi, hjärtarytmi, EKG av Brugada-typ (förhöjt ST-segment och inverterad T-våg) och snabbt tilltagande hjärtsvikt som vanligen inte svarar på inotrop understödjande behandling. Kombinationer av dessa biverkningar har benämnts såsom ”propofolinfusionssyndromet” Dessa händelser sågs främst hos patienter med allvarliga skallskador och barn med luftvägsinfektioner som fick doser som översteg dem som rekommenderas till vuxna för sedering på intensivvårdsavdelning.Följande förefaller vara de främsta riskfaktorerna för utveckling av dessa biverkningar: nedsatt syretillförsel till vävnaderna; allvarlig neurologisk skada och/eller sepsis; höga doser av ett eller flera av följande läkemedel: vasokonstriktorer, steroider, inotropa medel och/eller propofol (vanligen vid doseringshastigheter över 4 mg/kg/h under mer än 48 timmar).Förskrivare ska noga uppmärksamma dessa händelser hos patienter med ovanstående riskfaktorer och omedelbart avbryta Propofol Sandoz när ovanstående tecken utvecklas. Alla sederande och terapeutiska medel som används på intensivvårdsavdelningen (IVA) måste titreras så att man upprätthåller optimala parametrar för syretillförsel och hemodynamik. Patienter med förhöjt intrakraniellt tryck bör ges lämplig behandling för att kontrollera det cerebrala perfusionstrycket om behandlingen ändras. Behandlande läkare påminns att om möjligt ej överskrida en dos på 4 mg/kg kroppsvikt/timme. Lämplig vård måste sättas in för patienter med rubbningar i fettmetabolismen och vid andra tillstånd där lipidemulsioner måste användas med försiktighet.Det rekommenderas att man monitorerar blodlipidnivåerna om Propofol Sandoz ges till patienter som tros löpa särskild risk för fettöverbelastning. Administreringen av Propofol Sandoz måste justeras på lämpligt sätt om monitoreringen indikerar att fett inte elimineras på ett adekvat sätt från kroppen. Om patienten behandlas med en annan intravenös lipid samtidigt, måste man minska mängden av denna för att ta hänsyn till den mängd lipid som infunderas som en del av beredningen av Propofol Sandoz; 1,0 ml Propofol Sandoz innehåller cirka 0,1 g fett.Om sederingen varar längre än 3 dagar ska lipider monitoreras hos alla patienter. Ytterligare försiktighetsåtgärder Försiktighet ska iakttas vid behandling av patienter med mitokondriell sjukdom. Dessa patienter kan ha en benägenhet för exacerbationer av sin sjukdom när de genomgår anestesi, kirurgi och IVA-vård. För sådana patienter rekommenderas att man upprätthåller normotermi, tillför kolhydrater och hydrerar patienten väl. De tidiga manifestationerna vid exacerbation av mitokondriell sjukdom kan likna dem vid ”propofolinfusionssyndromet”. Spädningar av Propofol Sandoz 10 mg/ml injektions-/infusionvätska, emulsion, med lidokainlösning får inte användas till patienter med ärftlig predisposition för akut porfyri.Propofol Sandoz innehåller äggfosfolipider som emulgator. Vid degradering bildar de lysolecitin, ett ämne som har hemolytiska egenskaper in vitro. Vid användning av den rekommenderade dosen är risken för hemolys mycket liten, även vid maximal degradering. Vid patologiska tillstånd (lever- och njuravvikelser) där albuminnivåerna minskat avsevärt måste risken för hemolys beaktas. Periodisk monitorering av blodet med avseende på hemolys rekommenderas i dessa fall.Detta läkemedel innehåller sojaolja och ska inte ges till patienter som är allergiska mot jordnötter eller soja.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Propofol har använts i kombination med spinal- och epiduralanestesi och med vanligt förekommande premedicineringar, neuromuskulärt blockerande läkemedel, inhalationsanestetika och analgetika; ingen farmakologisk inkompatibilitet har iakttagits. Lägre doser av propofol kan krävas i fall där man använder allmän anestesi eller sedering som komplement till tekniker med regional anestesi. Uttalad hypotoni har rapporterats efter narkosinduktion med propofol hos patienter som behandlades med rifampicin. Samtidig användning av bensodiazepiner, parasympatikolytika eller flyktiga anestetika har rapporterats förlänga anestesin och minska andningsfrekvensen.Vid användning som tillägg till lokalanestetika kan dosen Propofol Sandoz behöva reduceras.Behov av lägre propofoldoser har observerats hos patienter som tar valproat. När läkemedlen används samtidigt bör en minskning av dosen propofol övervägas.Efter premedicinering med opioider kan apné förekomma med större incidens och längre varaktighet.Bradykardi och hjärtstillestånd kan förekomma efter behandling med suxameton eller neostigmin.Hänsyn bör tas till att samtidig användning av propofol och aktiva substanser för premedicinering, flyktiga medel eller smärtstillande medel kan förstärka anestesin och de kardiovaskulära biverkningarna. Samtidig användning av medel som har en dämpande effekt på centrala nervsystemet, t.ex. alkohol, allmänanestetika, narkotiska analgetika leder till en ökning av deras sederande effekter. När propofol kombineras med parenteralt administrerade medel som har en dämpande effekt på centrala nervsystemet kan allvarlig respiratorisk och kardiovaskulär depression inträffa.Efter administrering av fentanyl kan blodnivåerna av propofol öka tillfälligt med en ökning av apnéfrekvensen.Leukoencefalopati har rapporterats vid administrering av lipidemulsioner som propofol hos patienter som får ciklosporin. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten hos propofol under graviditet har ej fastställts. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Propofol Sandoz bör inte användas till gravida kvinnor utom när det är absolut nödvändigt. Obstetrisk anestesi Propofol passerar placenta och kan förorsaka neonatal depression. Propofol Sandoz kan dock användas under en framkallad abort. Amning Studier på ammande mödrar visade att små mängder av propofol utsöndras i bröstmjölk. Kvinnor ska därför inte amma under 24 timmar efter administrering av Propofol Sandoz. Mjölk som produceras under denna period ska kasseras. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patienten ska informeras om att förmågan att utföra arbetsuppgifter som kräver skärpt uppmärksamhet, såsom bilkörning eller användning av maskiner, kan vara nedsatt en tid efter användning av Propofol Sandoz.Propofolinducerad nedsättning kan i allmänhet inte påvisas efter 12 timmar (se avsnitt 4.4). 4.8 Biverkningar Induktion och underhåll av anestesi eller sedering med propofol sker vanligen smidigt med minimala tecken på excitation. De vanligaste rapporterade biverkningarna är farmakologiskt förutsägbara biverkningar av ett anestetikum/sedativum, såsom hypotoni. Karaktären, svårighetsgraden och incidensen för de biverkningar som observeras hos patienter som behandlas med propofol kan vara kopplade till patientens tillstånd och till de kirurgiska och terapeutiska procedurer som utförs.Följande biverkningar har observerats specifikt. Frekvensen definieras enligt följande: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Frekvenser Organ-systemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet Anafylaxi - kan inbegripa angioödem, bronkospasm, erytem och hypotoni Metabolism och nutrition Metabolisk acidos (5), hyperkalemi (5), hyperlipidemi (5) Psykiska störningar Euforisk sinnesstämning, läkemedels­missbruk och läkemedels­beroende (8) Centrala och perifera nervsystemet Excitation, huvudvärk under åter-hämtnings-fasen Epilepti-forma rörelser, inklusive kramper och opistotonus under induktion, underhåll och åter-hämtning, yrsel, frossa och köldkänsla under åter-hämnings-fasen Postoperativ medvetslöshet Ofrivilliga rörelser Hjärtat Bradykardi (1) Lungödem Hjärtarytmi (5), hjärtsvikt (5), (7) Blodkärl Hypotoni (2) Trombos och flebit Andningsvägar, bröstkorg och mediastinum Övergående apné under induktion, hyper­ventialtion och hosta under induktion Hosta under underhåll Hosta under åter-hämtnings-fasen Andnings­depression (dosberoende) Magtarmkanalen Hicka under indikation av anestesi, illamående och kräkningar under åter-hämtnings-fasen Pankreatit Lever och gallvägar Hepatomegali (5) Muskuloskeletala systemet och bindväv Rabdomyolys (3), (5) Njurar och urinvägar Missfärgning av urinen efter långvarig administrering Njursvikt (5) Reproduktionsorgan och bröstkörtel Sexuell hämnings-löshet Priapism Allmänna symtom och/eller symtom vid administrer-ingsstället Lokal smärta Blod-vallningar under induktion Vävnads­nekros (9) efter oavsiktlig extravaskulär administrering Lokal smärta, svullnad efter oavsiktlig extravaskulär administrering Undersökningar EKG av Brugadatyp (5), (6) Skador och förgift-ningar och behand-lingskomplikationer Postoperativ feber (1) Allvarlig bradykardi är sällsynt. Det har förekommit isolerade rapporter om progression till asystoli.(2) Ibland kan hypotonin kräva användning av intravenösa vätskor och sänkning av administreringshastigheten av Propofol Sandoz.(3) Mycket sällsynta rapporter om rabdomyolys har mottagits i fall där propofol har givits i doser över 4 mg/kg/h för sedering på IVA.(4) Smärtan kan minimeras genom samtidig tillförsel av lidokain och/eller genom injektion i större vener på underarmen eller i armbågsvecket.(5) Kombinationer av dessa biverkningar, rapporterade såsom ”propofolinfusionssyndrom”, kan ses hos allvarligt sjuka patienter som ofta har multipla riskfaktorer för utveckling av biverkningar (se avsnitt 4.4).(6) EKG av Brugada‑typ – förhöjt ST‑segment och inverterad T‑våg i EKG.(7) Snabbt progredierande hjärtsvikt (i vissa fall med fatal utgång) hos vuxna. Hjärtsvikten i sådana fall svarade vanligen inte på inotrop understödjande behandling.(8) Läkemedelsmissbruk och beroende av propofol, främst hos sjukvårdspersonal.(9) Nekros har rapporterats i fall där vävnadsviabiliteten har varit nedsatt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Accidentell överdosering kan ge försämrad hjärt- och andningsverksamhet. Vid andningsdepression ges syrgasbehandling. Vid nedsatt kardiovaskulär funktion kan kräva sänks patientens huvudända och i svårare fall ges vätska och blodtryckshöjande medel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Allmänanestetika; övriga allmänanestetika, ATC‑kod: N01AX10Efter intravenös injektion av propofol inträder den hypnotiska effekten snabbt. Beroende på injektionshastigheten är tiden till induktion mellan 30 och 40 sekunder. Varaktigheten efter en enstaka bolusadministrering är kort på grund av den snabba metabolismen och utsöndringen (4‑6 minuter).En kliniskt relevant ackumulering av propofol har inte observerats efter upprepad bolusadministrering eller efter infusion enligt det rekommenderade doseringsschemat. Patienten återfår medvetandet snabbt.Bradykardi och hypotoni inträffar ibland under induktion av anestesi, troligtvis på grund av avsaknad av vagolytisk effekt. Den kardiocirkulatoriska situationen normaliseras vanligtvis under underhåll av anestesi. Pediatrisk population Begränsade studier på durationen för propofolbaserad anestesi hos barn indikerar att säkerhet och effekt är oförändrade vid en duration på upp till 4 timmar. Evidens i litteraturen från användning på barn dokumenterar användning vid långvariga ingrepp utan några förändringar av säkerhet eller effekt. 5.2 Farmakokinetiska egenskaper Efter intravenös administrering är cirka 98 % av propofol bundet till plasmaprotein.Propofol distribueras i stor omfattning och elimineras snabbt från kroppen (total kroppsclearance: 1,5‑2 l/minut). Clearance sker genom metaboliska processer, huvudsakligen i levern där den är blodflödesberoende, varvid det bildas inaktiva konjugat av propofol och motsvarande kinol, vilka utsöndras i urinen.Under elimineringen sjunker blodnivåerna långsammare. Elimineringshalveringstiden under β-fasen är mellan 30 och 60 minuter. Därefter blir ett tredje djupt kompartment tydligt, vilket representerar redistribution av propofol från vävnad med dålig perfusion.Clearance är högre hos barn än hos vuxna.Efter en enstaka dos på 3 mg/kg intravenöst ökade propofolclearance/kg kroppsvikt med åldern enligt följande: Medianclearance var avsevärt lägre hos nyfödda < 1 månad (n=25) (20 ml/kg/min) än hos äldre barn (n=6, åldersintervall 4 månader till 7 år). Dessutom var den interindividuella variabiliteten avsevärd hos nyfödda (intervall 3,7‑78 ml/kg/min). På grund av dessa begränsade studiedata som indikerar en stor variabilitet kan inga dosrekommendationer ges för denna åldersgrupp.Medianclearance av propofol hos äldre barn efter en enstaka bolusdos på 3 mg/kg var 37,5 ml/min/kg (4–24 månader) (n=8), 38,7 ml/min/kg (11–43 månader) (n=6), 48 ml/min/kg (1–3 år) (n=12), 28,2 ml/min/kg (4–7 år) (n=10), jämfört med 23,6 ml/min/kg hos vuxna (n=6). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa.Karcinogenicitetsstudier har inte utförts.Teratogena effekter har inte observerats.Publicerade djurstudier (även med primater) med doser som resulterade i lätt till måttlig anestesi visar att användning av anestesimedel under perioden av snabb hjärntillväxt eller synaptogenes leder till cellförlust i hjärnan som utvecklas och detta kan stå i samband med långvariga kognitiva brister. Den kliniska betydelsen av dessa icke-kliniska fynd är inte känd.I lokala toleransstudier ledde intramuskulär injektion till vävnadsskada vid injektionsstället.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Raffinerad sojaolja, raffinerad ÄggfosfolipiderGlycerol Natriumhydroxid (för pH‑justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Detta läkemedel får inte spädas med injektions- eller infusionsvätskor.De neuromuskulärblockerande preparaten atrakurium och mivakurium ska inte ges via samma infusionssystem som Propofol Sandoz 10 mg/ml, 20 mg/ml utan föregående spolning. 6.3 Hållbarhet Hållbarhet före öppnande Ampuller/injektionsflaskor: 2 år. Hållbarhet efter det första öppnandet/spädning: Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Blandningen ska beredas aseptiskt före administrering och måste administreras inom 6 timmar efter beredning.I enlighet med fastställda riktlinjer för andra lipidemulsioner får en enskild infusion av Propofol Sandoz 10 mg/ml inte överskrida 12 timmar. I slutet av proceduren eller efter 12 timmar, beroende på vilket som inträffar först, ska både reservoaren med Propofol Sandoz 10 mg/ml och infusionsslangen kasseras och ersättas på lämpligt sätt. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Används omedelbart.Får inte spädas. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion och Propofol Sandoz 20 mg/ml injektionsvätska/infusionsväska, emulsion Kemisk och fysikalisk stabilitet vid användning av läkemedlet har påvisats i 24 timmar vid 25 °C.Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om den inte används omedelbart, ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Får ej frysas.Förvara injektionsflaskan/ampullen i ytterkartongen. Ljuskänsligt. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion: 20 ml injektionsvätska/infusionsvätska, emulsion, i klara, färglösa ampuller/injektionsflaskor av typ 1‑glas med gummipropp av brombutyl i förpackningar om 5 ampuller/injektionsflaskor.50 ml injektionsvätska/infusionsvätska, emulsion, i klara, färglösa injektionsflaskor av typ 1‑glas med gummipropp av brombutyl i förpackningar om 1 injektionsflaska och 5 x 1 injektionsflaska. 100 ml injektionsvätska/infusionsvätska, emulsion, i klara, färglösa injektionsflaskor av typ 1‑glas med gummipropp av brombutyl i förpackningar om 1 injektionsflaska. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion 50 ml injektionsvätska/infusionsvätska, emulsion, i klara, färglösa injektionsflaskor av typ 1‑glas med gummipropp av brombutyl i förpackningar om 1 injektionsflaska och 5 x 1 injektionsflaska.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion: Propofol Sandoz 10 mg/ml ska inte blandas före administreringen med andra injektions- eller infusionsvätskor än glukos 50 mg/ml (5 %) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %).Den maximala spädningen får inte överstiga 1 del Propofol Sandoz 10 mg/ml och 4 delar av ovan nämnd intravenös infusionsvätska (minst 2 mg/ml). Blandningen ska beredas aseptiskt före administrering och måste administreras inom 6 timmar efter beredning. Dessutom kan Propofol Sandoz 10 mg/ml blandas, omedelbart före administrering, med lidokain för injektion utan konserveringsmedel (20 delar Propofol Sandoz 10 mg/ml med upp till en del 1 % lidokain injektionsvätska, lösning). Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion och Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion: Propofol Sandoz kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället.Endast för engångsbruk.Parenterala läkemedel måste inspekteras visuellt före administrering för att eventuella partiklar ska kunna upptäckas. Vid förekomst av partiklar ska emulsionen inte användas.Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas.Före användning ska ampullens hals och gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit).Allt överblivet innehåll ska kasseras.Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "10 mg/ml: 49323 20 mg/ml: 49324",
        "approval-first-date": "Första godkännandet: 2014-06-05Förnyat godkännande: 2016-11-16",
        "revision-date": "2021-02-16"
    },
    "fass_text": {
        "indication": "Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 10 mg/ml är ett kortverkande intravenöst allmänanestetikum för: induktion och underhåll av allmän anestesi hos vuxna och barn > 1 månad sedering vid diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi hos vuxna och barn > 1 månad sedering av ventilerade patienter > 16 år på intensivvårdsavdelning. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 20 mg/ml är ett kortverkande intravenöst allmänanestetikum för: induktion och underhåll av allmän anestesi hos vuxna och barn > 3 år sedering vid diagnostiska och kirurgiska ingrepp, ensamt eller i kombination med lokal eller regional anestesi hos vuxna och barn > 3 år sedering av ventilerade patienter > 16 år på intensivvårdsavdelning.",
        "contraindication": "Överkänslighet mot den aktiva substansen, soja, jordnötter eller något av de hjälpämnen i emulsionen som anges i avsnitt Innehåll (se även avsnitt Varningar och försiktighet). Får inte användas till patienter som är 16 år eller yngre för sedering inom intensivvården (se avsnitt Varningar och försiktighet).",
        "dosage": "Propofol Sandoz får bara administreras på sjukhus eller på dagvårdsavdelningar med adekvat utrustning av anestesiologiskt utbildade läkare eller intensivvårdsläkare. Cirkulations- och andningsfunktioner bör övervakas kontinuerligt (t.ex. EKG, pulsoximetri) och utrustning för upprätthållande av öppen luftväg, artificiell ventilation och annan återupplivningsutrustning ska alltid finnas lätt tillgänglig. Vid sedering under kirurgiska och diagnostiska ingrepp ska tillförsel av Propofol Sandoz inte skötas av samma person som utför det diagnostiska eller kirurgiska ingreppet. Propofol har inga smärtstillande egenskaper och i regel krävs således smärtstillande medel i tillägg till Propofol Sandoz. Dosering Dosen av Propofol Sandoz bör anpassas individuellt efter patientens svar. Snabba bolusdoser (enstaka eller upprepade) ska inte ges till äldre personer eftersom de kan orsaka kardiorespiratorisk depression. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Propofol Sandoz 20 mg/ml ska inte användas för bolusadministrering eftersom det kan orsaka kardiorespiratorisk depression. Allmän anestesi hos vuxna Induktion av anestesi För induktion av anestesi måste Propofol Sandoz titreras (20‑40 mg propofol var 10:e sekund) enligt patientens svar tills kliniska tecken visar att anestesi inträder. En vuxen patient under 55 år kräver vanligtvis 1,5‑2,5 mg/kg kroppsvikt. Hos patienter över 55 år och hos patienter med ASA (American Society of Anaesthesiologists) grad III och IV, speciellt patienter med nedsatt hjärtfunktion är kraven i allmänhet lägre och den totala dosen Propofol Sandoz kan minskas till minst 1 mg propofol/kg kroppsvikt. Dessa patienter kräver också lägre administreringshastigheter (cirka 2 ml Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion eller 1 ml Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion, motsvarande 20 mg propofol var 10:e sekund). Underhåll av anestesi Anestesin kan underhållas genom administrering av Propofol Sandoz 10 mg/ml eller 20 mg/ml antingen genom kontinuerlig infusion eller genom upprepad bolusadministrering (endast Propofol Sandoz 10 mg/ml). Kontinuerlig infusion: Vid administrering av en kontinuerlig infusion för underhåll av anestesi bör i allmänhet doser mellan 4 och 12 mg/kg/timme ges. Hos äldre personer, patienter med instabilt allmäntillstånd, patienter med nedsatt hjärtfunktion eller hypovolemiska patienter och patienter med ASA grad III och IV kan dosen Propofol Sandoz minskas ytterligare beroende på patientens tillstånd och den använda anestesimetoden. Upprepad bolusadministrering: För underhåll av anestesi med upprepad bolusadministrering bör doser från 25 mg upp till 50 mg (=2,5‑5 ml Propofol Sandoz 10 mg/ml) administreras beroende på kliniska krav. Sedering av mekaniskt ventilerade patienter på intensivvårdsavdelning Vuxna och ungdomar (≥ 16 år) För sedering av mekaniskt ventilerade patienter på intensivvårdsavdelning rekommenderas att Propofol Sandoz ges som kontinuerlig infusion. Infusionshastigheten bör anpassas efter det sederingsdjup som krävs. För de flesta patienter erhålls tillräcklig sedering vid en propofoldos på 0,3‑4,0 mg/kg kroppsvikt/timme (se avsnitt Varningar och försiktighet). Administrering av Propofol Sandoz genom ett TCI system för sedering på intensivvårdsavdelning rekommenderas inte. Sedering vid diagnostiska och kirurgiska ingrepp på vuxna patienter Vid sedering under kirurgiska och diagnostiska procedurer ska doser och administreringshastigheter anpassas till det kliniska svaret. De flesta patienter kräver 0,5‑1,0 mg/kg kroppsvikt under 1‑5 minuter för induktion av sedering. Underhåll av sedering kan åstadkommas genom titrering av Propofol Sandoz infusion till önskad sederingsnivå. De flesta patienter kräver 1,5‑4,5 mg propofol/kg/timme. Infusionen kan kompletteras med bolusadministrering av 10‑20 mg (1‑2 ml Propofol Sandoz 10 mg/ml) om en djupare sederingsnivå önskas snabbare. Hos patienter över 55 år och hos patienter med ASA grad III och IV kan doseringshastigheten och dosen behöva minskas. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Om lägre doser krävs, kan Propofol Sandoz 10 mg/ml användas som ett alternativ. Pediatrisk population Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Allmän anestesi till barn (> 1 månad) Propofol Sandoz 10 mg/ml rekommenderas inte för induktion och underhåll av anestesi hos barn som är yngre än 1 månad (se avsnitt Varningar och försiktighet). Induktion av anestesi För induktion av anestesi ska Propofol Sandoz 10 mg/ml titreras långsamt tills kliniska tecken visar att anestesi har inträtt. Dosen ska justeras efter ålder och/eller kroppsvikt. De flesta patienter över 8 år behöver cirka 2,5 mg/kg kroppsvikt Propofol Sandoz för induktion av anestesi. Hos yngre barn, speciellt mellan 1 månad och 3 år, kan dosbehoven vara högre (2,5‑4 mg/kg kroppsvikt). Underhåll av allmän anestesi Anestesin kan underhållas genom administrering av Propofol Sandoz 10 mg/ml genom infusion eller injektion av upprepade bolusdoser för att underhålla erforderligt anestesidjup. Erforderlig adminstreringshastighet varierar avsevärt mellan patienter men hastigheter i området 9‑15 mg/kg/timme ger vanligen tillfredsställande anestesi. Hos yngre barn, speciellt mellan 1 månad och 3 år, kan dosbehoven vara högre – inom rekommenderade doseringsintervall. För patienter med ASA III och IV rekommenderas lägre doser (se även avsnitt Varningar och försiktighet). Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Allmän anestesi till barn (>3 år) Propofol Sandoz 20 mg/ml rekommenderas inte för induktion och underhåll av anestesi till barn mellan 1 månad och 3 år, eftersom styrkan 20 mg/ml är svår att titrera till barn på grund av de mycket små volymer som krävs (se avsnitt Varningar och försiktighet). Användning av Propofol Sandoz 10 mg/ml rekommenderas till dessa patienter. Induktion av anestesi För induktion av anestesi ska Propofol Sandoz 20 mg/ml titreras långsamt tills kliniska tecken visar att anestesi har inträtt. Dosen ska justeras efter ålder och/eller kroppsvikt. De flesta patienter över 8 år behöver cirka 2,5 mg/kg kroppsvikt Propofol Sandoz 20 mg/ml för induktion av anestesi. Till yngre barn kan dosbehoven vara högre (2,5‑4 mg/kg kroppsvikt). Underhåll av allmän anestesi Anestesi kan underhållas genom administrering av Propofol Sandoz 20 mg/ml genom infusion för att underhålla erforderligt anestesidjup. Erforderlig administreringshastighet varierar avsevärt mellan patienter men hastigheter i området 9‑15 mg/kg/timme. Till yngre barn kan dosbehoven vara högre. För patienter med ASA III och IV rekommenderas lägre doser (se även avsnitt Varningar och försiktighet). Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Sedering av ventilerade barn på intensivvårdsavdelning Propofol Sandoz 10 mg/ml är kontraindicerat hos barn som är 16 år eller yngre för indikationen sedering vid intensivvård (se avsnitt Kontraindikationer). Sedering för diagnostiska och kirurgiska ingrepp på barn (>1 månad) Doser och administreringshastigheter ska anpassas till erforderlig sederingsdjup och kliniskt svar. De flesta barn kräver 1‑2 mg/kg kroppsvikt Propofol Sandoz 10 mg/ml för att sedering ska inträda. Underhåll av sedering kan åstadkommas genom titrering av Propofol Sandoz 10 mg/ml infusion till önskad sederingsnivå. De flesta patienter kräver 1,5‑9 mg/kg/timme Propofol Sandoz 10 mg/ml. Infusionen kan kompletteras med bolusadministrering av upp till 1 mg/kg kroppsvikt om en snabb ökning av sederingsdjupet erfordras. Till patienter med ASA grad III och IV kan lägre doser krävas Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Sedering av ventilerade barn på intensivvårdsavdelning Propofol Sandoz 20 mg/ml är kontraindicerat hos barn patienter som är 16 år eller yngre för indikationen sedering på intensivvårdsavdelning (se avsnitt Kontraindikationer). Sedering vid diagnostiska och kirurgiska ingrepp hos barn (> 3 år) Doser och administreringshastigheter ska anpassas till erforderlig sederingsdjup och kliniskt svar. De flesta barn kräver 1‑2 mg/kg kroppsvikt Propofol Sandoz 20 mg/ml för att sedering ska inträda. Underhåll av sedering kan åstadkommas genom titrering av Propofol Sandoz 20 mg/ml infusion till önskad sederingsnivå. De flesta patienter kräver 1,5‑9 mg/kg/timme Propofol Sandoz 20 mg/ml. Till patienter med ASA grad III och IV kan lägre doser krävas. Barn löper särskild risk för fettöverbelastningssyndrom. Plasmalipidnivåerna bör därför monitoreras hos barn om de ges propofol (se avsnitt Varningar och försiktighet). Efter infusion med propofol måste dosen gradvis trappas ner för att minska risken för utsättningssymtom. Administreringssätt Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas. Propofol Sandoz 10 mg/ml administreras intravenöst som injektion eller kontinuerlig infusion, outspädd eller spädd med glukos 50 mg/ml (5 %) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) (se avsnitt Hållbarhet, förvaring och hantering). Före användning ska ampullens hals och gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras (se avsnitt Hållbarhet, förvaring och hantering). Propofol Sandoz 10 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man öppnat ampullen eller brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 10 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 10 mg/ml måste administreras nära kanylstället. Propofol Sandoz 10 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 10 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning. Infusion av outspädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz 10 mg/ml inte får användas i mer än 12 timmar. Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 10 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället. Eventuellt överblivet Propofol Sandoz 10 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras. Infusion av spädd Propofol Sandoz 10 mg/ml När Propofol Sandoz 10 mg/ml administreras i spädd form som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten och förhindra oavsiktlig administrering av stora volymer spädd Propofol Sandoz 10 mg/ml. Propofol Sandoz 10 mg/ml får inte blandas med andra injektions- eller infusionsvätskor, förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. För att minska smärtan på injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 10 mg/ml eller så kan Propofol Sandoz 10 mg/ml omedelbart före administreringen blandas med lidokain för injektion som inte innehåller konserveringsmedel (se avsnitt Hållbarhet, förvaring och hantering). Information om de specifika riskerna med lidokain finns i avsnitt Varningar och försiktighet. Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 10 mg/ml. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas. Propofol Sandoz 20 mg/ml administreras intravenöst som injektion eller kontinuerlig infusion, outspädd. Före användning ska gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Efter användning måste överblivet innehåll kasseras (se avsnitt Hållbarhet, förvaring och hantering). Propofol Sandoz 20 mg/ml innehåller inga antimikrobiella konserveringsmedel och kan främja tillväxt av mikroorganismer. Emulsionen måste dras upp antiseptiskt i en steril spruta eller ett infusionssystem omedelbart efter det att man brutit förseglingen på injektionsflaskan. Administreringen måste påbörjas omedelbart. Aseptik måste upprätthållas för både Propofol Sandoz 20 mg/ml och infusionsutrustningen under hela infusionsperioden. Alla eventuella läkemedel och vätskor som tillsätts en pågående infusion av Propofol Sandoz 20 mg/ml måste administreras nära kanylstället. Propofol Sandoz 20 mg/ml får ej administreras via ett infusionssystem som har ett mikrobiologiskt filter. Innehållet i en injektionsflaska Propofol Sandoz 20 mg/ml och all infusionsutrustning är avsedda för engångsbruk till en patient. Eventuellt överblivet innehåll måste kasseras omedelbart efter användning. Propofol Sandoz 20 mg/ml får inte spädas. Infusion av Propofol Sandoz 20 mg/ml När Propofol Sandoz 20 mg/ml administreras som kontinuerlig infusion bör utrustning som byretter, droppräknare, sprutpumpar eller volymetriska infusionspumpar alltid användas för att kontrollera infusionshastigheten. Som vid parenteral administrering av alla typer av fettemulsioner gäller att ett infusionssystem för kontinuerlig infusion av Propofol Sandoz 20 mg/ml inte får användas i mer än 12 timmar. . Infusionssystemet och behållaren måste kasseras och bytas ut efter maximalt 12 timmar. Propofol Sandoz 20 mg/ml kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället. Eventuellt överblivet Propofol Sandoz 20 mg/ml efter infusionsperioden eller efter byte av system måste kasseras och förstöras. För att minska smärtan vid injektionsstället kan lidokain injiceras omedelbart före användningen av Propofol Sandoz 20 mg/ml. Information om de specifika riskerna med lidokain finns i avsnitt Varningar och försiktighet. Infusionssystemet ska sköljas före administrering av muskelavslappande medel som atrakurium och mivakurium vid användning av samma infusionssystem som för Propofol Sandoz 20 mg/ml. Behandlingens längd Propofol Sandoz kan administreras i maximalt 7 dagar.",
        "caution": "Propofol Sandoz ska ges av personer med utbildning inom anestesi (eller, där så är lämpligt, läkare med utbildning i vård av patienter inom intensivvård). Patienterna ska övervakas konstant och utrustning för upprätthållande av öppen luftväg, artificiell ventilation, oxygenberikning och annan återupplivningsutrustning ska alltid finnas lätt tillgänglig. Propofol Sandoz får inte administreras av den person som utför det diagnostiska eller kirurgiska ingreppet. Missbruk och beroende av propofol har rapporterats, främst hos sjukvårdspersonal. Som för andra allmänanestetika kan administrering av propofol, utan vana av att hålla fria luftvägar, resultera i fatala komplikationer. När Propofol Sandoz administreras för medveten sedering, vid kirurgiska och diagnostiska ingrepp, ska patienterna övervakas kontinuerligt med avseende på tidiga tecken på hypotoni, luftvägsobstruktion och sänkt syrgasmättnad Under induktion av anestesi kan hypotoni och övergående apné förekomma beroende på dosen och användning av premedicinering och andra preparat. Liksom med andra sederande medel kan det förekomma ofrivilliga rörelser hos patienten när Propofol Sandoz används för sedering under kirurgiska ingrepp. Vid operativa ingrepp där sådana rörelser inte är acceptabla måste anestesitekniken anpassas med hänsyn till detta. Lokal smärta kan minimeras genom administrering i en stor ven på underarmen eller i armbågsvecket eller, vid användning av Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion, genom samtidig administrering av lidokain (se även avsnitt Hållbarhet, förvaring och hantering). Efter användning av Propofol Sandoz måste man låta det gå tillräckligt lång tid för att patienten ska återhämta sig helt innan han/hon skrivs ut. I mycket sällsynta fall kan användning av propofol ge upphov till en period av postoperativ medvetslöshet, som kan vara förenad med en förhöjd muskeltonus. Detta kan förekomma med eller utan en föregående vakenhetsperiod. Även om uppvaknandet sker spontant måste man ge lämplig behandling för en medvetslös patient. Propofolinducerad försämring kan i allmänhet inte påvisas efter 12 timmar. Man måste ta hänsyn till både effekterna av propofol, själva ingreppet, andra samtidiga läkemedel samt patientens ålder och tillstånd när man ger råd till patienterna angående: Det lämpliga i att patienten har sällskap när han/hon lämnar den plats där administreringen skett Valet av tidpunkt för att återuppta arbetsuppgifter som kräver skärpt uppmärksamhet eller är riskfyllda, t.ex. bilkörning Användning av andra medel som kan ha sederande effekt (t.ex. bensodiazepiner, opiater, alkohol) Liksom med andra intravenösa anestesimedel bör försiktighet iakttas med patienter med nedsatt hjärt-, andnings-, njur- eller leverfunktion och med hypovolemiska eller svaga patienter. Propofolclearance är blodflödesberoende, och därför kommer samtidig medicinering som sänker hjärtminutvolymen även att minska propofolclearance. Propofol saknar vagolytisk effekt och har rapporterats ge bradykardi (ibland svår) och även asystoli. Man bör överväga intravenös administrering av ett antikolinergikum före induktion eller under underhåll av anestesi, särskilt i situationer där man kan vänta sig vaguspåslag eller när Propofol Sandoz används tillsammans med andra läkemedel som kan ge upphov till bradykardi. När Propofol Sandoz administreras till en patient med epilepsi kan det finnas en risk för krampanfall. Klinisk nytta måste ställas i relation till risker hos patienter med rubbningar i fettmetabolismen och vid andra tillstånd där fettemulsioner ska användas med försiktighet. Propofol rekommenderas inte med elbehandling. Pediatrisk population Användning av propofol rekommenderas ej till nyfödda barn yngre än 1 månad, eftersom denna patientpopulation ej har studerats fullständigt. Farmakokinetiska data (se avsnitt Farmakokinetik) indikerar att clearance är avsevärt nedsatt hos nyfödda med en mycket hög interindividuell variabilitet. En relativ överdosering skulle kunna uppträda efter administrering av de doser som rekommenderas för äldre barn och leda till svår kardiovaskulär depression. Propofol rekommenderas inte för allmän anestesi hos barn under 1 månad. Propofol Sandoz 20 mg/ml rekommenderas ej för användning till barn under 3 år, eftersom det är svårt att titrera små volymer. Propofol Sandoz får inte ges för sedering vid intensivvård till patienter som är 16 år eller yngre, eftersom säkerhet och effekt av propofol för sedering i denna åldersgrupp inte har visats (se avsnitt Kontraindikationer). Råd angående vård på intensivvårdsavdelning Användning av infusioner med propofolemulsion för IVA-sedering har associerats med metabola störningar och organsvikt som kan leda till döden. Rapporter har inkommit om vuxna patienter som på liknande sätt drabbats av metabolisk acidos, rabdomyolys hyperkalemi, hepatomegali, njursvikt, hyperlipidemi, hjärtarytmi, EKG av Brugada-typ (förhöjt ST-segment och inverterad T-våg) och snabbt tilltagande hjärtsvikt som vanligen inte svarar på inotrop understödjande behandling. Kombinationer av dessa biverkningar har benämnts såsom ”propofolinfusionssyndromet” Dessa händelser sågs främst hos patienter med allvarliga skallskador och barn med luftvägsinfektioner som fick doser som översteg dem som rekommenderas till vuxna för sedering på intensivvårdsavdelning. Följande förefaller vara de främsta riskfaktorerna för utveckling av dessa biverkningar: nedsatt syretillförsel till vävnaderna; allvarlig neurologisk skada och/eller sepsis; höga doser av ett eller flera av följande läkemedel: vasokonstriktorer, steroider, inotropa medel och/eller propofol (vanligen vid doseringshastigheter över 4 mg/kg/h under mer än 48 timmar). Förskrivare ska noga uppmärksamma dessa händelser hos patienter med ovanstående riskfaktorer och omedelbart avbryta Propofol Sandoz när ovanstående tecken utvecklas. Alla sederande och terapeutiska medel som används på intensivvårdsavdelningen (IVA) måste titreras så att man upprätthåller optimala parametrar för syretillförsel och hemodynamik. Patienter med förhöjt intrakraniellt tryck bör ges lämplig behandling för att kontrollera det cerebrala perfusionstrycket om behandlingen ändras. Behandlande läkare påminns att om möjligt ej överskrida en dos på 4 mg/kg kroppsvikt/timme. Lämplig vård måste sättas in för patienter med rubbningar i fettmetabolismen och vid andra tillstånd där lipidemulsioner måste användas med försiktighet. Det rekommenderas att man monitorerar blodlipidnivåerna om Propofol Sandoz ges till patienter som tros löpa särskild risk för fettöverbelastning. Administreringen av Propofol Sandoz måste justeras på lämpligt sätt om monitoreringen indikerar att fett inte elimineras på ett adekvat sätt från kroppen. Om patienten behandlas med en annan intravenös lipid samtidigt, måste man minska mängden av denna för att ta hänsyn till den mängd lipid som infunderas som en del av beredningen av Propofol Sandoz; 1,0 ml Propofol Sandoz innehåller cirka 0,1 g fett. Om sederingen varar längre än 3 dagar ska lipider monitoreras hos alla patienter. Ytterligare försiktighetsåtgärder Försiktighet ska iakttas vid behandling av patienter med mitokondriell sjukdom. Dessa patienter kan ha en benägenhet för exacerbationer av sin sjukdom när de genomgår anestesi, kirurgi och IVA-vård. För sådana patienter rekommenderas att man upprätthåller normotermi, tillför kolhydrater och hydrerar patienten väl. De tidiga manifestationerna vid exacerbation av mitokondriell sjukdom kan likna dem vid ”propofolinfusionssyndromet”. Spädningar av Propofol Sandoz 10 mg/ml injektions-/infusionvätska, emulsion, med lidokainlösning får inte användas till patienter med ärftlig predisposition för akut porfyri. Propofol Sandoz innehåller äggfosfolipider som emulgator. Vid degradering bildar de lysolecitin, ett ämne som har hemolytiska egenskaper in vitro. Vid användning av den rekommenderade dosen är risken för hemolys mycket liten, även vid maximal degradering. Vid patologiska tillstånd (lever- och njuravvikelser) där albuminnivåerna minskat avsevärt måste risken för hemolys beaktas. Periodisk monitorering av blodet med avseende på hemolys rekommenderas i dessa fall. Detta läkemedel innehåller sojaolja och ska inte ges till patienter som är allergiska mot jordnötter eller soja. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 100 ml, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Propofol har använts i kombination med spinal- och epiduralanestesi och med vanligt förekommande premedicineringar, neuromuskulärt blockerande läkemedel, inhalationsanestetika och analgetika; ingen farmakologisk inkompatibilitet har iakttagits. Lägre doser av propofol kan krävas i fall där man använder allmän anestesi eller sedering som komplement till tekniker med regional anestesi. Uttalad hypotoni har rapporterats efter narkosinduktion med propofol hos patienter som behandlades med rifampicin. Samtidig användning av bensodiazepiner, parasympatikolytika eller flyktiga anestetika har rapporterats förlänga anestesin och minska andningsfrekvensen. Vid användning som tillägg till lokalanestetika kan dosen Propofol Sandoz behöva reduceras. Behov av lägre propofoldoser har observerats hos patienter som tar valproat. När läkemedlen används samtidigt bör en minskning av dosen propofol övervägas. Efter premedicinering med opioider kan apné förekomma med större incidens och längre varaktighet. Bradykardi och hjärtstillestånd kan förekomma efter behandling med suxameton eller neostigmin. Hänsyn bör tas till att samtidig användning av propofol och aktiva substanser för premedicinering, flyktiga medel eller smärtstillande medel kan förstärka anestesin och de kardiovaskulära biverkningarna. Samtidig användning av medel som har en dämpande effekt på centrala nervsystemet, t.ex. alkohol, allmänanestetika, narkotiska analgetika leder till en ökning av deras sederande effekter. När propofol kombineras med parenteralt administrerade medel som har en dämpande effekt på centrala nervsystemet kan allvarlig respiratorisk och kardiovaskulär depression inträffa. Efter administrering av fentanyl kan blodnivåerna av propofol öka tillfälligt med en ökning av apnéfrekvensen. Leukoencefalopati har rapporterats vid administrering av lipidemulsioner som propofol hos patienter som får ciklosporin.",
        "pregnancy": "Säkerheten hos propofol under graviditet har ej fastställts. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Propofol Sandoz bör inte användas till gravida kvinnor utom när det är absolut nödvändigt. Obstetrisk anestesi Propofol passerar placenta och kan förorsaka neonatal depression. Propofol Sandoz kan dock användas under en framkallad abort.",
        "breastfeeding": "Studier på ammande mödrar visade att små mängder av propofol utsöndras i bröstmjölk. Kvinnor ska därför inte amma under 24 timmar efter administrering av Propofol Sandoz. Mjölk som produceras under denna period ska kasseras.",
        "driving": "Patienten ska informeras om att förmågan att utföra arbetsuppgifter som kräver skärpt uppmärksamhet, såsom bilkörning eller användning av maskiner, kan vara nedsatt en tid efter användning av Propofol Sandoz. Propofolinducerad nedsättning kan i allmänhet inte påvisas efter 12 timmar (se avsnitt Varningar och försiktighet).",
        "side-effects": "Induktion och underhåll av anestesi eller sedering med propofol sker vanligen smidigt med minimala tecken på excitation. De vanligaste rapporterade biverkningarna är farmakologiskt förutsägbara biverkningar av ett anestetikum/sedativum, såsom hypotoni. Karaktären, svårighetsgraden och incidensen för de biverkningar som observeras hos patienter som behandlas med propofol kan vara kopplade till patientens tillstånd och till de kirurgiska och terapeutiska procedurer som utförs. Följande biverkningar har observerats specifikt. Frekvensen definieras enligt följande: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Frekvenser Organ-systemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet Anafylaxi - kan inbegripa angioödem, bronkospasm, erytem och hypotoni Metabolism och nutrition Metabolisk acidos (5), hyperkalemi (5), hyperlipidemi (5) Psykiska störningar Euforisk sinnesstämning, läkemedels­missbruk och läkemedels­beroende (8) Centrala och perifera nervsystemet Excitation, huvudvärk under åter-hämtnings-fasen Epilepti-forma rörelser, inklusive kramper och opistotonus under induktion, underhåll och åter-hämtning, yrsel, frossa och köldkänsla under åter-hämnings-fasen Postoperativ medvetslöshet Ofrivilliga rörelser Hjärtat Bradykardi (1) Lungödem Hjärtarytmi (5), hjärtsvikt (5), (7) Blodkärl Hypotoni (2) Trombos och flebit Andningsvägar, bröstkorg och mediastinum Övergående apné under induktion, hyper­ventialtion och hosta under induktion Hosta under underhåll Hosta under åter-hämtnings-fasen Andnings­depression (dosberoende) Magtarmkanalen Hicka under indikation av anestesi, illamående och kräkningar under åter-hämtnings-fasen Pankreatit Lever och gallvägar Hepatomegali (5) Muskuloskeletala systemet och bindväv Rabdomyolys (3), (5) Njurar och urinvägar Missfärgning av urinen efter långvarig administrering Njursvikt (5) Reproduktionsorgan och bröstkörtel Sexuell hämnings-löshet Priapism Allmänna symtom och/eller symtom vid administrer-ingsstället Lokal smärta Blod-vallningar under induktion Vävnads­nekros (9) efter oavsiktlig extravaskulär administrering Lokal smärta, svullnad efter oavsiktlig extravaskulär administrering Undersökningar EKG av Brugadatyp (5), (6) Skador och förgift-ningar och behand-lingskomplikationer Postoperativ feber (1) Allvarlig bradykardi är sällsynt. Det har förekommit isolerade rapporter om progression till asystoli. (2) Ibland kan hypotonin kräva användning av intravenösa vätskor och sänkning av administreringshastigheten av Propofol Sandoz. (3) Mycket sällsynta rapporter om rabdomyolys har mottagits i fall där propofol har givits i doser över 4 mg/kg/h för sedering på IVA. (4) Smärtan kan minimeras genom samtidig tillförsel av lidokain och/eller genom injektion i större vener på underarmen eller i armbågsvecket. (5) Kombinationer av dessa biverkningar, rapporterade såsom ”propofolinfusionssyndrom”, kan ses hos allvarligt sjuka patienter som ofta har multipla riskfaktorer för utveckling av biverkningar (se avsnitt Varningar och försiktighet). (6) EKG av Brugada‑typ – förhöjt ST‑segment och inverterad T‑våg i EKG. (7) Snabbt progredierande hjärtsvikt (i vissa fall med fatal utgång) hos vuxna. Hjärtsvikten i sådana fall svarade vanligen inte på inotrop understödjande behandling. (8) Läkemedelsmissbruk och beroende av propofol, främst hos sjukvårdspersonal. (9) Nekros har rapporterats i fall där vävnadsviabiliteten har varit nedsatt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Accidentell överdosering kan ge försämrad hjärt- och andningsverksamhet. Vid andningsdepression ges syrgasbehandling. Vid nedsatt kardiovaskulär funktion kan kräva sänks patientens huvudända och i svårare fall ges vätska och blodtryckshöjande medel.",
        "pharmacodynamic": "Efter intravenös injektion av propofol inträder den hypnotiska effekten snabbt. Beroende på injektionshastigheten är tiden till induktion mellan 30 och 40 sekunder. Varaktigheten efter en enstaka bolusadministrering är kort på grund av den snabba metabolismen och utsöndringen (4‑6 minuter). En kliniskt relevant ackumulering av propofol har inte observerats efter upprepad bolusadministrering eller efter infusion enligt det rekommenderade doseringsschemat. Patienten återfår medvetandet snabbt. Bradykardi och hypotoni inträffar ibland under induktion av anestesi, troligtvis på grund av avsaknad av vagolytisk effekt. Den kardiocirkulatoriska situationen normaliseras vanligtvis under underhåll av anestesi. Pediatrisk population Begränsade studier på durationen för propofolbaserad anestesi hos barn indikerar att säkerhet och effekt är oförändrade vid en duration på upp till 4 timmar. Evidens i litteraturen från användning på barn dokumenterar användning vid långvariga ingrepp utan några förändringar av säkerhet eller effekt.",
        "pharmacokinetic": "Efter intravenös administrering är cirka 98 % av propofol bundet till plasmaprotein. Propofol distribueras i stor omfattning och elimineras snabbt från kroppen (total kroppsclearance: 1,5‑2 l/minut). Clearance sker genom metaboliska processer, huvudsakligen i levern där den är blodflödesberoende, varvid det bildas inaktiva konjugat av propofol och motsvarande kinol, vilka utsöndras i urinen. Under elimineringen sjunker blodnivåerna långsammare. Elimineringshalveringstiden under β-fasen är mellan 30 och 60 minuter. Därefter blir ett tredje djupt kompartment tydligt, vilket representerar redistribution av propofol från vävnad med dålig perfusion. Clearance är högre hos barn än hos vuxna. Efter en enstaka dos på 3 mg/kg intravenöst ökade propofolclearance/kg kroppsvikt med åldern enligt följande: Medianclearance var avsevärt lägre hos nyfödda < 1 månad (n=25) (20 ml/kg/min) än hos äldre barn (n=6, åldersintervall 4 månader till 7 år). Dessutom var den interindividuella variabiliteten avsevärd hos nyfödda (intervall 3,7‑78 ml/kg/min). På grund av dessa begränsade studiedata som indikerar en stor variabilitet kan inga dosrekommendationer ges för denna åldersgrupp. Medianclearance av propofol hos äldre barn efter en enstaka bolusdos på 3 mg/kg var 37,5 ml/min/kg (4–24 månader) (n=8), 38,7 ml/min/kg (11–43 månader) (n=6), 48 ml/min/kg (1–3 år) (n=12), 28,2 ml/min/kg (4–7 år) (n=10), jämfört med 23,6 ml/min/kg hos vuxna (n=6).",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet och gentoxicitet visade inte några särskilda risker för människa. Karcinogenicitetsstudier har inte utförts. Teratogena effekter har inte observerats. Publicerade djurstudier (även med primater) med doser som resulterade i lätt till måttlig anestesi visar att användning av anestesimedel under perioden av snabb hjärntillväxt eller synaptogenes leder till cellförlust i hjärnan som utvecklas och detta kan stå i samband med långvariga kognitiva brister. Den kliniska betydelsen av dessa icke-kliniska fynd är inte känd. I lokala toleransstudier ledde intramuskulär injektion till vävnadsskada vid injektionsstället.",
        "composition": "Kvalitativ och kvantitativ sammansättning Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 10 mg propofol. En 20 ml ampull/injektionsflaska innehåller 200 mg propofol. En 50 ml injektionsflaska innehåller 500 mg propofol. En 100 ml injektionsflaska innehåller 1 000 mg propofol. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 20 mg propofol. En 50 ml injektionsflaska innehåller 1 000 mg propofol. Hjälpämnen med känd effekt: Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 100 mg raffinerad sojaolja. En 20 ml ampull/injektionsflaska emulsion, innehåller 2 g raffinerad sojaolja. En 50 ml injektionsflaska innehåller 5 g raffinerad sojaolja. En 100 ml injektionsflaska innehåller 10 g raffinerad sojaolja. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion En ml injektionsvätska/infusionsvätska, emulsion, innehåller 100 mg raffinerad sojaolja. En 50 ml injektionsflaska innehåller 5 g raffinerad sojaolja. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Raffinerad sojaolja, raffinerad Äggfosfolipider Glycerol Natriumhydroxid (för pH‑justering) Vatten för injektionsvätskor",
        "incompatibility": "Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Detta läkemedel får inte spädas med injektions- eller infusionsvätskor. De neuromuskulärblockerande preparaten atrakurium och mivakurium ska inte ges via samma infusionssystem som Propofol Sandoz 10 mg/ml, 20 mg/ml utan föregående spolning.",
        "env-effect": "Miljöinformationen för propofol är framtagen av företaget Fresenius Kabi för Propofol Fresenius Kabi, Propolipid Miljörisk: Användning av propofol har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Propofol är potentiellt persistent. Bioackumulering: Propofol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*394,15*(100-0) Where: A = 394,15 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) PEC = 0,054 μg/L Predicted No Effect Concentration (PNEC) Ecotoxicological studies (Ref. 3) Green alga (Pseudokirchneriella subcapitata) growth inhibition test (FDA Technical Assistance Document 4.01) NOEC 96 h (growth rate) = 0.49 mg/L EC50 96 h (growth rate) = 11.6 mg/L Toxicity to blue-green algae, Microcystis aeruginosa, growth inhibition test (FDA Technical Assistance Document 4.01) NOEC 21 day (growth rate) = 3.0 mg/L EC50 96 h (growth rate) = 2.66 mg/L Activated sludge, respiration inhibition test (None Standard Method) EC50 3 h >100 mg/L Daphnia magna Acute toxicity EC50 48 h (immobility) = 1- 10 mg/L (None Standard Method) Blue gill sunfish fish, (Lepomis macrochirus), (FDA Technical Assistance Document 4.11) Acute toxicity LC50 96 h (mortality) = 0.62 mg/L Rainbow trout, (Oncorhynchus mykiss), (FDA Technical Assistance Document 4.11) Acute toxicity LC50 96 h (mortality) = 0.37 mg/L Daphnia magna, (FDA Technical Assistance Document 4.11) Chronic toxicity NOEC 21 day (survival, reproduction and growth) = 0.23 mg/L LOEC 21 day (survival, reproduction and growth) = 0.46 mg/L Based on the most sensitive acute species; rainbow trout 96h LC50 of 0.37 mg/L (equivalent to 370 µg/) and an assessment factor of 1000 in accordance with ECHA guidance (Ref. 3). PNEC = 370 µg/L /1000 = 0.37 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0,054 / 0,37 = 0,146, i.e. 0,1 < PEC/PNEC ≤ 1 which justifies the phrase “Propofol has been considered to result in low environmental risk. Biodegradation Aerobic biodegradation (OECD 301F) (Ref. 4): Degradation after 28 days= 2,8% Not readily biodegradable % removal from aqueous phase after 28 days = 91.1%* Anaerobic Biodegradation (UK DoE Method,Modified according to ISO 11734) (Ref. 5): % anaerobic biodegradation after 40 days = 0% % carbon removal from aqueous phase after 40 days = 27%* Soil Adsorption Coefficient (FDA Technical Assistance Document 3.08) (Ref. 6): Sandy Loam, pH 5.8, 1.6 %OC Koc = 220 L/Kg Kd = 4.8 L/Kg Sandy Loam, pH 7.7, 2.2 %OC Koc = 310 L/Kg Kd = 9.7 L/Kg Silty Clay Loam, pH 4.9, 3.1 %OC Koc = 310 L/Kg Kd = 5.0 L/Kg # Calculated as Biological Oxygen Demand/ Chemical Oxygen Demand * Anticipated to be due to adsorption to solid phase %OC Percentage organic carbon Kd Distribution coefficient for adsorption Koc Organic carbon normalized adsorption coefficient According to the above results, Propofol is not readily biodegradable and is not expected to undergo significant biodegradation under aerobic or anaerobic conditions. Justification of chosen degradation phrase: Based on the data presented above, the phrase,\"Propofol is potentially persistent\". Bioaccumulation LogP = 3,79 (Ref 2) Since log P < 4 at pH 7, the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm PubChem 2022-01-22, https://pubchem.ncbi.nlm.nih.gov/compound/175805 Environmental Risk Assessment Data /Propofol / AstraZeneca. Propofol: Determination of 28 Day Ready Biodegradability. Brixham Environmental, Laboratory, UK, AstraZeneca. Report BL5360. Brown A.R.; Sankey S.A.; Mather J.I.; Johnson P.A. April 1995 BL5361 Propofol: Determination of Anaerobic Biodegradability. Brixham Environmental Laboratory, UK, AstraZeneca. Report BL5361. Brown A.R.; Sankey S.A.; Johnson P.A. April 1995 BL5359 Propofol: Soil Sorption and Desorption. Brixham Environmental Laboratory, UK, AstraZeneca. Report BL5359. Woods C.B.; Brown A.R. April 1995",
        "handling-life-shelf-storage": "Hållbarhet Hållbarhet före öppnande Ampuller/injektionsflaskor: 2 år. Hållbarhet efter det första öppnandet/spädning: Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Blandningen ska beredas aseptiskt före administrering och måste administreras inom 6 timmar efter beredning. I enlighet med fastställda riktlinjer för andra lipidemulsioner får en enskild infusion av Propofol Sandoz 10 mg/ml inte överskrida 12 timmar. I slutet av proceduren eller efter 12 timmar, beroende på vilket som inträffar först, ska både reservoaren med Propofol Sandoz 10 mg/ml och infusionsslangen kasseras och ersättas på lämpligt sätt. Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion Används omedelbart. Får inte spädas. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion och Propofol Sandoz 20 mg/ml injektionsvätska/infusionsväska, emulsion Kemisk och fysikalisk stabilitet vid användning av läkemedlet har påvisats i 24 timmar vid 25 °C. Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om den inte används omedelbart, ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Får ej frysas. Förvara injektionsflaskan/ampullen i ytterkartongen. Ljuskänsligt. Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. Särskilda anvisningar för destruktion Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion: Propofol Sandoz 10 mg/ml ska inte blandas före administreringen med andra injektions- eller infusionsvätskor än glukos 50 mg/ml (5 %) intravenös infusionsvätska, lösning, eller natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %). Den maximala spädningen får inte överstiga 1 del Propofol Sandoz 10 mg/ml och 4 delar av ovan nämnd intravenös infusionsvätska (minst 2 mg/ml). Blandningen ska beredas aseptiskt före administrering och måste administreras inom 6 timmar efter beredning. Dessutom kan Propofol Sandoz 10 mg/ml blandas, omedelbart före administrering, med lidokain för injektion utan konserveringsmedel (20 delar Propofol Sandoz 10 mg/ml med upp till en del 1 % lidokain injektionsvätska, lösning). Propofol Sandoz 10 mg/ml injektionsvätska/infusionsvätska, emulsion och Propofol Sandoz 20 mg/ml injektionsvätska/infusionsvätska, emulsion: Propofol Sandoz kan samadministreras med en infusionslösning av glukos 50 mg/ml (5 %), natriumklorid 9 mg/ml (0,9 %) intravenös infusionsvätska, lösning, eller en kombinationslösning av glukos 40 mg/ml (4 %) och natriumklorid 1,8 mg/ml (0,18 %) nära Y‑kopplingen intill injektionsstället. Endast för engångsbruk. Parenterala läkemedel måste inspekteras visuellt före administrering för att eventuella partiklar ska kunna upptäckas. Vid förekomst av partiklar ska emulsionen inte användas. Skaka behållaren före användning. Om två skikt ses efter skakningen ska emulsionen inte användas. Före användning ska ampullens hals och gummiproppen desinficeras med medicinsk sprit (spray eller tork doppad i sprit). Allt överblivet innehåll ska kasseras. Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för propofol är framtagen av företaget Fresenius Kabi för Propofol Fresenius Kabi, Propolipid Miljörisk: Användning av propofol har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Propofol är potentiellt persistent. Bioackumulering: Propofol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*394,15*(100-0) Where: A = 394,15 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) PEC = 0,054 μg/L Predicted No Effect Concentration (PNEC) Ecotoxicological studies (Ref. 3) Green alga (Pseudokirchneriella subcapitata) growth inhibition test (FDA Technical Assistance Document 4.01) NOEC 96 h (growth rate) = 0.49 mg/L EC50 96 h (growth rate) = 11.6 mg/L Toxicity to blue-green algae, Microcystis aeruginosa, growth inhibition test (FDA Technical Assistance Document 4.01) NOEC 21 day (growth rate) = 3.0 mg/L EC50 96 h (growth rate) = 2.66 mg/L Activated sludge, respiration inhibition test (None Standard Method) EC50 3 h >100 mg/L Daphnia magna Acute toxicity EC50 48 h (immobility) = 1- 10 mg/L (None Standard Method) Blue gill sunfish fish, (Lepomis macrochirus), (FDA Technical Assistance Document 4.11) Acute toxicity LC50 96 h (mortality) = 0.62 mg/L Rainbow trout, (Oncorhynchus mykiss), (FDA Technical Assistance Document 4.11) Acute toxicity LC50 96 h (mortality) = 0.37 mg/L Daphnia magna, (FDA Technical Assistance Document 4.11) Chronic toxicity NOEC 21 day (survival, reproduction and growth) = 0.23 mg/L LOEC 21 day (survival, reproduction and growth) = 0.46 mg/L Based on the most sensitive acute species; rainbow trout 96h LC50 of 0.37 mg/L (equivalent to 370 µg/) and an assessment factor of 1000 in accordance with ECHA guidance (Ref. 3). PNEC = 370 µg/L /1000 = 0.37 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0,054 / 0,37 = 0,146, i.e. 0,1 < PEC/PNEC ≤ 1 which justifies the phrase “Propofol has been considered to result in low environmental risk. Biodegradation Aerobic biodegradation (OECD 301F) (Ref. 4): Degradation after 28 days= 2,8% Not readily biodegradable % removal from aqueous phase after 28 days = 91.1%* Anaerobic Biodegradation (UK DoE Method,Modified according to ISO 11734) (Ref. 5): % anaerobic biodegradation after 40 days = 0% % carbon removal from aqueous phase after 40 days = 27%* Soil Adsorption Coefficient (FDA Technical Assistance Document 3.08) (Ref. 6): Sandy Loam, pH 5.8, 1.6 %OC Koc = 220 L/Kg Kd = 4.8 L/Kg Sandy Loam, pH 7.7, 2.2 %OC Koc = 310 L/Kg Kd = 9.7 L/Kg Silty Clay Loam, pH 4.9, 3.1 %OC Koc = 310 L/Kg Kd = 5.0 L/Kg # Calculated as Biological Oxygen Demand/ Chemical Oxygen Demand * Anticipated to be due to adsorption to solid phase %OC Percentage organic carbon Kd Distribution coefficient for adsorption Koc Organic carbon normalized adsorption coefficient According to the above results, Propofol is not readily biodegradable and is not expected to undergo significant biodegradation under aerobic or anaerobic conditions. Justification of chosen degradation phrase: Based on the data presented above, the phrase,\"Propofol is potentially persistent\". Bioaccumulation LogP = 3,79 (Ref 2) Since log P < 4 at pH 7, the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm PubChem 2022-01-22, https://pubchem.ncbi.nlm.nih.gov/compound/175805 Environmental Risk Assessment Data /Propofol / AstraZeneca. Propofol: Determination of 28 Day Ready Biodegradability. Brixham Environmental, Laboratory, UK, AstraZeneca. Report BL5360. Brown A.R.; Sankey S.A.; Mather J.I.; Johnson P.A. April 1995 BL5361 Propofol: Determination of Anaerobic Biodegradability. Brixham Environmental Laboratory, UK, AstraZeneca. Report BL5361. Brown A.R.; Sankey S.A.; Johnson P.A. April 1995 BL5359 Propofol: Soil Sorption and Desorption. Brixham Environmental Laboratory, UK, AstraZeneca. Report BL5359. Woods C.B.; Brown A.R. April 1995"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Propofol Sandoz, Injektionsvätska/infusionsvätska, emulsion 20 mg/ml"
    }
}