{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Addaven är och vad det används för 2. Vad du behöver veta innan du ges Addaven 3. Hur du ges Addaven 4. Eventuella biverkningar 5. Hur Addaven ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Addaven är och vad det används för Addaven är ett läkemedel som innehåller spårelement. Spårelement är små mängder av ämnen som du normalt får i dig via maten och som kroppen behöver för att fungera normalt. Addaven ges intravenöst (som dropp i en ven) när du inte kan äta normalt. Detta läkemedel används vanligtvis som en del av en balanserad intravenös kost, tillsammans med proteiner, fett, kolhydrater, salter och vitaminer. Addaven kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Addaven är ett läkemedel som innehåller spårelement. Spårelement är små mängder av ämnen som du normalt får i dig via maten och som kroppen behöver för att fungera normalt. Addaven ges intravenöst (som dropp i en ven) när du inte kan äta normalt. Detta läkemedel används vanligtvis som en del av en balanserad intravenös kost, tillsammans med proteiner, fett, kolhydrater, salter och vitaminer. Addaven kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Addaven Du ska inte ges Addaven: om du är allergisk mot något innehållsämne i detta läkemedel (anges i avsnitt 6). Om du får hudutslag eller andra allergiska reaktioner (som klåda, svullna läppar eller ansikte, eller andnöd), informera omedelbart din läkare. Om din utsöndring av galla är blockerad. Om du har Wilsons sjukdom (en genetisk sjukdom där koppar lagras i kroppen) eller hemokromatos (inlagring av järn i kroppen). Addaven ska inte ges till barn som väger mindre än 15 kg. Varningar och försiktighet Tala med läkare om du har problem med din lever- och/eller njurfunktion. Din läkare kan vilja ta regelbundna blodprov för att kontrollera ditt tillstånd. Om du tar järntillskott samtidigt med infusionen kommer din läkare kontrollera att järn inte ansamlas i kroppen. Järn och jod kan vid sällsynta tillfällen orsaka allergiska reaktioner när det ges som dropp. Tala om för din läkare eller sjuksköterska om du får en allergisk reaktion när du får Addaven. Andra läkemedel och Addaven Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Addaven kan användas vid graviditet och amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner Addaven har ingen effekt på körförmåga och användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Du ska inte ges Addaven: om du är allergisk mot något innehållsämne i detta läkemedel (anges i avsnitt 6). Om du får hudutslag eller andra allergiska reaktioner (som klåda, svullna läppar eller ansikte, eller andnöd), informera omedelbart din läkare. Om din utsöndring av galla är blockerad. Om du har Wilsons sjukdom (en genetisk sjukdom där koppar lagras i kroppen) eller hemokromatos (inlagring av järn i kroppen). Addaven ska inte ges till barn som väger mindre än 15 kg.",
        "caution": "Varningar och försiktighet Tala med läkare om du har problem med din lever- och/eller njurfunktion. Din läkare kan vilja ta regelbundna blodprov för att kontrollera ditt tillstånd. Om du tar järntillskott samtidigt med infusionen kommer din läkare kontrollera att järn inte ansamlas i kroppen. Järn och jod kan vid sällsynta tillfällen orsaka allergiska reaktioner när det ges som dropp. Tala om för din läkare eller sjuksköterska om du får en allergisk reaktion när du får Addaven.",
        "interaction": "Andra läkemedel och Addaven Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Addaven kan användas vid graviditet och amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Addaven har ingen effekt på körförmåga och användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du ges Addaven Detta läkemedel kommer att ges till dig av sjukvårdspersonal. Du får ditt läkemedel som infusion (dropp) direkt i en ven. Din läkare avgör vilken dos du kommer att få. Den rekommenderade dosen för vuxna är 10 milliliter (ml) varje dag. Om du har problem med lever eller njurar kan du få en lägre dos. Addaven bör blandas med en annan lösning innan det ges till dig. Din läkare eller sjuksköterska kommer att se till att det är korrekt blandat innan du får Addaven. Användning för barn Den rekommenderade dosen för barn som väger mer än 15 kg är 0,1 ml per kg kroppsvikt och dag. Om du har fått för stor mängd av Addaven Det är mycket osannolikt att du får mer läkemedel än du borde eftersom din läkare eller sjuksköterska kommer att kontrollera din behandling. Om du tror att du har fått för mycket Addaven, informera din läkare eller sjuksköterska omedelbart. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Den rekommenderade dosen för barn som väger mer än 15 kg är 0,1 ml per kg kroppsvikt och dag.",
        "overdosage": "Om du har fått för stor mängd av Addaven Det är mycket osannolikt att du får mer läkemedel än du borde eftersom din läkare eller sjuksköterska kommer att kontrollera din behandling. Om du tror att du har fått för mycket Addaven, informera din läkare eller sjuksköterska omedelbart. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Inga biverkningar har rapporterats vid användning av Addaven enligt rekommendation. Om du får biverkningar, tala med läkare eller sjuksköterska. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Addaven ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och ampulletiketten. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Din läkare och apotekspersonalen på sjukhuset är ansvariga för korrekt förvaring, användning och destruktion av Addaven infusionsvätska. Efter spädning: Tillsats av Addaven bör ske omedelbart före infusionen och infusionsvätskan bör användas inom 24 timmar. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - De aktiva substanserna (spårelementen) i en ampull (10 ml) är: Kromkloridhexahydrat 53,3 mikrogram Kopparkloriddihydrat 1,02 mg Järn(III)kloridhexahydrat 5,40 mg Mangankloridtetrahydrat 198 mikrogram Kaliumjodid 166 mikrogram Natriumfluorid 2,10 mg Natriummolybdatdihydrat 48,5 mikrogram Natriumselenit vattenfri 173 mikrogram Zinkklorid 10,5 mg - Övriga innehållsämnen är: xylitol, saltsyra, vatten för injektionsvätskor. Denna produkt innehåller 0,052 mmol natrium (1,2 mg) per dos (10 ml). Läkemedlets utseende och förpackningsstorlekar Addaven är en klar, nästan färglös lösning av spårelement. Addaven levereras i en polypropenampull som innehåller 10 ml koncentrat i följande förpackningsstorlek: 20 x 10 ml Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Tillverkare Fresenius Kabi AB Fresenius Kabi Norge AS 751 74 Uppsala Halden, Norge Denna bipacksedel ändrades senast 2020-11-20",
        "composition": "Innehållsdeklaration - De aktiva substanserna (spårelementen) i en ampull (10 ml) är: Kromkloridhexahydrat 53,3 mikrogram Kopparkloriddihydrat 1,02 mg Järn(III)kloridhexahydrat 5,40 mg Mangankloridtetrahydrat 198 mikrogram Kaliumjodid 166 mikrogram Natriumfluorid 2,10 mg Natriummolybdatdihydrat 48,5 mikrogram Natriumselenit vattenfri 173 mikrogram Zinkklorid 10,5 mg - Övriga innehållsämnen är: xylitol, saltsyra, vatten för injektionsvätskor. Denna produkt innehåller 0,052 mmol natrium (1,2 mg) per dos (10 ml).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Addaven är en klar, nästan färglös lösning av spårelement. Addaven levereras i en polypropenampull som innehåller 10 ml koncentrat i följande förpackningsstorlek: 20 x 10 ml",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Tillverkare Fresenius Kabi AB Fresenius Kabi Norge AS 751 74 Uppsala Halden, Norge Denna bipacksedel ändrades senast 2020-11-20"
    },
    "produktresume": {
        "tradename": "Addaven koncentrat till infusionsvätska, lösning",
        "composition": "Addaven innehåller: 1 ml 1 ampull (10 ml) Järn(III)kloridhexahydrat 0,54 mg 5,40 mg Kaliumjodid 16,6 mikrogram 166 mikrogram Kopparkloriddihydrat 0,10 mg 1,02 mg Kromkloridhexahydrat 5,33 mikrogram 53,3 mikrogram Mangankloridtetrahydrat 19,8 mikrogram 198 mikrogram Natriumfluorid 0,21 mg 2,10 mg Natriummolybdatdihydrat 4,85 mikrogram 48,5 mikrogram Natriumselenitanhydrat 17,3 mikrogram 173 mikrogram Zinkklorid 1,05 mg 10,5 mg De aktiva ingredienserna i 1 ml Addaven motsvarar: Cr 0,020 mikromol 1,0 mikrogram Cu 0,60 mikromol 38 mikrogram F 5,0 mikromol 95 mikrogram Fe 2,0 mikromol 110 mikrogram I 0,10 mikromol 13 mikrogram Mn 0,10 mikromol 5,5 mikrogram Mo 0,020 mikromol 1,9 mikrogram (som Mo6+) Se 0,10 mikromol 7,9 mikrogram (som Se4+) Zn 7,7 mikromol 500 mikrogram Innehållet av natrium och kalium motsvarar Natrium 120 mikrogram 5,2 mikromol Kalium 3,9 mikrogram 0,1 mikromol För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösningKlar lösning, nästan färglös. Osmolalitet: ca 3100 mosm/kg vatten pH: 2,5",
        "clinical": "4.1 Terapeutiska indikationer För att täcka basala eller måttligt förhöjda behov av spårelement vid intravenös nutrition. 4.2 Dosering och administreringssätt Dosering Vuxna: Den rekommenderade dagliga dosen av Addaven till vuxna patienter med basala eller måttligt förhöjda behov är 10 ml (en ampull). Dosen ska anpassas till patienter med nedsatt njur- eller leverfunktion eller mild kolestas. Barn ≥15 kg: 0,1 ml Addaven ges per kg kroppsvikt och dag. Administreringssätt Addaven ska inte ges outspädd. Addaven skall ges som en intravenös infusion, utspädd i en parenteral nutritionslösning/emulsion.Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Vid tillstånd med total gallvägsobstruktion. Wilsons sjukdom, hemokromatos. Barn som väger mindre än 15 kg. 4.4 Varningar och försiktighet Parenteralt administrerat järn eller jod kan vid sällsynta tillfällen orsaka överkänslighetsreaktioner, inklusive allvarliga och potentiellt dödliga anafylaktiska reaktioner.Patienter bör observeras kliniskt avseende tecken och symtom på överkänslighetsreaktioner. Vid överkänslighetsreaktioner skall infusionen omedelbart avbrytas och lämpliga åtgärder vidtas.Om järn tas oralt parallellt med infusion av Addaven bör det totala intaget av järn fastställas för att undvika ackumulering av järn.Addaven ska användas med försiktighet till patienter med nedsatt leverfunktion. Leverdysfunktion, inklusive nedsatt gallexkretion, kan störa utsöndring av spårelement i Addaven, vilket leder till en risk för ackumulering.Addaven ska användas med försiktighet till patienter med nedsatt njurfunktion då utsöndring av spårelement i urin kan vara kraftigt nedsatt. Om behandlingen pågår längre tid än 4 veckor ska nivåerna av spårelement i plasma kontrolleras, framförallt mangan. Om en patient har ett markant ökat behov av något spårämne kan behandlingen justeras med separata tillägg. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner med andra läkemedel har observerats. 4.6 Fertilitet, graviditet och amning Graviditet Inga djurstudier eller kliniska undersökningar under graviditet har utförts med Addaven. Dock är behoven av spårelement i gravida kvinnor något ökad jämfört med icke-gravida kvinnor.Inga biverkningar förväntas vid användning av Addaven under graviditet. Amning De aktiva substanserna i Addaven utsöndras i modersmjölk och effekter har visats i ammade nyfödda barn/spädbarn till behandlade kvinnor. Dessa effekter är önskvärda och förväntade. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Addaven har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Inga biverkningar relaterade till spårelementen i Addaven har rapporterats efter intravenös administrering enligt rekommendation. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hos patienter med nedsatt njur- eller gallfunktion finns risk för ackumulering av spårelement. Vid kronisk överbelastning av järn finns risk för hemosideros, som i svåra och sällsynta fall kan behandlas med venesektion.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Elektrolyter i kombination med andra medel. ATC-kod: B05X A31.Addaven är en tillsatslösning innehållande spårelement i mängder som normalt absorberas från kosten och bör inte ha någon farmakodynamisk effekt förutom att bibehålla eller återställa nutritionsstatusen. 5.2 Farmakokinetiska egenskaper Vid intravenös infusion hanteras spårelementen i Addaven på ett liknande sätt som spårelement i kosten. Individuella spårelement tas upp av vävnader i olika utsträckning, beroende på de metabola kraven inom varje vävnad att bibehålla eller återställa koncentrationen av olika spårelement.Koppar och mangan utsöndras normalt via gallan, medan selen, zink och krom (speciellt hos patienter som får intravenös nutrition) huvudsakligen utsöndras via urinen.Molybden utsöndras huvudsakligen via urinen, även om små mängder utsöndras i gallan.Järn elimineras i små mängder via ytlig förlust och deskvamation av tarmceller. Premenopausala kvinnor kan förlora 30-150 mg järn vid den månatliga blödningen. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen XylitolSaltsyra, koncentrerad (pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får endast blandas med andra läkemedel för vilka blandbarheten har dokumenterats. 6.3 Hållbarhet Hållbarhet i originalförpackningen 3 år. Hållbarhet efter beredning Kemisk och fysikalisk stabilitet efter spädning har visats för 24 timmar vid 25 °C. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningarFörvaringsanvisningar för läkemedlet efter blandning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Ampull (polypropen) 20 x 10 ml 6.6 Särskilda anvisningar för destruktion och övrig hantering Blandning Addaven får endast blandas med andra läkemedel eller näringslösningar för vilka blandbarheten har dokumenterats. Blandbarhetsdata och förvaringstider för olika blandningar tillhandahålles på begäran. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Fresenius Kabi AB751 74 Uppsala",
        "approval-number": "49223",
        "approval-first-date": "Första godkännandet: 2014-01-16",
        "revision-date": "2020-11-20"
    },
    "fass_text": {
        "indication": "För att täcka basala eller måttligt förhöjda behov av spårelement vid intravenös nutrition.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Vid tillstånd med total gallvägsobstruktion. Wilsons sjukdom, hemokromatos. Barn som väger mindre än 15 kg.",
        "dosage": "Vuxna: Den rekommenderade dagliga dosen av Addaven till vuxna patienter med basala eller måttligt förhöjda behov är 10 ml (en ampull). Dosen ska anpassas till patienter med nedsatt njur- eller leverfunktion eller mild kolestas. Barn ≥15 kg: 0,1 ml Addaven ges per kg kroppsvikt och dag. Administreringssätt Addaven ska inte ges outspädd. Addaven skall ges som en intravenös infusion, utspädd i en parenteral nutritionslösning/emulsion. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hantering, hållbarhet och förvaring.",
        "caution": "Parenteralt administrerat järn eller jod kan vid sällsynta tillfällen orsaka överkänslighetsreaktioner, inklusive allvarliga och potentiellt dödliga anafylaktiska reaktioner. Patienter bör observeras kliniskt avseende tecken och symtom på överkänslighetsreaktioner. Vid överkänslighetsreaktioner skall infusionen omedelbart avbrytas och lämpliga åtgärder vidtas. Om järn tas oralt parallellt med infusion av Addaven bör det totala intaget av järn fastställas för att undvika ackumulering av järn. Addaven ska användas med försiktighet till patienter med nedsatt leverfunktion. Leverdysfunktion, inklusive nedsatt gallexkretion, kan störa utsöndring av spårelement i Addaven, vilket leder till en risk för ackumulering. Addaven ska användas med försiktighet till patienter med nedsatt njurfunktion då utsöndring av spårelement i urin kan vara kraftigt nedsatt. Om behandlingen pågår längre tid än 4 veckor ska nivåerna av spårelement i plasma kontrolleras, framförallt mangan. Om en patient har ett markant ökat behov av något spårämne kan behandlingen justeras med separata tillägg.",
        "interaction": "Inga interaktioner med andra läkemedel har observerats.",
        "pregnancy": "Inga djurstudier eller kliniska undersökningar under graviditet har utförts med Addaven. Dock är behoven av spårelement i gravida kvinnor något ökad jämfört med icke-gravida kvinnor. Inga biverkningar förväntas vid användning av Addaven under graviditet.",
        "breastfeeding": "De aktiva substanserna i Addaven utsöndras i modersmjölk och effekter har visats i ammade nyfödda barn/spädbarn till behandlade kvinnor. Dessa effekter är önskvärda och förväntade.",
        "driving": "Addaven har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Inga biverkningar relaterade till spårelementen i Addaven har rapporterats efter intravenös administrering enligt rekommendation. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hos patienter med nedsatt njur- eller gallfunktion finns risk för ackumulering av spårelement. Vid kronisk överbelastning av järn finns risk för hemosideros, som i svåra och sällsynta fall kan behandlas med venesektion.",
        "pharmacodynamic": "Addaven är en tillsatslösning innehållande spårelement i mängder som normalt absorberas från kosten och bör inte ha någon farmakodynamisk effekt förutom att bibehålla eller återställa nutritionsstatusen.",
        "pharmacokinetic": "Vid intravenös infusion hanteras spårelementen i Addaven på ett liknande sätt som spårelement i kosten. Individuella spårelement tas upp av vävnader i olika utsträckning, beroende på de metabola kraven inom varje vävnad att bibehålla eller återställa koncentrationen av olika spårelement. Koppar och mangan utsöndras normalt via gallan, medan selen, zink och krom (speciellt hos patienter som får intravenös nutrition) huvudsakligen utsöndras via urinen. Molybden utsöndras huvudsakligen via urinen, även om små mängder utsöndras i gallan. Järn elimineras i små mängder via ytlig förlust och deskvamation av tarmceller. Premenopausala kvinnor kan förlora 30-150 mg järn vid den månatliga blödningen.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "1 ml innehåller: järn(III)kloridhexahydrat 0,54 mg, kaliumjodid 16,6 mikrogram, kromkloridhexahydrat 5,33 mikrogram, kopparkloriddihydrat 0,10 mg, mangankloridtetrahydrat 19,8 mikrogram, natriumfluorid 0,21 mg, natriummolybdatdihydrat 4,85 mikrogram, natriumselenitanhydrat 17,3 mikrogram, zinkklorid 1,05 mg, xylitol, saltsyra, koncentrerad (pH-justering) och vatten för injektionsvätskor. De aktiva ingredienserna i 1 ml Addaven motsvarar: Cr 0,020 mikromol/1,0 mikrogram, Cu 0,60 mikromol/38 mikrogram, F 5,0 mikromol/95 mikrogram, Fe 2,0 mikromol/110 mikrogram, I 0,10 mikromol/13 mikrogram, Mn 0,10 mikromol/5,5 mikrogram, Mo 0,020 mikromol/1,9 mikrogram (som Mo6+), Se 0,10 mikromol/7,9 mikrogram (som Se4+), Zn 7,7 mikromol/500 mikrogram. Innehållet av natrium och kalium motsvarar natrium 120 mikrogram/5,2 mikromol och kalium 3,9 mikrogram/0,1 mikromol.",
        "incompatibility": "Detta läkemedel får endast blandas med andra läkemedel för vilka blandbarheten har dokumenterats.",
        "env-effect": "ferriklorid, vattenfri Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumjodid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kopparkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kromtriklorid hexahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Mangankloridtetrahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriummolybdatdihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Zinkklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Blandning Addaven får endast blandas med andra läkemedel eller näringslösningar för vilka blandbarheten har dokumenterats. Blandbarhetsdata och förvaringstider för olika blandningar tillhandahålles på begäran. Hållbarhet efter beredning Kemisk och fysikalisk stabilitet efter spädning har visats för 24 timmar vid 25 °C. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och omständigheterna före användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte blandningen har utförts under kontrollerade och validerade aseptiska förhållanden. Förvaring Inga särskilda förvaringsanvisningar Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Osmolalitet: ca 3100 mosm/kg vatten pH: 2,5"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "ferriklorid, vattenfri Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kaliumjodid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kopparkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kromtriklorid hexahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Mangankloridtetrahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriummolybdatdihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Zinkklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Addaven, Koncentrat till infusionsvätska, lösning"
    }
}