{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt barn får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. Om ditt barn får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad HEMANGIOL är och vad det används för 2. Vad du behöver veta innan ditt barn får HEMANGIOL 3. Hur du ger HEMANGIOL till ditt barn 4. Eventuella biverkningar 5. Hur HEMANGIOL ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad HEMANGIOL är och vad det används för Vad HEMANGIOL är Namnet på läkemedlet är HEMANGIOL. Den aktiva substansen är propranolol. Propranolol tillhör en grupp läkemedel som kallas betablockerare. Vad det används för Detta läkemedel används för att behandla en sjukdom som kallas hemangiom. Ett hemangiom är en samling av extra blodkärl som har bildat en klump i eller under huden. Hemangiom kan vara ytliga eller djupa. De kallas ibland för \"smultronmärken\" eftersom ytan på ett hemangiom påminner om ett smultron. Behandling med Hemangiol ska påbörjas hos spädbarn i åldern 5 veckor till 5 månader när: platsen och/eller omfattningen av skadorna är livs- eller funktionshotande (kan skada vitala organ eller sinnen såsom syn eller hörsel); hemangiomet är sårigt (dvs. sår på huden som inte läker) och smärtsamt, och/eller inte blir bättre av vanlig sårvård; det finns risk för bestående ärr eller vanställande.",
        "indication": "Vad HEMANGIOL är Namnet på läkemedlet är HEMANGIOL. Den aktiva substansen är propranolol. Propranolol tillhör en grupp läkemedel som kallas betablockerare. Vad det används för Detta läkemedel används för att behandla en sjukdom som kallas hemangiom. Ett hemangiom är en samling av extra blodkärl som har bildat en klump i eller under huden. Hemangiom kan vara ytliga eller djupa. De kallas ibland för \"smultronmärken\" eftersom ytan på ett hemangiom påminner om ett smultron. Behandling med Hemangiol ska påbörjas hos spädbarn i åldern 5 veckor till 5 månader när: platsen och/eller omfattningen av skadorna är livs- eller funktionshotande (kan skada vitala organ eller sinnen såsom syn eller hörsel); hemangiomet är sårigt (dvs. sår på huden som inte läker) och smärtsamt, och/eller inte blir bättre av vanlig sårvård; det finns risk för bestående ärr eller vanställande.",
        "caution-and-warnings": "2. Vad du behöver veta innan ditt barn får HEMANGIOL Ge inte HEMANGIOL Om ditt barn: har fötts för tidigt och inte har uppnått 5 veckors korrigerad ålder (den korrigerade åldern är den ålder ett för tidigt fött barn skulle haft om han/hon hade fötts på beräknad tid). är allergiskt mot propranolol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan yttra sig som utslag, klåda eller andnöd. har astma eller tidigare har haft andningssvårigheter. har en långsam hjärtfrekvens för sin ålder. Rådgör med läkare om du är osäker. har hjärtproblem (som t.ex. hjärtrytmsrubbningar och hjärtsvikt). har mycket lågt blodtryck. har cirkulationsproblem som gör att tår och fingrar domnar och blir vita. har lätt för att få lågt blodsocker. har högt blodtryck som orsakas av en tumör på binjuren. Detta kallas \"feokromocytom\". Om du ammar ditt barn, och om du tar läkemedel som inte får användas tillsammans med HEMANGIOL, (se ''Om du ammar ditt barn'' och \"Andra läkemedel och HEMANGIOL\"), ge inte detta läkemedel till ditt barn. Varningar och försiktighet Innan ditt barn får HEMANGIOL, ska du tala om för läkaren: Om ditt barn har problem med sin lever eller sina njurar. Detta läkemedel rekommenderas inte vid nedsatt njur- eller leverfunktion. Om ditt barn har haft en allergisk reaktion förut, oavsett orsak (t.ex. läkemedel eller näringsprodukter osv.). En allergisk reaktion kan yttra sig som utslag, klåda eller andnöd. Om ditt barn har psoriasis (en hudsjukdom som ger röda, torra fjäll av förtjockad hud), eftersom detta läkemedel kan förvärra symtomen vid denna sjukdom. Om ditt barn har diabetes. Vid diabetes bör ditt barns blodsockerhalt kontrolleras oftare. Om ditt barn har PHACE syndrom (en kombination av hemangiom och kärlmissbildningar till exempel av blodkärl i hjärnan), eftersom detta läkemedel kan öka risken för stroke. Viktiga tecken att uppmärksamma efter administrering av HEMANGIOL Risk för lågt blodsocker Detta läkemedel kan dölja varningssignaler för lågt blodsocker (hypoglykemi). Det kan också förvärra hypoglykemi hos barn, särskilt under en fasteperiod (t.ex. vid dåligt födointag, samtidig infektion, kräkningar) och när glukosbehovet är förhöjt (kyla, stress, infektioner) eller i händelse av överdosering. Varningssignaler kan vara: Lindriga: blekhet, trötthet, svettning, skakningar, hjärtklappning, oro, hunger, svårighet att vakna. Allvarliga: onormalt mycket sömn, mindre kontaktbar, dålig aptit, sänkning av kroppstemperaturen, krampanfall, korta andningsuppehåll, medvetslöshet. Risken att drabbas av hypoglykemi är lika hög under hela behandlingsperioden. För att undvika lågt blodsocker ska du ge HEMANGIOL under eller direkt efter matning och inte ge den sista dosen alltför nära läggdags på kvällen (se avsnitt 3). Barnet måste matas regelbundet och få i sig tillräckliga mängder under hela behandlingstiden. Om ditt barn inte äter tillräckligt, utvecklar en annan sjukdom eller kräks bör dosen hoppas över. GE INTE HEMANGIOL TILL DITT BARN FÖRRÄN DET ÄTER ORDENTLIGT IGEN. Om ditt barn visar tecken på lågt blodsocker under tiden han/hon får HEMANGIOL, avbryt då behandlingen och kontakta omedelbart läkare eller åk direkt till sjukhuset. Ge barnet en sockerhaltig dryck om han/hon är vid medvetande. Risker för bronkospasm (andningssvårigheter) Avbryt behandlingen och kontakta omedelbart läkare, om du efter att du gett HEMANGIOL till ditt barn observerar följande symtom som tyder på bronkospasm (tillfällig sammandragning i luftrören som leder till andningssvårigheter): hosta, snabb andhämtning eller andningssvårigheter eller väsande andning, eventuellt i kombination med blåaktig hud. Avbryt behandlingen och kontakta läkare omedelbart om ditt barn får förkylningsliknande symtom med andningssvårigheter och/eller väsande andning när han/hon får HEMANGIOL. Risk för lågt blodtryck och långsam puls HEMANGIOL kan sänka blodtrycket (hypotoni) och pulsen (bradykardi). Ditt barn kommer därför att stå under noggrann klinisk övervakning med kontroll av hjärtfrekvensen under 2 timmar efter den första dosen samt efter en dosökning. Därefter kommer läkaren att med jämna mellanrum undersöka barnet under behandlingen. Avbryt behandlingen och kontakta läkare omedelbart om ditt barn uppvisar symtom som t.ex. trötthet, frusenhet, blekhet, blåaktig hud eller svimning när han/hon får HEMANGIOL. Risk för hyperkalemi HEMANGIOL kan öka halten av kalium i blodet (hyperkalemi). Om hemangiomen är stora och såriga ska ditt barns kaliumhalt i blodet mätas. Om ditt barn ska sövas (få narkos) Berätta för läkaren att barnet får HEMANGIOL. Ditt barn kan få lågt blodtryck om han/hon får vissa narkosmedel samtidigt som behandling pågår med detta läkemedel (se \"Andra läkemedel och HEMANGIOL\"). HEMANGIOL-behandlingen måste eventuellt avbrytas minst 48 timmar före narkosen. Om du ammar ditt barn Berätta det för din läkare innan du ger detta läkemedel. Ge inte detta läkemedel till ditt barn om du tar läkemedel som inte får användas tillsammans med HEMANGIOL (se \"Andra läkemedel och HEMANGIOL\"). Andra läkemedel och HEMANGIOL Tala om för läkare, apotekspersonal eller sjuksköterska om du ger, nyligen har gett eller kan tänkas ge andra läkemedel till ditt barn. HEMANGIOL kan förändra effekten av andra läkemedel, och vissa läkemedel kan påverka effekten av HEMANGIOL. Om du ammar ditt barn, är det också viktigt att tala om för läkare, apotekspersonal eller sjuksköterska vilka läkemedel du själv tar, eftersom dessa kan gå över i bröstmjölken och påverka behandlingen av ditt barn. Din läkare kommer att ta ställning till om du behöver avbryta amningen eller inte. Det är särskilt viktigt att du talar om för läkaren eller apotekspersonal om du (om du ammar) eller ditt barn tar: Läkemedel mot diabetes. Läkemedel mot hjärt- och blodkärlproblem såsom oregelbundna hjärtslag, bröstsmärta eller kärlkramp, högt blodtryck, hjärtsvikt. Läkemedel för behandling av ångest och depression samt mer allvarliga psykiska hälsoproblem, och epilepsi. Läkemedel för behandling av tuberkulos. Läkemedel för behandling av smärta och inflammation. Läkemedel som används för att sänka blodfetter. Läkemedel som används vid bedövning och narkos. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. HEMANGIOL innehåller natrium och propylenglykol Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. Detta läkemedel innehåller 2,08 mg propylenglykol/kg/dag. Om ditt barn är yngre än 4 veckor, tala med läkare eller apotekspersonal innan du ger barnet detta läkemedel, särskilt om barnet får andra läkemedel som innehåller propylenglykol eller alkohol.",
        "contraindication": "Ge inte HEMANGIOL Om ditt barn: har fötts för tidigt och inte har uppnått 5 veckors korrigerad ålder (den korrigerade åldern är den ålder ett för tidigt fött barn skulle haft om han/hon hade fötts på beräknad tid). är allergiskt mot propranolol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan yttra sig som utslag, klåda eller andnöd. har astma eller tidigare har haft andningssvårigheter. har en långsam hjärtfrekvens för sin ålder. Rådgör med läkare om du är osäker. har hjärtproblem (som t.ex. hjärtrytmsrubbningar och hjärtsvikt). har mycket lågt blodtryck. har cirkulationsproblem som gör att tår och fingrar domnar och blir vita. har lätt för att få lågt blodsocker. har högt blodtryck som orsakas av en tumör på binjuren. Detta kallas \"feokromocytom\". Om du ammar ditt barn, och om du tar läkemedel som inte får användas tillsammans med HEMANGIOL, (se ''Om du ammar ditt barn'' och \"Andra läkemedel och HEMANGIOL\"), ge inte detta läkemedel till ditt barn.",
        "caution": "Varningar och försiktighet Innan ditt barn får HEMANGIOL, ska du tala om för läkaren: Om ditt barn har problem med sin lever eller sina njurar. Detta läkemedel rekommenderas inte vid nedsatt njur- eller leverfunktion. Om ditt barn har haft en allergisk reaktion förut, oavsett orsak (t.ex. läkemedel eller näringsprodukter osv.). En allergisk reaktion kan yttra sig som utslag, klåda eller andnöd. Om ditt barn har psoriasis (en hudsjukdom som ger röda, torra fjäll av förtjockad hud), eftersom detta läkemedel kan förvärra symtomen vid denna sjukdom. Om ditt barn har diabetes. Vid diabetes bör ditt barns blodsockerhalt kontrolleras oftare. Om ditt barn har PHACE syndrom (en kombination av hemangiom och kärlmissbildningar till exempel av blodkärl i hjärnan), eftersom detta läkemedel kan öka risken för stroke. Viktiga tecken att uppmärksamma efter administrering av HEMANGIOL Risk för lågt blodsocker Detta läkemedel kan dölja varningssignaler för lågt blodsocker (hypoglykemi). Det kan också förvärra hypoglykemi hos barn, särskilt under en fasteperiod (t.ex. vid dåligt födointag, samtidig infektion, kräkningar) och när glukosbehovet är förhöjt (kyla, stress, infektioner) eller i händelse av överdosering. Varningssignaler kan vara: Lindriga: blekhet, trötthet, svettning, skakningar, hjärtklappning, oro, hunger, svårighet att vakna. Allvarliga: onormalt mycket sömn, mindre kontaktbar, dålig aptit, sänkning av kroppstemperaturen, krampanfall, korta andningsuppehåll, medvetslöshet. Risken att drabbas av hypoglykemi är lika hög under hela behandlingsperioden. För att undvika lågt blodsocker ska du ge HEMANGIOL under eller direkt efter matning och inte ge den sista dosen alltför nära läggdags på kvällen (se avsnitt 3). Barnet måste matas regelbundet och få i sig tillräckliga mängder under hela behandlingstiden. Om ditt barn inte äter tillräckligt, utvecklar en annan sjukdom eller kräks bör dosen hoppas över. GE INTE HEMANGIOL TILL DITT BARN FÖRRÄN DET ÄTER ORDENTLIGT IGEN. Om ditt barn visar tecken på lågt blodsocker under tiden han/hon får HEMANGIOL, avbryt då behandlingen och kontakta omedelbart läkare eller åk direkt till sjukhuset. Ge barnet en sockerhaltig dryck om han/hon är vid medvetande. Risker för bronkospasm (andningssvårigheter) Avbryt behandlingen och kontakta omedelbart läkare, om du efter att du gett HEMANGIOL till ditt barn observerar följande symtom som tyder på bronkospasm (tillfällig sammandragning i luftrören som leder till andningssvårigheter): hosta, snabb andhämtning eller andningssvårigheter eller väsande andning, eventuellt i kombination med blåaktig hud. Avbryt behandlingen och kontakta läkare omedelbart om ditt barn får förkylningsliknande symtom med andningssvårigheter och/eller väsande andning när han/hon får HEMANGIOL. Risk för lågt blodtryck och långsam puls HEMANGIOL kan sänka blodtrycket (hypotoni) och pulsen (bradykardi). Ditt barn kommer därför att stå under noggrann klinisk övervakning med kontroll av hjärtfrekvensen under 2 timmar efter den första dosen samt efter en dosökning. Därefter kommer läkaren att med jämna mellanrum undersöka barnet under behandlingen. Avbryt behandlingen och kontakta läkare omedelbart om ditt barn uppvisar symtom som t.ex. trötthet, frusenhet, blekhet, blåaktig hud eller svimning när han/hon får HEMANGIOL. Risk för hyperkalemi HEMANGIOL kan öka halten av kalium i blodet (hyperkalemi). Om hemangiomen är stora och såriga ska ditt barns kaliumhalt i blodet mätas. Om ditt barn ska sövas (få narkos) Berätta för läkaren att barnet får HEMANGIOL. Ditt barn kan få lågt blodtryck om han/hon får vissa narkosmedel samtidigt som behandling pågår med detta läkemedel (se \"Andra läkemedel och HEMANGIOL\"). HEMANGIOL-behandlingen måste eventuellt avbrytas minst 48 timmar före narkosen. Om du ammar ditt barn Berätta det för din läkare innan du ger detta läkemedel. Ge inte detta läkemedel till ditt barn om du tar läkemedel som inte får användas tillsammans med HEMANGIOL (se \"Andra läkemedel och HEMANGIOL\").",
        "interaction": "Andra läkemedel och HEMANGIOL Tala om för läkare, apotekspersonal eller sjuksköterska om du ger, nyligen har gett eller kan tänkas ge andra läkemedel till ditt barn. HEMANGIOL kan förändra effekten av andra läkemedel, och vissa läkemedel kan påverka effekten av HEMANGIOL. Om du ammar ditt barn, är det också viktigt att tala om för läkare, apotekspersonal eller sjuksköterska vilka läkemedel du själv tar, eftersom dessa kan gå över i bröstmjölken och påverka behandlingen av ditt barn. Din läkare kommer att ta ställning till om du behöver avbryta amningen eller inte. Det är särskilt viktigt att du talar om för läkaren eller apotekspersonal om du (om du ammar) eller ditt barn tar: Läkemedel mot diabetes. Läkemedel mot hjärt- och blodkärlproblem såsom oregelbundna hjärtslag, bröstsmärta eller kärlkramp, högt blodtryck, hjärtsvikt. Läkemedel för behandling av ångest och depression samt mer allvarliga psykiska hälsoproblem, och epilepsi. Läkemedel för behandling av tuberkulos. Läkemedel för behandling av smärta och inflammation. Läkemedel som används för att sänka blodfetter. Läkemedel som används vid bedövning och narkos. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal.",
        "substance-information": "HEMANGIOL innehåller natrium och propylenglykol Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. Detta läkemedel innehåller 2,08 mg propylenglykol/kg/dag. Om ditt barn är yngre än 4 veckor, tala med läkare eller apotekspersonal innan du ger barnet detta läkemedel, särskilt om barnet får andra läkemedel som innehåller propylenglykol eller alkohol.",
        "usage-and-administration": "3. Hur du ger HEMANGIOL till ditt barn Behandlingen av ditt barn ska påbörjas av läkare som har kompetens för att ställa diagnos, behandla och sköta hemangiom hos spädbarn (infantila hemangiom). Ge alltid detta läkemedel till ditt barn enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ändra aldrig själv dosen som du ger till ditt barn. Varje ökning av dosen och varje dosjustering anpassad till ditt barns vikt måste göras av läkaren. Dos Doseringen baseras på barnets vikt, se tabellen nedan. Vecka (daglig dos) Dos per intag Tidpunkt för intag Första veckan (1 mg/kg/dag) 0,5 mg/kg en gång på morgonen en gång på sen eftermiddag minst 9 timmar mellan varje intag Andra veckan (2 mg/kg/dag) 1 mg/kg Från och med tredje veckan (3 mg/kg/dag) 1,5 mg/kg Vid behov kan du blanda läkemedlet med lite modersmjölksersättning eller åldersanpassad äpplejuice och/eller apelsinjuice, och ge det till ditt barn i en nappflaska. Blanda inte läkemedlet med en full flaska mjölk eller juice. Till barn som väger upp till 5 kg kan du blanda dosen med en tesked mjölk (ca 5 ml). Till barn som väger mer än 5 kg kan dosen blandas med en matsked mjölk eller fruktjuice (ca 15 ml). Använd blandningen inom 2 timmar efter tillredningen. Hur du ger HEMANGIOL till ditt barn HEMANGIOL ska tas via munnen (oralt). Läkemedlet ska ges under eller genast efter amning/matning. Dosen ska alltid mätas med hjälp av doseringssprutan som medföljer flaskan. Ge HEMANGIOL direkt i ditt barns mun med hjälp av doseringssprutan som medföljer flaskan. Mata ditt barn regelbundet för att undvika långvarig fasta. Om ditt barn inte äter eller om det kräks bör dosen hoppas över. Om ditt barn spottar ut en dos eller om du är osäker på om barnet fick i sig allt läkemedel, ska du inte ge ytterligare en dos utan vänta tills det är dags för nästa dos. HEMANGIOL och mat måste ges av samma person för att minska risken för lågt blodsocker. Om olika personer är inblandade är det mycket viktigt med god kommunikation för att garantera ditt barns säkerhet. Bruksanvisning: Steg 1. Ta ut artiklarna ur kartongen Kartongen innehåller följande artiklar som du behöver för att ge läkemedlet: - Glasflaskan innehåller 120 ml propranolol oral lösning - En doseringsspruta graderad i mg medföljer detta läkemedel Ta ut flaskan och doseringssprutan ur kartongen och ta ut doseringssprutan ur plastpåsen. Steg 2. Kontrollera dosen Kontrollera HEMANGIOL-dosen i milligram (mg) som har förskrivits av läkaren. Leta rätt på antalet mg på doseringssprutan. Steg 3. Öppna flaskan Flaskan har försetts med en barnskyddande kork. Så här öppnar man flaskan: Tryck ned plastkorken och vrid samtidigt korken moturs (åt vänster). Skaka inte flaskan före användning. Steg 4. Sätt i sprutan. Sätt i spetsen på doseringssprutan i flaskan medan du håller flaskan upprätt och tryck in kolven hela vägen ner. Ta inte bort sprutadaptern från flaskans hals. Använd endast doseringssprutan som medföljer läkemedlet för att mäta upp och ge dosen. Använd inte sked eller annat doseringsmått. Steg 5: Dra upp dosen Med doseringssprutan på plats, vänder du flaskan upp och ned. Drag upp kolven ur sprutan upp till det antal mg som du behöver. Steg 6: Se efter om det finns luftbubblor Om du ser luftbubblor i sprutan håller du sprutan rakt upp. Tryck tillbaka kolven precis så mycket att stora luftbubblor trycks ut. Sedan justeras dosen i sprutan till den som läkaren har ordinerat. Steg 7. Ta bort sprutan Vänd flaskan rätt igen och ta bort hela doseringssprutan från flaskan. Var försiktig, tryck inte på kolven när du tar bort sprutan. Steg 8. Förslut flaskan Skruva på plastkorken på flaskan genom att vrida den medurs (åt höger). Steg 9. Ge HEMANGIOL till ditt barn Sätt doseringssprutan i ditt barns mun och placera den mot insidan av kinden. Nu kan du sakta spruta HEMANGIOL från doseringssprutan direkt in i barnets mun. Lägg inte barnet ner direkt efter att det fått läkemedlet. Steg 10: Rengör sprutan. Montera inte isär doseringssprutan. Skölj den tomma doseringssprutan efter användning i ett glas rent vatten: Ta fram ett glas rent vatten Dra ut kolven Spruta ut vattnet i din diskho Upprepa denna rengöringsprocess tre gånger. Använd inte några tvålprodukter eller alkoholbaserade produkter till rengöringen. Torka utsidan torr. Rengör inte doseringssprutan i steriliseringsapparat eller diskmaskin. Förvara flaskan och doseringssprutan tillsammans i kartongen på en säker plats där ditt barn inte kan se eller nå den, till nästa gång den ska användas. Kasta doseringssprutan när flaskan är slut. Om du har gett ditt barn för stor mängd av HEMANGIOL Om du har gett ditt barn för stor mängd av HEMANGIOL ska du omedelbart kontakta läkare. Om du har glömt att ge HEMANGIOL till ditt barn Hoppa över den missade dosen och ge inte dubbel dos för att kompensera för glömd dos. Fortsätt behandlingen med den vanliga frekvensen: en dos på morgonen och en på eftermiddagen. Om du slutar att ge HEMANGIOL till ditt barn Du kan sluta ge HEMANGIOL direkt när läkaren beslutat att behandlingen ska upphöra. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Hur du ger HEMANGIOL till ditt barn HEMANGIOL ska tas via munnen (oralt). Läkemedlet ska ges under eller genast efter amning/matning. Dosen ska alltid mätas med hjälp av doseringssprutan som medföljer flaskan. Ge HEMANGIOL direkt i ditt barns mun med hjälp av doseringssprutan som medföljer flaskan. Mata ditt barn regelbundet för att undvika långvarig fasta. Om ditt barn inte äter eller om det kräks bör dosen hoppas över. Om ditt barn spottar ut en dos eller om du är osäker på om barnet fick i sig allt läkemedel, ska du inte ge ytterligare en dos utan vänta tills det är dags för nästa dos. HEMANGIOL och mat måste ges av samma person för att minska risken för lågt blodsocker. Om olika personer är inblandade är det mycket viktigt med god kommunikation för att garantera ditt barns säkerhet. Bruksanvisning: Steg 1. Ta ut artiklarna ur kartongen Kartongen innehåller följande artiklar som du behöver för att ge läkemedlet: - Glasflaskan innehåller 120 ml propranolol oral lösning - En doseringsspruta graderad i mg medföljer detta läkemedel Ta ut flaskan och doseringssprutan ur kartongen och ta ut doseringssprutan ur plastpåsen. Steg 2. Kontrollera dosen Kontrollera HEMANGIOL-dosen i milligram (mg) som har förskrivits av läkaren. Leta rätt på antalet mg på doseringssprutan. Steg 3. Öppna flaskan Flaskan har försetts med en barnskyddande kork. Så här öppnar man flaskan: Tryck ned plastkorken och vrid samtidigt korken moturs (åt vänster). Skaka inte flaskan före användning. Steg 4. Sätt i sprutan. Sätt i spetsen på doseringssprutan i flaskan medan du håller flaskan upprätt och tryck in kolven hela vägen ner. Ta inte bort sprutadaptern från flaskans hals. Använd endast doseringssprutan som medföljer läkemedlet för att mäta upp och ge dosen. Använd inte sked eller annat doseringsmått. Steg 5: Dra upp dosen Med doseringssprutan på plats, vänder du flaskan upp och ned. Drag upp kolven ur sprutan upp till det antal mg som du behöver. Steg 6: Se efter om det finns luftbubblor Om du ser luftbubblor i sprutan håller du sprutan rakt upp. Tryck tillbaka kolven precis så mycket att stora luftbubblor trycks ut. Sedan justeras dosen i sprutan till den som läkaren har ordinerat. Steg 7. Ta bort sprutan Vänd flaskan rätt igen och ta bort hela doseringssprutan från flaskan. Var försiktig, tryck inte på kolven när du tar bort sprutan. Steg 8. Förslut flaskan Skruva på plastkorken på flaskan genom att vrida den medurs (åt höger). Steg 9. Ge HEMANGIOL till ditt barn Sätt doseringssprutan i ditt barns mun och placera den mot insidan av kinden. Nu kan du sakta spruta HEMANGIOL från doseringssprutan direkt in i barnets mun. Lägg inte barnet ner direkt efter att det fått läkemedlet. Steg 10: Rengör sprutan. Montera inte isär doseringssprutan. Skölj den tomma doseringssprutan efter användning i ett glas rent vatten: Ta fram ett glas rent vatten Dra ut kolven Spruta ut vattnet i din diskho Upprepa denna rengöringsprocess tre gånger. Använd inte några tvålprodukter eller alkoholbaserade produkter till rengöringen. Torka utsidan torr. Rengör inte doseringssprutan i steriliseringsapparat eller diskmaskin. Förvara flaskan och doseringssprutan tillsammans i kartongen på en säker plats där ditt barn inte kan se eller nå den, till nästa gång den ska användas. Kasta doseringssprutan när flaskan är slut.",
        "overdosage": "Om du har gett ditt barn för stor mängd av HEMANGIOL Om du har gett ditt barn för stor mängd av HEMANGIOL ska du omedelbart kontakta läkare.",
        "missed": "Om du har glömt att ge HEMANGIOL till ditt barn Hoppa över den missade dosen och ge inte dubbel dos för att kompensera för glömd dos. Fortsätt behandlingen med den vanliga frekvensen: en dos på morgonen och en på eftermiddagen.",
        "withdrawal": "Om du slutar att ge HEMANGIOL till ditt barn Du kan sluta ge HEMANGIOL direkt när läkaren beslutat att behandlingen ska upphöra. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Var uppmärksam på viktiga varningstecken på möjliga biverkningar efter administrering av HEMANGIOL, så som lågt blodtryck, låg pulsfrekvens, låg blodsockerhalt och bronkospasm (svårt att andas) efter administrering av HEMANGIOL; Se avsnitt 2 i den här bipacksedeln. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 personer): Bronkit (inflammation i luftrören). Sömnstörningar (sömnlöshet, dålig sömnkvalitet och svårigheter att vakna). Diarré och kräkningar. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Bronkospasm (andningssvårigheter). Bronkiolit (inflammation i små luftrör med andningssvårigheter och väsande i bröstet) som är förknippade med hosta och feber). Sänkt blodtryck. Minskad aptit. Oro, mardrömmar, irritabilitet. Sömnighet. Kalla armar och ben. Förstoppning, buksmärta. Erytem (hudrodnad). Blöjeksem. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Rubbningar i hjärtats retledningssystem eller hjärtrytmsrubbningar (långsamma eller oregelbundna hjärtslag). Nässelutslag (allergisk reaktion i huden), alopeci (håravfall). Sänkta blodsockernivåer. Minskat antal vita blodkroppar. Frekvensen av följande biverkningar är inte känd (frekvensen kan inte beräknas utifrån tillgängliga data Krampanfall på grund av lågt blodsocker (hypoglykemi). Bradykardi (onormalt långsamma hjärtslag). Lågt blodtryck. Mycket låga nivåer av vita blodkroppar, som bekämpar infektioner. Cirkulationsproblem som gör att tår och fingrar domnar och blir vita. Förhöjd kaliumhalt i blodet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur HEMANGIOL ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och flaskans etikett. Utgångsdatumet är den sista dagen i angiven månad. Förvara flaskan i ytterkartongen. Ljuskänsligt. Förvara flaskan och den orala doseringssprutan i ytterkartongen mellan varje användning. Får ej frysas. Efter det första öppnandet ska läkemedlet användas inom 2 månader. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är propranolol. Varje ml innehåller 4,28 mg propranololhydroklorid motsvarande 3,75 mg propranolol. Övriga innehållsämnen är hydroxietylcellulosa, natriumsackarin, jordgubbssmak (innehåller propylenglykol), vaniljsmak (innehåller propylenglykol), citronsyramonohydrat och renat vatten. Ytterligare information finns i avsnitt 2 under ”HEMAGIOL innehåller natrium och propylenglykol”. Läkemedlets utseende och förpackningsstorlekar HEMANGIOL är en klar, färglös till svagt gul oral lösning, med en fruktig doft. Den levereras i en 120-ml bärnstensfärgad glasflaska, med barnskyddande skruvkork. Kartong med 1 flaska. En doseringsspruta av polypropen, graderad i mg propranolol, medföljer varje flaska. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning PIERRE FABRE DERMATOLOGIE 45 Place Abel Gance 92100 BOULOGNE FRANKRIKE Tillverkare FARMEA 10 rue Bouché Thomas ZAC Sud d’Orgemont 49000 ANGERS FRANKRIKE Eller PIERRE FABRE MEDICAMENT PRODUCTION Site PROGIPHARM, Rue du Lycée 45500 GIEN FRANKRIKE Kontakta innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Denna bipacksedel ändrades senast 2019-11-28. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är propranolol. Varje ml innehåller 4,28 mg propranololhydroklorid motsvarande 3,75 mg propranolol. Övriga innehållsämnen är hydroxietylcellulosa, natriumsackarin, jordgubbssmak (innehåller propylenglykol), vaniljsmak (innehåller propylenglykol), citronsyramonohydrat och renat vatten. Ytterligare information finns i avsnitt 2 under ”HEMAGIOL innehåller natrium och propylenglykol”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar HEMANGIOL är en klar, färglös till svagt gul oral lösning, med en fruktig doft. Den levereras i en 120-ml bärnstensfärgad glasflaska, med barnskyddande skruvkork. Kartong med 1 flaska. En doseringsspruta av polypropen, graderad i mg propranolol, medföljer varje flaska.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning PIERRE FABRE DERMATOLOGIE 45 Place Abel Gance 92100 BOULOGNE FRANKRIKE Tillverkare FARMEA 10 rue Bouché Thomas ZAC Sud d’Orgemont 49000 ANGERS FRANKRIKE Eller PIERRE FABRE MEDICAMENT PRODUCTION Site PROGIPHARM, Rue du Lycée 45500 GIEN FRANKRIKE Kontakta innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Denna bipacksedel ändrades senast 2019-11-28.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "HEMANGIOL 3,75 mg/ml, oral lösning",
        "composition": "1 ml lösning innehåller 4,28 mg propranololhydroklorid motsvarande 3,75 mg propranololbas. Hjälpämne(n) med känd effekt 1 ml lösning innehållerPropylenglykol………………………………………………….2,60 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning. Klar, färglös till svagt gul oral lösning, med en fruktig doft.",
        "clinical": "4.1 Terapeutiska indikationer HEMANGIOL är avsett för behandling av prolifererande infantilt hemangiom som kräver systemisk terapi: Livs- eller funktionshotande hemangiom, Ulcererat hemangiom med smärta och/eller bristande respons på enklare sårbehandlingar, Hemangiom med risk för bestående ärr eller missbildningar. Ska initieras hos spädbarn i åldern 5 veckor till 5 månader (se avsnitt 4.2). 4.2 Dosering och administreringssätt Behandling med HEMANGIOL ska initieras av läkare som har kompetens inom diagnostik, behandling och handläggning av infantila hemangiom, i en kontrollerad klinisk miljö där lämplig utrustning för hantering av biverkningar, inklusive sådana som kräver akuta åtgärder, finns tillgänglig. Dosering Doseringen uttrycks i propranololbas.Den rekommenderade startdosen är 1 mg/kg/dag uppdelat i två separata doser på 0,5 mg/kg. Det rekommenderas att dosen ökas upp till den terapeutiska dosen under medicinsk övervakning på följande sätt: 1 mg/kg/dag i en vecka, sedan 2 mg/kg/dag i en vecka och sedan 3 mg/kg/dag som underhållsdos. Den terapeutiska dosen är 3 mg/kg/dag, vilken skall administreras i två separata doser på 1,5 mg/kg, en på morgonen och en på eftermiddagen, med ett tidsintervall på minst 9 timmar mellan två intag. HEMANGIOL ska ges under eller direkt efter matning för att undvika risken för hypoglykemi.Om barnet inte äter tillräckligt eller om det kräks bör man hoppa över dosen.Om barnet spottar ut en dos eller inte tar inte hela dosen, skall man inte ge en extra dos innan nästa planerade dos.Under titreringsfasen måste varje dosökning ordineras och övervakas av en läkare under samma förhållanden som administreringen av den initiala dosen. Efter titreringsfasen kommer dosen att justeras av läkaren i enlighet med förändringarna av barnets vikt. Klinisk bedömning av barnets tillstånd samt dosjustering måste göras minst en gång i månaden. Behandlingslängd HEMANGIOL ska administreras under en 6-månadersperiod. Vid utsättning av behandlingen krävs inte någon nedtrappning av dosen.Hos det fåtal patienter som får tillbaka symtomen efter avslutad behandling kan behandlingen återinsättas under samma förhållanden med tillfredsställande behandlingssvar. Pediatrisk population I avsaknad av kliniska effekt- och säkerhetsdata bör HEMANGIOL inte användas hos spädbarn yngre än 5 veckor.Det finns inga kliniska effektdata och säkerhetsdata i de kliniska studier som genomförts med HEMANGIOL för att kunna rekommendera dess initiering till spädbarn och barn över 5 månader. Spädbarn med nedsatt lever- eller njurfunktion I avsaknad av data rekommenderas inte administrering av läkemedlet till spädbarn med nedsatt lever- eller njurfunktion (se avsnitt 4.4). Administreringssätt Oral användning. HEMANGIOL ska ges direkt i barnets mun med hjälp av den orala doseringssprutan, som är graderad i mg propranolol-bas, och som medföljer flaskan med den orala lösningen (se bruksanvisning i avsnitt 3 i bipacksedeln).Flaskan ska inte skakas före användning.Vid behov kan läkemedlet spädas med lite modersmjölksersättning eller åldersanpassad äpplejuice och/eller apelsinjuice. Läkemedlet ska inte hällas i en helt fylld flaska.Blandningen kan göras med en tesked (ca 5 ml) mjölk för barn som väger upp till 5 kg, eller med en matsked (ca 15 ml) mjölk eller juice för barn som väger mer än 5 kg, och kan ges till barnet med en nappflaska. Blandningen ska användas inom 2 timmar.HEMANGIOL och mat måste ges av samma person för att undvika risken för hypoglykemi. Om olika personer är inblandade är det mycket viktigt med god kommunikation för att garantera barnets säkerhet. 4.3 Kontraindikationer Prematura barn, som ännu inte uppnått fem veckors korrigerad ålder (den korrigerade åldern beräknas genom att antalet veckor prematuritet dras av från barnets faktiska ålder) Barn som ammas, om modern behandlas med läkemedelsprodukter som är kontraindicerade tillsammans med propranolol Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Astma eller bronkospasm i anamnesen Atrioventrikulära block av andra eller tredje graden Sjuka sinus-syndrom (inklusive sinoatriellt block) Bradykardi understigande följande gränsvärden: Ålder 0-3 månader 3-6 månader 6-12 månader Hjärtfrekvens (slag/min) 100 90 80 Lågt blodtryck understigande följande gränsvärden: Ålder 0-3 månader 3-6 månader 6-12 månader Blodtryck (mmHg) 65/45 70/50 80/55 Kardiogen chock Hjärtsvikt som inte kontrolleras med läkemedelsbehandling Prinzmetals angina Svåra perifera arteriella cirkulationsstörningar (Raynauds fenomen) Spädbarn med anlag för hypoglykemi Feokromocytom 4.4 Varningar och försiktighet Initiering av behandling Före initiering av behandling med propranolol måste screening för riskerna med användning av propranolol utföras. En analys av sjukdomshistoria och en fullständig klinisk undersökning skall utföras inklusive hjärtfrekvens, hjärt- och lungauskultation.Vid misstanke om hjärtavvikelse ska specialist konsulteras innan behandlingen påbörjas för att fastställa eventuella underliggande kontraindikationer. Vid akuta bronkopulmonella tillstånd bör initiering av behandlingen skjutas upp. Hypoglykemi Propranolol förhindrar responsen från endogena katekolaminer som korrigerar hypoglykemi. Det döljer adrenerga varningssignaler för hypoglykemi, speciellt takykardi, skakningar, ångest och hunger. Det kan förvärra hypoglykemi hos barn, speciellt under en fasteperiod (t.ex. lågt födointag, infektion, kräkningar), vid förhöjt glukosbehov (kyla, stress, infektioner) och i samband med överdosering.Hypoglykemiska episoder i samband med administrering av propranolol kan i undantagsfall manifesteras i form av kramper och/eller koma.Om kliniska tecken på hypoglykemi uppstår måste man få barnet att dricka en sockerhaltig lösning samt tillfälligt avbryta behandlingen. Lämplig övervakning av barnet krävs tills symtomen försvinner.Förskrivande läkare ska informera vårdgivare/föräldrar om risken för allvarlig hypoglykemi som är lika hög under hela behandlingsperioden och understryka vikten av att följa doserings‑rekommendationerna (se avsnitt 4.2).Vårdgivaren ska informeras om hur man känner igen de kliniska tecknen på hypoglykemi för att: omedelbart kunna behandla hypoglykemin och förhindra livshotande situationer kontakta läkare eller bege sig direkt till sjukhus avbryta behandlingen. Hos barn med diabetes ska blodsockerkontroller göras oftare och följas upp av endokrinolog. Andningsvägar I händelse av nedre luftvägsinfektion med dyspné och väsande andning, bör behandlingen tillfälligt avbrytas. Administrering av beta2-agonister och inhalerade kortikosteroider är möjlig. Förnyad administrering av propranolol kan övervägas när barnet har återhämtat sig helt. I händelse av återfall bör behandlingen avbrytas permanent.Vid isolerad bronkospasm måste behandlingen avbrytas permanent. Kardiovaskulära sjukdomar Propranolol kan på grund av sin farmakologiska effekt orsaka eller förvärra bradykardi eller onormalt blodtryck. Diagnosen bradykardi ska ställas om pulsen minskar med mer än 30 slag per minut från baslinjen. Bradykardi definieras under följande gränsvärden: Ålder 0-3 månader 3-6 månader 6-12 månader Hjärtfrekvens (slag per minut) 100 90 80 Efter det första intaget och efter varje dosökning måste klinisk kontroll av blodtryck och hjärtfrekvens göras minst varje timme under minst 2 timmar. Vid symtomatisk bradykardi eller bradykardi under 80 slag per minut måste specialist konsulteras omedelbart.Vid kraftig och/eller symtomatisk bradykardi eller hypotoni som inträffar under behandlingen, oavsett när, måste behandlingen avbrytas och specialist konsulteras. Hjärtsvikt Sympatisk stimulering kan vara en viktig komponent för att stödja den cirkulatoriska funktionen hos patienter med hjärtsvikt, och dess hämning genom beta-blockad kan utlösa en allvarligare hjärtsvikt. Behandling av barn med hjärtsvikt ska skötas av kardiolog. PHACE syndrom Mycket begränsade säkerhetsdata om propranolol hos patienter med PHACE syndrom finns tillgängliga.Propranolol kan öka risken för stroke hos patienter med PHACE syndrom med allvarliga cerebrovaskulära anomalier genom att sänka blodtrycket och dämpa flödet genom tilltäppta, smala, eller stenotiska blodkärl. Spädbarn med stora infantila hemangiom i ansiktet ska utredas grundligt för potentiell arteriopati i samband med PHACE syndrom, med magnetisk resonans angiografi av huvud-, hals- och hjärt-avbildning för att inkludera aortabågen, innan man överväger behandling med propranolol.Specialist bör konsulteras. Amning Propranolol passerar över till bröstmjölken. Mödrar som behandlas med propranolol och ammar sina barn bör informera hälsovårdspersonalen. Lever- eller njursvikt Propranolol metaboliseras i levern och utsöndras av njurarna. I avsaknad av data hos barn rekommenderas propranolol inte vid renal eller hepatisk funktionsnedsättning (se avsnitt 4.2). Överkänslighet Hos patienter som sannolikt kommer att få en svår anafylaktisk reaktion, oavsett orsak, särskilt med joderat kontrastmedel, kan beta-blockerare leda till en förvärrad reaktion och resistens mot adrenalinbehandling med normala doser. Läkemedlets nytta-riskförhållande ska utvärderas för barn som löper risk för anafylaxi. Generell anestesi Betablockerare kommer att resultera i en dämpning av reflextakykardi och en ökad risk för hypotoni. Narkosläkaren måste underrättas om att patienten behandlas med betablockerare.När kirurgiskt ingrepp planeras för en patient ska behandlingen med betablockerare avbrytas minst 48 timmar före ingreppet. Hyperkalemi Hyperkalemi fall har rapporterats hos patienter med stora ulcererade hemangiom. Elektrolyter ska kontrolleras hos dessa patienter. Psoriasis Försämring av sjukdomen har rapporterats då betablockerare används av patienter som lider av psoriasis. Därför bör behovet av behandling övervägas noga. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”.Detta läkemedel innehåller 2,08 mg propylenglykol/kg/dag. Försiktighet ska iakttas om barnet är yngre än 4 veckor, särskilt om barnet får andra läkemedel som innehåller propylenglykol eller alkohol. Samtidig administrering av ett substrat för alkoholdehydrogenas, t.ex. etanol, kan framkalla allvarliga biverkningar hos nyfödda barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner I avsaknad av specifika studier på barn är läkemedelsinteraktionerna med propranolol desamma som för vuxna. Vid kombination av läkemedel ska följande två situationer beaktas (som inte utesluter varandra): spädbarn som får andra läkemedel, särskilt de som nämns nedan spädbarn som ammas av mödrar som tar andra läkemedel, särskilt de som nämns nedan. I detta fall bör man diskutera att avbryta amningen. En noggrann övervakning av eventuell försämrad tolerans för propranolol krävs. Samtidig användning rekommenderas inte Bradykardi-framkallande kalciumantagonister (diltiazem, verapamil, bepridil) Samtidig administrering med propranolol kan orsaka förändrad automatik (uttalad bradykardi, sinusarrest), sinoatriella och atrioventrikulära retledningsrubbningar, och ökad risk för ventrikulära arytmier (torsades de pointes) tillsammans med hjärtsvikt.Denna kombination får endast administreras under noggrann klinisk och EKG-övervakning särskilt i början av behandlingen. Interaktioner som kräver försiktighet vid användningen Kardiovaskulära läkemedel Antiarytmika Propafenon har negativa inotropa och betablockerande egenskaper som kan vara additiva till propranolols. Metabolismen av propranolol reduceras genom samtidig administrering av kinidin, vilket leder till en två till tre gånger högre blodkoncentration och högre grad av klinisk betablockad. Amiodaron är ett antiarytmikum med negativa kronotropa egenskaper som kan vara additiva till de egenskaper som ses med beta-blockerare, såsom propranolol. Automatismrubbning och överledningsrubbning förväntas på grund av hämning av sympatiska kompensatoriska mekanismer. Metabolismen av intravenöst lidokain hämmas av samtidig administrering av propranolol, vilket resulterar i en 25 % ökning av lidokain-koncentrationen. Lidokain toxicitet (neurologiska och kardiella biverkningar) har rapporterats efter samtidig administrering med propranolol. Digitalisglykosider Såväl digitalisglykosider som betablockerare bromsar den atrioventrikulära retledningen och minskar hjärtfrekvensen. Samtidig användning kan öka risken för bradykardi. Kardiolog ska rådfrågas. Dihydropyridiner Försiktighet bör iakttas när patienter som får betablockerare även ges en dihydropyridin. Båda medlen kan inducera hypotoni och/eller hjärtsvikt hos patienter vars hjärtfunktion delvis kontrolleras på grund av additiva inotropa effekter. Samtidig användning kan minska den reflektoriska sympatiska responsen vid onormal distal vasodilatation. Antihypertensiva läkemedel (ACE-hämmare, angiotensin II-receptorantagonister, diuretika, alfablockerare oavsett indikation, centralt verkande blodtryckssänkande läkemedel, reserpin, etc) I kombination med betablockerare kan läkemedel som minskar artärtrycket orsaka eller öka hypotoni, särskilt ortostatiskt. När det gäller centralt verkande blodtryckssänkande läkemedel, kan betablockerare förvärra rebound hypertoni efter abrupt utsättning av klonidin och propranolol ska därför sättas ut flera dagar innan klonidin sätts ut. Icke-kardiovaskulära läkemedel Kortikosteroider Patienter med infantilt hemangiom kan löpa ökad risk om de har fått eller får samtidig behandling med kortikosteroider eftersom binjurebarksuppression kan resultera i bortfall av den motverkande kortisolresponsen och ökar risken för hypoglykemi. Detta gäller även när barn ammas av mödrar som behandlas med kortikosteroider i fall det handlar om höga doser eller långvarig behandling (se avsnitt 4.4 om hypoglykemi). Läkemedel som inducerar ortostatisk hypotoni Läkemedel som inducerar postural hypotoni (nitra derivat, typ 5-fosfodiesterashämmare, tricykliska antidepressiva, antipsykotika, dopaminerga agonister, levodopa, amifostin, baklofen ...) kan ha en additiv effekt till betablockerare. Kardiolog ska rådfrågas. Enzyminducerare Blodnivåerna av propranolol kan minskas genom samtidig administrering av enzyminducerare såsom rifampicin eller fenobarbital. Hypoglykemiska medel Samtliga betablockerare kan maskera vissa symtom på hypoglykemi: hjärtklappning och takykardi.Användning av propranolol tillsammans med blodsockersänkande behandling hos diabetespatienter bör användas med försiktighet eftersom det kan förlänga den hypoglykemiska responsen på insulin. I det här fallet ska vårdgivaren informeras och öka övervakningen av blodsockernivåerna ökas, särskilt i början av behandlingen. Lipidsänkande läkemedel Samtidig administrering av kolestyramin eller kolestipol med propranolol resulterade i en minskning av upp till 50 % av propranolol-koncentrationer. Halogenerade anestetika Dessa kan sänka hjärtkontraktilitet och vaskulära kompensationsreaktioner när de administreras tillsammans med propranolol. Beta-stimulerande medel kan användas för att motverka beta-blockaden. 4.6 Fertilitet, graviditet och amning Graviditet Ej relevant. Amning Ammande mödrar: se avsnitt 4.4 och avsnitt 4.5. Fertilitet Även om vissa reversibla effekter på manlig och kvinnlig fertilitet hos vuxna råttor som fick höga doser av propranolol rapporterades i litteraturen, visade studien som utförts på juvenila djur ingen effekt på fertiliteten (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I kliniska prövningar av prolifererande infantilt hemangiom var de mest frekvent rapporterade biverkningarna hos spädbarn som behandlats med HEMANGIOL sömnstörningar (16,7 %), förvärrade luftvägsinfektioner såsom bronkit och bronkiolit med hosta och feber, diarré (16,5 %) och kräkningar (11,5 %). De biverkningar som rapporterats i programmet för läkemedel för användning av humanitära skäl och i litteraturen var totalt sett hypoglykemi (och relaterade händelser som hypoglykemiska kramper) samt förvärrade luftvägsinfektioner med respiratorisk distress. Tabell över biverkningar Följande tabell visar biverkningar, som rapporterats oavsett dos och behandlingstid, i tre kliniska studier som omfattade 435 patienter som behandlade med HEMANGIOL med 1 mg/kg/dag eller 3 mg/kg/dag under en maximal behandlingstid på 6 månader. Frekvensen definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till <1/10), mindre vanliga (≥ 1/1 000 till <1/100), sällsynta (≥ 1/10 000 <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). På grund av storleken på den kliniska prövningsdatabasen finns inte kategorierna \"sällsynta\" och \"mycket sällsynta\".Inom varje organklass anges biverkningarna efter fallande allvarlighetsgrad. Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Infektioner och infestationer Bronkit Bronkiolit Metabolism och nutrition Minskad aptit Psykiska störningar Sömnstörningar Oro Mardrömmar Irritabilitet Centrala och perifera nervsystemet Somnolens Hypoglykemiska kramper Hjärtat AV-block Bradykardi Blodkärl Perifer kyla Hypotoni Vasokonstriktion Raynauds fenomen Andningsvägar, bröstkorg och mediastinum Bronkospasm Magtarm-kanalen Diarré Kräkningar Förstoppning, Buksmärta Hud och subkutan vävnad Erytem Blöjdermatit Urtikaria Alopeci Psoriasiform Undersökningar Sänkt blodtryck Sänkt blodglukos Minskad hjärtfrekvens Neutropeni Agranulocytos Hyperkalemi Beskrivning av utvalda biverkningar När det gäller de nedre luftvägsinfektionerna som t.ex. bronkit eller bronkiolit, har en försämring av symtomen (inklusive bronkospasm) observerats hos patienter som behandlats med HEMANGIOL på grund av den bronksammandragande effekten av propranolol. Dessa effekter ledde sällan till ett definitivt avbrott av behandlingen (se avsnitt 4.4).Sömnstörningarna var sömnlöshet, dålig sömnkvalitet och hypersomni. Andra sjukdomar av det centrala nervsystemet observerades främst tidigt under behandlingen.Diarré rapporterades frekvent och förekom inte alltid i samband med en smittsam mag-tarmsjukdom. Förekomsten av diarré verkar vara dosberoende mellan 1 och 3 mg/kg/dag. Inget av fallen var allvarliga och inget ledde till behandlingsavbrott.Kardiovaskulära händelser som rapporterades under kliniska studier var asymtomatiska. I samband med den 4-timmars kardiovaskulära övervakningen under titreringsdagarna, observerades en minskning av hjärtfrekvensen (ca 7 slag per minut) och av det systoliska blodtrycket (mindre än 3 mmHg) efter administrering av läkemedlet. Ett fall av atrioventrikulärt hjärtblock av andra graden hos en patient med underliggande retledningsrubbning ledde till definitivt avbrott i behandlingen. Enstaka fall av symtomatisk bradykardi och hypotoni har rapporterats i litteraturen.Blodsockersänkningar som observerats under kliniska studier var asymtomatiska. Dock har flera rapporter om hypoglykemi med tillhörande hypoglykemiska kramper rapporterats enligt programmet för läkemedel för användning av humanitära skäl (Compassionate Use Program, CUP) och i litteraturen, speciellt under en fasteperiod under samtidigt tillstötande sjukdom (se avsnitt 4.4).Samtidig behandling med systemiska kortikosteroider kan öka risken för hypoglykemi (se avsnitt 4.5).Hyperkalemi har rapporterats i litteraturen hos några patienter med stora ulcererade hemangiom (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Betablockerarnas toxiska verkan är en följd av deras terapeutiska effekter: Hjärtsymtom vid mild till måttlig toxicitet är minskad hjärtfrekvens och hypotoni. Atrioventrikulärt block, intraventrikulära retledningsrubbningar, och hjärtsvikt kan uppträda vid mer allvarlig toxicitet. Bronkospasm kan utvecklas särskilt hos patienter med astma. Hypoglykemi kan utvecklas, och manifestationer av hypoglykemi (tremor, takykardi) kan maskeras av andra kliniska effekter av betablockerarnas toxiska verkan. Propranolol är höggradigt fettlösligt och kan korsa blod-hjärnbarriären och orsaka kramper. Stöd och behandling: Patienten ska sättas på hjärtmonitor, övervaka vitala tecken, psykiskt status och blodglukos. Intravenös vätsketillförsel mot hypotoni och atropin mot bradykardi ska ges. Glukagon och sedan katekolaminer bör övervägas om patienten inte svarar tillräckligt på intravenös vätsketillförsel. Isoproterenol och aminofyllin kan användas mod bronkospasm.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Beta-receptorblockerare, icke-selektiva, ATC-kod: C07AA05 Verkningsmekanism De potentiella verkningsmekanismerna hos propranolol vid prolifererande infantilt hemangiom som beskrivs i litteraturen kan omfatta olika mekanismer som alla har ett nära samband: en lokal hemodynamisk effekt (vasokonstriktion som är en klassisk konsekvens av beta-adrenerg blockad samt minskad perfusion i det infantila hemangiomet) en antiangiogen effekt (minskad vaskulär endotelcellsproliferation, minskad neovaskularisering och bildning av vaskulära tubuli, minskad utsöndring av matrixmetalloproteinas 9) en apoptos-utlösande effekt på kapillära endotelceller; en minskning av både VEGF och bFGF-signalvägar och efterföljande angiogenes/proliferation. Farmakodynamiska effekter Propranolol är en betablockerare som kännetecknas av tre farmakologiska egenskaper: avsaknad av kardioselektiv beta-1 betablockerande aktivitet, en anti-arytmisk effekt, avsaknad av partiell agonistaktivitet (eller intrinsisk sympatomimetisk aktivitet). Klinisk effekt i den pediatriska populationen Effekten av propranolol hos spädbarn (i åldern 5 veckor till 5 månader vid behandlingsstarten) med prolifererande infantilt hemangiom som kräver systemisk terapi har visats i en pivotal, randomiserad, kontrollerad, multicenter, multidos, adaptiv fas II/III-studie som syftade till att jämföra fyra regimer av propranolol (1 eller 3 mg/kg/dag i 3 eller 6 månader) med placebo (dubbelblind). Behandlingen administrerades till 456 patienter (401 fick propranolol med en dos på 1 eller 3 mg/kg/dag i 3 eller 6 månader, 55 fick placebo), inklusive en titreringsfas på 3 veckor. Patienterna (71,3 % kvinnliga, 37 % i åldern 35-90 dagar och 63 % i åldern 91-150 dagar) hade ett målhemangiom på huvudet i 70 % av fallen och majoriteten av de infantila hemangiomen var lokaliserade (89 %). Ett lyckat behandlingsresultat definierades som fullständig eller nästan fullständig tillbakagång av målhemangiomet, vilket utvärderades genom blindade centraliserade och oberoende bedömningar av fotografier vid vecka 24, vid icke-förtida utsättning av behandlingen.Regimen 3 mg/kg/dag under 6 månader (vald i slutet av fas II-delen av studien) visade 60,4 % lyckad behandling kontra 3,6 % i placebogruppen (p-värde <0,0001). Ålder (35-90 dagar/91-150 dagar), kön och undergrupper för hemangiomets placering (huvud/kropp) medförde inte några identifierbara skillnader i svaret på propranololbehandlingen. Förbättring av hemangiomet observerades efter 5 veckors propranololbehandling hos 88 % av patienterna. 11,4 % av patienterna behövde behandlas på nytt efter avbruten behandling.Av etiska skäl i samband med användning av placebo fastställdes inte effekten hos patienter med högriskhemangiom. Belägg för effekten av propranolol hos patienter med högriskhemangiom finns både i litteraturen och i ett särskilt CUP-program som utförts med Hemangiol.En minoritet av patienterna (12 %) behövde ett återinsättande av en systemisk behandling, enligt en retrospektiv studie. När behandlingen återupptagits kunde en tillfredsställande respons observeras hos en stor majoritet av patienterna. 5.2 Farmakokinetiska egenskaper Vuxna Absorption och distribution: Propranolol absorberas nästan helt efter oral administrering. Emellertid genomgår läkemedlet en omfattande första-passage-metabolism i levern och i genomsnitt når endast cirka 25 % av propranolol den systemiska cirkulationen. Maximala plasmakoncentrationer uppnås ca 1 till 4 timmar efter en oral dos. Tillförsel av proteinrika livsmedel ökar biotillgängligheten hos propranolol med ca 50 % men förändrar inte tiden till maximal koncentration.Propranolol är ett substrat för den intestinala effluxtransportören, P-glykoprotein (P-gp). Studier tyder dock på att P-gp inte är dosbegränsande för intestinal absorption av propranolol inom det vanliga terapeutiska dosintervallet.Cirka 90 % av cirkulerande propranolol är bundet till plasmaproteiner (albumin och surt alfa1-glykoprotein). Distributionsvolymen av propranolol är ca 4 l/kg. Propranolol passerar blod-hjärnbarriären och placenta, och distribueras i bröstmjölk. Metabolism och eliminering: Propranolol metaboliseras genom tre primära vägar: aromatisk hydroxylering (främst 4-hydroxylering), N-dealkylering följt av ytterligare sidokedjeoxidering och direkt glukuronidering. Dessa metaboliseringsvägars procentandel av den totala metabolismen är 42 %, 41 % respektive 17 % men med stor variation mellan individer. De fyra viktigaste slutmetaboliterna är propranololglukuronid, naftyloxi-mjölksyra och glukuronsyra samt sulfat-konjugat av 4-hydroxypropranolol. In vitro studier indikerade att CYP2D6 (aromatisk hydroxylering), CYP1A2 (kedjeoxidering) och i mindre utsträckning CYP2C19 var inblandade i metabolismen av propranolol. Hos friska försökspersoner observerades ingen skillnad mellan snabba CYP2D6 metaboliserare och långsamma metaboliserare med avseende på oral clearance eller halveringstid. Plasmahalveringstiden för propranolol varierar från 3 till 6 timmar. Mindre än 1 % av en dos utsöndras som oförändrat läkemedel i urinen. Pediatrisk population Farmakokinetiken för upprepad administrering av HEMANGIOL vid 3 mg/kg/dag uppdelat på två intag har undersökts hos 19 spädbarn i åldern 35 till 150 dagar i början av behandlingen. Den farmakokinetiska utvärderingen utfördes vid steady-state, efter 1 eller 3 månaders behandling.Propranolol absorberades snabbt, den maximala plasmakoncentrationen uppnåddes vanligen 2 timmar efter administrering med ett motsvarande medelvärde omkring 79 ng/ml oavsett barnets ålder.Genomsnittlig oral clearance var 2,71 l/h/kg hos spädbarn i åldern 65 till 120 dagar och 3,27 l/h/kg hos spädbarn i åldern 181-240 dagar. Efter korrigering grundat på kroppsvikt, var de primära farmakokinetiska parametrarna för propranolol (såsom plasma clearance) som fastställdes hos spädbarn jämförbara med dem som rapporterats i litteraturen för vuxna.4-hydroxy-propranolol metaboliten kvantifierades och dess plasmaexponering i plasma stod för mindre än 7 % av exponeringen av modersubstansen.Under denna farmakokinetiska studie, som inkluderade spädbarn med funktionshotande hemangiom, hemangiom på vissa anatomiska ställen som ofta lämnar permanenta ärr eller deformiteter, stora ansiktshemangiom, mindre hemangiom på utsatta områden, kraftigt ulcererade hemangiom och stjälkade hemangiom, studerades även effekten som ett sekundärt utvärderingskriterium. Behandling med propranolol resulterade i en snabb förbättring (inom 7-14 dagar) hos alla patienter och upplösning av målhemangiomet observerades hos 36,4 % av patienterna efter 3 månader. 5.3 Prekliniska säkerhetsuppgifter Hos djur, efter en akut dosering, betraktas propranolol som ett måttligt toxiskt läkemedel med en oral LD50 på ca 600 mg/kg. De viktigaste effekterna som rapporterats efter upprepad tillförsel av propranolol hos vuxna och juvenila råttor var en tillfällig minskning av kroppsvikten och kroppsviktsökningen kopplat till en tillfällig minskning av organvikten. Dessa effekter var helt reversibla när behandlingen avbröts.I studier med tillförsel via kosten, där möss och råttor behandlades med propranololhydroklorid i upp till 18 månader i doser upp till 150 mg/kg/dag, sågs inga tecken på läkemedelsrelaterad tumörutveckling. Även om vissa uppgifter var tvetydiga, kan man, baserat på tillgängliga totala in vitro- och in vivo-data, dra slutsatsen att propranolol saknar gentoxisk potential. Propranolol som tillförs i uterus eller genom intravaginal administrering hos vuxna honråttor är ett kraftfullt anti-implantationsmedel vid doser ≥ 4 mg per djur, med reversibla effekter. Upprepad tillförsel av propranolol i höga doser (≥7,5 mg/kg) till vuxna hanråttor inducerade histopatologiska lesioner i testiklar, bitestiklar och sädesblåsor, en minskning av spermiernas rörlighet, spermiekoncentrationen samt plasmanivåerna av testosteron och en betydande ökning av abnormiteteter i spermiehuvuden och spermiesvansar. Effekterna gick i allmänhet tillbaka helt efter avslutad behandling. Liknande resultat erhölls efter intratestikulär tillförsel av propranolol och användning i in vitro-modeller. I studien som utförts på juvenila djur som behandlades under hela utvecklingsperioden, som motsvarar spädbarnsåldern, barndomen och tonåren, sågs dock inga effekter på fertiliteten hos han- och hondjur (se avsnitt 4.6). De potentiella effekterna av propranolol på utvecklingen av unga råttor utvärderades efter en daglig peroral administrering från postnatal dag 4 (PND 4) till PND 21 vid dosnivåerna 0, 10, 20 eller 40 mg/kg/dag. Mortalitet med ett okänt, dock osannolikt samband med behandlingen observerades vid 40 mg/kg/dag, vilket leder till en NOAEL på 20 mg/kg/dag för juvenil toxicitet.När det gäller reproduktiv utveckling, tillväxt och neurologisk utveckling fanns inga effekter relaterade till propranolol eller toxikologiskt signifikanta fynd vid 40 mg/kg/dag, som korrelerar till säkerhetsmarginaler på 1,2 hos kvinnor och 2,9 hos män, baserat på genomsnittliga exponeringar för propranolol på PND 21.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Hydroxietylcellulosa Natriumsackarin Jordgubbssmak (innehåller propylenglykol) Vaniljsmak (innehåller propylenglykol) Citronsyramonohydrat Renat vatten 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Före öppnandet: 3 år.Efter det första öppnandet: 2 månader. 6.4 Särskilda förvaringsanvisningar Förvara flaskan i ytterkartongen. Ljuskänsligt.Får ej frysas.Förvara flaskan och den orala doseringssprutan i ytterkartongen mellan varje användning. 6.5 Förpackningstyp och innehåll 120 ml lösning, i en bärnstensfärgad flaska av typ III-glas försedd med en insats av lågdensitetspolyeten och barnskyddande skruvlock av polypropen. Oral doseringsspruta av polypropen graderad i mg propranololbas medföljer.Förpackningsstorlek: kartong innehållande 1 flaska och 1 oral doseringsspruta. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel eller avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "PIERRE FABRE DERMATOLOGIE45 place Abel GanceF- 92100 Boulogne",
        "approval-number": "EU/1/14/919/001",
        "approval-first-date": "Första godkännandet: 23 april 2014",
        "revision-date": "2019-11-28 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "HEMANGIOL är avsett för behandling av prolifererande infantilt hemangiom som kräver systemisk terapi: Livs- eller funktionshotande hemangiom, Ulcererat hemangiom med smärta och/eller bristande respons på enklare sårbehandlingar, Hemangiom med risk för bestående ärr eller missbildningar. Ska initieras hos spädbarn i åldern 5 veckor till 5 månader (se avsnitt Dosering).",
        "contraindication": "Prematura barn, som ännu inte uppnått fem veckors korrigerad ålder (den korrigerade åldern beräknas genom att antalet veckor prematuritet dras av från barnets faktiska ålder) Barn som ammas, om modern behandlas med läkemedelsprodukter som är kontraindicerade tillsammans med propranolol Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Astma eller bronkospasm i anamnesen Atrioventrikulära block av andra eller tredje graden Sjuka sinus-syndrom (inklusive sinoatriellt block) Bradykardi understigande följande gränsvärden: Ålder 0-3 månader 3-6 månader 6-12 månader Hjärtfrekvens (slag/min) 100 90 80 Lågt blodtryck understigande följande gränsvärden: Ålder 0-3 månader 3-6 månader 6-12 månader Blodtryck (mmHg) 65/45 70/50 80/55 Kardiogen chock Hjärtsvikt som inte kontrolleras med läkemedelsbehandling Prinzmetals angina Svåra perifera arteriella cirkulationsstörningar (Raynauds fenomen) Spädbarn med anlag för hypoglykemi Feokromocytom",
        "dosage": "Behandling med HEMANGIOL ska initieras av läkare som har kompetens inom diagnostik, behandling och handläggning av infantila hemangiom, i en kontrollerad klinisk miljö där lämplig utrustning för hantering av biverkningar, inklusive sådana som kräver akuta åtgärder, finns tillgänglig. Dosering Doseringen uttrycks i propranololbas. Den rekommenderade startdosen är 1 mg/kg/dag uppdelat i två separata doser på 0,5 mg/kg. Det rekommenderas att dosen ökas upp till den terapeutiska dosen under medicinsk övervakning på följande sätt: 1 mg/kg/dag i en vecka, sedan 2 mg/kg/dag i en vecka och sedan 3 mg/kg/dag som underhållsdos. Den terapeutiska dosen är 3 mg/kg/dag, vilken skall administreras i två separata doser på 1,5 mg/kg, en på morgonen och en på eftermiddagen, med ett tidsintervall på minst 9 timmar mellan två intag. HEMANGIOL ska ges under eller direkt efter matning för att undvika risken för hypoglykemi. Om barnet inte äter tillräckligt eller om det kräks bör man hoppa över dosen. Om barnet spottar ut en dos eller inte tar inte hela dosen, skall man inte ge en extra dos innan nästa planerade dos. Under titreringsfasen måste varje dosökning ordineras och övervakas av en läkare under samma förhållanden som administreringen av den initiala dosen. Efter titreringsfasen kommer dosen att justeras av läkaren i enlighet med förändringarna av barnets vikt. Klinisk bedömning av barnets tillstånd samt dosjustering måste göras minst en gång i månaden. Behandlingslängd HEMANGIOL ska administreras under en 6-månadersperiod. Vid utsättning av behandlingen krävs inte någon nedtrappning av dosen. Hos det fåtal patienter som får tillbaka symtomen efter avslutad behandling kan behandlingen återinsättas under samma förhållanden med tillfredsställande behandlingssvar. Pediatrisk population I avsaknad av kliniska effekt- och säkerhetsdata bör HEMANGIOL inte användas hos spädbarn yngre än 5 veckor. Det finns inga kliniska effektdata och säkerhetsdata i de kliniska studier som genomförts med HEMANGIOL för att kunna rekommendera dess initiering till spädbarn och barn över 5 månader. Spädbarn med nedsatt lever- eller njurfunktion I avsaknad av data rekommenderas inte administrering av läkemedlet till spädbarn med nedsatt lever- eller njurfunktion (se avsnitt Varningar och försiktighet). Administreringssätt Oral användning. HEMANGIOL ska ges direkt i barnets mun med hjälp av den orala doseringssprutan, som är graderad i mg propranolol-bas, och som medföljer flaskan med den orala lösningen (se bruksanvisning i avsnitt 3 i bipacksedeln). Flaskan ska inte skakas före användning. Vid behov kan läkemedlet spädas med lite modersmjölksersättning eller åldersanpassad äpplejuice och/eller apelsinjuice. Läkemedlet ska inte hällas i en helt fylld flaska. Blandningen kan göras med en tesked (ca 5 ml) mjölk för barn som väger upp till 5 kg, eller med en matsked (ca 15 ml) mjölk eller juice för barn som väger mer än 5 kg, och kan ges till barnet med en nappflaska. Blandningen ska användas inom 2 timmar. HEMANGIOL och mat måste ges av samma person för att undvika risken för hypoglykemi. Om olika personer är inblandade är det mycket viktigt med god kommunikation för att garantera barnets säkerhet.",
        "caution": "Initiering av behandling Före initiering av behandling med propranolol måste screening för riskerna med användning av propranolol utföras. En analys av sjukdomshistoria och en fullständig klinisk undersökning skall utföras inklusive hjärtfrekvens, hjärt- och lungauskultation. Vid misstanke om hjärtavvikelse ska specialist konsulteras innan behandlingen påbörjas för att fastställa eventuella underliggande kontraindikationer. Vid akuta bronkopulmonella tillstånd bör initiering av behandlingen skjutas upp. Hypoglykemi Propranolol förhindrar responsen från endogena katekolaminer som korrigerar hypoglykemi. Det döljer adrenerga varningssignaler för hypoglykemi, speciellt takykardi, skakningar, ångest och hunger. Det kan förvärra hypoglykemi hos barn, speciellt under en fasteperiod (t.ex. lågt födointag, infektion, kräkningar), vid förhöjt glukosbehov (kyla, stress, infektioner) och i samband med överdosering. Hypoglykemiska episoder i samband med administrering av propranolol kan i undantagsfall manifesteras i form av kramper och/eller koma. Om kliniska tecken på hypoglykemi uppstår måste man få barnet att dricka en sockerhaltig lösning samt tillfälligt avbryta behandlingen. Lämplig övervakning av barnet krävs tills symtomen försvinner. Förskrivande läkare ska informera vårdgivare/föräldrar om risken för allvarlig hypoglykemi som är lika hög under hela behandlingsperioden och understryka vikten av att följa doserings‑rekommendationerna (se avsnitt Dosering). Vårdgivaren ska informeras om hur man känner igen de kliniska tecknen på hypoglykemi för att: omedelbart kunna behandla hypoglykemin och förhindra livshotande situationer kontakta läkare eller bege sig direkt till sjukhus avbryta behandlingen. Hos barn med diabetes ska blodsockerkontroller göras oftare och följas upp av endokrinolog. Andningsvägar I händelse av nedre luftvägsinfektion med dyspné och väsande andning, bör behandlingen tillfälligt avbrytas. Administrering av beta2-agonister och inhalerade kortikosteroider är möjlig. Förnyad administrering av propranolol kan övervägas när barnet har återhämtat sig helt. I händelse av återfall bör behandlingen avbrytas permanent. Vid isolerad bronkospasm måste behandlingen avbrytas permanent. Kardiovaskulära sjukdomar Propranolol kan på grund av sin farmakologiska effekt orsaka eller förvärra bradykardi eller onormalt blodtryck. Diagnosen bradykardi ska ställas om pulsen minskar med mer än 30 slag per minut från baslinjen. Bradykardi definieras under följande gränsvärden: Ålder 0-3 månader 3-6 månader 6-12 månader Hjärtfrekvens (slag per minut) 100 90 80 Efter det första intaget och efter varje dosökning måste klinisk kontroll av blodtryck och hjärtfrekvens göras minst varje timme under minst 2 timmar. Vid symtomatisk bradykardi eller bradykardi under 80 slag per minut måste specialist konsulteras omedelbart. Vid kraftig och/eller symtomatisk bradykardi eller hypotoni som inträffar under behandlingen, oavsett när, måste behandlingen avbrytas och specialist konsulteras. Hjärtsvikt Sympatisk stimulering kan vara en viktig komponent för att stödja den cirkulatoriska funktionen hos patienter med hjärtsvikt, och dess hämning genom beta-blockad kan utlösa en allvarligare hjärtsvikt. Behandling av barn med hjärtsvikt ska skötas av kardiolog. PHACE syndrom Mycket begränsade säkerhetsdata om propranolol hos patienter med PHACE syndrom finns tillgängliga. Propranolol kan öka risken för stroke hos patienter med PHACE syndrom med allvarliga cerebrovaskulära anomalier genom att sänka blodtrycket och dämpa flödet genom tilltäppta, smala, eller stenotiska blodkärl. Spädbarn med stora infantila hemangiom i ansiktet ska utredas grundligt för potentiell arteriopati i samband med PHACE syndrom, med magnetisk resonans angiografi av huvud-, hals- och hjärt-avbildning för att inkludera aortabågen, innan man överväger behandling med propranolol. Specialist bör konsulteras. Amning Propranolol passerar över till bröstmjölken. Mödrar som behandlas med propranolol och ammar sina barn bör informera hälsovårdspersonalen. Lever- eller njursvikt Propranolol metaboliseras i levern och utsöndras av njurarna. I avsaknad av data hos barn rekommenderas propranolol inte vid renal eller hepatisk funktionsnedsättning (se avsnitt Dosering). Överkänslighet Hos patienter som sannolikt kommer att få en svår anafylaktisk reaktion, oavsett orsak, särskilt med joderat kontrastmedel, kan beta-blockerare leda till en förvärrad reaktion och resistens mot adrenalinbehandling med normala doser. Läkemedlets nytta-riskförhållande ska utvärderas för barn som löper risk för anafylaxi. Generell anestesi Betablockerare kommer att resultera i en dämpning av reflextakykardi och en ökad risk för hypotoni. Narkosläkaren måste underrättas om att patienten behandlas med betablockerare. När kirurgiskt ingrepp planeras för en patient ska behandlingen med betablockerare avbrytas minst 48 timmar före ingreppet. Hyperkalemi Hyperkalemi fall har rapporterats hos patienter med stora ulcererade hemangiom. Elektrolyter ska kontrolleras hos dessa patienter. Psoriasis Försämring av sjukdomen har rapporterats då betablockerare används av patienter som lider av psoriasis. Därför bör behovet av behandling övervägas noga. Hjälpämnen med känd effekt Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. Detta läkemedel innehåller 2,08 mg propylenglykol/kg/dag. Försiktighet ska iakttas om barnet är yngre än 4 veckor, särskilt om barnet får andra läkemedel som innehåller propylenglykol eller alkohol. Samtidig administrering av ett substrat för alkoholdehydrogenas, t.ex. etanol, kan framkalla allvarliga biverkningar hos nyfödda barn.",
        "interaction": "I avsaknad av specifika studier på barn är läkemedelsinteraktionerna med propranolol desamma som för vuxna. Vid kombination av läkemedel ska följande två situationer beaktas (som inte utesluter varandra): spädbarn som får andra läkemedel, särskilt de som nämns nedan spädbarn som ammas av mödrar som tar andra läkemedel, särskilt de som nämns nedan. I detta fall bör man diskutera att avbryta amningen. En noggrann övervakning av eventuell försämrad tolerans för propranolol krävs. Samtidig användning rekommenderas inte Bradykardi-framkallande kalciumantagonister (diltiazem, verapamil, bepridil) Samtidig administrering med propranolol kan orsaka förändrad automatik (uttalad bradykardi, sinusarrest), sinoatriella och atrioventrikulära retledningsrubbningar, och ökad risk för ventrikulära arytmier (torsades de pointes) tillsammans med hjärtsvikt. Denna kombination får endast administreras under noggrann klinisk och EKG-övervakning särskilt i början av behandlingen. Interaktioner som kräver försiktighet vid användningen Kardiovaskulära läkemedel Antiarytmika Propafenon har negativa inotropa och betablockerande egenskaper som kan vara additiva till propranolols. Metabolismen av propranolol reduceras genom samtidig administrering av kinidin, vilket leder till en två till tre gånger högre blodkoncentration och högre grad av klinisk betablockad. Amiodaron är ett antiarytmikum med negativa kronotropa egenskaper som kan vara additiva till de egenskaper som ses med beta-blockerare, såsom propranolol. Automatismrubbning och överledningsrubbning förväntas på grund av hämning av sympatiska kompensatoriska mekanismer. Metabolismen av intravenöst lidokain hämmas av samtidig administrering av propranolol, vilket resulterar i en 25 % ökning av lidokain-koncentrationen. Lidokain toxicitet (neurologiska och kardiella biverkningar) har rapporterats efter samtidig administrering med propranolol. Digitalisglykosider Såväl digitalisglykosider som betablockerare bromsar den atrioventrikulära retledningen och minskar hjärtfrekvensen. Samtidig användning kan öka risken för bradykardi. Kardiolog ska rådfrågas. Dihydropyridiner Försiktighet bör iakttas när patienter som får betablockerare även ges en dihydropyridin. Båda medlen kan inducera hypotoni och/eller hjärtsvikt hos patienter vars hjärtfunktion delvis kontrolleras på grund av additiva inotropa effekter. Samtidig användning kan minska den reflektoriska sympatiska responsen vid onormal distal vasodilatation. Antihypertensiva läkemedel (ACE-hämmare, angiotensin II-receptorantagonister, diuretika, alfablockerare oavsett indikation, centralt verkande blodtryckssänkande läkemedel, reserpin, etc) I kombination med betablockerare kan läkemedel som minskar artärtrycket orsaka eller öka hypotoni, särskilt ortostatiskt. När det gäller centralt verkande blodtryckssänkande läkemedel, kan betablockerare förvärra rebound hypertoni efter abrupt utsättning av klonidin och propranolol ska därför sättas ut flera dagar innan klonidin sätts ut. Icke-kardiovaskulära läkemedel Kortikosteroider Patienter med infantilt hemangiom kan löpa ökad risk om de har fått eller får samtidig behandling med kortikosteroider eftersom binjurebarksuppression kan resultera i bortfall av den motverkande kortisolresponsen och ökar risken för hypoglykemi. Detta gäller även när barn ammas av mödrar som behandlas med kortikosteroider i fall det handlar om höga doser eller långvarig behandling (se avsnitt Varningar och försiktighet om hypoglykemi). Läkemedel som inducerar ortostatisk hypotoni Läkemedel som inducerar postural hypotoni (nitra derivat, typ 5-fosfodiesterashämmare, tricykliska antidepressiva, antipsykotika, dopaminerga agonister, levodopa, amifostin, baklofen ...) kan ha en additiv effekt till betablockerare. Kardiolog ska rådfrågas. Enzyminducerare Blodnivåerna av propranolol kan minskas genom samtidig administrering av enzyminducerare såsom rifampicin eller fenobarbital. Hypoglykemiska medel Samtliga betablockerare kan maskera vissa symtom på hypoglykemi: hjärtklappning och takykardi. Användning av propranolol tillsammans med blodsockersänkande behandling hos diabetespatienter bör användas med försiktighet eftersom det kan förlänga den hypoglykemiska responsen på insulin. I det här fallet ska vårdgivaren informeras och öka övervakningen av blodsockernivåerna ökas, särskilt i början av behandlingen. Lipidsänkande läkemedel Samtidig administrering av kolestyramin eller kolestipol med propranolol resulterade i en minskning av upp till 50 % av propranolol-koncentrationer. Halogenerade anestetika Dessa kan sänka hjärtkontraktilitet och vaskulära kompensationsreaktioner när de administreras tillsammans med propranolol. Beta-stimulerande medel kan användas för att motverka beta-blockaden.",
        "pregnancy": "Ej relevant.",
        "breastfeeding": "Ammande mödrar: se avsnitt Varningar och försiktighet och avsnitt Interaktioner.",
        "fertility": "Även om vissa reversibla effekter på manlig och kvinnlig fertilitet hos vuxna råttor som fick höga doser av propranolol rapporterades i litteraturen, visade studien som utförts på juvenila djur ingen effekt på fertiliteten (se avsnitt Prekliniska uppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I kliniska prövningar av prolifererande infantilt hemangiom var de mest frekvent rapporterade biverkningarna hos spädbarn som behandlats med HEMANGIOL sömnstörningar (16,7 %), förvärrade luftvägsinfektioner såsom bronkit och bronkiolit med hosta och feber, diarré (16,5 %) och kräkningar (11,5 %). De biverkningar som rapporterats i programmet för läkemedel för användning av humanitära skäl och i litteraturen var totalt sett hypoglykemi (och relaterade händelser som hypoglykemiska kramper) samt förvärrade luftvägsinfektioner med respiratorisk distress. Tabell över biverkningar Följande tabell visar biverkningar, som rapporterats oavsett dos och behandlingstid, i tre kliniska studier som omfattade 435 patienter som behandlade med HEMANGIOL med 1 mg/kg/dag eller 3 mg/kg/dag under en maximal behandlingstid på 6 månader. Frekvensen definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till <1/10), mindre vanliga (≥ 1/1 000 till <1/100), sällsynta (≥ 1/10 000 <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). På grund av storleken på den kliniska prövningsdatabasen finns inte kategorierna \"sällsynta\" och \"mycket sällsynta\". Inom varje organklass anges biverkningarna efter fallande allvarlighetsgrad. Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Infektioner och infestationer Bronkit Bronkiolit Metabolism och nutrition Minskad aptit Psykiska störningar Sömnstörningar Oro Mardrömmar Irritabilitet Centrala och perifera nervsystemet Somnolens Hypoglykemiska kramper Hjärtat AV-block Bradykardi Blodkärl Perifer kyla Hypotoni Vasokonstriktion Raynauds fenomen Andningsvägar, bröstkorg och mediastinum Bronkospasm Magtarm-kanalen Diarré Kräkningar Förstoppning, Buksmärta Hud och subkutan vävnad Erytem Blöjdermatit Urtikaria Alopeci Psoriasiform Undersökningar Sänkt blodtryck Sänkt blodglukos Minskad hjärtfrekvens Neutropeni Agranulocytos Hyperkalemi Beskrivning av utvalda biverkningar När det gäller de nedre luftvägsinfektionerna som t.ex. bronkit eller bronkiolit, har en försämring av symtomen (inklusive bronkospasm) observerats hos patienter som behandlats med HEMANGIOL på grund av den bronksammandragande effekten av propranolol. Dessa effekter ledde sällan till ett definitivt avbrott av behandlingen (se avsnitt Varningar och försiktighet). Sömnstörningarna var sömnlöshet, dålig sömnkvalitet och hypersomni. Andra sjukdomar av det centrala nervsystemet observerades främst tidigt under behandlingen. Diarré rapporterades frekvent och förekom inte alltid i samband med en smittsam mag-tarmsjukdom. Förekomsten av diarré verkar vara dosberoende mellan 1 och 3 mg/kg/dag. Inget av fallen var allvarliga och inget ledde till behandlingsavbrott. Kardiovaskulära händelser som rapporterades under kliniska studier var asymtomatiska. I samband med den 4-timmars kardiovaskulära övervakningen under titreringsdagarna, observerades en minskning av hjärtfrekvensen (ca 7 slag per minut) och av det systoliska blodtrycket (mindre än 3 mmHg) efter administrering av läkemedlet. Ett fall av atrioventrikulärt hjärtblock av andra graden hos en patient med underliggande retledningsrubbning ledde till definitivt avbrott i behandlingen. Enstaka fall av symtomatisk bradykardi och hypotoni har rapporterats i litteraturen. Blodsockersänkningar som observerats under kliniska studier var asymtomatiska. Dock har flera rapporter om hypoglykemi med tillhörande hypoglykemiska kramper rapporterats enligt programmet för läkemedel för användning av humanitära skäl (Compassionate Use Program, CUP) och i litteraturen, speciellt under en fasteperiod under samtidigt tillstötande sjukdom (se avsnitt Varningar och försiktighet). Samtidig behandling med systemiska kortikosteroider kan öka risken för hypoglykemi (se avsnitt Interaktioner). Hyperkalemi har rapporterats i litteraturen hos några patienter med stora ulcererade hemangiom (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Betablockerarnas toxiska verkan är en följd av deras terapeutiska effekter: Hjärtsymtom vid mild till måttlig toxicitet är minskad hjärtfrekvens och hypotoni. Atrioventrikulärt block, intraventrikulära retledningsrubbningar, och hjärtsvikt kan uppträda vid mer allvarlig toxicitet. Bronkospasm kan utvecklas särskilt hos patienter med astma. Hypoglykemi kan utvecklas, och manifestationer av hypoglykemi (tremor, takykardi) kan maskeras av andra kliniska effekter av betablockerarnas toxiska verkan. Propranolol är höggradigt fettlösligt och kan korsa blod-hjärnbarriären och orsaka kramper. Stöd och behandling: Patienten ska sättas på hjärtmonitor, övervaka vitala tecken, psykiskt status och blodglukos. Intravenös vätsketillförsel mot hypotoni och atropin mot bradykardi ska ges. Glukagon och sedan katekolaminer bör övervägas om patienten inte svarar tillräckligt på intravenös vätsketillförsel. Isoproterenol och aminofyllin kan användas mod bronkospasm.",
        "pharmacodynamic": "Verkningsmekanism De potentiella verkningsmekanismerna hos propranolol vid prolifererande infantilt hemangiom som beskrivs i litteraturen kan omfatta olika mekanismer som alla har ett nära samband: en lokal hemodynamisk effekt (vasokonstriktion som är en klassisk konsekvens av beta-adrenerg blockad samt minskad perfusion i det infantila hemangiomet) en antiangiogen effekt (minskad vaskulär endotelcellsproliferation, minskad neovaskularisering och bildning av vaskulära tubuli, minskad utsöndring av matrixmetalloproteinas 9) en apoptos-utlösande effekt på kapillära endotelceller; en minskning av både VEGF och bFGF-signalvägar och efterföljande angiogenes/proliferation. Farmakodynamiska effekter Propranolol är en betablockerare som kännetecknas av tre farmakologiska egenskaper: avsaknad av kardioselektiv beta-1 betablockerande aktivitet, en anti-arytmisk effekt, avsaknad av partiell agonistaktivitet (eller intrinsisk sympatomimetisk aktivitet). Klinisk effekt i den pediatriska populationen Effekten av propranolol hos spädbarn (i åldern 5 veckor till 5 månader vid behandlingsstarten) med prolifererande infantilt hemangiom som kräver systemisk terapi har visats i en pivotal, randomiserad, kontrollerad, multicenter, multidos, adaptiv fas II/III-studie som syftade till att jämföra fyra regimer av propranolol (1 eller 3 mg/kg/dag i 3 eller 6 månader) med placebo (dubbelblind). Behandlingen administrerades till 456 patienter (401 fick propranolol med en dos på 1 eller 3 mg/kg/dag i 3 eller 6 månader, 55 fick placebo), inklusive en titreringsfas på 3 veckor. Patienterna (71,3 % kvinnliga, 37 % i åldern 35-90 dagar och 63 % i åldern 91-150 dagar) hade ett målhemangiom på huvudet i 70 % av fallen och majoriteten av de infantila hemangiomen var lokaliserade (89 %). Ett lyckat behandlingsresultat definierades som fullständig eller nästan fullständig tillbakagång av målhemangiomet, vilket utvärderades genom blindade centraliserade och oberoende bedömningar av fotografier vid vecka 24, vid icke-förtida utsättning av behandlingen. Regimen 3 mg/kg/dag under 6 månader (vald i slutet av fas II-delen av studien) visade 60,4 % lyckad behandling kontra 3,6 % i placebogruppen (p-värde <0,0001). Ålder (35-90 dagar/91-150 dagar), kön och undergrupper för hemangiomets placering (huvud/kropp) medförde inte några identifierbara skillnader i svaret på propranololbehandlingen. Förbättring av hemangiomet observerades efter 5 veckors propranololbehandling hos 88 % av patienterna. 11,4 % av patienterna behövde behandlas på nytt efter avbruten behandling. Av etiska skäl i samband med användning av placebo fastställdes inte effekten hos patienter med högriskhemangiom. Belägg för effekten av propranolol hos patienter med högriskhemangiom finns både i litteraturen och i ett särskilt CUP-program som utförts med Hemangiol. En minoritet av patienterna (12 %) behövde ett återinsättande av en systemisk behandling, enligt en retrospektiv studie. När behandlingen återupptagits kunde en tillfredsställande respons observeras hos en stor majoritet av patienterna.",
        "pharmacokinetic": "Vuxna Absorption och distribution: Propranolol absorberas nästan helt efter oral administrering. Emellertid genomgår läkemedlet en omfattande första-passage-metabolism i levern och i genomsnitt når endast cirka 25 % av propranolol den systemiska cirkulationen. Maximala plasmakoncentrationer uppnås ca 1 till 4 timmar efter en oral dos. Tillförsel av proteinrika livsmedel ökar biotillgängligheten hos propranolol med ca 50 % men förändrar inte tiden till maximal koncentration. Propranolol är ett substrat för den intestinala effluxtransportören, P-glykoprotein (P-gp). Studier tyder dock på att P-gp inte är dosbegränsande för intestinal absorption av propranolol inom det vanliga terapeutiska dosintervallet. Cirka 90 % av cirkulerande propranolol är bundet till plasmaproteiner (albumin och surt alfa1-glykoprotein). Distributionsvolymen av propranolol är ca 4 l/kg. Propranolol passerar blod-hjärnbarriären och placenta, och distribueras i bröstmjölk. Metabolism och eliminering: Propranolol metaboliseras genom tre primära vägar: aromatisk hydroxylering (främst 4-hydroxylering), N-dealkylering följt av ytterligare sidokedjeoxidering och direkt glukuronidering. Dessa metaboliseringsvägars procentandel av den totala metabolismen är 42 %, 41 % respektive 17 % men med stor variation mellan individer. De fyra viktigaste slutmetaboliterna är propranololglukuronid, naftyloxi-mjölksyra och glukuronsyra samt sulfat-konjugat av 4-hydroxypropranolol. In vitro studier indikerade att CYP2D6 (aromatisk hydroxylering), CYP1A2 (kedjeoxidering) och i mindre utsträckning CYP2C19 var inblandade i metabolismen av propranolol. Hos friska försökspersoner observerades ingen skillnad mellan snabba CYP2D6 metaboliserare och långsamma metaboliserare med avseende på oral clearance eller halveringstid. Plasmahalveringstiden för propranolol varierar från 3 till 6 timmar. Mindre än 1 % av en dos utsöndras som oförändrat läkemedel i urinen. Pediatrisk population Farmakokinetiken för upprepad administrering av HEMANGIOL vid 3 mg/kg/dag uppdelat på två intag har undersökts hos 19 spädbarn i åldern 35 till 150 dagar i början av behandlingen. Den farmakokinetiska utvärderingen utfördes vid steady-state, efter 1 eller 3 månaders behandling. Propranolol absorberades snabbt, den maximala plasmakoncentrationen uppnåddes vanligen 2 timmar efter administrering med ett motsvarande medelvärde omkring 79 ng/ml oavsett barnets ålder. Genomsnittlig oral clearance var 2,71 l/h/kg hos spädbarn i åldern 65 till 120 dagar och 3,27 l/h/kg hos spädbarn i åldern 181-240 dagar. Efter korrigering grundat på kroppsvikt, var de primära farmakokinetiska parametrarna för propranolol (såsom plasma clearance) som fastställdes hos spädbarn jämförbara med dem som rapporterats i litteraturen för vuxna. 4-hydroxy-propranolol metaboliten kvantifierades och dess plasmaexponering i plasma stod för mindre än 7 % av exponeringen av modersubstansen. Under denna farmakokinetiska studie, som inkluderade spädbarn med funktionshotande hemangiom, hemangiom på vissa anatomiska ställen som ofta lämnar permanenta ärr eller deformiteter, stora ansiktshemangiom, mindre hemangiom på utsatta områden, kraftigt ulcererade hemangiom och stjälkade hemangiom, studerades även effekten som ett sekundärt utvärderingskriterium. Behandling med propranolol resulterade i en snabb förbättring (inom 7-14 dagar) hos alla patienter och upplösning av målhemangiomet observerades hos 36,4 % av patienterna efter 3 månader.",
        "preclinical-info": "Hos djur, efter en akut dosering, betraktas propranolol som ett måttligt toxiskt läkemedel med en oral LD50 på ca 600 mg/kg. De viktigaste effekterna som rapporterats efter upprepad tillförsel av propranolol hos vuxna och juvenila råttor var en tillfällig minskning av kroppsvikten och kroppsviktsökningen kopplat till en tillfällig minskning av organvikten. Dessa effekter var helt reversibla när behandlingen avbröts. I studier med tillförsel via kosten, där möss och råttor behandlades med propranololhydroklorid i upp till 18 månader i doser upp till 150 mg/kg/dag, sågs inga tecken på läkemedelsrelaterad tumörutveckling. Även om vissa uppgifter var tvetydiga, kan man, baserat på tillgängliga totala in vitro- och in vivo-data, dra slutsatsen att propranolol saknar gentoxisk potential. Propranolol som tillförs i uterus eller genom intravaginal administrering hos vuxna honråttor är ett kraftfullt anti-implantationsmedel vid doser ≥ 4 mg per djur, med reversibla effekter. Upprepad tillförsel av propranolol i höga doser (≥7,5 mg/kg) till vuxna hanråttor inducerade histopatologiska lesioner i testiklar, bitestiklar och sädesblåsor, en minskning av spermiernas rörlighet, spermiekoncentrationen samt plasmanivåerna av testosteron och en betydande ökning av abnormiteteter i spermiehuvuden och spermiesvansar. Effekterna gick i allmänhet tillbaka helt efter avslutad behandling. Liknande resultat erhölls efter intratestikulär tillförsel av propranolol och användning i in vitro-modeller. I studien som utförts på juvenila djur som behandlades under hela utvecklingsperioden, som motsvarar spädbarnsåldern, barndomen och tonåren, sågs dock inga effekter på fertiliteten hos han- och hondjur (se avsnitt Graviditet). De potentiella effekterna av propranolol på utvecklingen av unga råttor utvärderades efter en daglig peroral administrering från postnatal dag 4 (PND 4) till PND 21 vid dosnivåerna 0, 10, 20 eller 40 mg/kg/dag. Mortalitet med ett okänt, dock osannolikt samband med behandlingen observerades vid 40 mg/kg/dag, vilket leder till en NOAEL på 20 mg/kg/dag för juvenil toxicitet. När det gäller reproduktiv utveckling, tillväxt och neurologisk utveckling fanns inga effekter relaterade till propranolol eller toxikologiskt signifikanta fynd vid 40 mg/kg/dag, som korrelerar till säkerhetsmarginaler på 1,2 hos kvinnor och 2,9 hos män, baserat på genomsnittliga exponeringar för propranolol på PND 21.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml lösning innehåller 4,28 mg propranololhydroklorid motsvarande 3,75 mg propranololbas. Hjälpämne(n) med känd effekt 1 ml lösning innehåller Propylenglykol………………………………………………….2,60 mg. Förteckning över hjälpämnen Hydroxietylcellulosa Natriumsackarin Jordgubbssmak (innehåller propylenglykol) Vaniljsmak (innehåller propylenglykol) Citronsyramonohydrat Renat vatten",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Före öppnandet: 3 år. Efter det första öppnandet: 2 månader. Särskilda förvaringsanvisningar Förvara flaskan i ytterkartongen. Ljuskänsligt. Får ej frysas. Förvara flaskan och den orala doseringssprutan i ytterkartongen mellan varje användning. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel eller avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Oral lösning. Klar, färglös till svagt gul oral lösning, med en fruktig doft."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "HEMANGIOL, Oral lösning 3,75 mg/ml"
    }
}