{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Allopurinol Orion är och vad det används för 2. Vad du behöver veta innan du använder Allopurinol Orion 3. Hur du använder Allopurinol Orion 4. Eventuella biverkningar 5. Hur Allopurinol Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Allopurinol Orion är och vad det används för Allopurinol Orion tillhör en grupp läkemedel som kallas enzymhämmare, vilka verkar genom att kontrollera hastigheten på olika kemiska processer i kroppen. Allopurinol Orion tabletter används för förebyggande långtidsbehandling av gikt och kan även användas vid andra tillstånd som är förknippade med ett överskott av urinsyra i kroppen, inklusive njursten och andra sorters njursjukdomar. Barn under 15 år: Endast Allopurinol Orion 100 mg tabletter kan användas till barn under 15 år. 300 mg tabletter innehåller ett färgämne para-orange (E110) som inte rekommenderas till barn och ungdomar. Allopurinol som finns i Allopurinol Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Allopurinol Orion tillhör en grupp läkemedel som kallas enzymhämmare, vilka verkar genom att kontrollera hastigheten på olika kemiska processer i kroppen. Allopurinol Orion tabletter används för förebyggande långtidsbehandling av gikt och kan även användas vid andra tillstånd som är förknippade med ett överskott av urinsyra i kroppen, inklusive njursten och andra sorters njursjukdomar. Barn under 15 år: Endast Allopurinol Orion 100 mg tabletter kan användas till barn under 15 år. 300 mg tabletter innehåller ett färgämne para-orange (E110) som inte rekommenderas till barn och ungdomar. Allopurinol som finns i Allopurinol Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Allopurinol Orion Använd inte Allopurinol Orion om du är allergisk mot allopurinol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har ett pågående giktanfall eller just har haft ett giktanfall. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Allopurinol Orion tabletter om du har lever- eller njurbesvär. Din läkare kan ge dig en lägre dos eller be dig att ta läkemedlet mer sällan än en gång om dagen. Du kommer även att bli mer noggrant kontrollerad. har hjärtproblem eller högt blodtryck. har problem med sköldkörteln. har ett pågående giktanfall. Allvarliga hudreaktioner (överkänslighetssyndrom, Stevens-Johnsons syndrom och toxisk epidermal nekrolys), har rapporterats vid användning av allopurinol. Vanligtvis kan utslagen omfatta sår i munnen, hals, näsa, könsorgan eller ögoninflammation (röda och svullna ögon). Dessa allvarliga hudreaktioner föregås ofta av influensaliknande symtom som feber, huvudvärk, ont i kroppen. Utslagen kan utvecklas till blåsor över stora områden eller hudavlossning. Dessa allvarliga hudreaktioner kan vara vanligare hos personer med hankinesiskt, thailändskt eller koreanskt ursprung. Kronisk njursjukdom kan öka risken hos dessa patienter ytterligare. Om du får utslag eller tecken på dessa hudreaktioner ska du genast sluta ta allopurinol, och omedelbart kontakta läkare. Andra läkemedel och Allopurinol Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala med din läkare innan du börjar ta detta läkemedel om du tar: 6-merkaptopurin (används för att behandla blodcancer) azatioprin, cyklosporin (används för att dämpa immunsystemet). Notera att cyklosporin oftare kan orsaka biverkningar. vidarabin (används för att behandla herpes). Notera att vidarabin oftare kan orsaka biverkningar. Var extra försiktig om dessa uppkommer. salicylater (används för att minska smärta, feber eller inflammation, t. ex. acetylsalicylsyra) probenecid (används för att behandla gikt) klorpropramid (används för att behandla diabetes). En sänkt dos av klorpropramid kan vara nödvändig, särskilt hos patienter med försämrad njurfunktion. warfarin, fenprocoumon, acenocoumarol (används för att göra blodet tunnare). Din läkare kan kontrollera din blodkoagulering oftare och om det behövs, sänka dosen av dessa läkemedel. furosemid, tiazider eller andra diuretika (används för att behandla högt blodtryck) fenytoin (används för att behandla epilepsi) teofyllin (används för att behandla astma och andra andningssjukdomar). Din läkare kommer mäta teofyllinnivåerna i ditt blod, särskilt när behandlingen med Allopurinol Orion påbörjas, eller efter förändringar av dosen. ampicillin eller amoxicillin (används för att behandla bakterieinfektioner). Patienter bör om möjligt få annan antibiotika, eftersom allergiska reaktioner kan förväntas förekomma. Om aluminiumhydroxid tas samtidigt kan effekten av allopurinol minska. Det bör vara ett mellanrum på minst 3 timmar mellan intag av dessa båda läkemedel. När allopurinol och cytostatika används samtidigt (t.ex. cyklofosfamid, doxorubicin, bleomycin, prokarbazin, alkylhalogenider) förekommer bloddyskrasier oftare än när dessa aktiva substanser används var för sig. Blodvärdena bör därför kontrolleras regelbundet. Din läkare kommer kontrollera dina blodvärden ofta om du tar: didanosin (används för att behandla HIV‑infektioner) kaptopril (används för att behandla högt blodtryck) Risken för hudreaktioner kan öka, särskilt om din njurfunktion är kroniskt försämrad. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Allopurinol utsöndras i bröstmjölk. Allupurinol rekommenderas inte under amning. Körförmåga och användning av maskiner Allopurinol Orion tabletter kan orsaka yrsel, sömnighet, och kan påverka din koordination. Om du påverkas, kör inte, använd inte maskiner och delta inte i riskfyllda aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Allopurinol Orion innehåller hjälpämnen Allopurinol Orion innehåller laktos Allopurinol Orion 100 mg tablett innehåller 48,2 mg laktos (i form av monohydrat) och 300 mg tablett innehåller 145,9 mg laktos (i form av monohydrat). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Allopurinol Orion 300 mg tabletter innehåller färgämnet para-orange (E110) Allopurinol Orion 300 mg tabletter innehåller 2,6 mg av färgämnet para-orange (E110) som kan ge allergiska reaktioner. 300 mg tabletter rekommenderas inte till barn under 15 år. Övriga innehållsämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Allopurinol Orion om du är allergisk mot allopurinol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har ett pågående giktanfall eller just har haft ett giktanfall.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Allopurinol Orion tabletter om du har lever- eller njurbesvär. Din läkare kan ge dig en lägre dos eller be dig att ta läkemedlet mer sällan än en gång om dagen. Du kommer även att bli mer noggrant kontrollerad. har hjärtproblem eller högt blodtryck. har problem med sköldkörteln. har ett pågående giktanfall. Allvarliga hudreaktioner (överkänslighetssyndrom, Stevens-Johnsons syndrom och toxisk epidermal nekrolys), har rapporterats vid användning av allopurinol. Vanligtvis kan utslagen omfatta sår i munnen, hals, näsa, könsorgan eller ögoninflammation (röda och svullna ögon). Dessa allvarliga hudreaktioner föregås ofta av influensaliknande symtom som feber, huvudvärk, ont i kroppen. Utslagen kan utvecklas till blåsor över stora områden eller hudavlossning. Dessa allvarliga hudreaktioner kan vara vanligare hos personer med hankinesiskt, thailändskt eller koreanskt ursprung. Kronisk njursjukdom kan öka risken hos dessa patienter ytterligare. Om du får utslag eller tecken på dessa hudreaktioner ska du genast sluta ta allopurinol, och omedelbart kontakta läkare.",
        "interaction": "Andra läkemedel och Allopurinol Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala med din läkare innan du börjar ta detta läkemedel om du tar: 6-merkaptopurin (används för att behandla blodcancer) azatioprin, cyklosporin (används för att dämpa immunsystemet). Notera att cyklosporin oftare kan orsaka biverkningar. vidarabin (används för att behandla herpes). Notera att vidarabin oftare kan orsaka biverkningar. Var extra försiktig om dessa uppkommer. salicylater (används för att minska smärta, feber eller inflammation, t. ex. acetylsalicylsyra) probenecid (används för att behandla gikt) klorpropramid (används för att behandla diabetes). En sänkt dos av klorpropramid kan vara nödvändig, särskilt hos patienter med försämrad njurfunktion. warfarin, fenprocoumon, acenocoumarol (används för att göra blodet tunnare). Din läkare kan kontrollera din blodkoagulering oftare och om det behövs, sänka dosen av dessa läkemedel. furosemid, tiazider eller andra diuretika (används för att behandla högt blodtryck) fenytoin (används för att behandla epilepsi) teofyllin (används för att behandla astma och andra andningssjukdomar). Din läkare kommer mäta teofyllinnivåerna i ditt blod, särskilt när behandlingen med Allopurinol Orion påbörjas, eller efter förändringar av dosen. ampicillin eller amoxicillin (används för att behandla bakterieinfektioner). Patienter bör om möjligt få annan antibiotika, eftersom allergiska reaktioner kan förväntas förekomma. Om aluminiumhydroxid tas samtidigt kan effekten av allopurinol minska. Det bör vara ett mellanrum på minst 3 timmar mellan intag av dessa båda läkemedel. När allopurinol och cytostatika används samtidigt (t.ex. cyklofosfamid, doxorubicin, bleomycin, prokarbazin, alkylhalogenider) förekommer bloddyskrasier oftare än när dessa aktiva substanser används var för sig. Blodvärdena bör därför kontrolleras regelbundet. Din läkare kommer kontrollera dina blodvärden ofta om du tar: didanosin (används för att behandla HIV‑infektioner) kaptopril (används för att behandla högt blodtryck) Risken för hudreaktioner kan öka, särskilt om din njurfunktion är kroniskt försämrad.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Allopurinol utsöndras i bröstmjölk. Allupurinol rekommenderas inte under amning.",
        "driving": "Körförmåga och användning av maskiner Allopurinol Orion tabletter kan orsaka yrsel, sömnighet, och kan påverka din koordination. Om du påverkas, kör inte, använd inte maskiner och delta inte i riskfyllda aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Allopurinol Orion innehåller hjälpämnen Allopurinol Orion innehåller laktos Allopurinol Orion 100 mg tablett innehåller 48,2 mg laktos (i form av monohydrat) och 300 mg tablett innehåller 145,9 mg laktos (i form av monohydrat). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Allopurinol Orion 300 mg tabletter innehåller färgämnet para-orange (E110) Allopurinol Orion 300 mg tabletter innehåller 2,6 mg av färgämnet para-orange (E110) som kan ge allergiska reaktioner. 300 mg tabletter rekommenderas inte till barn under 15 år. Övriga innehållsämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Allopurinol Orion Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Tabletten kan delas i lika stora doser. Tabletterna ska sväljas med ett glas vatten. Du bör ta tabletterna efter måltid. Se till att du dricker tillräckligt med vätska när du tar detta läkemedel. Prata med din läkare om vad som är en lämplig mängd vätska för dig. De rekommenderade doserna är: Vuxna, ungdomar (15–18 år), äldre Läkaren brukar börja med en låg dos allopurinol (t.ex. 100 mg/dag) för att minska risken för eventuella biverkningar. Din dos kommer att ökas vid behov. Startdos: 100–300 mg/dag. När du påbörjar behandlingen, kan din läkare även förskriva ett antiinflammatoriskt läkemedel eller kolchicin under en månad eller mer, för att förhindra attacker av giktartrit. Din dos av allopurinol kan justeras beroende på hur allvarligt tillståndet är. Underhållsdosen är: milda förhållanden: 100–200 mg/dag måttligt svåra förhållanden: 300–600 mg/dag svåra förhållanden: 700–900 mg/dag. Din dos kan också förändras genom din läkare om du har nedsatt njur-och leverfunktion, särskilt om du är äldre. Om den dagliga dosen överstiger 300 mg/dag och du lider av gastrointestinala biverkningar såsom illamående eller kräkningar (se avsnitt 4), kan din läkare förskriva allopurinol i delade doser för att minska dessa effekter. Om du har en allvarlig njursjukdom kan du bli ombedd att ta mindre än 100 mg per dag eller så kan du bli ombedd att ta 100 mg med längre intervall än en dag. Om du får dialys två eller tre gånger i veckan, kan din läkare ordinera en dos på 300 eller 400 mg som ska tas direkt efter dialys. Endast Allopurinol 100 mg tabletter: Barn under 15 år 100 till 400 mg/dag. Behandlingen kan startas tillsammans med ett antiinflammatoriskt läkemedel eller kolchicin, och dosen justeras om du har nedsatt njur-och leverfunktion, eller delas för att minska de gastrointestinala biverkningar, som för vuxna ovan. Om du använt för stor mängd av Allopurinol Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. En överdos kan orsaka symtom som illamående, kräkningar, diarré, eller yrsel. Ta denna bipacksedel, eventuella återstående tabletter och förpackningen med dig till sjukhuset eller läkaren så att de vet vilka tabletter som tagits. Om du har glömt att använda Allopurinol Orion Om du glömmer att ta en tablett, ta en så snart du kommer ihåg, såvida det snart är dags att ta nästa. Ta inte dubbel dos för att kompensera för glömd dos. Ta resterande doser vid rätt tidpunkt. Om du slutar att använda Allopurinol Orion Du ska fortsätta att ta tabletterna så länge som din läkare säger till. Sluta inte att ta din medicin utan att tala med din läkare först. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Allopurinol Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. En överdos kan orsaka symtom som illamående, kräkningar, diarré, eller yrsel. Ta denna bipacksedel, eventuella återstående tabletter och förpackningen med dig till sjukhuset eller läkaren så att de vet vilka tabletter som tagits.",
        "missed": "Om du har glömt att använda Allopurinol Orion Om du glömmer att ta en tablett, ta en så snart du kommer ihåg, såvida det snart är dags att ta nästa. Ta inte dubbel dos för att kompensera för glömd dos. Ta resterande doser vid rätt tidpunkt.",
        "withdrawal": "Om du slutar att använda Allopurinol Orion Du ska fortsätta att ta tabletterna så länge som din läkare säger till. Sluta inte att ta din medicin utan att tala med din läkare först. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Allopurinol Orion och kontakta genast läkare om du upplever: en oväntad hudreaktion (möjligtvis tillsammans med feber, svullna körtlar, ledsmärta, ovanliga blåsor eller blödningar, njurproblem eller plötsliga utbrott av kramper). Vanliga (kan förekomma hos upp till 1 av 10 användare): hudutslag förhöjd nivå av sköldkörtelstimulerande hormon i blodet. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): feber och frossa, huvudvärk, muskelvärk (influensaliknande symtom) och allmän sjukdomskänsla hudförändringar t.ex. sår i mun, hals, näsa och könsorgan, ögoninflammation (röda och svullna ögon), spridd blåsbildning eller hudavlossning allvarliga överkänslighetsreaktioner som feber, hudutslag, ledvärk, förändringar i blodbilden eller förändrade levervärden (dessa kan vara tecken på en överkänslighetsreaktion som involverar flera organ). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Allergiska reaktioner Om du får en allergisk reaktion, sluta ta Allopurinol Orion och kontakta läkare omedelbart. Tecknen kan inkludera: hudutslag, flagnande hud, bölder eller såriga läppar och mun svullnad i ansiktet, på händerna, läpparna, tungan eller halsen svårigheter att svälja eller andas mycket ovanliga symtom inkluderar plötsliga rosslingar, darrningar, tryck över bröstet och kollaps. Ta inte fler tabletter om inte din läkare säger att du ska göra det. Om du upplever något av följande när du tar Allopurinol Orion, sluta ta tabletterna och kontakta läkare så fort som möjligt: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): illamående, kräkningar (i sällsynta fall innehållande blod) och diarré symtom på allergiska reaktioner inklusive kliande hudutslag högre resultat vid leverfunktionstester. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): ledsmärta eller smärtsam svullnad i ljumskarna, armhålorna eller nacken gulsot (gulnad av huden och ögonvitorna) påverkad lever- eller njurfunktion bildning av stenar i urinvägarna, symtom som inkluderar blod i urinen och smärta i buken, sidorna eller ljumskarna. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): feber blod i urinen förändrad avföringsvana, eller ovanlig illaluktande avföring höga fettnivåer i blodet en allmän känsla av att må dåligt svaghet, domningar, ostadighet, oförmåga att röra musklerna (paralys) eller medvetslöshet, stickningar muskelryckningar, krampanfall eller depression huvudvärk, yrsel, sömnighet eller synstörningar bröstsmärta, högt blodtryck eller låg puls bibehållen vätska som leder till svullnad (ödem) särskilt i anklarna manlig infertilitet eller oförmåga att få eller bibehålla erektion, eller att få utlösning i sömnen (”nattlig sädesuttömning”) förstorade bröst hos både män och kvinnor smakförändringar, inflammation i munnen katarakter (grumlade ögonlinser) och andra synproblem bölder (små ömma, röda knölar på huden) håravfall eller missfärgning av håret törst, trötthet och viktförlust (detta kan vara symtom på diabetes); din läkare kan vilja mäta din blodsockernivå om detta inträffar muskelsmärta svullna körtlar, försvinner oftast när allopurinolbehandlingen avslutas allvarlig allergisk reaktion som orsakar svullnad i ansikte eller hals allvarlig, potentiellt livshotande allergisk reaktion. Ingen känd frekvens (kan inte beräknas från tillgängliga data): aseptisk meningit (inflammation i membranen som omger hjärnan och ryggmärgen): symtomen inkluderar nackstelhet, huvudvärk, illamående, feber eller påverkat medvetande. Sök omedelbart läkare om detta inträffar. Du kan ibland känna dig illamående, men detta kan vanligtvis undvikas genom att ta allopurinol efter en måltid. Tala om för din läkare om problemet fortsätter. Ibland kan allopurinol påverka blodet, vilket kan visa sig på så sätt att du får blåmärken lättare än vanligt eller att du får ont i halsen eller andra tecken på infektion. Dessa effekter förekommer vanligen hos personer med lever- eller njurproblem. Tala om det för läkaren snarast möjligt. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Allopurinol Orion ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blister. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är allopurinol. Varje 100 mg tablett innehåller 100 mg allopurinol. Varje 300 mg tablett innehåller 300 mg allopurinol. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, povidon, natriumstärkelseglykolat och stearinsyra. Allopurinol Orion 300 mg innehåller även färgämnet para-orange (E110). Läkemedlets utseende och förpackningsstorlekar Allopurinol Orion 100 mg tabletter är vita till benvita färgade, runda, bikonvexa odragerade tabletter med ”AL” och ”100” separerade med brytskåra på ena sidan och släta på den andra sidan. Allopurinol Orion 300 mg tabletter är persikofärgade, runda, bikonvexa odragerade tabletter med ”AL” och ”300” separerade med brytskåra på ena sidan och släta på den andra sidan. Allopurinol Orion 100 mg tabletter finns i förpackningar om 50 och 100. Allopurinol Orion 300 mg tabletter finns i förpackningar om 30 och 100. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-06-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är allopurinol. Varje 100 mg tablett innehåller 100 mg allopurinol. Varje 300 mg tablett innehåller 300 mg allopurinol. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, povidon, natriumstärkelseglykolat och stearinsyra. Allopurinol Orion 300 mg innehåller även färgämnet para-orange (E110).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Allopurinol Orion 100 mg tabletter är vita till benvita färgade, runda, bikonvexa odragerade tabletter med ”AL” och ”100” separerade med brytskåra på ena sidan och släta på den andra sidan. Allopurinol Orion 300 mg tabletter är persikofärgade, runda, bikonvexa odragerade tabletter med ”AL” och ”300” separerade med brytskåra på ena sidan och släta på den andra sidan. Allopurinol Orion 100 mg tabletter finns i förpackningar om 50 och 100. Allopurinol Orion 300 mg tabletter finns i förpackningar om 30 och 100. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-06-13"
    },
    "produktresume": {
        "tradename": "Allopurinol Orion 100 mg tabletterAllopurinol Orion 300 mg tabletter",
        "composition": "Varje Allopurinol Orion tablett innehåller 100 mg eller 300 mg allopurinol.Hjälpämnen med känd effekt:Varje 100 mg tablett innehåller 48,2 mg laktos (som monohydrat).Varje 300 mg tablett innehåller 145,9 mg laktos (som monohydrat) och 2,6 mg av färgämnet para-orange (azofärgämne).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tabletter Allopurinol Orion 100 mg tabletter är vita till benvita färgade, ca 7,5 mm, runda, bikonvexa, odragerade tabletter präglade med \"AL\" och \"100\" åtskilda av en skåra på ena sidan och släta på den andra sidan. Tabletten kan delas i två lika stora doser. Allopurinol Orion 300 mg tabletter är persikofärgade, ca 11 mm, runda, bikonvexa, odragerade tabletter präglade med \"AL\" och \"300\" åtskilda av en skåra på ena sidan och släta på den andra sidan. Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Alla former av hyperurikemi som inte kan kontrolleras med diet inkluderat sekundär hyperurikemi av varierande ursprung samt vid kliniska komplikationer av tillstånd av hyperurikemi, särskilt manifesterad gikt, uratnefropati och för upplösande och förebyggande av njursten. Behandling av återkommande blandade kalciumoxalatstenar vid samtidig hyperurikemi, när vätske-, diet- och liknande åtgärder misslyckats. Endast Alluporinol Orion 100 mg tabletter: Barn och ungdomar Sekundär hyperurikemi av varierande ursprung. Urinsyranefropati under behandling av leukemi. Ärftliga enzymbristsjukdomar, Lesch-Nyhan-syndromet (partiell eller total hypoxanthin-guanin-fosforibosyltranferas-brist) och adeninfosforibosyltransferas-brist. 4.2 Dosering och administreringssätt Oral användning.Dosering Vuxna Allopurinol bör sättas in i låg dos, t.ex. 100 mg/dag, för att minska risken för biverkningar och endast ökas om serumuratsvaret är otillfredsställande. Extra försiktighet bör iakttas om njurfunktionen är dålig. 2‑10 mg/kg kroppsvikt/dag eller 100‑200 mg dagligen vid milda besvär, 300‑600 mg dagligen vid måttliga besvär, eller 700‑900 mg dagligen vid allvarliga besvär. Allopurinol bör introduceras i låga doser, t.ex. 100 mg/dag för att minska risken för biverkningar och dosen bör endast ökas om serum-urat-responsen inte är tillräcklig. Extra försiktighet bör iakttagas om njurfunktionen är nedsatt (se Patienter med nedsatt njurfunktion). Pediatrisk population Endast Allopurinol Orion 100 mg tabletter:Barn (upp till 15 år):10‑20 mg/kg kroppsvikt/dag upp till maximalt 400 mg dagligen, gett som 3 delade doser.Användning hos barn är sällan indicerat förutom vid elakartade tillstånd, särskilt vid leukemi och vissa enzymsjukdomar, t.ex. Lesch-Nyhans syndrom.Endast Allopurinol Orion 300 mg tabletter:Tabletterna innehåller para-orange (azofärgämne) och ska inte ges till barn. Äldre Inga särskilda doseringsrekommendationer, den lägsta dosen som ger tillräcklig uratreduktion bör användas. Se doseringsråd under Patienter med nedsatt njurfunktion (se också avsnitt 4.4). Patienter med nedsatt njurfunktion Allopurinol och dess metaboliter utsöndras via njurarna; därför kan nedsatt njurfunktion leda till retention av läkemedlet och/eller dess metaboliter. Som en konsekvens kan halveringstiden i plasma bli förlängd. Följande schema kan användas som riktlinje för dosjusteringar vid nedsatt njurfunktion: Kreatinin-clearance Dosering >20 ml/min normal dos10‑20 ml/min 100‑200 mg/dag<10 ml/min 100 mg/dag eller längre dosintervallNoggrant övervägande bör göras vid nedsatt njurfunktion. Behandling bör initieras med en maximal dos på 100 mg/dag och dosen bör endast ökas om graden av serum- och/eller urinrespons är otillfredsställande. Vid allvarlig njurinsufficiens rekommenderas en dos på mindre än 100 mg/dag eller singeldoser om 100 mg med längre tidsintervall än en dag.Om övervakning av plasmaoxipurinol-koncentrationen finns tillgänglig bör dosen justeras för att hålla plasma-oxipurinol-nivåerna under 100 mikromol/l (15,2 mikrogram/ml). Dosrekommendationer vid dialys Allopurinol och dess metaboliter avlägsnas vid dialys. Om dialys behövs 2 till 3 gånger/vecka bör ett alternativt doseringsschema övervägas, där 300‑400 mg allopurinol ges direkt efter varje dialys, utan någon dos däremellan. Patienter med nedsatt leverfunktion Reducerade doser bör användas hos patienter med nedsatt leverfunktion. Periodiskt återkommande tester av leverfunktionen rekommenderas under den tidiga behandlingen. Behandling av tillstånd med hög uratomsättning, t.ex. neoplasi, Lesch-Nyhans syndrom Existerande hyperurikemi och/eller hyperurikosuri bör korrigeras med allopurinol före påbörjad cytotoxisk behandling. Det är viktigt att säkerställa en adekvat hydrering för att upprätthålla optimal diures samt att alkalisera urinen för att öka lösligheten av urat/urinsyra i urinen. Allopurinoldosen bör vara i det lägre intervallet. Om njurfunktionen har äventyrats av uratnefropati eller annan patologi bör rekommendationerna i Doseringsrekommendationer vid njursjukdom följas. Dessa åtgärder kan reducera risken för utfällning av xantin och/eller oxipurinol som komplicerar den kliniska situationen. (se avsnitt 4.5 och 4.8). Råd för övervakning Doseringen bör justeras med lämpliga intervall genom kontroll av urat-koncentrationerna i serum och urat/urinsyra-nivåerna i urin. Administreringssätt Allopurinol Orion tabletter kan tas oralt en gång dagligen efter måltid. Det tolereras väl, särskilt efter mat. Om den dagliga dosen överstiger 300 mg och gastrointestinal intolerans manifesteras, kan en uppdelad doseringsregim vara lämplig. 4.3 Kontraindikationer Överkänslighet mot allopurinol eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Allopurinol bör inte förskrivas till patienter som behandlas med azatioprin eller 6-merkaptopurin om inte dosen av dessa läkemedel reduceras till en fjärdedel av den tidigare förskrivna dosen (se avsnitt 4.5). Akut giktanfall: Behandling med Allopurinol bör inte påbörjas förrän ett akut giktanfall helt avtagit, eftersom fler anfall kan utlösas. Liksom med urikosuriska läkemedel, kan ett akut anfall av giktartrit utlösas under den tidiga behandlingen med allopurinol. Därför rekommenderas profylax med ett passande anti-inflammatoriskt läkemedel eller kolkicin under åtminstone en månad. Litteraturen bör konsulteras för detaljer om lämplig dosering samt varningar och försiktighet. Om akuta anfall uppkommer hos patienter som får allopurinol bör behandlingen fortsätta med samma dosering samtidigt som den akuta attacken behandlas med ett passande anti-inflammatoriskt läkemedel. Nedsatt njur- och leverfunktion Reducerade doser ska användas till patienter med nedsatt lever- eller njurfunktion. Det föreligger kumulationsrisk hos patienter med nedsatt njurfunktion (se avsnitt 4.2). Patienter som behandlas för hypertension eller hjärtsvikt, med t.ex. diuretika eller ACE-hämmare, kan få en samtidig försämring av njurfunktionen och allopurinol bör därför användas med försiktighet till dessa patienter. Patienter med kronisk njurinsufficiens kan löpa ökad risk att utveckla överkänslighetsreaktioner inklusive Stevens-Johnsons syndrom (SJS)/ Toxisk epidermal nekrolys (TEN) förknippade med allopurinol och samtidig användning av diuretika, särskilt tiazider. Extra vaksamhet för tecken på överkänslighetssyndrom eller SJS/TEN krävs och patienten bör informeras om nödvändigheten att omedelbart och permanent avbryta behandlingen vid första tecken på symtom (se avsnitt 4.8).Asymtomatisk hyperurikemi i sig anses generellt inte vara någon indikation för användning av allopurinol. Tillståndet kan korrigeras med hjälp av modifiering av diet och vätska samt hantering av den underliggande orsaken.I mycket sällsynta fall kan trombocytopeni, agranulocytos och aplastisk anemi förekomma, särskilt hos personer med nedsatt njur- och/eller leverfunktion, vilket förstärker behovet av särskild försiktighet hos denna patientgrupp. I händelse av tecken och symtom på hematologiska biverkningar ska utsättning av allopurinol övervägas. Xantin-ansamling: Vid tillstånd där urat bildas med kraftigt ökad hastighet (t.ex. elakartad sjukdom och dess behandling, Lesch-Nyhans syndrom) kan den absoluta koncentrationen av xantin i urinen i sällsynta fall stiga tillräckligt för att orsaka ansamling i urinvägarna. Denna risk kan minimeras genom adekvat hydrering för att uppnå optimal utspädning av urinen. Impaktion av uratstenar: Lämplig behandling med allopurinol leder till att stora uratstenar löses upp vilket indirekt kan leda till impaktion i urinledaren. Vid behandling av njurgikt och urinsyrastenar bör volymen producerad urin vara minst 2 liter per dag och pH i urinen bör hållas i intervallet 6,4‑ 6,8. Överkänslighetssyndrom, Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN) Allopurinolbehandling ska avbrytas OMEDELBART då hudutslag eller andra tecken på känslighet inträffar eftersom detta kan leda till mer allvarliga överkänslighetsreaktioner (se avsnitt 4.8 –Immunsystemet och Hud och subkutan vävnad). Överkänslighetsreaktioner mot allopurinol kan visa sig på många olika sätt, t.ex. som makulopapulöst exantem, överkänslighetssyndrom (även känt som DRESS) och SJS/TEN. Dessa reaktioner är kliniska diagnoser och deras kliniska uttryck ska ligga till grund för behandlingsbeslut. Allopurinol ska inte återinsättas hos patienter med överkänslighetssyndrom och SJS/TEN. Kortikosteroider kan vara av värde vid behandling av överkänslighetsreaktioner med hudsymtom. HLA-B*5801-allelen HLA-B*5801-allelen har visats ha samband med risk för utveckling av allopurinolrelaterade överkänslighetssyndrom och SJS/TEN. Förekomsten av HLA-B*5801-allelen varierar kraftigt mellan olika etniska grupper: upp till 20 % i den hankinesiska befolkningen, 8-15 % hos thailändare, ca 12 % i den koreanska befolkningen och 1-2 % bland individer med japanskt eller europeiskt ursprung. Screening för HLA-B*5801 bör övervägas innan behandling med allopurinol påbörjas hos patientundergrupper där prevalensen av denna allel är känd för att vara hög. Kronisk njursjukdom kan öka risken hos dessa patienter ytterligare. Om HLA-B*5801-genotypning inte är tillgänglig för patienter med han-kinesisk, thailändsk eller koreansk härkomst bör fördelarna noga utvärderas och anses överstiga de möjliga högre riskerna innan behandlingen startas. Användning av genotypning är inte vedertagen för andra patientgrupper. Om det är känt att patienten är bärare av HLA-B*5801 (särskilt personer av han-kinesisk, thailändsk eller koreansk härkomst) bör allopurinol inte startas såvida det inte finns några andra rimliga behandlingsalternativ och fördelarna anses vara större än riskerna. Skärpt vaksamhet ska iakttas för tecken på överkänslighetsreaktioner eller SJS/TEN och patienten ska informeras om vikten av att omedelbart avbryta behandlingen vid första tecknet på sådana symtom. SJS/TEN kan fortfarande inträffa hos patienter som visat sig vara negativa för HLA-B*5801, oavsett etniskt ursprung. Sköldkörtelsjukdomar Förhöjda TSH värden (> 5,5 µIE/ml) observerades hos patienter vid långtidsbehandling med allopurinol (5,8 %) i en långsiktig, öppen förlängningsstudie. Försiktighet krävs när allopurinol används hos patienter med förändrad sköldkörtelfunktion. Hjälpämnen Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Allopurinol Orion 300 mg tabletter innehåller para-orange (azofärgämne) som kan ge allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner 6‑merkaptopurin och azatioprin: Vid samtidig administrering med allopurinol bör dosen av 6‑merkaptopurin eller azatioprin reduceras till 25 % av den vanliga dosen. Allopurinol hämmar xantinoxidas och motverkar den metabola inaktiveringen av azatioprin och 6‑merkaptopurin. Serumkoncentrationerna av dessa läkemedel kan uppnå toxiska nivåer om inte dosen reduceras. Vidarabin (adeninarabinosid): Det har visats att vidarabins halveringstid i plasma ökar i närvaro av allopurinol. Vid samtidig användning av de två substanserna krävs extra vaksamhet för att känna igen förstärkta toxiska effekter. Salicylater och urikosuriska läkemedel: Oxipurinol, allopurinols huvudsakliga metabolit som i sig själv är terapeutiskt aktiv, utsöndras via njurarna på liknande sätt som urat. Följaktligen kan läkemedel med urikosurisk aktivitet, såsom probenecid eller stora doser av salicylat, påskynda utsöndringen av oxipurinol. Detta kan minska allopurinols terapeutiska aktivitet, men betydelsen av detta bör utvärderas i varje enskilt fall. Klorpropamid: Om allopurinol ges samtidigt som klorpropamid då njurfunktionen är försämrad kan det finnas en ökad risk för förlängd hypoglykemisk aktivitet p.g.a. att allopurinol och klorpropamid kan konkurrera om utsöndringen i njurtubuli. Antikoagulantia av kumarintyp: Det har förekommit enstaka rapporter om ökad effekt av warfarin och andra antikoagulantia av kumarintyp vid samtidig administrering som allopurinol. Patienter som behandlas med antikoagulantia bör därför övervakas noga. Fenytoin: Allopurinol kan hämma oxidation av fenytoin i levern, men den kliniska betydelsen av detta har inte fastställts. Teofyllin: Hämmad metabolism av teofyllin har rapporterats. Interaktionsmekanismen kan förklaras med att xantinoxidas är involverat i biotransformationen av teofyllin hos människor. Teofyllin-nivåerna bör övervakas hos patienter som påbörjar eller ökar behandling med allopurinol. Ampicillin/amoxicillin: En ökad frekvens av hudutslag har rapporterats hos patienter som fått ampicillin eller amoxicillin samtidigt som allopurinol, jämfört med patienter som inte fått båda läkemedlen. Orsaken till det rapporterade sambandet har inte fastställts. Ett alternativ till ampicillin eller amoxicillin rekommenderas dock hos patienter som får allopurinol, i de fall ett sådant finns tillgängligt. Cytostatika: Vid administrering av allopurinol och cytostatika (t.ex. cyklofosfamid, doxorubicin, bleomycin, prokarbazin, alkylhalogenider) förekommer bloddyskrasier oftare än när dessa aktiva substanser administreras var för sig. Blodvärdena bör därför monitoreras regelbundet. Ciklosporin: Rapporter antyder att plasmakoncentrationen av ciklosporin kan öka vid samtidig behandling med allopurinol. Möjligheten till ökad ciklosporin-toxicitet bör beaktas om substanserna ges samtidigt. Didanosin: Hos friska frivilliga försökspersoner och hos patienter med HIV som fått didanosin nästan fördubblades värdena för Cmax och AUC vid samtidig behandling med allopurinol (300 mg dagligen), utan att påverka den terminala halveringstiden. Samtidig administrering av dessa två läkemedel rekommenderas generellt inte. Om samtidig användning är oundviklig kan didanosin-dosen behöva sänkas och patienterna bör övervakas noga. Angiotensin-converting-enzyme (ACE) hämmare: En ökad risk för överkänslighet har rapporterats när allopurinol ges med ACE-hämmare, särskilt vid nedsatt njurfunktion. T.ex. med samtidig administrering av allopurinol och captopril, kan risken för hudreaktioner ökas, särskilt vid fall av kronisk njursvikt. Diuretika: En interaktion mellan allopurinol och furosemid som resulterar i ökade koncentrationer av serumurat och plasmaoxipurinol har rapporterats. En ökad risk för överkänslighet har rapporterats när allopurinol ges med diuretika, särskilt tiazider, i synnerhet vid nedsatt njurfunktion. Aluminiumhydroxid: Om aluminiumhydroxid tas samtidigt kan effekten av allopurinol minska. Det bör vara ett mellanrum på minst 3 timmar mellan intag av dessa båda läkemedel. 4.6 Fertilitet, graviditet och amning Graviditet Det finns otillräcklig mängd data angående säkerheten hos allopurinol vid gravitet hos människa. Djurstudier av reproduktionstoxicitet har visat motstridiga resultat (se avsnitt 5.3).Allopurinol bör endast användas under graviditet om det inte finns något säkrare alternativ och när sjukdomen i sig innebär en risk för mamman eller barnet. Amning Allopurinol och dess metabolit oxipurinol utsöndras i bröstmjölk. Allupurinol rekommenderas inte under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Eftersom biverkningar såsom yrsel, somnolens och ataxi har rapporterats hos patienter som fått allopurinol bör patienterna iaktta försiktighet när det gäller att framföra fordon, använda maskiner och deltaga i farliga aktiviteter, tills de är säkra på att allopurinol inte påverkar förmågan negativt. 4.8 Biverkningar För detta preparat saknas modern klinisk dokumentation som kan tjäna som underlag för säker bedömning av biverkningsfrekvenser. Incidensen av biverkningar kan variera beroende på dos och även beroende på kombinationer med andra läkemedel.Frekvenskategorierna för de olika biverkningarna nedan är uppskattningar: för de flesta reaktionerna finns inte tillräckliga kliniska data för att kunna beräkna incidensen. Biverkningar som identifierats efter marknadsinförandet bedömdes vara sällsynta eller mycket sällsynta. Biverkningsfrekvenserna klassificeras enligt följande:Mycket vanliga (≥10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1000, <1/100)Sällsynta (≥1/10 000, <1/1000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data)Incidensen av biverkningar är högre vid njur- och/eller leversjukdom. Organsystem Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer furunkulos Blodet och lymfsystemet agranulocytos1 aplastisk anemi1, trombocytopeni1, leukopeni, leukocytos, eosinofili och ren erytrocytaplasi Immunsystemet Överkänslighetsreaktioner2 angioimmunoblastisk lymfadenopati, anafylaktisk reaktion Metabolism och nutrition diabetes mellitus, hyperlipidemi Psykiska störningar depression Centrala och perifera nervsystemet koma, paralys, ataxi, neuropati, parestesi, somnolens, huvudvärk, smakförändring aseptisk meningit Ögon katarakt, synstörningar, makulaförändringar Öron och balansorgan svindel Hjärtat angina, bradykardi Blodkärl hypertoni Magtarmkanalen kräkningar, illamående3, diarré återkommande hematemes, steatorré, stomatit, förändrad avföringsvana Lever och gallvägar asymtomatisk ökning av leverfunktionstester hepatit (inklusive hepatisk nekros och granulomatös hepatit)4 Hud och subkutan vävnad hudutslag5 Stevens-Johnson syndrom (SJS)/toxisk epidermal nekrolys (TEN)6 angioödem7, huderuption, alopeci, missfärgat hår Muskuloskeletala systemet och bindväv muskelsmärta Njurar och urinvägar urolitiasis hematuri, azotemi/uremi Reproduktions-organ och bröstkörtel manlig infertilitet, erektil dysfunktion, gynekomasti Allmänna symtom och/eller symtom vid administrerings-stället ödem, allmän sjukdomskänsla, asteni, feber8. Undersökningar förhöjt sköldkörtelstimulerande hormon i blodet9 1I mycket sällsynta fall har det förekommit rapporter om trombocytopeni, agranulocytos och aplastisk anemi, framför allt hos individer med försämrad njur- och/eller leverfunktion, vilket ökar behovet av särskild försiktighet hos denna patientgrupp. 2Allvarliga överkänslighetsreaktioner, inklusive hudreaktioner associerade med exfoliationer, feber, lymfadenopati, artralgi och/eller eosinofili inklusive Stevens-Johnsons syndrom och toxisk epidermal nekrolys uppkommer sällan (se Hud och subkutan vävnad). Associerad vaskulit och vävnadssvar kan ta sig i uttryck på olika sätt som inkluderar hepatit, nedsatt njurfunktion, akut kolangit, xantinstenar och i mycket sällsynta fall krampanfall. Mycket sällsynta fall av anafylaktisk chock har rapporterats. Om sådana reaktioner uppkommer, vilket kan ske när som helst under behandlingen, ska allopurinol‑behandlingen avslutas genast och permanent. Återinsättning bör inte göras hos patienter med överkänslighetssyndrom och SJS/TEN. Kortikosteroider kan ha en positiv inverkan vid behandling av överkänslighetsreaktioner i huden. Generella överkänslighetsreaktioner har främst förekommit i samband med njur- och/eller leversjukdomar, i synnerhet när utgången varit dödlig.Mycket sällsynta fall av angioimmunoblastisk lymfodenopati har beskrivits efter biopsi av en generell lymfodenopati. Detta tycks vara övergående vid utsättning av allopurinol. En fördröjd överkänslighetsreaktion som drabbar flera organ (känts som överkänslighetssyndrom eller DRESS) med feber, utslag, vaskulit, lymfadenopati, pseudolymfom, artralgi, leukopeni, eosinofili, hepatosplenomegali, onormala svar på leverfunktionstest och intrahepatiska gallgångar som förstörs och försvinner (”vanishing bile duct syndrome”) kan förekomma i olika kombinationer. Andra organ kan också påverkas (t.ex. lever, lungor, njurar, pankreas, myokardiet och kolon). Om dessa reaktioner uppstår, vilket kan ske när som helst under behandlingen, ska behandlingen med allopurinol avbrytas omedelbart och permanent. De generaliserade överkänslighetsreaktioner som förekommit har oftast setts i samband med njur- och/eller leversjukdom, i synnerhet då utgången varit dödlig. 3I tidiga kliniska studier rapporterades illamående och kräkningar. För att öka den gastrointestinala toleransen bör allopurinol intas efter en måltid. 4Leverdysfunktion har rapporterats utan uppenbara tecken på generell överkänslighet. 5Hudreaktioner är den vanligste biverkningen och kan uppkomma när som helst under behandlingen. De kan vara kliande, makulopapulära, ibland fjällande, ibland purpurfärgade och i sällsynta fall exfoliativa. Allopurinol Orion behandlingen bör avbrytas genast om sådana reaktioner uppkommer. Efter återhämtning från milda reaktioner kan allopurinol återintroduceras i en låg dos (t. ex. 50 mg/dag) som gradvis ökas. Om hudutslagen återkommer bör behandlingen med allopurinol avbrytas permanent eftersom allvarligare överkänslighetsreaktioner kan uppkomma. 6Om SJS/TEN, eller andra allvarliga överkänslighetsreaktioner inte kan uteslutas, ska allopurinol INTE återinsättas på grund av risken för en allvarlig eller till och med livshotande reaktion. Den kliniska diagnosen av SJS/TEN förblir utgångspunkten för beslutsfattandet . Om sådana reaktioner inträffar någon gång under behandlingen, bör allopurinol sättas ut omedelbart och permanent. 7Förekomst av angioödem har rapporterats, med eller utan tecken och symtom på en mer generell överkänslighetsreaktion. 8Förekomst av feber har rapporterats, med eller utan tecken och symtom på en mer generell överkänslighetsreaktion mot allopurinol (se Immunsystemet). 9 Förekomsten av förhöjda nivåer av sköldkörtelstimulerande hormon (TSH) i relevanta studier har inte rapporterat någon effekt på nivåerna av fritt T4 eller TSH-nivåer som tytt på subklinisk hypotyroidism. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Intag av upp till 22,5 g allopurinol har rapporterats utan biverkningar. Tecken och symtom inkluderande illamående, kräkningar, diarré och yrsel har rapporterats hos en patient som intagit 20 g allopurinol. Patienten återhämtade sig efter allmänna understödjande åtgärder. Kraftig absorption av allopurinol kan orsaka en betydande hämning av xantinoxidas-aktiviteten, vilket inte bör leda till några biverkningar såvida inte annan samtidig medicinering påverkas. Detta gäller särskilt för 6‑merkaptopurin och/eller azatioprin. Hydrering som är tillräcklig för att bibehålla en optimal diures, underlättar exkretionen av allopurinol och dess metaboliter. Om det anses nödvändigt kan hemodialys användas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel mot gikt, medel som hämmar produktionen av urinsyra, ATC-kod: M04AA01Allopurinol är en xantinoxidas-hämmare. Allopurinol och dess huvudsakliga metabolit oxipurinol sänker nivåerna av urinsyra i plasma och urin genom att hämma xantinoxidas, enzymet som katalyserar oxidationen av hypoxantin till xantin och xantin till urinsyra. Förutom att hämma purinkatabolismen hos vissa men inte alla patienter med hyperurikemi, hämmas den biosyntetiska nyproduktionen av puriner via en feedback-hämning av hypoxantinguanin‑fosforibosyltransferas. Andra metaboliter av allopurinol inkluderar allopurinol-ribosid och oxipurinol‑7‑ribodsid. 5.2 Farmakokinetiska egenskaper Absorption Allopurinol är aktivt när det ges oralt och absorberas snabbt från den övre magtarmkanalen. I studier har allopurinol detekterats i blodet 30‑60 minuter efter dosering. Den uppskattade biotillgängligheten varierar från 67‑90 %. Maximala plasmanivåer av allopurinol uppnås i allmänhet efter ungefär 1,5 timmar efter oral administrering av allopurinol, men faller snabbt och är knappt detekterbara efter 6 timmar. Maximala nivåer av oxipurinol uppnås i allmänhet 3‑5 timmar efter oral administrering av allopurinol och är mycket mer bestående. Distribution Allopurinol binder obetydligt till plasmaproteiner och därför förmodas inte variationer i proteinbindning förändra clearance signifikant. Distributionsvolymen av allopurinol är ca 1,6 l/kg, vilket pekar på ett relativt omfattande upptag i vävnaderna. Vävnadskoncentrationerna av allopurinol har inte rapporterats för människa, men det är troligt att allopurinol och oxipurinol förekommer i högst koncentrationer i levern och tarmslemhinnan, där xantinoxidas-aktiviteten är hög. Metabolism Den huvudsakliga metaboliten av allopurinol är oxipurinol. Andra metaboliter av allopurinol innefattar allopurinol-ribosid och oxipurinol-7-ribosid. Eliminering Ungefär 20 % av intaget allopurinol utsöndras via feces på 42‑78 timmar. Eliminering av allopurinol sker främst via metabolisk konversion till oxipurinol med hjälp av xantinoxidas och aldehydoxidas, och mindre än 10 % av den oförändrade substansen utsöndras i urinen. Allopurinol har en halveringstid i plasma på ca 1‑2 timmar.Oxipurinol är en mindre potent hämmare av xantinoxidas än allopurinol men oxipurinols halveringstid i plasma är mycket längre. Den uppskattade halveringstiden är mellan 13 och 30 timmar hos människa. Därför bibehålls den effektiva hämningen av xantinoxidas under en 24‑timmarsperiod vid en daglig singeldos av allopurinol. Patienter med normal njurfunktion kommer gradvis att ackumulera oxipurinol till dess att en steady-state uppnås för plasmakoncentration av oxipurinol. Dessa patienter, som tar 300 mg allopurinol om dagen kommer normalt sett ha en plasmakoncentration av allopurinol på 5‑10 mg/l. Oxipurinol elimineras oförändrat i urinen men har en lång halveringstid i eliminationsfasen eftersom det genomgår en tubulär återabsorption. Rapporterade värden för halveringstiden i eliminationsfasen sträcker sig mellan 13,6 timmar till 29 timmar. De stora skillnaderna i dessa värden kan förklaras av variationer i studiedesign och/eller kreatininclearance hos patienterna. Farmakokinetik hos patienter med nedsatt njurfunktion Clearance för allopurinol och oxipurinol är kraftigt reducerad hos patienter med försämrad njurfunktion vilket leder till högre plasmanivåer vid långvarig behandling. Patienter med nedsatt njurfunktion med en kreatininclearance mellan 10 och 20 ml/min hade plasmakoncentrationer av oxipurinol på ca 30 mg/l efter långtidsbehandling med 300 mg allopurinol/dag. Detta är ungefär den koncentration som skulle uppnås med doser på 600 mg per dag vid normal njurfunktion. Därför är det nödvändigt att reducera dosen av allopurinol hos patienter med nedsatt njurfunktion. Farmakokinetik hos äldre patienter Läkemedlets kinetik förväntas inte förändras förutom vid försämrad njurfunktion (se Farmakokinetik hos patienter med nedsatt njurfunktion). 5.3 Prekliniska säkerhetsuppgifter Teratogenicitet En studie på möss som fick intraperitoneala doser på 50 eller 100 mg/kg på dag 10 eller 13 av dräktigheten resulterade i abnormaliteter hos fostren. I en liknande studie på råttor som fick 120 mg/kg/dag på dag 12 av dräktigheten observerades emellertid inga abnormaliteter. Omfattande studier med höga doser av peroralt allopurinol hos möss upp till 100 mg/kg/dag, råttor upp till 200 mg/kg/dag och kaniner upp till 150 mg/kg/dag under dag 8 till 16 av dräktigheten, visade inga teratogena effekter. I en in vitro‑studie där man använde kulturer av spottkörtlar från musfoster för att detektera embryotoxicitet antydde resultaten att allopurinol inte kan förväntas orsaka embryotoxicitet utan att även orsaka maternell toxicitet. I djurförsök resulterade långtidsapplicering av höga doser allopurinol i bildning av xantinprecipitat (urolitiasis), vilket ledde till morfologiska förändringar i urintransporterande organ.Det finns inga ytterligare prekliniska data som anses relevanta för den kliniska säkerheten förutom de som beskrivs i andra delar av den här produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratMajsstärkelsePovidon Natriumstärkelseglykolat StearinsyraPara-orange (E110)**Endast i Allopurinol Orion 300 mg tabletter 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Allopurinol Orion 100 mg tabletter: PVDC/PVC/Aluminiumblister med 50 och 100 tabletter. Allopurinol Orion 300 mg tabletter: PVDC/PVC/Aluminiumblister med 30 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "50456 (100 mg) / 50457 (300 mg)",
        "approval-first-date": "Första godkännandet: 2015-01-22Förnyat godkännande: 2019-12-07",
        "revision-date": "2023-02-22"
    },
    "fass_text": {
        "indication": "Vuxna Alla former av hyperurikemi som inte kan kontrolleras med diet inkluderat sekundär hyperurikemi av varierande ursprung samt vid kliniska komplikationer av tillstånd av hyperurikemi, särskilt manifesterad gikt, uratnefropati och för upplösande och förebyggande av njursten. Behandling av återkommande blandade kalciumoxalatstenar vid samtidig hyperurikemi, när vätske-, diet- och liknande åtgärder misslyckats. Endast Alluporinol Orion 100 mg tabletter: Barn och ungdomar Sekundär hyperurikemi av varierande ursprung. Urinsyranefropati under behandling av leukemi. Ärftliga enzymbristsjukdomar, Lesch-Nyhan-syndromet (partiell eller total hypoxanthin-guanin-fosforibosyltranferas-brist) och adeninfosforibosyltransferas-brist.",
        "contraindication": "Överkänslighet mot allopurinol eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Oral användning. Dosering Vuxna Allopurinol bör sättas in i låg dos, t.ex. 100 mg/dag, för att minska risken för biverkningar och endast ökas om serumuratsvaret är otillfredsställande. Extra försiktighet bör iakttas om njurfunktionen är dålig. 2‑10 mg/kg kroppsvikt/dag eller 100‑200 mg dagligen vid milda besvär, 300‑600 mg dagligen vid måttliga besvär, eller 700‑900 mg dagligen vid allvarliga besvär. Allopurinol bör introduceras i låga doser, t.ex. 100 mg/dag för att minska risken för biverkningar och dosen bör endast ökas om serum-urat-responsen inte är tillräcklig. Extra försiktighet bör iakttagas om njurfunktionen är nedsatt (se Patienter med nedsatt njurfunktion). Pediatrisk population Endast Allopurinol Orion 100 mg tabletter: Barn (upp till 15 år): 10‑20 mg/kg kroppsvikt/dag upp till maximalt 400 mg dagligen, gett som 3 delade doser. Användning hos barn är sällan indicerat förutom vid elakartade tillstånd, särskilt vid leukemi och vissa enzymsjukdomar, t.ex. Lesch-Nyhans syndrom. Endast Allopurinol Orion 300 mg tabletter: Tabletterna innehåller para-orange (azofärgämne) och ska inte ges till barn. Äldre Inga särskilda doseringsrekommendationer, den lägsta dosen som ger tillräcklig uratreduktion bör användas. Se doseringsråd under Patienter med nedsatt njurfunktion (se också avsnitt Varningar och försiktighet). Patienter med nedsatt njurfunktion Allopurinol och dess metaboliter utsöndras via njurarna; därför kan nedsatt njurfunktion leda till retention av läkemedlet och/eller dess metaboliter. Som en konsekvens kan halveringstiden i plasma bli förlängd. Följande schema kan användas som riktlinje för dosjusteringar vid nedsatt njurfunktion: Kreatinin-clearance Dosering >20 ml/min normal dos 10‑20 ml/min 100‑200 mg/dag <10 ml/min 100 mg/dag eller längre dosintervall Noggrant övervägande bör göras vid nedsatt njurfunktion. Behandling bör initieras med en maximal dos på 100 mg/dag och dosen bör endast ökas om graden av serum- och/eller urinrespons är otillfredsställande. Vid allvarlig njurinsufficiens rekommenderas en dos på mindre än 100 mg/dag eller singeldoser om 100 mg med längre tidsintervall än en dag. Om övervakning av plasmaoxipurinol-koncentrationen finns tillgänglig bör dosen justeras för att hålla plasma-oxipurinol-nivåerna under 100 mikromol/l (15,2 mikrogram/ml). Dosrekommendationer vid dialys Allopurinol och dess metaboliter avlägsnas vid dialys. Om dialys behövs 2 till 3 gånger/vecka bör ett alternativt doseringsschema övervägas, där 300‑400 mg allopurinol ges direkt efter varje dialys, utan någon dos däremellan. Patienter med nedsatt leverfunktion Reducerade doser bör användas hos patienter med nedsatt leverfunktion. Periodiskt återkommande tester av leverfunktionen rekommenderas under den tidiga behandlingen. Behandling av tillstånd med hög uratomsättning, t.ex. neoplasi, Lesch-Nyhans syndrom Existerande hyperurikemi och/eller hyperurikosuri bör korrigeras med allopurinol före påbörjad cytotoxisk behandling. Det är viktigt att säkerställa en adekvat hydrering för att upprätthålla optimal diures samt att alkalisera urinen för att öka lösligheten av urat/urinsyra i urinen. Allopurinoldosen bör vara i det lägre intervallet. Om njurfunktionen har äventyrats av uratnefropati eller annan patologi bör rekommendationerna i Doseringsrekommendationer vid njursjukdom följas. Dessa åtgärder kan reducera risken för utfällning av xantin och/eller oxipurinol som komplicerar den kliniska situationen. (se avsnitt Interaktioner och Biverkningar). Råd för övervakning Doseringen bör justeras med lämpliga intervall genom kontroll av urat-koncentrationerna i serum och urat/urinsyra-nivåerna i urin. Administreringssätt Allopurinol Orion tabletter kan tas oralt en gång dagligen efter måltid. Det tolereras väl, särskilt efter mat. Om den dagliga dosen överstiger 300 mg och gastrointestinal intolerans manifesteras, kan en uppdelad doseringsregim vara lämplig.",
        "caution": "Allopurinol bör inte förskrivas till patienter som behandlas med azatioprin eller 6-merkaptopurin om inte dosen av dessa läkemedel reduceras till en fjärdedel av den tidigare förskrivna dosen (se avsnitt Interaktioner). Akut giktanfall: Behandling med Allopurinol bör inte påbörjas förrän ett akut giktanfall helt avtagit, eftersom fler anfall kan utlösas. Liksom med urikosuriska läkemedel, kan ett akut anfall av giktartrit utlösas under den tidiga behandlingen med allopurinol. Därför rekommenderas profylax med ett passande anti-inflammatoriskt läkemedel eller kolkicin under åtminstone en månad. Litteraturen bör konsulteras för detaljer om lämplig dosering samt varningar och försiktighet. Om akuta anfall uppkommer hos patienter som får allopurinol bör behandlingen fortsätta med samma dosering samtidigt som den akuta attacken behandlas med ett passande anti-inflammatoriskt läkemedel. Nedsatt njur- och leverfunktion Reducerade doser ska användas till patienter med nedsatt lever- eller njurfunktion. Det föreligger kumulationsrisk hos patienter med nedsatt njurfunktion (se avsnitt Dosering). Patienter som behandlas för hypertension eller hjärtsvikt, med t.ex. diuretika eller ACE-hämmare, kan få en samtidig försämring av njurfunktionen och allopurinol bör därför användas med försiktighet till dessa patienter. Patienter med kronisk njurinsufficiens kan löpa ökad risk att utveckla överkänslighetsreaktioner inklusive Stevens-Johnsons syndrom (SJS)/ Toxisk epidermal nekrolys (TEN) förknippade med allopurinol och samtidig användning av diuretika, särskilt tiazider. Extra vaksamhet för tecken på överkänslighetssyndrom eller SJS/TEN krävs och patienten bör informeras om nödvändigheten att omedelbart och permanent avbryta behandlingen vid första tecken på symtom (se avsnitt Biverkningar). Asymtomatisk hyperurikemi i sig anses generellt inte vara någon indikation för användning av allopurinol. Tillståndet kan korrigeras med hjälp av modifiering av diet och vätska samt hantering av den underliggande orsaken. I mycket sällsynta fall kan trombocytopeni, agranulocytos och aplastisk anemi förekomma, särskilt hos personer med nedsatt njur- och/eller leverfunktion, vilket förstärker behovet av särskild försiktighet hos denna patientgrupp. I händelse av tecken och symtom på hematologiska biverkningar ska utsättning av allopurinol övervägas. Xantin-ansamling: Vid tillstånd där urat bildas med kraftigt ökad hastighet (t.ex. elakartad sjukdom och dess behandling, Lesch-Nyhans syndrom) kan den absoluta koncentrationen av xantin i urinen i sällsynta fall stiga tillräckligt för att orsaka ansamling i urinvägarna. Denna risk kan minimeras genom adekvat hydrering för att uppnå optimal utspädning av urinen. Impaktion av uratstenar: Lämplig behandling med allopurinol leder till att stora uratstenar löses upp vilket indirekt kan leda till impaktion i urinledaren. Vid behandling av njurgikt och urinsyrastenar bör volymen producerad urin vara minst 2 liter per dag och pH i urinen bör hållas i intervallet 6,4‑ 6,8. Överkänslighetssyndrom, Stevens-Johnsons syndrom (SJS) och toxisk epidermal nekrolys (TEN) Allopurinolbehandling ska avbrytas OMEDELBART då hudutslag eller andra tecken på känslighet inträffar eftersom detta kan leda till mer allvarliga överkänslighetsreaktioner (se avsnitt Biverkningar –Immunsystemet och Hud och subkutan vävnad). Överkänslighetsreaktioner mot allopurinol kan visa sig på många olika sätt, t.ex. som makulopapulöst exantem, överkänslighetssyndrom (även känt som DRESS) och SJS/TEN. Dessa reaktioner är kliniska diagnoser och deras kliniska uttryck ska ligga till grund för behandlingsbeslut. Allopurinol ska inte återinsättas hos patienter med överkänslighetssyndrom och SJS/TEN. Kortikosteroider kan vara av värde vid behandling av överkänslighetsreaktioner med hudsymtom. HLA-B*5801-allelen HLA-B*5801-allelen har visats ha samband med risk för utveckling av allopurinolrelaterade överkänslighetssyndrom och SJS/TEN. Förekomsten av HLA-B*5801-allelen varierar kraftigt mellan olika etniska grupper: upp till 20 % i den hankinesiska befolkningen, 8-15 % hos thailändare, ca 12 % i den koreanska befolkningen och 1-2 % bland individer med japanskt eller europeiskt ursprung. Screening för HLA-B*5801 bör övervägas innan behandling med allopurinol påbörjas hos patientundergrupper där prevalensen av denna allel är känd för att vara hög. Kronisk njursjukdom kan öka risken hos dessa patienter ytterligare. Om HLA-B*5801-genotypning inte är tillgänglig för patienter med han-kinesisk, thailändsk eller koreansk härkomst bör fördelarna noga utvärderas och anses överstiga de möjliga högre riskerna innan behandlingen startas. Användning av genotypning är inte vedertagen för andra patientgrupper. Om det är känt att patienten är bärare av HLA-B*5801 (särskilt personer av han-kinesisk, thailändsk eller koreansk härkomst) bör allopurinol inte startas såvida det inte finns några andra rimliga behandlingsalternativ och fördelarna anses vara större än riskerna. Skärpt vaksamhet ska iakttas för tecken på överkänslighetsreaktioner eller SJS/TEN och patienten ska informeras om vikten av att omedelbart avbryta behandlingen vid första tecknet på sådana symtom. SJS/TEN kan fortfarande inträffa hos patienter som visat sig vara negativa för HLA-B*5801, oavsett etniskt ursprung. Sköldkörtelsjukdomar Förhöjda TSH värden (> 5,5 µIE/ml) observerades hos patienter vid långtidsbehandling med allopurinol (5,8 %) i en långsiktig, öppen förlängningsstudie. Försiktighet krävs när allopurinol används hos patienter med förändrad sköldkörtelfunktion. Hjälpämnen Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Allopurinol Orion 300 mg tabletter innehåller para-orange (azofärgämne) som kan ge allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "6‑merkaptopurin och azatioprin: Vid samtidig administrering med allopurinol bör dosen av 6‑merkaptopurin eller azatioprin reduceras till 25 % av den vanliga dosen. Allopurinol hämmar xantinoxidas och motverkar den metabola inaktiveringen av azatioprin och 6‑merkaptopurin. Serumkoncentrationerna av dessa läkemedel kan uppnå toxiska nivåer om inte dosen reduceras. Vidarabin (adeninarabinosid): Det har visats att vidarabins halveringstid i plasma ökar i närvaro av allopurinol. Vid samtidig användning av de två substanserna krävs extra vaksamhet för att känna igen förstärkta toxiska effekter. Salicylater och urikosuriska läkemedel: Oxipurinol, allopurinols huvudsakliga metabolit som i sig själv är terapeutiskt aktiv, utsöndras via njurarna på liknande sätt som urat. Följaktligen kan läkemedel med urikosurisk aktivitet, såsom probenecid eller stora doser av salicylat, påskynda utsöndringen av oxipurinol. Detta kan minska allopurinols terapeutiska aktivitet, men betydelsen av detta bör utvärderas i varje enskilt fall. Klorpropamid: Om allopurinol ges samtidigt som klorpropamid då njurfunktionen är försämrad kan det finnas en ökad risk för förlängd hypoglykemisk aktivitet p.g.a. att allopurinol och klorpropamid kan konkurrera om utsöndringen i njurtubuli. Antikoagulantia av kumarintyp: Det har förekommit enstaka rapporter om ökad effekt av warfarin och andra antikoagulantia av kumarintyp vid samtidig administrering som allopurinol. Patienter som behandlas med antikoagulantia bör därför övervakas noga. Fenytoin: Allopurinol kan hämma oxidation av fenytoin i levern, men den kliniska betydelsen av detta har inte fastställts. Teofyllin: Hämmad metabolism av teofyllin har rapporterats. Interaktionsmekanismen kan förklaras med att xantinoxidas är involverat i biotransformationen av teofyllin hos människor. Teofyllin-nivåerna bör övervakas hos patienter som påbörjar eller ökar behandling med allopurinol. Ampicillin/amoxicillin: En ökad frekvens av hudutslag har rapporterats hos patienter som fått ampicillin eller amoxicillin samtidigt som allopurinol, jämfört med patienter som inte fått båda läkemedlen. Orsaken till det rapporterade sambandet har inte fastställts. Ett alternativ till ampicillin eller amoxicillin rekommenderas dock hos patienter som får allopurinol, i de fall ett sådant finns tillgängligt. Cytostatika: Vid administrering av allopurinol och cytostatika (t.ex. cyklofosfamid, doxorubicin, bleomycin, prokarbazin, alkylhalogenider) förekommer bloddyskrasier oftare än när dessa aktiva substanser administreras var för sig. Blodvärdena bör därför monitoreras regelbundet. Ciklosporin: Rapporter antyder att plasmakoncentrationen av ciklosporin kan öka vid samtidig behandling med allopurinol. Möjligheten till ökad ciklosporin-toxicitet bör beaktas om substanserna ges samtidigt. Didanosin: Hos friska frivilliga försökspersoner och hos patienter med HIV som fått didanosin nästan fördubblades värdena för Cmax och AUC vid samtidig behandling med allopurinol (300 mg dagligen), utan att påverka den terminala halveringstiden. Samtidig administrering av dessa två läkemedel rekommenderas generellt inte. Om samtidig användning är oundviklig kan didanosin-dosen behöva sänkas och patienterna bör övervakas noga. Angiotensin-converting-enzyme (ACE) hämmare: En ökad risk för överkänslighet har rapporterats när allopurinol ges med ACE-hämmare, särskilt vid nedsatt njurfunktion. T.ex. med samtidig administrering av allopurinol och captopril, kan risken för hudreaktioner ökas, särskilt vid fall av kronisk njursvikt. Diuretika: En interaktion mellan allopurinol och furosemid som resulterar i ökade koncentrationer av serumurat och plasmaoxipurinol har rapporterats. En ökad risk för överkänslighet har rapporterats när allopurinol ges med diuretika, särskilt tiazider, i synnerhet vid nedsatt njurfunktion. Aluminiumhydroxid: Om aluminiumhydroxid tas samtidigt kan effekten av allopurinol minska. Det bör vara ett mellanrum på minst 3 timmar mellan intag av dessa båda läkemedel.",
        "pregnancy": "Det finns otillräcklig mängd data angående säkerheten hos allopurinol vid gravitet hos människa. Djurstudier av reproduktionstoxicitet har visat motstridiga resultat (se avsnitt Prekliniska uppgifter). Allopurinol bör endast användas under graviditet om det inte finns något säkrare alternativ och när sjukdomen i sig innebär en risk för mamman eller barnet.",
        "breastfeeding": "Allopurinol och dess metabolit oxipurinol utsöndras i bröstmjölk. Allupurinol rekommenderas inte under amning.",
        "driving": "Eftersom biverkningar såsom yrsel, somnolens och ataxi har rapporterats hos patienter som fått allopurinol bör patienterna iaktta försiktighet när det gäller att framföra fordon, använda maskiner och deltaga i farliga aktiviteter, tills de är säkra på att allopurinol inte påverkar förmågan negativt.",
        "side-effects": "För detta preparat saknas modern klinisk dokumentation som kan tjäna som underlag för säker bedömning av biverkningsfrekvenser. Incidensen av biverkningar kan variera beroende på dos och även beroende på kombinationer med andra läkemedel. Frekvenskategorierna för de olika biverkningarna nedan är uppskattningar: för de flesta reaktionerna finns inte tillräckliga kliniska data för att kunna beräkna incidensen. Biverkningar som identifierats efter marknadsinförandet bedömdes vara sällsynta eller mycket sällsynta. Biverkningsfrekvenserna klassificeras enligt följande: Mycket vanliga (≥10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Incidensen av biverkningar är högre vid njur- och/eller leversjukdom. Organsystem Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer furunkulos Blodet och lymfsystemet agranulocytos1 aplastisk anemi1, trombocytopeni1, leukopeni, leukocytos, eosinofili och ren erytrocytaplasi Immunsystemet Överkänslighetsreaktioner2 angioimmunoblastisk lymfadenopati, anafylaktisk reaktion Metabolism och nutrition diabetes mellitus, hyperlipidemi Psykiska störningar depression Centrala och perifera nervsystemet koma, paralys, ataxi, neuropati, parestesi, somnolens, huvudvärk, smakförändring aseptisk meningit Ögon katarakt, synstörningar, makulaförändringar Öron och balansorgan svindel Hjärtat angina, bradykardi Blodkärl hypertoni Magtarmkanalen kräkningar, illamående3, diarré återkommande hematemes, steatorré, stomatit, förändrad avföringsvana Lever och gallvägar asymtomatisk ökning av leverfunktionstester hepatit (inklusive hepatisk nekros och granulomatös hepatit)4 Hud och subkutan vävnad hudutslag5 Stevens-Johnson syndrom (SJS)/toxisk epidermal nekrolys (TEN)6 angioödem7, huderuption, alopeci, missfärgat hår Muskuloskeletala systemet och bindväv muskelsmärta Njurar och urinvägar urolitiasis hematuri, azotemi/uremi Reproduktions-organ och bröstkörtel manlig infertilitet, erektil dysfunktion, gynekomasti Allmänna symtom och/eller symtom vid administrerings-stället ödem, allmän sjukdomskänsla, asteni, feber8. Undersökningar förhöjt sköldkörtelstimulerande hormon i blodet9 1I mycket sällsynta fall har det förekommit rapporter om trombocytopeni, agranulocytos och aplastisk anemi, framför allt hos individer med försämrad njur- och/eller leverfunktion, vilket ökar behovet av särskild försiktighet hos denna patientgrupp. 2Allvarliga överkänslighetsreaktioner, inklusive hudreaktioner associerade med exfoliationer, feber, lymfadenopati, artralgi och/eller eosinofili inklusive Stevens-Johnsons syndrom och toxisk epidermal nekrolys uppkommer sällan (se Hud och subkutan vävnad). Associerad vaskulit och vävnadssvar kan ta sig i uttryck på olika sätt som inkluderar hepatit, nedsatt njurfunktion, akut kolangit, xantinstenar och i mycket sällsynta fall krampanfall. Mycket sällsynta fall av anafylaktisk chock har rapporterats. Om sådana reaktioner uppkommer, vilket kan ske när som helst under behandlingen, ska allopurinol‑behandlingen avslutas genast och permanent. Återinsättning bör inte göras hos patienter med överkänslighetssyndrom och SJS/TEN. Kortikosteroider kan ha en positiv inverkan vid behandling av överkänslighetsreaktioner i huden. Generella överkänslighetsreaktioner har främst förekommit i samband med njur- och/eller leversjukdomar, i synnerhet när utgången varit dödlig. Mycket sällsynta fall av angioimmunoblastisk lymfodenopati har beskrivits efter biopsi av en generell lymfodenopati. Detta tycks vara övergående vid utsättning av allopurinol. En fördröjd överkänslighetsreaktion som drabbar flera organ (känts som överkänslighetssyndrom eller DRESS) med feber, utslag, vaskulit, lymfadenopati, pseudolymfom, artralgi, leukopeni, eosinofili, hepatosplenomegali, onormala svar på leverfunktionstest och intrahepatiska gallgångar som förstörs och försvinner (”vanishing bile duct syndrome”) kan förekomma i olika kombinationer. Andra organ kan också påverkas (t.ex. lever, lungor, njurar, pankreas, myokardiet och kolon). Om dessa reaktioner uppstår, vilket kan ske när som helst under behandlingen, ska behandlingen med allopurinol avbrytas omedelbart och permanent. De generaliserade överkänslighetsreaktioner som förekommit har oftast setts i samband med njur- och/eller leversjukdom, i synnerhet då utgången varit dödlig. 3I tidiga kliniska studier rapporterades illamående och kräkningar. För att öka den gastrointestinala toleransen bör allopurinol intas efter en måltid. 4Leverdysfunktion har rapporterats utan uppenbara tecken på generell överkänslighet. 5Hudreaktioner är den vanligste biverkningen och kan uppkomma när som helst under behandlingen. De kan vara kliande, makulopapulära, ibland fjällande, ibland purpurfärgade och i sällsynta fall exfoliativa. Allopurinol Orion behandlingen bör avbrytas genast om sådana reaktioner uppkommer. Efter återhämtning från milda reaktioner kan allopurinol återintroduceras i en låg dos (t. ex. 50 mg/dag) som gradvis ökas. Om hudutslagen återkommer bör behandlingen med allopurinol avbrytas permanent eftersom allvarligare överkänslighetsreaktioner kan uppkomma. 6Om SJS/TEN, eller andra allvarliga överkänslighetsreaktioner inte kan uteslutas, ska allopurinol INTE återinsättas på grund av risken för en allvarlig eller till och med livshotande reaktion. Den kliniska diagnosen av SJS/TEN förblir utgångspunkten för beslutsfattandet . Om sådana reaktioner inträffar någon gång under behandlingen, bör allopurinol sättas ut omedelbart och permanent. 7Förekomst av angioödem har rapporterats, med eller utan tecken och symtom på en mer generell överkänslighetsreaktion. 8Förekomst av feber har rapporterats, med eller utan tecken och symtom på en mer generell överkänslighetsreaktion mot allopurinol (se Immunsystemet). 9 Förekomsten av förhöjda nivåer av sköldkörtelstimulerande hormon (TSH) i relevanta studier har inte rapporterat någon effekt på nivåerna av fritt T4 eller TSH-nivåer som tytt på subklinisk hypotyroidism. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Intag av upp till 22,5 g allopurinol har rapporterats utan biverkningar. Tecken och symtom inkluderande illamående, kräkningar, diarré och yrsel har rapporterats hos en patient som intagit 20 g allopurinol. Patienten återhämtade sig efter allmänna understödjande åtgärder. Kraftig absorption av allopurinol kan orsaka en betydande hämning av xantinoxidas-aktiviteten, vilket inte bör leda till några biverkningar såvida inte annan samtidig medicinering påverkas. Detta gäller särskilt för 6‑merkaptopurin och/eller azatioprin. Hydrering som är tillräcklig för att bibehålla en optimal diures, underlättar exkretionen av allopurinol och dess metaboliter. Om det anses nödvändigt kan hemodialys användas.",
        "pharmacodynamic": "Allopurinol är en xantinoxidas-hämmare. Allopurinol och dess huvudsakliga metabolit oxipurinol sänker nivåerna av urinsyra i plasma och urin genom att hämma xantinoxidas, enzymet som katalyserar oxidationen av hypoxantin till xantin och xantin till urinsyra. Förutom att hämma purinkatabolismen hos vissa men inte alla patienter med hyperurikemi, hämmas den biosyntetiska nyproduktionen av puriner via en feedback-hämning av hypoxantinguanin‑fosforibosyltransferas. Andra metaboliter av allopurinol inkluderar allopurinol-ribosid och oxipurinol‑7‑ribodsid.",
        "pharmacokinetic": "Absorption Allopurinol är aktivt när det ges oralt och absorberas snabbt från den övre magtarmkanalen. I studier har allopurinol detekterats i blodet 30‑60 minuter efter dosering. Den uppskattade biotillgängligheten varierar från 67‑90 %. Maximala plasmanivåer av allopurinol uppnås i allmänhet efter ungefär 1,5 timmar efter oral administrering av allopurinol, men faller snabbt och är knappt detekterbara efter 6 timmar. Maximala nivåer av oxipurinol uppnås i allmänhet 3‑5 timmar efter oral administrering av allopurinol och är mycket mer bestående. Distribution Allopurinol binder obetydligt till plasmaproteiner och därför förmodas inte variationer i proteinbindning förändra clearance signifikant. Distributionsvolymen av allopurinol är ca 1,6 l/kg, vilket pekar på ett relativt omfattande upptag i vävnaderna. Vävnadskoncentrationerna av allopurinol har inte rapporterats för människa, men det är troligt att allopurinol och oxipurinol förekommer i högst koncentrationer i levern och tarmslemhinnan, där xantinoxidas-aktiviteten är hög. Metabolism Den huvudsakliga metaboliten av allopurinol är oxipurinol. Andra metaboliter av allopurinol innefattar allopurinol-ribosid och oxipurinol-7-ribosid. Eliminering Ungefär 20 % av intaget allopurinol utsöndras via feces på 42‑78 timmar. Eliminering av allopurinol sker främst via metabolisk konversion till oxipurinol med hjälp av xantinoxidas och aldehydoxidas, och mindre än 10 % av den oförändrade substansen utsöndras i urinen. Allopurinol har en halveringstid i plasma på ca 1‑2 timmar. Oxipurinol är en mindre potent hämmare av xantinoxidas än allopurinol men oxipurinols halveringstid i plasma är mycket längre. Den uppskattade halveringstiden är mellan 13 och 30 timmar hos människa. Därför bibehålls den effektiva hämningen av xantinoxidas under en 24‑timmarsperiod vid en daglig singeldos av allopurinol. Patienter med normal njurfunktion kommer gradvis att ackumulera oxipurinol till dess att en steady-state uppnås för plasmakoncentration av oxipurinol. Dessa patienter, som tar 300 mg allopurinol om dagen kommer normalt sett ha en plasmakoncentration av allopurinol på 5‑10 mg/l. Oxipurinol elimineras oförändrat i urinen men har en lång halveringstid i eliminationsfasen eftersom det genomgår en tubulär återabsorption. Rapporterade värden för halveringstiden i eliminationsfasen sträcker sig mellan 13,6 timmar till 29 timmar. De stora skillnaderna i dessa värden kan förklaras av variationer i studiedesign och/eller kreatininclearance hos patienterna. Farmakokinetik hos patienter med nedsatt njurfunktion Clearance för allopurinol och oxipurinol är kraftigt reducerad hos patienter med försämrad njurfunktion vilket leder till högre plasmanivåer vid långvarig behandling. Patienter med nedsatt njurfunktion med en kreatininclearance mellan 10 och 20 ml/min hade plasmakoncentrationer av oxipurinol på ca 30 mg/l efter långtidsbehandling med 300 mg allopurinol/dag. Detta är ungefär den koncentration som skulle uppnås med doser på 600 mg per dag vid normal njurfunktion. Därför är det nödvändigt att reducera dosen av allopurinol hos patienter med nedsatt njurfunktion. Farmakokinetik hos äldre patienter Läkemedlets kinetik förväntas inte förändras förutom vid försämrad njurfunktion (se Farmakokinetik hos patienter med nedsatt njurfunktion).",
        "preclinical-info": "Teratogenicitet En studie på möss som fick intraperitoneala doser på 50 eller 100 mg/kg på dag 10 eller 13 av dräktigheten resulterade i abnormaliteter hos fostren. I en liknande studie på råttor som fick 120 mg/kg/dag på dag 12 av dräktigheten observerades emellertid inga abnormaliteter. Omfattande studier med höga doser av peroralt allopurinol hos möss upp till 100 mg/kg/dag, råttor upp till 200 mg/kg/dag och kaniner upp till 150 mg/kg/dag under dag 8 till 16 av dräktigheten, visade inga teratogena effekter. I en in vitro‑studie där man använde kulturer av spottkörtlar från musfoster för att detektera embryotoxicitet antydde resultaten att allopurinol inte kan förväntas orsaka embryotoxicitet utan att även orsaka maternell toxicitet. I djurförsök resulterade långtidsapplicering av höga doser allopurinol i bildning av xantinprecipitat (urolitiasis), vilket ledde till morfologiska förändringar i urintransporterande organ. Det finns inga ytterligare prekliniska data som anses relevanta för den kliniska säkerheten förutom de som beskrivs i andra delar av den här produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje Allopurinol Orion tablett innehåller 100 mg eller 300 mg allopurinol. Hjälpämnen med känd effekt: Varje 100 mg tablett innehåller 48,2 mg laktos (som monohydrat). Varje 300 mg tablett innehåller 145,9 mg laktos (som monohydrat) och 2,6 mg av färgämnet para-orange (azofärgämne). Förteckning över hjälpämnen Laktosmonohydrat Majsstärkelse Povidon Natriumstärkelseglykolat Stearinsyra Para-orange (E110)* *Endast i Allopurinol Orion 300 mg tabletter",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tabletter Allopurinol Orion 100 mg tabletter är vita till benvita färgade, ca 7,5 mm, runda, bikonvexa, odragerade tabletter präglade med \"AL\" och \"100\" åtskilda av en skåra på ena sidan och släta på den andra sidan. Tabletten kan delas i två lika stora doser. Allopurinol Orion 300 mg tabletter är persikofärgade, ca 11 mm, runda, bikonvexa, odragerade tabletter präglade med \"AL\" och \"300\" åtskilda av en skåra på ena sidan och släta på den andra sidan. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas Tabletten kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Allopurinol Orion, Tablett 300 mg"
    }
}