{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Metotrexat Accord är och vad det används för 2. Vad du behöver veta innan du tar Metotrexat Accord 3. Hur du tar Metotrexat Accord 4. Eventuella biverkningar 5. Hur Metotrexat Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Metotrexat Accord är och vad det används för Metotrexat Accord innehåller den aktiva substansen metotrexat. Det är ett cytostatikum som hindrar celltillväxten. Metotrexat har störst effekt på celler som förökar sig ofta såsom cancerceller, benmärgsceller och hudceller. Metotrexat Accord används för behandling av följande typer av cancer: akut lymfatisk leukemi (sjukdom som drabbar blodet eller benmärgen med ett ökat antal vita blodkroppar) cancer i lymfsystemet (non-Hodgkin-lymfom) skelettcancer (osteogent sarkom) bröstcancer metastaserande eller återkommande huvud- och halscancer gynekologisk cancer (koriokarcinom, trofoblastsjukdom – tumörutveckling som är direkt relaterad till graviditet) urinblåscancer. Metotrexat som finns i Methotrexat Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Metotrexat Accord innehåller den aktiva substansen metotrexat. Det är ett cytostatikum som hindrar celltillväxten. Metotrexat har störst effekt på celler som förökar sig ofta såsom cancerceller, benmärgsceller och hudceller. Metotrexat Accord används för behandling av följande typer av cancer: akut lymfatisk leukemi (sjukdom som drabbar blodet eller benmärgen med ett ökat antal vita blodkroppar) cancer i lymfsystemet (non-Hodgkin-lymfom) skelettcancer (osteogent sarkom) bröstcancer metastaserande eller återkommande huvud- och halscancer gynekologisk cancer (koriokarcinom, trofoblastsjukdom – tumörutveckling som är direkt relaterad till graviditet) urinblåscancer. Metotrexat som finns i Methotrexat Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Metotrexat Accord Använd inte Metotrexat Accord: om du är allergisk (överkänslig) mot metotrexat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en allvarlig lever- eller njursjukdom om du konsumerar stora mängder alkohol om du har något fel på blodbildningen om du har en svår eller pågående infektion, t.ex. tuberkulos eller HIV om du har sår i munnen och svalget eller sår i magen och tarmarna om du ammar (se avsnittet ”Graviditet, amning och fertilitet”). Under tiden du behandlas med Metotrexat Accord ska du inte vaccineras med levande vaccin. Varningar och försiktighet Metotrexat kan framkalla svåra och ibland livshotande biverkningar. Läkare kommer att tala med dig om fördelarna och riskerna med behandlingen och vad de tidiga tecknen och symtomen på biverkningar är. Hud och ögon kan bli extremt känsliga mot solljus och annat ljus under behandling med Metotrexat Accord. Undvik därför solljus och solarier. Metotrexat kan orsaka en minskning av de celler som ansvarar för immunförsvaret, syretransport och de som ansvarar för normal blodkoagulering och därmed öka risken för att du ska få infektioner (dvs. lunginflammation) eller ökad blödning. Akut blödning från lungorna hos patienter med bakomliggande reumatisk sjukdom har rapporterats med metotrexat. Metotrexat påverkar tillfälligt spermie- och äggproduktionen. Metotrexat kan orsaka missfall och allvarliga medfödda missbildningar. Om du är en kvinna ska du undvika att skaffa barn under tiden du får metotrexat och i minst 6 månader efter avslutad behandling med metotrexat. Om du är en man ska du undvika att göra en kvinna gravid om du får metotrexat och under minst 3 månader efter avslutad behandling. Se även avsnittet ”Graviditet, amning och fertilitet”. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Metotrexat Accord om du skall genomgå strålbehandling samtidigt med metotrexatbehandlingen. Risken för vävnads- och benskada kan öka vid samtidig behandling. om du får behandling i ryggraden (intratekalt) eller i en ven (intravenöst) kan det orsaka en potentiellt livshotande inflammation i hjärnan. Metotrexat Accord får inte ges i ryggraden (intratekalt). om du har ett medicinskt tillstånd som gör att vätska ansamlas i kroppen, t ex i lungorna eller i magen. om du har nedsatt njurfunktion. om du har nedsatt leverfunktion. om du har en infektion. om du ska vaccineras. Metotrexat kan minska effekten av vaccinerna. om du har diabetes som behandlas med insulin ska metotrexatbehandlingen övervakas noga. Om du, din partner eller din vårdgivare upptäcker nya eller förvärrade neurologiska symtom, såsom allmän muskelsvaghet, synstörningar, förändringar i tankeförmåga, minne och orientering som leder till förvirring och personlighetsförändringar, ska du omedelbart kontakta din läkare eftersom detta kan vara symtom på en mycket sällsynt, allvarlig hjärninfektion som kallas progressiv multifokal leukoencefalopati (PML). Rekommenderade uppföljande undersökningar och försiktighetsåtgärder Även när metotrexat används i låga doser kan allvarliga biverkningar uppstå. För att kunna känna igen dessa i god tid, måste läkaren utföra kontroller och ta laboratorieprover. Innan behandlingen börjar: Innan behandlingen börjar kan läkaren ta blodprover och också kontrollera hur väl dina njurar och din lever fungerar. Du kan också få göra en lungröntgen. Ytterligare tester kan också göras under och efter behandlingen. Missa inte avtalade tider för blodprov. Andra läkemedel och Metotrexat Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Metotrexat påverkar eller påverkas av vissa andra läkemedel mot: smärta och inflammation (så kallade NSAID och salicylater) cancer (cisplatin, cytarabine, merkaptopurin) infektioner (ciprofloxacin och antibiotika såsom penicilliner, tetracyklin och kloramfenikol) astma (teofyllin) vitaminpreparat som innehåller folsyra eller ämnen som liknar folsyra reumatism (leflunomid) högt blodtryck (furosemid) gikt (probenecid) strålning magsår, halsbränna, reflux (såsom omeprazol, pantoprazol, lanzoprasol) epilepsi (fenytoin) psoriasis eller svår akne (retoinoider såsom acitretin eller isotretinoin) reumatoid artrit eller tarmsjukdom (sulfasalazin) avstötning efter en organtransplantation (azatioprin) Om du behöver vaccineras med ett levande vaccin. Metotrexat Accord med mat, dryck och alkohol Du ska inte dricka alkohol under behandlingen med Metotrexat Accord och du bör undvika att dricka alltför mycket kaffe, koffeininnehållande drycker eller svart te. Det är också viktigt att dricka mycket vätska under metotrexatbehandlingen, eftersom uttorkning (minskning av kroppsvätska) kan öka de skadliga effekterna av Metotrexat Accord. Graviditet, amning och fertilitet Graviditet Använd inte Metotrexat Accord under graviditet om inte läkaren har ordinerat det för cancerbehandling. Metotrexat kan orsaka medfödda missbildningar, fosterskador och missfall. Det är förknippat med missbildningar i skallen, ansiktet, hjärtat och blodkärlen, hjärnan och armar och ben. Det är därför mycket viktigt att metotrexat inte ges till gravida kvinnor eller till kvinnor som planerar att bli gravida om det inte används för cancerbehandling. För andra indikationer än cancer måste en eventuell graviditet uteslutas hos fertila kvinnor, t.ex. genom graviditetstester, före behandlingsstart. Använd inte Metotrexat Accord om du försöker bli gravid. Du måste undvika att bli gravid under behandling med metotrexat och i minst 6 månader efter avslutad behandling. Se till att använda effektiva preventivmetoder under hela denna tid (se även avsnittet ”Varningar och försiktighet”). Om du blir gravid under behandlingen eller misstänker att du kan vara gravid ska du tala med din läkare så snart som möjligt. Om du blir gravid under behandlingen ska du erbjudas medicinsk rådgivning om risken för skadliga effekter på barnet på grund av behandlingen. Om du vill bli gravid ska du tala med din läkare, som kan hänvisa dig till specialistrådgivning före planerad behandlingsstart. Fertilitet hos män Tillgängliga data tyder inte på någon ökad risk för missbildningar eller missfall om fadern tar mindre metotrexat än 30 mg/vecka. En risk kan dock inte fullständigt uteslutas och det finns ingen information om högre doser av metotrexat. Metotrexat kan ha genotoxiska effekter. Det betyder att läkemedlet kan orsaka genmutationer. Metotrexat kan påverka spermieproduktionen, vilket är förknippat med risk för medfödda missbildningar. Du ska undvika att göra en kvinna gravid och att donera sperma under behandling med metotrexat och i minst 3 månader efter avslutad behandling. Eftersom behandling med metotrexat kan orsaka infertilitet och genmutationer vid högre doser som är vanliga vid cancerbehandling, bör manliga patienter som behandlas med metotrexat i doser över 30 mg/vecka överväga spermakonservering innan behandlingen börjar (se även avsnittet ”Varningar och försiktighet”). Amning Metotrexat passerar över i modersmjölk i sådana mängder att det finns risk för att barnet påverkas. Amning skall därför avbrytas före behandling med metotrexat. Körförmåga och användning av maskiner Metotrexat kan ge biverkningar så som trötthet och yrsel. Om du känner dig trött eller yr ska du inte köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Metotrexat Accord innehåller natrium Detta läkemedel innehåller 194 mg natrium (huvudingrediensen i bordssalt) per maximal rekommenderad daglig dos. Detta motsvarar 9,7 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Metotrexat Accord: om du är allergisk (överkänslig) mot metotrexat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en allvarlig lever- eller njursjukdom om du konsumerar stora mängder alkohol om du har något fel på blodbildningen om du har en svår eller pågående infektion, t.ex. tuberkulos eller HIV om du har sår i munnen och svalget eller sår i magen och tarmarna om du ammar (se avsnittet ”Graviditet, amning och fertilitet”). Under tiden du behandlas med Metotrexat Accord ska du inte vaccineras med levande vaccin.",
        "caution": "Varningar och försiktighet Metotrexat kan framkalla svåra och ibland livshotande biverkningar. Läkare kommer att tala med dig om fördelarna och riskerna med behandlingen och vad de tidiga tecknen och symtomen på biverkningar är. Hud och ögon kan bli extremt känsliga mot solljus och annat ljus under behandling med Metotrexat Accord. Undvik därför solljus och solarier. Metotrexat kan orsaka en minskning av de celler som ansvarar för immunförsvaret, syretransport och de som ansvarar för normal blodkoagulering och därmed öka risken för att du ska få infektioner (dvs. lunginflammation) eller ökad blödning. Akut blödning från lungorna hos patienter med bakomliggande reumatisk sjukdom har rapporterats med metotrexat. Metotrexat påverkar tillfälligt spermie- och äggproduktionen. Metotrexat kan orsaka missfall och allvarliga medfödda missbildningar. Om du är en kvinna ska du undvika att skaffa barn under tiden du får metotrexat och i minst 6 månader efter avslutad behandling med metotrexat. Om du är en man ska du undvika att göra en kvinna gravid om du får metotrexat och under minst 3 månader efter avslutad behandling. Se även avsnittet ”Graviditet, amning och fertilitet”. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Metotrexat Accord om du skall genomgå strålbehandling samtidigt med metotrexatbehandlingen. Risken för vävnads- och benskada kan öka vid samtidig behandling. om du får behandling i ryggraden (intratekalt) eller i en ven (intravenöst) kan det orsaka en potentiellt livshotande inflammation i hjärnan. Metotrexat Accord får inte ges i ryggraden (intratekalt). om du har ett medicinskt tillstånd som gör att vätska ansamlas i kroppen, t ex i lungorna eller i magen. om du har nedsatt njurfunktion. om du har nedsatt leverfunktion. om du har en infektion. om du ska vaccineras. Metotrexat kan minska effekten av vaccinerna. om du har diabetes som behandlas med insulin ska metotrexatbehandlingen övervakas noga. Om du, din partner eller din vårdgivare upptäcker nya eller förvärrade neurologiska symtom, såsom allmän muskelsvaghet, synstörningar, förändringar i tankeförmåga, minne och orientering som leder till förvirring och personlighetsförändringar, ska du omedelbart kontakta din läkare eftersom detta kan vara symtom på en mycket sällsynt, allvarlig hjärninfektion som kallas progressiv multifokal leukoencefalopati (PML). Rekommenderade uppföljande undersökningar och försiktighetsåtgärder Även när metotrexat används i låga doser kan allvarliga biverkningar uppstå. För att kunna känna igen dessa i god tid, måste läkaren utföra kontroller och ta laboratorieprover. Innan behandlingen börjar: Innan behandlingen börjar kan läkaren ta blodprover och också kontrollera hur väl dina njurar och din lever fungerar. Du kan också få göra en lungröntgen. Ytterligare tester kan också göras under och efter behandlingen. Missa inte avtalade tider för blodprov.",
        "interaction": "Andra läkemedel och Metotrexat Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Metotrexat påverkar eller påverkas av vissa andra läkemedel mot: smärta och inflammation (så kallade NSAID och salicylater) cancer (cisplatin, cytarabine, merkaptopurin) infektioner (ciprofloxacin och antibiotika såsom penicilliner, tetracyklin och kloramfenikol) astma (teofyllin) vitaminpreparat som innehåller folsyra eller ämnen som liknar folsyra reumatism (leflunomid) högt blodtryck (furosemid) gikt (probenecid) strålning magsår, halsbränna, reflux (såsom omeprazol, pantoprazol, lanzoprasol) epilepsi (fenytoin) psoriasis eller svår akne (retoinoider såsom acitretin eller isotretinoin) reumatoid artrit eller tarmsjukdom (sulfasalazin) avstötning efter en organtransplantation (azatioprin) Om du behöver vaccineras med ett levande vaccin.",
        "interaction-food": "Metotrexat Accord med mat, dryck och alkohol Du ska inte dricka alkohol under behandlingen med Metotrexat Accord och du bör undvika att dricka alltför mycket kaffe, koffeininnehållande drycker eller svart te. Det är också viktigt att dricka mycket vätska under metotrexatbehandlingen, eftersom uttorkning (minskning av kroppsvätska) kan öka de skadliga effekterna av Metotrexat Accord.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Använd inte Metotrexat Accord under graviditet om inte läkaren har ordinerat det för cancerbehandling. Metotrexat kan orsaka medfödda missbildningar, fosterskador och missfall. Det är förknippat med missbildningar i skallen, ansiktet, hjärtat och blodkärlen, hjärnan och armar och ben. Det är därför mycket viktigt att metotrexat inte ges till gravida kvinnor eller till kvinnor som planerar att bli gravida om det inte används för cancerbehandling. För andra indikationer än cancer måste en eventuell graviditet uteslutas hos fertila kvinnor, t.ex. genom graviditetstester, före behandlingsstart. Använd inte Metotrexat Accord om du försöker bli gravid. Du måste undvika att bli gravid under behandling med metotrexat och i minst 6 månader efter avslutad behandling. Se till att använda effektiva preventivmetoder under hela denna tid (se även avsnittet ”Varningar och försiktighet”). Om du blir gravid under behandlingen eller misstänker att du kan vara gravid ska du tala med din läkare så snart som möjligt. Om du blir gravid under behandlingen ska du erbjudas medicinsk rådgivning om risken för skadliga effekter på barnet på grund av behandlingen. Om du vill bli gravid ska du tala med din läkare, som kan hänvisa dig till specialistrådgivning före planerad behandlingsstart. Fertilitet hos män Tillgängliga data tyder inte på någon ökad risk för missbildningar eller missfall om fadern tar mindre metotrexat än 30 mg/vecka. En risk kan dock inte fullständigt uteslutas och det finns ingen information om högre doser av metotrexat. Metotrexat kan ha genotoxiska effekter. Det betyder att läkemedlet kan orsaka genmutationer. Metotrexat kan påverka spermieproduktionen, vilket är förknippat med risk för medfödda missbildningar. Du ska undvika att göra en kvinna gravid och att donera sperma under behandling med metotrexat och i minst 3 månader efter avslutad behandling. Eftersom behandling med metotrexat kan orsaka infertilitet och genmutationer vid högre doser som är vanliga vid cancerbehandling, bör manliga patienter som behandlas med metotrexat i doser över 30 mg/vecka överväga spermakonservering innan behandlingen börjar (se även avsnittet ”Varningar och försiktighet”). Amning Metotrexat passerar över i modersmjölk i sådana mängder att det finns risk för att barnet påverkas. Amning skall därför avbrytas före behandling med metotrexat.",
        "driving": "Körförmåga och användning av maskiner Metotrexat kan ge biverkningar så som trötthet och yrsel. Om du känner dig trött eller yr ska du inte köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Metotrexat Accord innehåller natrium Detta läkemedel innehåller 194 mg natrium (huvudingrediensen i bordssalt) per maximal rekommenderad daglig dos. Detta motsvarar 9,7 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du tar Metotrexat AccordMetotrexat Accord ges till dig av sjukvårdspersonal.Den dos du får och hur ofta du får den beror på vilken sjukdom du behandlas för, ditt hälsotillstånd samt din ålder, vikt och kroppsyta. Metotrexat Accord kan ges i en muskel (intramuskulärt), i en ven (intravenöst) eller i en artär (intraarteriellt).Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Metotrexat Accord kan ha biverkningar som kan vara farliga eller livshotande. Under behandlingen skall du vara vaksam på tecken på biverkningar och meddela din läkare om dem.Kontakta läkare omedelbart om du upplever någon av följande biverkningar. Du kan behöva akut läkarvård. Oförklarlig andfåddhet, torrhosta eller pipandning (symtom på lungproblem). Plötslig klåda, hudutslag (nässelutslag), svullnad av händer, fötter, vrister, ansikte, läppar, mun eller hals (som kan göra det svårt att andas och svälja). Det kan också kännas som att du kommer att svimma (symtom på en svår allergisk reaktion). Kräkningar, diarré eller stomatit och peptiska magsår (symtom på magtarmpåverkan). Gulfärgning av hud eller ögon, mörkfärgad urin (symtom på leverpåverkan). Feber, köldrysningar, värk i kroppen och halsont (symtom på infektion). Oväntad blödning (till exempel blödande tandkött, mörk urin, blod i urin eller kräkning) eller oväntade blåmärken, svart, tjärartad avföring – detta kan bero på minskad koaguleringsförmåga eller blödning från mage eller tarmar. Hudutslag med fjällning eller blåsbildning och slemhinnepåverkan t.ex. i näsan (symtom på Stevens‑Johnsons syndrom, toxisk epidermal nekrolys och erytema multiforme). Onormalt beteende, övergående blindhet och anfall (kramper) (symtom på effekter på det centrala nervsystemet). Förlamning (pares). Nedan anges de biverkningar som rapporterats vid behandling med metotrexat efter hur vanliga de är. Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): Aptitlöshet, illamående, kräkningar, buksmärta och försämrad matsmältning, dyspepsi. Inflammation och sårbildning i mun och hals. Förhöjda leverenzymer. Vanliga (kan förekomma hos upp till 1 av 10 personer): Bältros (infektion med Herpes zoster-virus). Effekter på blodet (till exempel låga nivåer av röda blodkroppar, vita blodkroppar, leukopeni ökad mängd trombocyter (blodplättar)). Diarré. Torrhosta, andfåddhet, bröstsmärta, feber. Hudutslag, hudrodnad, klåda. Huvudvärk, trötthet, dåsighet. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): Brist på alla typer av blodkroppar i blodet (pancytopeni), för få vita blodkroppar (agranulocytos). Inflammation i blodkärlen Allvarliga allergiska reaktioner (anafylaxi) och allergisk inflammation i blodkärlen. Yrsel, förvirring, depression. Krampanfall, hjärnskada (encefalopati). Lymfom (tumör i lymfkörtlarna). Lungsjukdom (lungfibros). Blödning från eller sår i buk och tarm. Inflammation i bukspottkörteln. Diabeteskomplikationer Minskning av albumin (som är ett protein i blodet). Ökad pigmentering av huden. Håravfall, smärtsamma fjällande fläckar till följd av psoriasis. Ökning av reumatiska noder (knölar under huden). Effekter på hud och slemhinnor, ibland allvarliga (Stevens Johnsons syndrom, toxisk epidermal nekrolys). Huden blir överkänslig mot solljus, urtikaria. Benskörhet (osteoporos), ledvärk (artralgi), muskelvärk (myalgi). Leverfibros och skrumplever (cirros), fettlever. Inflammation och sårbildning i urinblåsan, blod i urinen, obehag vid urinering. Inflammation och sårbildning i vagina. Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) Hjärtsäcksinflammation, vätskeansamling i hjärtsäcken. Blodbrist pga. onormal utveckling av de röda blodkropparna. Humörsvängningar. Förlamning. Påverkan på talet inklusive dysartri och afasi. Myelopati. Synrubbningar, dimsyn. Blodproppar (cerebral, djup ventrombos och retinalventrombos). Lågt blodtryck. Diabetes. Halsinfektioner, andningsuppehåll, bronkialastma, tandköttsinflammation (gingivit). Inflammation i tunntarmen. Blod i avföringen. Brist i upptag av näring från mag-tam kanalen (malabsorption). Akne, sår på huden, pigmentförändringar i naglar, blåmärken. Frakturer. Njursvikt, onormalt liten urinproduktion (oliguri), förhöjda halter av ämnet urea i blodet (azotemi) och ingen urinproduktion (anuri). Överproduktion av ämnet urinsyra (hyperurikemi). Förhöjda serumkreatinin- och ureavärden (visar på nedsatt njurfunktion). Leverskada. Onormal utveckling av bröstkörtlarna. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 personer): Infektioner, blodförgiftning och opportunistiska infektioner Allvarliga förlopp av påverkan på benmärgen, anemi på grund av att benmärgen inte kan producera röda blodkroppar (aplastisk anemi), svullna lymfkörtlar (lymfadenopati), onormal tillväxt av vita blodkroppar (lymfoproliferativa störningar), låga halter av vita blodkroppar (neutropeni och eosinofili) och hypogammaglobulinanemi Nedsatt immunförsvar (immunosuppression). Sömnsvårigheter. Nedsatt intellektuell funktion som att tänka, minnas och resonera. Led- och/eller muskelsmärta, kraftlöshet. Myasteni (muskelsvaghet). Meningism (förlamning, kräkningar), akut aseptisk meningit (hjärnhinneinflammation men orsakas inte av bakterietillväxt) Onormala känselupplevelser, smakförändringar (metallsmak). Inflammation i ögats bindhinna (konjunktivit), förändringar i ögats näthinna (retinopati), synrubbningar, svullna ögon. Tårsäcksinflammation, ökat tårflöde (epifora) och ljuskänslighet. Snabbt sönderfall av tumörceller (tumörlyssyndrom) Inflammation i en kärlvägg (allergisk vaskulit), svettkörtelsinflammation (hidradenitis). Lungfunktionsproblem, andfåddhet, lunginflammation. Lunginfektion. Vatten i lungsäcken Förstorad tjocktarm (toxisk megakolon), blodiga kräkningar Återinsjuknande i kronisk hepatit, akut leverskada, herpes simplex infektion, hepatit (inflammation i levern), nedsatt leverfunktion. Smärtsam svullnad i nagelbädden. Utvidgning av små blodkärl i huden (paronyki). Utsöndring av protein i urinen (proteinuri). Minskad sexlust (libido), impotens. Menstruationsrubbningar. Flytningar från slidan. Infertilitet. Feber, försämrad läkförmåga. Har rapporterats (förekommer hos ett okänt antal användare): Blödningar, blod utanför kärlen. Psykos. Vätskeansamling i hjärna och lungor. Ämnesomsättningssjukdomar. Vävnadsdöd i huden, exfoliativ dermatit (rodnad och fjällning som påverkar större delen av huden). Benskada i käken (som följd av onormal tillväxt av vita blodkroppar). Hudrodnad och fjällande hud. Metotrexat Accord får inte ges i ryggraden eftersom det kan orsaka mycket allvarliga biverkningar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Metotrexat Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg. dat. och på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Injektionsflaskor efter första öppningstillfället – Använd omedelbart efter öppnande Efter spädning Kemisk och fysisk stabilitet efter spädning i glukoslösning (5 %) eller natriumkloridlösning (0,9 %) har visats vid koncentrationer av 5 mg/ml och 20 mg/ml under 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Spädd produkt är stabil i bägge spädningar i 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om det inte används omedelbart, ligger ansvaret för hållbarhetstid och förvaring före användning på användaren och håller inte längre än 24 timmar vid 2‑8 °C, om spädningen inte ägt rum under kontrollerade, validerade aseptiska förhållanden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är metotrexat. 1 ml lösning innehåller 100 mg metotrexat. Övriga innehållsämnen är natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en klar gulfärgad lösning. Förpackningsstorlekar: 1 injektionsflaska i en kartong för 5, 10 ml och 50 ml 5 injektionsflaskor i en kartong för 5, 10 ml och 50 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht, Nederländerna Tillverkare Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50, 95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-10-23 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för beredning, hantering och kassering av Metotrexat Accord 100 mg/ml injektionsvätska, lösning Färdigberedd lösning ska granskas visuellt före användning. Endast klar lösning, fri från partiklar får användas. Metotrexat injektion kan spädas ytterligare med lämpligt medium utan konserveringsmedel, till exempel glukoslösning (5 %) eller natriumkloridlösning (0,9 %). Kemisk och fysikalisk stabilitet efter spädning i glukoslösning (5 %) eller natriumkloridlösning (0,9 %) har visats vid koncentrationerna 5 mg/ml och 20 mg/ml under 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Spädd produkt är stabil i båda spädningarna i 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om det inte används omedelbart, ligger ansvaret för hållbarhetstid och förvaring före användning på användaren och produkten håller inte längre än 24 timmar vid 2‑8 °C, om spädningen inte ägt rum under kontrollerade, validerade aseptiska förhållanden. Med avseende på hantering ska följande generella rekommendationer beaktas: Produkten ska endast administreras och användas av särskilt utbildad personal. Beredningen ska genomföras i ett särskilt anvisat område avsett att skydda personal och miljön (till exempel säkerhetshytter) och skyddsutrustning ska användas (såsom handskar, ögonskydd och ansiktsskydd vid behov). Gravid sjukvårdspersonal ska inte hantera och/eller administrera Metotrextat Accord. Metotrexat bör inte komma i kontakt med hud eller slemhinnor. I händelse av kontamination måste det berörda området sköljas omedelbart med rikligt med vatten under minst tio minuter. Endast för engångsbruk. Ej använt läkemedel ska kasseras. Avfall ska kasseras försiktigt i lämpliga separata förvaringskärl som är tydligt märkta med innehåll (eftersom patientens kroppsvätskor och exkret också kan innehålla signifikanta mängder antineoplastiska medel och det har föreslagits att dessa och material, såsom sängkläder, som har kontaminerats med dem ska behandlas som hälsofarligt avfall). All överbliven lösning ska destrueras, till exempel genom förbränning, enligt gällande anvisningar. Lämpliga rutiner ska ha införts avseende oavsiktlig kontaminering på grund av spill. Personalens exponering för antineoplastiska medel ska övervakas och dokumenteras.",
        "composition": "Innehållsdeklaration Den aktiva substansen är metotrexat. 1 ml lösning innehåller 100 mg metotrexat. Övriga innehållsämnen är natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en klar gulfärgad lösning. Förpackningsstorlekar: 1 injektionsflaska i en kartong för 5, 10 ml och 50 ml 5 injektionsflaskor i en kartong för 5, 10 ml och 50 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht, Nederländerna Tillverkare Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50, 95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-10-23",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för beredning, hantering och kassering av Metotrexat Accord 100 mg/ml injektionsvätska, lösning Färdigberedd lösning ska granskas visuellt före användning. Endast klar lösning, fri från partiklar får användas. Metotrexat injektion kan spädas ytterligare med lämpligt medium utan konserveringsmedel, till exempel glukoslösning (5 %) eller natriumkloridlösning (0,9 %). Kemisk och fysikalisk stabilitet efter spädning i glukoslösning (5 %) eller natriumkloridlösning (0,9 %) har visats vid koncentrationerna 5 mg/ml och 20 mg/ml under 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Spädd produkt är stabil i båda spädningarna i 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om det inte används omedelbart, ligger ansvaret för hållbarhetstid och förvaring före användning på användaren och produkten håller inte längre än 24 timmar vid 2‑8 °C, om spädningen inte ägt rum under kontrollerade, validerade aseptiska förhållanden. Med avseende på hantering ska följande generella rekommendationer beaktas: Produkten ska endast administreras och användas av särskilt utbildad personal. Beredningen ska genomföras i ett särskilt anvisat område avsett att skydda personal och miljön (till exempel säkerhetshytter) och skyddsutrustning ska användas (såsom handskar, ögonskydd och ansiktsskydd vid behov). Gravid sjukvårdspersonal ska inte hantera och/eller administrera Metotrextat Accord. Metotrexat bör inte komma i kontakt med hud eller slemhinnor. I händelse av kontamination måste det berörda området sköljas omedelbart med rikligt med vatten under minst tio minuter. Endast för engångsbruk. Ej använt läkemedel ska kasseras. Avfall ska kasseras försiktigt i lämpliga separata förvaringskärl som är tydligt märkta med innehåll (eftersom patientens kroppsvätskor och exkret också kan innehålla signifikanta mängder antineoplastiska medel och det har föreslagits att dessa och material, såsom sängkläder, som har kontaminerats med dem ska behandlas som hälsofarligt avfall). All överbliven lösning ska destrueras, till exempel genom förbränning, enligt gällande anvisningar. Lämpliga rutiner ska ha införts avseende oavsiktlig kontaminering på grund av spill. Personalens exponering för antineoplastiska medel ska övervakas och dokumenteras."
    },
    "produktresume": {
        "tradename": "Metotrexat Accord 100 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "1 ml lösning innehåller 100 mg metotrexat.5 ml l lösning innehåller 500 mg metotrexat.10 ml lösning innehåller 1000 mg metotrexat.50 ml lösning innehåller 5000 mg metotrexat.Hjälpämne med känd effekt:10,6 mg/ml (0,461 mmol/ml) natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning. Klar, gulfärgad lösning med pH 7,0­‑9,0.",
        "clinical": "4.1 Terapeutiska indikationer Akut lymfatisk leukemi, Non-Hodgkin-lymfom, osteogent sarkom, adjuvant och avancerad bröstcancer, metastaserande eller återkommande huvud- och halscancer, koriokarcinom och liknande trofoblastiska sjukdomar, avancerad urinblåscancer. 4.2 Dosering och administreringssätt VARNINGAR Dosen måste noga anpassas efter patientens kroppsyta om metotrexat används för behandling av tumörsjukdom. Överdosering med dödlig utgång har rapporterats efter administrering av felaktigt beräknade doser. Vårdpersonal och patienter ska ha ingående kunskaper om läkemedlets toxiska effekter. Metotrexat Accord 100 mg/ml är en hyperton lösning och får inte administreras intratekalt. Administreringssätt Behandling bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling.Metotrexat kan administreras intramuskulärt, intravenöst eller intraarteriellt. Metotrexat Accord 100 mg/ml är en hyperton lösning och får inte administreras intratekalt. Dosen beräknas i allmänhet per m2 kroppsyta eller kroppsvikt. Doser över 100 mg metotrexat kräver alltid efterföljande tillförsel av folsyra (se ”Tilläggsbehandling av kalciumfolinat”). Rekommendationer för tillämpning och dos för administrering av metotrexat för olika indikationer varierar kraftigt. Några vanliga doser, som har använts för olika indikationer, anges nedan. Inga av dessa doser kan dock anses utgöra standardbehandling. Eftersom rekommendationer för tillämpning och dos av behandling med metotrexat vid höga och låga doser varierar, är det bara de vanligaste riktlinjerna som ges. Aktuella publicerade protokoll bör konsulteras för dosering samt administreringssätt och administreringssekvens.Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. Dosering Metotrexat kan ges som konventionell lågdosbehandling, intermediär dosering och högdosbehandling. Konventionell lågdosbehandling: 15‑50 mg/m2 kroppsyta intravenöst eller intramuskulärt per vecka, fördelat på en eller flera doser. 40‑60 mg/m2 kroppsyta (för huvud- och halscancer) en gång per vecka som intravenös bolusinjektion. Intermediär dosering: Mellan 100 mg/m2 och 1 000 mg/m2 kroppsyta i en singeldos. Vid avancerad skivepitel- och blåscancer kan mellandoser av metotrexat upp till 100‑200 mg/m2 användas. (Se Tilläggsbehandling med kalciumfolinat.) Högdosbehandling: Vid flera maligna sjukdomstillstånd, bl.a. malignt lymfom, akut lymfatisk leukemi, osteogent sarkom och metastaserande koriokarcinom kan doser på 1 000 mg metotrexat eller mer per m2 kroppsyta administreras under 24 timmar. Högdosbehandling med metotrexat måste åtföljas av tilläggsbehandling med kalciumfolinat. (Mer information finns i publicerade behandlingsprotokoll. Se ”tilläggsbehandling med kalciumfolinat”). Tilläggsbehandling med kalciumfolinat Eftersom dosschemat för kalciumfolinattillförsel i stor utsträckning beror på doseringen och administreringssättet för intermediär dosering eller högdosbehandlingen med metotrexat, kommer metotrexatprotokollet att avgöra dosprotokollet för kalciumfolinatet. Därför ska det gällande dosprotokollet för intermediär dosering eller högdosmetotrexatprotokollet konsulteras för information om dosering och administreringssätt för kalciumfolinat.Förutom administrering av kalciumfolinat, är åtgärder som vidtas för att säkerställa en snabb utsöndring av metotrexat (upprätthållning av hög urinproduktion och alkalisering av urin) viktiga delar av behandlingen med kalciumfolinat. Njurfunktionen ska övervakas genom dagliga mätningar av serumkreatinin. Vuxna Akut lymfatisk leukemi (ALL) I låga doser används metotrexat vid sammansatta behandlingsprotokoll för underhållsbehandling hos vuxna med akut lymfatisk leukemi. Normal engångsdos är mellan 20‑40 mg/m2 metotrexat. Underhållsdosen för ALL är mellan 15‑30 mg/m2 en eller två gånger per vecka. Andra exempel: 3,3 mg/m2 i kombinations med andra cytostatika en gång per dag under 4‑6 veckor. 2,5 mg/kg per vecka. Högdosbehandling med mellan 1‑12 g/m2 (i.v. 1‑6 timmar) som upprepas var 1‑3 veckor. 20 mg/m2 i kombination med andra cytostatika en gång per vecka. Bröstcancer Cyklisk kombination av cyklofosfamid, metotrexat och fluorouracil har gett goda resultat då den har använts som adjuvant behandling till radikal mastektomi vid primär bröstcancer med positiva axillkörtlar. Metotrexatdosen är 40 mg/m2 intravenöst under den första och åttonde dagen av cykeln. Behandlingen upprepas med tre veckors intervaller. Metotrexat i intravenösa doser om 10‑60 mg/m2 kan ingå i cyklisk kombinationsbehandling med andra cytotoxiska läkemedel vid behandling av avancerad bröstcancer. Osteosarkom Effektiv adjuvant kemoterapi kräver administrering av flera cytotoxiska cytostatika. Förutom hög dos metotrexat tillsammans med kalciumfolinatbehandling, kan doxorubicin, cisplatin och enkombination av bleomycin, cyklofosfamid och daktionomycin (BCD) ges. Metotrexat används i höga doser (8 000‑12 000 mg/m2) en gång per vecka. Om denna dos inte är tillräcklig för att nå maximal serumkoncentration på 10-3 mol/l vid slutet av infusionen, kan dosen ökas till 15 g/m2 för de efterföljande behandlingarna. Kalciumfolinat ska administreras som antidot. Metotrexat har också använts som ensam behandling vid metastaserande osteosarkom. Äldre På grund av försämrad lever- och njurfunktion såväl som låga folsyrareserver som inträffar med ökande ålder ska dosreduktion övervägas hos äldre patienter. Patienter med njurfunktionsnedsättning: Metotrexat ska ges med försiktighet till patienter med nedsatt njurfunktion. Dosen anpassas efter kreatininclearance och metotrexatkoncentrationer i serum enligt följande: 100 % av dosen kan ges om kreatininclearance (ml/min) uppgår till >50. 50 % av dosen kan ges om kreatininclearance (ml/min) uppgår till 20‑50. Metotrexat ska inte ges om kreatininclearance (ml/min) uppgår till <20. Patienter med nedsatt leverfunktion Metotrexat ska ges med stor försiktighet, om överhuvud taget, till patienter med betydande pågående eller tidigare leversjukdom, speciellt om den är alkoholbetingad. Metotrexat är kontraindicerat vid bilirubin >5 mg/dl (85,5 µmol/l). I händelse av en konstant ökning av leverrelaterade enzymer ska en sänkt dos eller behandlingsavbrott övervägas. Pediatrisk population Metotrexat ska användas med försiktighet till pediatriska patienter. Behandling ska alltid följa aktuella publicerade behandlingsprotokoll för barn (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svår leverinsufficiens (se avsnitt 4.2). Alkoholmissbruk. Svår nedsatt njurfunktion (kreatininclearance mindre än 20 ml/min, se avsnitt 4.2). Bloddyskrasi, såsom benmärgshypoplasi, leukopeni, trombocytopeni, eller signifikant anemi. Svåra akuta eller kroniska infektioner såsom tuberkulos och HIV. Sår i munhålan och känd aktiv magsårssjukdom. Amning (se avsnitt 4.6). Samtidig vaccinering med levande vacciner. 4.4 Varningar och försiktighet Dödlig toxicitet har rapporterats i samband med intravenös administrering på grund av felaktig dosberäkning. Särskild försiktighet ska iakttas vid beräkning av dosen (se avsnitt 4.2 ”Dosering och administreringssätt”).På grund av risken för allvarliga toxiska reaktioner (som kan vara dödliga), ska metotrexat endast användas vid livshotande neoplastiska sjukdomar. Dödsfall har rapporterats vid behandling av maligniteter med metotrexat. Läkaren bör informera patienten om riskerna med behandlingen och patienten ska konstant stå under läkarens uppsikt. Fertilitet Metotrexat har rapporterats orsaka nedsatt fertilitet, oligospermi, menstruationsrubbningar och amenorré hos människa under behandlingen och en kort tid efter utsättning av behandling, vilket påverkar spermatogenesen och oogenesen under administreringen – effekter som verkar vara reversibla vid utsatt behandling. Teratogenicitet – Reproduktionsrisk Metotrexat orsakar embryotoxicitet, missfall och fostermissbildningar hos människa. Möjliga effekter på reproduktionen, missfall och kongenitala missbildningar ska därför diskuteras med kvinnliga patienter i fertil ålder (se avsnitt 4.6). Vid icke-onkologiska indikationer måste graviditet uteslutas innan Metotrexat Accord används. Vid behandling av kvinnor i sexuellt mogen ålder måste effektiva preventivmetoder användas under behandlingen och i minst sex månader efter avslutad behandling.För rådgivning om preventivmetoder till män, se avsnitt 4.6. Progressiv multifokal leukoencefalopati (PML) Fall av progressiv multifokal leukoencefalopati (PML) har rapporterats hos patienter som får metotrexat, främst i kombination med andra immunsuppressiva läkemedel. PML kan vara dödlig och ska övervägas som differentialdiagnos hos immunsupprimerade patienter med nydebuterade eller förvärrade neurologiska symtom. Tumör-lys-syndrom Liksom andra cytotoxiska läkemedel kan metotrexat inducera tumör-lys-syndrom hos patienter med snabbt växande tumörer. Lämplig understödjande behandling och farmakologiska åtgärder kan förhindra eller lindra sådana komplikationer. Metotrexat och icke-steroida antiinflammatoriska medel (NSAID) Oväntad allvarlig (ibland dödlig) benmärgsdepression, aplastisk anemi och gastrointestinal toxicitet har rapporterats i samband med samtidig behandling med metotrexat (vanligen i högdos) och icke-steroida antiinflammatoriska medel (NSAID) (se avsnitt 4.5, ”Interaktioner med andra läkemedel och övriga interaktioner”).Samtidig metotrexat- och strålbehandling kan öka risken för mjukvävnadsnekros och osteonekros.Intravenös administrering av metotrexat kan resultera i akut encefalit och akut encefalopati med möjlig dödlig utgång. Metotrexat och pleurautgjutning/ascites Metotrexat elimineras långsamt från vätskeansamling (t.ex. pleurautgjutning, ascites). Detta leder till förlängd terminal halveringstid och oväntad toxicitet. Hos patienter med signifikant ansamling av vätska, rekommenderas dränering av vätskan innan behandling sätts in och att plasmanivåerna av metotrexat följs.Om stomatit, diarré, hematemes eller svart avföring uppkommer ska metotrexatbehandlingen utsättas på grund av risken för hemmorragisk enterit och dödsfall orsakat av intestinal perforation eller dehydrering (se avsnitt 4.8, ”Biverkningar”).Tillstånd med folsyrabrist kan öka risken för metotrexattoxicitet.Vid högdosbehandling ska metotrexat inte blandas med lösningar som innehåller konserveringsmedel (se även avsnitt 6.6).Lösningar med metotrexat som innehåller konserveringsmedlet bensylalkohol rekommenderas inte för användning hos spädbarn. Det har rapporterats så kallat gasping syndrom med dödlig utgång hos spädbarn efter intravenös behandling med lösningar som innehåller konserveringsmedlet bensylalkohol. Symtomen omfattar hastigt påkommande andningsproblem, hypotoni, bradykardi och kardiovaskulär kollaps. Infektion eller immunologiska tillstånd Metotrexat ska användas med stor försiktighet i samband med aktiv infektion och är vanligtvis kontraindicerad hos patienter med uppenbar nedsättning av immunförsvaret eller där immundefekt påvisas laboratoriemässigt. Pneumoni (som i vissa fall kan leda till andningssvikt) kan uppkomma. Potentiellt dödliga opportunistiska infektioner, såsom pneumocystis jirovecii‑pneumoni, kan uppkomma i samband med metotrexatbehandling. När en patient uppvisar pulmonella symtom, bör risken för pneumocystis jirovecii‑pneumoni beaktas (se avsnitt 4.8). Immunisering Metotrexat kan påverka resultaten vid immunologiska tester. Immunisering efter vaccinering kan vara mindre effektiv i samband med metotrexatbehandling. Särskild försiktighet ska iakttas vid latenta, kroniska infektioner (t ex herpes zoster, tuberkulos, hepatit B eller C) på grund av eventuell aktivering. Samtidig vaccination med levande vacciner bör normalt inte ges.Hudtoxicitet: På grund av risken för fototoxiska reaktioner ska patienten undvika solljus och solarium. Behandlingskontroll Patienter som påbörjar behandling med metotrexat ska noggrant följas så att toxiska effekter kan upptäckas omedelbart. Analyser före behandling ska inkludera fullständig blodbild med differentialräkning och trombocyter, hepatit B och C‑tester, njurfunktionstester och lungröntgen. Metotrexat kan medföra toxiska reaktioner även vid låga doser och det är därför viktigt med täta kontroller av behandlade patienter. De flesta biverkningar är reversibla vid tidig upptäckt.Patienten ska övervakas efter behandlingsstart, dosförändring eller under perioder med ökad risk för förhöjda metotrexatvärden (till exempel på grund av dehydrering).Benmärgsbiopsi ska utföras vid behov. Uppföljning av serumkoncentrationen av metotrexat kan i betydlig grad minska toxiciteten av metotrexat och rutinkontroll av serumkoncentrationen av metotrexat kan krävas beroende på dos och behandlingsprotokoll. Leukopeni och trombocytopeni når vanligtvis sina lägsta nivåer 4 till 14 dagar efter administrering av metotrexat. I sällsynta fall kan leukopeni inträda 12 till 21 dagar efter administrering. Metotrexatbehandlingen ska endast fortsättas om fördelarna med behandlingen kan förväntas överväga riskerna för svår myelosuppression (se avsnitt 4.2). Hematopoetisk suppression: Metotrexatinducerad hematopoetisk suppression kan uppkomma plötsligt och vid rekommenderade doser. Vid signifikant minskning av leukocyter eller trombocyter, måste behandlingen avbrytas omedelbart och lämplig stödjande behandling sättas in. Patienterna ska ombes rapportera alla tecken och symtom som tyder på infektion. Hos patienter som samtidigt får hematotoxiska läkemedel (t.ex. leflunomid, trimetoprim/kotrimoxazol och cytarabin) ska blodstatus och trombocyter kontrolleras noggrant. Leverfunktionstester: Beakta särskilt debut av levertoxicitet. Behandling ska inte påbörjas eller ska utsättas vid avvikande leverfunktionstester eller leverbiopsier, eller om sådana utvecklas under behandlingen. Sådana avvikelser bör återgå till det normala inom två veckor, varefter behandlingen kan återupptas enligt läkarens beslut. Ytterligare forskning krävs för att fastställa om periodiska leverfunktionstester eller propeptid av typ III-kollagen kan spåra hepatotoxicitet på ett tillfredsställande sätt. Bedömningen ska skilja mellan patienter utan några riskfaktorer och patienter med riskfaktorer, t.ex. högt tidigare alkoholintag, kvarstående förhöjning av leverenzymer, anamnes på leversjukdom, ärftliga leversjukdomar i familjen, diabetes mellitus, fetma och tidigare exponering för hepatotoxiska läkemedel eller kemikalier eller långvarig metotrexatbehandling eller kumulativa doser på 1,5 g eller mer. Screening för leverrelaterade enzymer i serum: En övergående ökning av transaminasnivåer till två eller tre gånger den övre normalgränsen har rapporterats med en frekvens på 13‑20 %. Om ökningen av leverrelaterade enzymer är konstant, bör man överväga att sänka dosen eller avbryta behandlingen. Insulinberoende diabetes Patienter med insulinberoende diabetes ska övervakas noggrant på grund av risken för utveckling av levercirrhos och förhöjda transaminasnivåer. På grund av den potentiellt toxiska effekten på levern ska inte ytterligare hepatotoxiska läkemedel ges under behandling med metotrexat, om det inte är absolut nödvändigt, och alkoholintag bör undvikas eller reduceras kraftigt (se avsnitt 4.5). Leverenzymerna ska kontrolleras noggrant hos patienter som samtidigt tar andra hepatotoxiska läkemedel (t.ex. leflunomid). Detsamma gäller om hematotoxiska läkemedel administreras samtidigt. Maligna lymfom kan uppkomma hos patienter som genomgår lågdosbehandling med metotrexat, varvid behandlingen med metotrexat ska utsättas. Om tillståndet inte går tillbaka spontant ska cytotoxisk behandling övervägas. Njurfunktionen: Patienter med nedsatt njurfunktion som behandlas med metotrexat ska kontrolleras med hjälp av njurfunktionstester och urinanalys, eftersom ökade metotrexatkoncentrationer förväntas vid nedsatt njurfunktion, som kan leda till allvarliga biverkningar. Vid eventuellt nedsatt njurfunktion (t.ex. hos äldre) krävs noggrann kontroll av njurfunktionen. Detta gäller speciellt vid samtidig administrering av läkemedel som påverkar metotrexatutsöndringen, leder till njurskada (t.ex. icke‑steroida antiinflammatoriska läkemedel) eller som eventuellt kan leda till hematopoetiska sjukdomar. Dehydrering kan också förstärka toxiciteten hos metotrexat. Alkalisering av urinen och ökning av diuresen rekommenderas. Andningssystemet: Akut eller kronisk interstitiell pneumonit, som ofta förknippas med eosinofiler i blodet, kan förekomma och dödsfall har rapporterats. Vid varje uppföljningsbesök ska patienterna kontrolleras med avseende på symtomen, som vanligtvis omfattar dyspné, hosta (speciellt en torr, ickeproduktiv hosta) och feber. Patienterna ska informeras om risken för pneumonit och rådas att omedelbart kontakta läkare om de utvecklar ihållande hosta eller dyspné. Dessutom har pulmonell alveolär blödning rapporterats när metotrexat använts vid reumatologiska och reumatologiskt relaterade indikationer. Denna biverkning kan också vara associerad med vaskulit och andra komorbiditeter. En omgående utredning bör övervägas när pulmonell alveolär blödning misstänks för att bekräfta diagnosen.Patienter med lungsymtom ska avsluta behandlingen med metotrexat och en noggrann undersökning (inklusive lungröntgen) ska göras för att utesluta infektion. Om metotrexatinducerad lungsjukdom misstänks ska behandling med kortikosteroider initieras och behandlingen med metotrexat ska inte återupptas.Lungsymtom kräver snabb diagnos och utsättning av metotrexatbehandling. Pneumonit kan förekomma vid alla doser. Vitaminpreparat eller andra produkter som innehåller folsyra, folinsyra eller derivat av dessa kan minska effekten av metotrexat. Pediatrisk population Metotrexat ska användas med försiktighet hos den pediatriska populationen. Behandlingen bör följa aktuella, publicerade behandlingsprotokoll för barn. Svår neurotoxicitet, som ofta manifesterar sig som generaliserade eller fokala kramper, har rapporterats i oväntat hög frekvens hos pediatriska patienter med akut lymfoblastisk leukemi som behandlas med en mellandos intravenöst metotrexat (1 g/m2). Symtomatiska patienter observerades ofta ha leukoencefalopati och/eller mikroangiografiska förkalkningar vid röntgen. Äldre På grund av försämrad lever- och njurfunktion såväl som låga folsyrareserver, som inträffar med ökande ålder, ska dosreduktion övervägas hos äldre patienter. Dessa patienter ska övervakas noggrant för tidiga tecken på toxicitet. Natrium Detta läkemedel innehåller 194 mg natrium per maximal rekommenderad daglig dos, motsvarande 9,7 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ciprofloxacin Minskad utsöndring av metotrexat möjlig (ökad risk för toxicitet). Icke-steroida antiinflammatoriska medel (NSAID) NSAID-preparat ska inte ges före eller tillsammans med höga doser av metotrexat som används vid behandling av bland annat osteosarkom. Samtidig administrering av NSAID och metotrexat i hög dos har rapporterats förhöja och förlänga serumnivåerna av metotrexat, vilket resulterade i dödsfall orsakade av allvarlig hematologisk och gastrointestinal toxicitet. NSAID-preparat och salicylater har rapporterats minska den tubulära sekretionen av metotrexat i djurmodeller och kan öka dess toxicitet genom att öka metotrexatnivåerna. Samtidig behandling med NSAID och låga doser metotrexat ska därför ske med försiktighet. Lustgas Användningen av lustgas förstärker metotrexats effekt på folatmetabolismen, vilket leder till ökad toxicitet såsom allvarlig, oförutsebar myelosuppression och stomatit och vid intratekal administrering ökad allvarlig, oförutsebar neurotoxicitet. Även om denna effekt kan reduceras genom administrering av kalciumfolinat, ska samtidig användning av lustgas och metotrexat undvikas. Leflunomid Metotrexat i kombination med leflunomid kan öka risken för pancytopeni. Probenecid Den renala tubulära transporten försämras av probenecid och användning tillsammans med metotrexat ska undvikas. Penicilliner Penicilliner kan minska renalt clearance av metotrexat. Hematologisk och gastrointestinal toxicitet har observerats i kombination med hög- och lågdos metotrexat. Perorala antibiotika Perorala antibiotika, såsom tetracyklin, kloramfenikol och icke absorberbara bredspektrumantibiotika, kan minska den intestinala absorptionen av metotrexat eller påverka den enterohepatiska cirkulationen genom att hämma tarmfloran och därmed den bakteriella metabolismen av metotrexat. Trimetoprim/sulfametoxazol har i enstaka fall rapporterats förstärka benmärgsdepression hos patienter som behandlas med metotrexat, troligtvis genom en minskad tubulär sekretion och/eller en additiv antifolateffekt. Kemoterapeutiska produkter En ökning av njurtoxiciteten kan ses när höga doser metotrexat ges i kombination med potentiellt nefrotoxiska kemoterapeutika (t.ex. cisplatin). Strålbehandling Samtidig behandling med metotrexat och strålning kan öka risken för mjukvävnadsnekros och osteonekros. Cytarabin Samtidig medicinering med cytarabin och metotrexat kan öka risken för allvarliga neurologiska biverkningar från huvudvärk till förlamning, koma och stroke-liknande episoder. Levertoxiska produkter Risken för ökad levertoxicitet när metotrexat ges tillsammans med andra levertoxiska produkter har inte studerats. Levertoxicitet har dock rapporterats i sådana fall. Patienter som behandlas samtidigt med läkemedel med känd hepatotoxisk potential (t.ex. leflunomid, azatioprin, sulfasalazin, retinoider) skall övervakas noggrant för tecken på eventuell ökad levertoxicitet. Teofyllin Metotrexat kan minska clearance av teofyllin. Teofyllinnivåerna ska därför följas vid samtidig behandling med metotrexat. Merkaptopurin Metotrexat ökar plasmahalterna av merkaptopurin. Kombination av metotrexat och merkaptopurin kan därför kräva dosanpassning. Läkemedel med hög plasmaproteinbindning Metotrexat binds delvis till serumalbumin. Andra starkt bundna läkemedel såsom salicylater, fenylbutazon, fenytoin och sulfonamider kan öka toxiciteten av metotrexat p g a bortträngning. Furosemid Samtidig administrering av furosemid och metotrexat kan ge ökade koncentrationer av metotrexat genom kompetitiv hämning av tubulär sekretion. Vitaminer Vitaminpreparat innehållande folsyra eller dess derivat kan medföra sämre respons på systemiskt tillfört metotrexat, emellertid kan tillstånd med folsyrebrist ge ökad risk för metotrexattoxicitet. Protonpumpshämmare Litteraturdata pekar på att samtidig administrering av protonpumpshämmare och metotrexat, särskilt vid höga doser, kan orsaka förhöjda och förlängda plasmanivåer av metotrexat och/eller dess metabolit och eventuellt leda till metotrexattoxicitet. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmetoder för kvinnor Kvinnor får inte bli gravida medan de behandlas med metotrexat och effektiva preventivmetoder måste användas under behandling med metotrexat och i minst 6 månader efter avslutad behandling (se avsnitt 4.4). Före behandlingsstart måste kvinnor i fertil ålder informeras om den risk för missbildningar som är förknippad med metotrexat, och eventuell graviditet måste med säkerhet uteslutas genom lämpliga åtgärder, t.ex. ett graviditetstest. Under behandlingen ska graviditetstester upprepas vid kliniskt behov (t.ex. efter avbrott i användningen av preventivmedel). Kvinnliga patienter i fertil ålder måste erbjudas rådgivning om preventivmetoder och planering av graviditet. Preventivmetoder för män Det är inte känt om metotrexat förekommer i sädesvätska. Metotrexat har visat sig vara genotoxiskt i djurstudier, vilket gör att risken för genotoxiska effekter på sädesceller inte helt kan uteslutas. Begränsade kliniska data tyder inte på någon ökad risk för missbildningar eller missfall efter att fadern varit exponerad för metotrexat i låga doser (under 30 mg/vecka). När det gäller högre doser saknas tillräckligt med data för att beräkna riskerna för missbildningar eller missfall efter att fadern varit exponerad.Som försiktighetsåtgärd bör sexuellt aktiva manliga patienter eller deras kvinnliga partners använda tillförlitliga preventivmetoder under den manliga patientens behandling och i minst 3 månader efter avslutad behandling med metotrexat. Män ska inte donera sperma under behandlingen eller under 3 månader efter avslutad behandling med metotrexat. Graviditet Metotrexat är kontraindicerat under graviditet vid icke-onkologiska indikationer. Om en kvinna blir gravid under behandling med metotrexat och upp till sex månader efetr avslutad behandling ska medicinsk rådgivning ges om risken för skadliga effekter på barnet på grund av behandlingen. Ultraljudsundersökning ska genomföras för att bekräfta att fostret utvecklas normalt. Djurstudier har visat reproduktionstoxikologiska effekter, särskilt under den första trimestern (se avsnitt 5.3). Metotrexat har visat sig vara teratogent hos människa; det har rapporterats orsaka fosterdöd, missfall och/eller medfödda missbildningar (t.ex. kraniofaciala och kardiovaskulära missbildningar, eller missbildningar relaterade till centrala nervsystemet och extremiteter).Metotrexat är en kraftfull human teratogen, med ökad risk för spontanaborter, intrauterin tillväxthämning och kongenitala missbildningar vid exponering under graviditet. Spontanaborter har rapporterats hos 42,5 procent av de gravida kvinnor som exponerats för behandling med metotrexat i låga doser (under 30 mg/vecka), jämfört med 22,5 procent hos sjukdomsmatchade patienter som behandlades med andra läkemedel än metotrexat. Allvarliga medfödda missbildningar förekom hos 6,6 procent av levande födda till kvinnor som exponerats för behandling med metotrexat i låga doser (under 30 mg/vecka) under graviditet, jämfört med cirka 4 procent av levande födda till sjukdomsmatchade patienter som behandlats med andra läkemedel än metotrexat. Det finns inte tillräckligt med data för högre metotrexat-exponering än 30 mg/vecka under graviditet, men högre frekvenser av spontanaborter och kongenitala missbildningar förväntas, särskilt vid doser som är vanliga vid onkologiska indikationer.När behandling med metotrexat avbröts före befruktning har normala graviditeter rapporterats.När metotrexat används vid onkologiska indikationer får det inte administreras under graviditeten och särskilt inte under graviditetens första trimester. Nyttan med behandlingen måste i varje enskilt fall vägas mot den möjliga risken för fostret. Om läkemedlet används under graviditet eller om patienten blir gravid medan hon tar metotrexat ska patienten informeras om den möjliga risken för fostret. Amning Metotrexat passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även vid terapeutiska doser. Amning skall därför avbrytas före behandling med metotrexat (se avsnitt 4.3). Fertilitet Metotrexat påverkar spermatogenesen och oogenesen och kan minska fertiliteten. Hos människa har metotrexat rapporterats orsaka oligospermi, menstruationsrubbningar och amenorré. Dessa effekter verkar i de flesta fall vara reversibla efter utsättning av behandling. Metotrexat kan vara genotoxiskt vid högre doser, och kvinnor som planerar att bli gravida bör vid onkologiska indikationer vända sig till ett genetiskt rådgivningscenter, om möjligt före behandlingen, medan män bör söka råd om möjligheten till spermakonservering före behandlingsstarten (se avsnitt 4.4). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Då yrsel och trötthet kan förekomma som biverkning kan reaktionsförmågan och omdömesförmågan minska, vilket bör observeras t ex vid bilkörning och precisionsbetonat arbete. 4.8 Biverkningar Konventionell behandling och högdosbehandling Incidens och svårighetsgrad av akuta biverkningar kan relateras till given dos, exponeringstid och administreringssätt, men biverkningar har setts vid alla doser och kan uppträda när som helst under behandlingen. De flesta biverkningarna är reversibla vid tidig upptäckt. Vid allvarliga reaktioner ska dosen reduceras eller behandlingen med metotrexat utsättas och lämpliga åtgärder insättas (se avsnitt 4.9). Om metotrexatbehandlingen återupptas, ska det göras med försiktighet efter adekvat övervägande om ytterligare behov av läkemedlet. Ökad uppmärksamhet på eventuellt återkommande toxicitet bör iakttas.De mest frekvent rapporterade biverkningarna omfattar ulcerös stomatit, leukopeni, illamående och uppsvälldhet. Andra frekvent rapporterade biverkningar är sjukdomskänsla, onaturlig trötthet, frossbrytningar och feber, yrsel, minskat motstånd mot infektioner. Behandling med folinsyra under högdosterapi kan motverka eller lindra flera biverkningar. Vid tecken på leukopeni rekommenderas att behandlingen tillfälligt utsättes. Organsystemklass Mycket vanliga (≥1/10) Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Herpes zoster Sepsis, opportunistiska infektioner (ibland med dödlig utgång), infektioner orsakade av cytomegalovirus Hjärtat Perikardit, perikardiell utgjutning, perikardiell tamponad Blodet och lymfsystemet Leukopeni, anemi, trombocyto­peni Pancytopeni, agranulocytos, hematopoetiska tillstånd Megaloblastisk anemi Allvarliga förlopp av benmärgs­hämning, aplastisk anemi, lymfadenopati, eosinofili och neutropeni, lymfoproliferativa störningar Blödningar, hematom Immunsystemet Anafylaktoida reaktioner, allergisk vaskulit Immuno­suppression, hypogamma­globulemi Metabolism och nutrition Diabetes mellitus Psykiska störningar Insomni, kognitiv dysfunktion Psykos Centrala och perifera nervsystemet Huvudvärk, fatigue, dåsighet Vertigo, förvirring, depression, kramper, konvulsioner, ence­falopati Dimsyn, allvarliga synföränd­ringar, humör­förändringar, pares, nedsatt tal inklusive dysartri och afasi, myelopati Smärta, muskulär asteni eller parestesi i händer och fötter, myasteni, onormala smakföränd­ringar (metall­smak), meningit (förlamning, kräkningar), akut aseptisk meningit Ögon Dimsyn, allvarliga synföränd­ringar Konjunktivit, retinopati, övergående blindhet/syn­förlust, periorbitalt ödem, blefarit, epifora, fotofobi Neoplasier, benigna och maligna och ospecificerade (samt cystor och polyper) Enstaka fall av lymfom, som i flera fall avtog då behandlingen med metotrexat avbrutits. Tumörlyssyndrom Blodkärl Vaskulit Hypotension, tromboem­boliska händelser (såsom arteriell trombos, cerebral trombos, tromboflebit, djup ventrombos, retinalven­trombos, lungemboli) Cerebralt ödem, petekier Andningsvägar, bröstkorg och mediastinum Lungkompli­kationer p.g.a. interstitiell alveolit/pneu­monit och relaterade dödsfall (oberoende av dos och duration av metotrexat-behandling). Typiska symtom kan vara: allmän sjukdoms­känsla; torr, irriterande hosta; andnöd progre­dierande till andnings­stillestånd, bröstsmärta, feber. Om sådana kompli­kationer misstänks ska metotrexat­behandlingen omedelbart ut­sättas och infektion (inklusive lunginflamma­tion) uteslutas. Lungfibros Faryngit, apné, bronkialastma Pneumocystis jirovecii-pneumoni, andnöd, kronisk obstruktiv lungsjukdom. Infektioner inkluderande lunginflamma­tion har också observerats. Pleuraexsudat. Akut lungödem Magtarmkanalen Minskad aptit, illamående, kräkningar, buksmärta, inflammation och sår i slemhinnan i mun och hals (särskilt under de första 24‑48 timmarna efter administrering av metotrexat). Stomatit, dyspepsi. Diarré (särskilt under de första 24‑48 timmarna efter administrering av metotrexat). Gastrointestinala sår och blödningar, pankreatit Gingivit, enterit, melena (blod i avföringen), malabsorption. Hematemes (blodfyllda kräkningar, toxisk) megakolon Toxisk megakolon. Lever och gallvägar Ökning av leverenzymer (ALAT, ASAT, alkalisk fosfatas och bilirubin). Utveckling av fettlever, fibros och cirrhos (uppträder frekvent trots regelbundet kontrollerade normala leverenzym-värden); diabetes-metabolism; minskning av serumalbumin. Akut hepatit och hepatotoxicitet. Reaktivering av kronisk hepatit, akut lever-degenerering. Dessutom har, herpes simplex, hepatit och nedsatt leverfunktion observerats (se även avsnitt 4.4 beträffande leverbiopsi). Metaboliska sjukdomar Hud och subkutan vävnad Exantem, erytem, klåda. Urtikaria, fotosensibilitet, ökad hudpigmentering, håravfall, ökning av reumatiska noduli, herpes zoster, smärtsamma lesioner av psoriasisplack; svåra toxiska reaktioner: vaskulit, herpetiforma hud­utslag, Stevens‑Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom). Ökad pigmentering i naglar, akne, petekier, ekkymoser, erytema multiforme, erytematösa huderuptioner Akut paronyki, furunkulos, telangiektasier. Dessutom har nocardios, histoplasma och kryptokockos mykos samt spridd herpes simplex rapporterats. Allergisk vaskulit, hidradenit. Hudexfoliation / exfoliativ dermatit, hudnekros Muskuloskeletala systemet, bindväv och ben Osteoporos, artralgi, myalgi Stressfraktur Osteonekros i käken (sekundärt till lymfoproliferativa störningar) Njurar och urinvägar Inflammation och sår i urinblåsan (eventuellt med hematuri), dysuri Njursvikt, oliguri, anuri, azotemi., hyperuricemi, förhöjda nivåer av serum­kreatinin och urea Proteinuri Reproduktions­organ och bröstkörtel Inflammation och sår i slidan. Minskad libido, impotens, oligospermi, menstruations­rubbning, vaginala flytningar, infertilitet. gynekomasti Allmänna symtom och/eller symtom vid administrerings­stället Svåra allergiska reaktioner progredierande till anafylaktisk chock. Feber, försämrad sårläkning. Metabolism och nutrition Diabetes mellitus Följande biverkningar har också rapporterats, men frekvensen är inte fastställd: Pneumocystis jirovecii-pneumoni (även reversibla fall), fosterdöd, fosterskada, abort. Organsystemisk toxicitet Lymfom Maligna lymfom som kan gå i regress efter utsättande av metotrexatbehandlingen, kan förekomma hos patienter som går på lågdosbehandling, och kräver därför eventuellt ingen cytotoxisk behandling. Metotrexat sätts först ut och om inte lymfomet går i regress sätts lämplig behandling in. Hematologiskt Metotrexat kan hämma blodbildningen och orsaka anemi, aplastisk anemi, pancytopeni, leukopeni, neutropeni och/eller trombocytopeni. Metotrexat ska ges med försiktighet till patienter med maligniteter och underliggande påverkan på blodbildningen. Vid behandling av neoplastiska tillstånd ska metotrexatbehandlingen enbart fortgå om de potentiella fördelarna överväger risken för myelosuppression. Lungor Lungsjukdom orsakad av metotrexat, inklusive akut eller kronisk interstitiell pneumonit, är en potentiellt farlig komplikation, vilken kan uppträda när som helst under behandlingens gång. Denna biverkan har rapporterats vid låga doser och är inte alltid helt reversibel. Dödsfall har rapporterats.Tecken på lungpåverkan eller symtom, t.ex. torr icke-produktiv hosta, feber, bröstsmärtor, dyspné, hypoxemi och infiltrat vid lungröntgen, eller icke-specifik pneumonit som uppträder i samband med metotrexatbehandling kan vara en indikation på potentiellt allvarlig skada och kräva utsättning av behandlingen och noggrann utredning. Lungförändringar kan uppkomma vid alla doser. Eventuell infektion (inklusive pneumoni) måste uteslutas. Magtarmkanalen Om kräkningar, diarré eller stomatit uppkommer som resulterar i dehydrering ska metotrexatbehandlingen sättas ut tills patienten är återställd. Hemorragisk enterit och dödsfall orsakat av intestinal perforation kan förekomma. Metotrexat skall användas med stor försiktighet hos patienter med peptiskt magsår eller ulcerös kolit. Stomatit kan förebyggas och lindras genom munsköljning med folinsyra. Lever Metotrexat medför en potentiell risk for akut hepatit och kronisk (fibros och cirrhos) levertoxicitet. Kronisk toxicitet är potentiellt dödlig och uppkommer vanligen efter längre tids användning (i allmänhet efter 2 år eller mer) och efter en total kumulativ dos större än 1,5 gram. I studier på psoriasispatienter visade sig levertoxiciteten stå i proportion till ackumulerad dos och förstärkas av alkoholism, övervikt, diabetes och hög ålder.Övergående försämring av levervärden ses frekvent efter metotrexatbehandling och är oftast inte anledning till justering av behandlingen. Bestående onormala levervärden och/eller minskning av serumalbumin kan tyda på allvarlig levertoxicitet.Metotrexat har orsakat reaktivering av hepatit B-infektioner och försämring av hepatit C-infektioner, i vissa fall med dödlig utgång. Vissa fall av reaktivering av hepatit B har skett efter utsättning av metotrexat. Kliniska och laboratoriemässiga utredningar bör göras för att undersöka förekommande leversjukdom hos patienter med tidigare hepatit B- eller hepatit C-infektioner. Utifrån dessa utredningar, kan behandling med metotrexat vara olämplig för vissa patienter.Vid nedsatt leverfunktion kan biverkningarna av metotrexat (framförallt stomatit) förvärras. Njurar Metotrexat kan orsaka njurskador som kan leda till akut njursvikt. Njurfunktionen kan efter högdosterapi försämras så kraftigt att metotrexatutsöndringen hämmas, varvid systemtoxicitet av metotrexat kan uppkomma. För att förebygga njursvikt rekommenderas alkalisering av urinen samt adekvat vätsketillförsel (minst 3 l/dygn). Mätning av metotrexat i serum och njurfunktionen rekommenderas. Hud Allvarliga, i vissa fall dödliga hudreaktioner, inkluderande toxisk epidermal nekrolys (Lyells syndrom), Stevens‑Johnsons syndrom och erytema multiforme har rapporterats inom några dagar efter peroral, intramuskulär eller intravenös behandling med metotrexat, i enstaka eller upprepade doser. Strålningsdermatit och solbränna kan accentueras efter användning av metotrexat. CNS Det finns rapporter om leukoencefalopati efter intravenös behandling med metotrexat hos patienter som har fått kraniospinal strålbehandling. Allvarlig neurotoxicitet, ofta manifesterad som generaliserade eller fokala kramptillstånd har rapporterats med en oväntat ökad frekvens hos barn med akut lymfoblastisk leukemi behandlade med en medelhög dos av intravenöst givet metotrexat (1 g/m2). Symtomatiska patienter hade ofta leukoencefalopati och/eller mikroangiopatiska förkalkningar vid röntgendiagnostiska studier. Kronisk leukoencefalopati har även rapporterats hos patienter som behandlats med upprepade höga doser metotrexat tillsammans med folinsyra, även utan samtidig kranial strålbehandling. Utsättande av metotrexatbehandlingen leder inte alltid till fullständig återhämtning. Leukoencefalopati har även rapporterats hos patienter som har behandlats med metotrexattabletter.Ett övergående akut neurologiskt syndrom har observerats hos patienter i högdosbehandling. Manifestation av detta neurologiska syndrom kan inkludera onormalt beteende, fokala sensormotoriska symtom, inkluderande övergående blindhet, och onormala reflexer. Den exakta orsaken är oklar.Fall av neurologiska biverkningar som sträcker sig från huvudvärk till förlamning, koma och stroke-liknande episoder har rapporterats främst hos barn och ungdomar som samtidigt medicinerats med cytarabin. Intratekal behandling Den subakuta neurotoxiciteten är vanligen reversibel efter utsättning av metotrexat. Organsystemklass Vanliga (>1/100) Centrala och perifera nervsystemet Huvudvärk, kemisk araknoidit, subakut neurotoxicitet, nekrotiserande demyeliniserande leukoencefalopati Magtarmkanalen Illamående och kräkningar Allmänna symtom och/eller symtom vid administreringsstället Feber Kemisk araknoidit, som kan uppkomma några timmar efter intratekal tillförsel av metotrexat, karaktäriseras av huvudvärk, ryggsmärtor, nackstelhet, kräkning, feber, meningism samt pleocytos i cerebrospinalvätskan liknande den vid bakteriell meningit. Araknoiditen försvinner vanligen inom några dagar. Subakut neurotoxicitet, vanligen efter ofta upprepad intratekal tillförsel, påverkar huvudsakligen motoriska funktioner i hjärnan eller ryggmärgen. Parapares/paraplegi, med engagemang av en eller flera spinalnervsrötter, tetraplegi, dysfunktion i cerebellum, kranialnervparalys och epileptiska anfall kan uppkomma. Nekrotiserande demyeliniserande leukoencefalopati kan uppkomma flera månader eller år efter påbörjad intratekal behandling. Tillståndet karaktäriseras av progressiv neurologisk försämring med smygande debut, förvirring, irritabilitet och somnolens. Slutligen kan svår demens, dysartri, ataxi, spasticitet, kramper och koma inträda. Tillståndet kan vara dödligt. Leukoencefalopati uppstår främst hos patienter som erhållit stora mängder intratekalt metotrexat i kombination med kranial strålterapi och/eller systemiskt tillfört metotrexat. Tecken på neurotoxicitet (hjärnhinneretning, övergående eller permanent pares, encefalopati) ska följas upp efter intratekaladministrering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenhet av överdosering med produkten har i allmänhet varit i samband med oral och intratekal behandling även om överdosering i samband med intravenös och intramuskuläradministrering också har rapporterats.Rapporter om peroral överdosering har ofta berott på oavsiktligt dagligt intag i stället för veckovis. Vanliga rapporterade symtom efter peroral överdosering inkluderar de symtom och tecken som ses vid farmakologiska doser, speciellt hematologiska och gastrointestinala reaktioner såsom leukopeni, trombocytopeni, anemi, pancytopeni, neutropeni, benmärgsdepression, mukosit, stomatit, oralulceration, illamående, kräkningar, gastrointestinal ulceration, gastrointestinal blödning. I vissa fall rapporterades inga symtom. Det finns rapporter om dödsfall i samband med överdosering. I dessa fall rapporterades även tillstånd med sepsis eller septisk chock, njursvikt och aplastisk anemi.Intratekal överdosering ger oftast CNS-symtom inkluderande huvudvärk, illamående och kräkningar, kramper eller konvulsioner och akut toxisk encefalopati. I vissa fall har inga symtom rapporterats. Det finns rapporter om dödsfall efter intratekal överdosering. I dessa fall har bråck i lill-hjärnan samtidigt med förhöjt intrakraniellt tryck och toxisk encefalopati även rapporterats. Rekommenderad behandling: Antidotbehandling: Folinsyra bör tillföras parenteralt och dosen bör vara minst lika stor som den tillförda dosen av metotrexat och helst ges inom 1 timme. Folinsyra är indicerat för att minimera toxiciteten och motverka effekterna av en metotrexatöverdos. Folinsyrabehandling ska sättas in så fort som möjligt. Allteftersom tidsintervallet mellan tillförsel av metotrexat och insättande av folinsyra ökar, minskar den toxicitetsdämpande effekten hos folinsyra. Uppföljning av serumkoncentrationen av metotrexat är nödvändig för att kunna bestämma optimal folinsyrados samt behandlingens längd. I händelse av kraftig överdosering kan hydrering och alkalisering av urinen krävas för att förhindra utfällning av metotrexat och/eller dess metaboliter i renala tubuli. Varken standardhemodialys eller peritonealdialys har visat sig öka elimineringen av metotrexat. Vid överdosering av metotrexat kan akut intermittent hemodialys med användande av hög-permeabel dialysator prövas.Intratekal överdosering kan kräva intensiva systemiska understödjande åtgärder såsom systemiskt tillförd folinsyra i hög dos, alkaliskdiures, akut CSF-dränering och ventrikulolombar perfusion.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: folsyraanalogATC-kod: L01BA01 Verkningsmekanism Metotrexat är en folsyreantagonist med cytostatisk effekt. Metotrexat hämmar omvandlingen av folsyra till tetrahydrofolsyra genom att föreningen har större affinitet till enzymet dihydrofolatreduktas än det naturliga substratet folsyra. Härigenom hämmas DNA-syntesen och cellnybildningen. Metotrexat är S‑fasspecifikt. Klinisk effekt och säkerhet Aktivt prolifierande vävnader såsom maligna celler, benmärg, fetala celler, hudepitel, buckal och intestinalmucosa är i allmänhet mest känsliga för metotrexat. 5.2 Farmakokinetiska egenskaper Absorption Vid intravenös tillförsel uppnås maximala serumkoncentrationer efter cirka 0,5‑1 timme. Stor inter- och intraindividuell variation föreligger, speciellt vid upprepad dosering. Mättnad av den perorala absorptionen inträder vid doser över 30 mg/m2. Distribution Ungefär hälften av absorberat metotrexat är bundet till plasmaproteiner, men bindningen är reversibel, och metotrexat diffunderar med lätthet ut i vävnaderna, varvid de högsta koncentrationerna erhålls i lever, mjälte och njurar i form av polyglutamat som kan påträffas i upp till ett par veckor eller månader. Metotrexat passerar även i lägre grad in i cerebrospinalvätskan. Metabolism och eliminering Halveringstiden är ca 3 till 10 timmar vid lågdosbehandling och ca 8 till 15 timmar vid högdosbehandling. Eliminationen från plasma sker trifasiskt och huvuddelen av metotrexat utsöndras oförändrat i urin inom 24 timmar. 5.3 Prekliniska säkerhetsuppgifter Djurstudier har visat att metotrexat minskar fertiliteten och att det är embryotoxiskt, fostertoxiskt och teratogent. Metotrexat är mutagent in vivo och in vitro, men den kliniska signifikansen är oklar då studier avseende karcinogenicitet hos gnagare har givit skilda resultat.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumhydroxidVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnade injektionsflaskor – 2 årInjektionsflaskor efter första öppningstillfället – Använd omedelbart efter öppnandeEfter spädningKemisk och fysisk stabilitet efter spädning i glukoslösning (5 %) eller natriumkloridlösning (0,9 %) har visats vid koncentrationer av 5 mg/ml och 20 mg/ml under 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Spädd produkt är stabil i bägge spädningar i 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om det inte används omedelbart, ligger ansvaret för hållbarhetstid och förvaring före användning på användaren och håller inte längre än 24 timmar vid 2‑8 °C, om spädningen inte ägt rum under kontrollerade, validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Förvaringsanvisningar efter beredningfinns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 5 ml: 5 ml rörformad injektionsflaska av ofärgat glas (typ I), försluten med grå butylgummipropp och en kungsblå lättöppnad aluminiumförslutning-.10 ml: 10 ml rörformad injektionsflaska av ofärgat glas (typ I), försluten med grå butylgummipropp och en orange lättöppnad aluminiumförslutning-.50 ml: 50 ml rörformad injektionsflaska av ofärgat glas (typ I), försluten med grå butylgummipropp och en gul lättöppnad aluminiumförslutningFörpackningsstorlekar: 1 injektionsflaska i en kartong för 5 ml, 10 ml och 50 ml5 injektionsflaskor i en kartong för 5 ml och 10 ml och 50 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Färdigberedd lösning ska granskas visuellt före användning. Endast klar lösning, fri från partiklar får användas.Metotrexat injektion kan spädas ytterligare med lämpligt medium utan konserveringsmedel, till exempel glukoslösning (5 %) eller natriumkloridlösning (0,9 %).Med avseende på hantering ska följande generella rekommendationer beaktas: Produkten ska endast administreras och användas av särskilt utbildad personal. Beredningen ska genomföras i ett särskilt anvisat område avsett att skydda personal och miljön (till exempel säkerhetshytter) och skyddsutrustning ska användas (såsom handskar, ögonskydd och ansiktsskydd vid behov).Gravid sjukvårdspersonal ska inte hantera och/eller administrera Metotrexat Accord.Metotrexat bör inte komma i kontakt med hud eller slemhinnor. I händelse av kontaminering måste det berörda området sköljas omedelbart med rikligt med vatten under minst tio minuter.Endast för engångsbruk. Ej använd lösning ska kasseras. Avfall ska kasseras försiktigt i lämpliga separata förvaringskärl som är tydligt märkta med innehåll (eftersom patientens kroppsvätskor och exkret också kan innehålla signifikanta mängder antineoplastiska medel och det har föreslagits att dessa och material, såsom sängkläder, som har kontaminerats med dem ska behandlas som hälsofarligt avfall). Ej använd produkt samt avfall ska destrueras, till exempel genom förbränning, enligt gällande anvisningar.Lämpliga rutiner ska ha införts avseende oavsiktlig kontaminering på grund av spill. Personalens exponering för antineoplastiska medel ska övervakas och dokumenteras.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "49840",
        "approval-first-date": "Första godkännandet: 2014-10-03Förnyat godkännande: 2019-07-09",
        "revision-date": "2023-10-23"
    },
    "fass_text": {
        "indication": "Akut lymfatisk leukemi, Non-Hodgkin-lymfom, osteogent sarkom, adjuvant och avancerad bröstcancer, metastaserande eller återkommande huvud- och halscancer, koriokarcinom och liknande trofoblastiska sjukdomar, avancerad urinblåscancer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svår leverinsufficiens (se avsnitt Dosering). Alkoholmissbruk. Svår nedsatt njurfunktion (kreatininclearance mindre än 20 ml/min, se avsnitt Dosering). Bloddyskrasi, såsom benmärgshypoplasi, leukopeni, trombocytopeni, eller signifikant anemi. Svåra akuta eller kroniska infektioner såsom tuberkulos och HIV. Sår i munhålan och känd aktiv magsårssjukdom. Amning (se avsnitt Graviditet). Samtidig vaccinering med levande vacciner.",
        "dosage": "VARNINGAR Dosen måste noga anpassas efter patientens kroppsyta om metotrexat används för behandling av tumörsjukdom. Överdosering med dödlig utgång har rapporterats efter administrering av felaktigt beräknade doser. Vårdpersonal och patienter ska ha ingående kunskaper om läkemedlets toxiska effekter. Metotrexat Accord 100 mg/ml är en hyperton lösning och får inte administreras intratekalt. Administreringssätt Behandling bör inledas av eller ske i samråd med läkare med stor erfarenhet av cytostatikabehandling. Metotrexat kan administreras intramuskulärt, intravenöst eller intraarteriellt. Metotrexat Accord 100 mg/ml är en hyperton lösning och får inte administreras intratekalt. Dosen beräknas i allmänhet per m2 kroppsyta eller kroppsvikt. Doser över 100 mg metotrexat kräver alltid efterföljande tillförsel av folsyra (se ”Tilläggsbehandling av kalciumfolinat”). Rekommendationer för tillämpning och dos för administrering av metotrexat för olika indikationer varierar kraftigt. Några vanliga doser, som har använts för olika indikationer, anges nedan. Inga av dessa doser kan dock anses utgöra standardbehandling. Eftersom rekommendationer för tillämpning och dos av behandling med metotrexat vid höga och låga doser varierar, är det bara de vanligaste riktlinjerna som ges. Aktuella publicerade protokoll bör konsulteras för dosering samt administreringssätt och administreringssekvens. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering. Dosering Metotrexat kan ges som konventionell lågdosbehandling, intermediär dosering och högdosbehandling. Konventionell lågdosbehandling: 15‑50 mg/m2 kroppsyta intravenöst eller intramuskulärt per vecka, fördelat på en eller flera doser. 40‑60 mg/m2 kroppsyta (för huvud- och halscancer) en gång per vecka som intravenös bolusinjektion. Intermediär dosering: Mellan 100 mg/m2 och 1 000 mg/m2 kroppsyta i en singeldos. Vid avancerad skivepitel- och blåscancer kan mellandoser av metotrexat upp till 100‑200 mg/m2 användas. (Se Tilläggsbehandling med kalciumfolinat.) Högdosbehandling: Vid flera maligna sjukdomstillstånd, bl.a. malignt lymfom, akut lymfatisk leukemi, osteogent sarkom och metastaserande koriokarcinom kan doser på 1 000 mg metotrexat eller mer per m2 kroppsyta administreras under 24 timmar. Högdosbehandling med metotrexat måste åtföljas av tilläggsbehandling med kalciumfolinat. (Mer information finns i publicerade behandlingsprotokoll. Se ”tilläggsbehandling med kalciumfolinat”). Tilläggsbehandling med kalciumfolinat Eftersom dosschemat för kalciumfolinattillförsel i stor utsträckning beror på doseringen och administreringssättet för intermediär dosering eller högdosbehandlingen med metotrexat, kommer metotrexatprotokollet att avgöra dosprotokollet för kalciumfolinatet. Därför ska det gällande dosprotokollet för intermediär dosering eller högdosmetotrexatprotokollet konsulteras för information om dosering och administreringssätt för kalciumfolinat. Förutom administrering av kalciumfolinat, är åtgärder som vidtas för att säkerställa en snabb utsöndring av metotrexat (upprätthållning av hög urinproduktion och alkalisering av urin) viktiga delar av behandlingen med kalciumfolinat. Njurfunktionen ska övervakas genom dagliga mätningar av serumkreatinin. Vuxna Akut lymfatisk leukemi (ALL) I låga doser används metotrexat vid sammansatta behandlingsprotokoll för underhållsbehandling hos vuxna med akut lymfatisk leukemi. Normal engångsdos är mellan 20‑40 mg/m2 metotrexat. Underhållsdosen för ALL är mellan 15‑30 mg/m2 en eller två gånger per vecka. Andra exempel: 3,3 mg/m2 i kombinations med andra cytostatika en gång per dag under 4‑6 veckor. 2,5 mg/kg per vecka. Högdosbehandling med mellan 1‑12 g/m2 (i.v. 1‑6 timmar) som upprepas var 1‑3 veckor. 20 mg/m2 i kombination med andra cytostatika en gång per vecka. Bröstcancer Cyklisk kombination av cyklofosfamid, metotrexat och fluorouracil har gett goda resultat då den har använts som adjuvant behandling till radikal mastektomi vid primär bröstcancer med positiva axillkörtlar. Metotrexatdosen är 40 mg/m2 intravenöst under den första och åttonde dagen av cykeln. Behandlingen upprepas med tre veckors intervaller. Metotrexat i intravenösa doser om 10‑60 mg/m2 kan ingå i cyklisk kombinationsbehandling med andra cytotoxiska läkemedel vid behandling av avancerad bröstcancer. Osteosarkom Effektiv adjuvant kemoterapi kräver administrering av flera cytotoxiska cytostatika. Förutom hög dos metotrexat tillsammans med kalciumfolinatbehandling, kan doxorubicin, cisplatin och enkombination av bleomycin, cyklofosfamid och daktionomycin (BCD) ges. Metotrexat används i höga doser (8 000‑12 000 mg/m2) en gång per vecka. Om denna dos inte är tillräcklig för att nå maximal serumkoncentration på 10-3 mol/l vid slutet av infusionen, kan dosen ökas till 15 g/m2 för de efterföljande behandlingarna. Kalciumfolinat ska administreras som antidot. Metotrexat har också använts som ensam behandling vid metastaserande osteosarkom. Äldre På grund av försämrad lever- och njurfunktion såväl som låga folsyrareserver som inträffar med ökande ålder ska dosreduktion övervägas hos äldre patienter. Patienter med njurfunktionsnedsättning: Metotrexat ska ges med försiktighet till patienter med nedsatt njurfunktion. Dosen anpassas efter kreatininclearance och metotrexatkoncentrationer i serum enligt följande: 100 % av dosen kan ges om kreatininclearance (ml/min) uppgår till >50. 50 % av dosen kan ges om kreatininclearance (ml/min) uppgår till 20‑50. Metotrexat ska inte ges om kreatininclearance (ml/min) uppgår till <20. Patienter med nedsatt leverfunktion Metotrexat ska ges med stor försiktighet, om överhuvud taget, till patienter med betydande pågående eller tidigare leversjukdom, speciellt om den är alkoholbetingad. Metotrexat är kontraindicerat vid bilirubin >5 mg/dl (85,5 µmol/l). I händelse av en konstant ökning av leverrelaterade enzymer ska en sänkt dos eller behandlingsavbrott övervägas. Pediatrisk population Metotrexat ska användas med försiktighet till pediatriska patienter. Behandling ska alltid följa aktuella publicerade behandlingsprotokoll för barn (se avsnitt Varningar och försiktighet).",
        "caution": "Dödlig toxicitet har rapporterats i samband med intravenös administrering på grund av felaktig dosberäkning. Särskild försiktighet ska iakttas vid beräkning av dosen (se avsnitt Dosering). På grund av risken för allvarliga toxiska reaktioner (som kan vara dödliga), ska metotrexat endast användas vid livshotande neoplastiska sjukdomar. Dödsfall har rapporterats vid behandling av maligniteter med metotrexat. Läkaren bör informera patienten om riskerna med behandlingen och patienten ska konstant stå under läkarens uppsikt. Fertilitet Metotrexat har rapporterats orsaka nedsatt fertilitet, oligospermi, menstruationsrubbningar och amenorré hos människa under behandlingen och en kort tid efter utsättning av behandling, vilket påverkar spermatogenesen och oogenesen under administreringen – effekter som verkar vara reversibla vid utsatt behandling. Teratogenicitet – Reproduktionsrisk Metotrexat orsakar embryotoxicitet, missfall och fostermissbildningar hos människa. Möjliga effekter på reproduktionen, missfall och kongenitala missbildningar ska därför diskuteras med kvinnliga patienter i fertil ålder (se avsnitt Graviditet). Vid icke-onkologiska indikationer måste graviditet uteslutas innan Metotrexat Accord används. Vid behandling av kvinnor i sexuellt mogen ålder måste effektiva preventivmetoder användas under behandlingen och i minst sex månader efter avslutad behandling. För rådgivning om preventivmetoder till män, se avsnitt Graviditet. Progressiv multifokal leukoencefalopati (PML) Fall av progressiv multifokal leukoencefalopati (PML) har rapporterats hos patienter som får metotrexat, främst i kombination med andra immunsuppressiva läkemedel. PML kan vara dödlig och ska övervägas som differentialdiagnos hos immunsupprimerade patienter med nydebuterade eller förvärrade neurologiska symtom. Tumör-lys-syndrom Liksom andra cytotoxiska läkemedel kan metotrexat inducera tumör-lys-syndrom hos patienter med snabbt växande tumörer. Lämplig understödjande behandling och farmakologiska åtgärder kan förhindra eller lindra sådana komplikationer. Metotrexat och icke-steroida antiinflammatoriska medel (NSAID) Oväntad allvarlig (ibland dödlig) benmärgsdepression, aplastisk anemi och gastrointestinal toxicitet har rapporterats i samband med samtidig behandling med metotrexat (vanligen i högdos) och icke-steroida antiinflammatoriska medel (NSAID) (se avsnitt Interaktioner). Samtidig metotrexat- och strålbehandling kan öka risken för mjukvävnadsnekros och osteonekros. Intravenös administrering av metotrexat kan resultera i akut encefalit och akut encefalopati med möjlig dödlig utgång. Metotrexat och pleurautgjutning/ascites Metotrexat elimineras långsamt från vätskeansamling (t.ex. pleurautgjutning, ascites). Detta leder till förlängd terminal halveringstid och oväntad toxicitet. Hos patienter med signifikant ansamling av vätska, rekommenderas dränering av vätskan innan behandling sätts in och att plasmanivåerna av metotrexat följs. Om stomatit, diarré, hematemes eller svart avföring uppkommer ska metotrexatbehandlingen utsättas på grund av risken för hemmorragisk enterit och dödsfall orsakat av intestinal perforation eller dehydrering (se avsnitt Biverkningar). Tillstånd med folsyrabrist kan öka risken för metotrexattoxicitet. Vid högdosbehandling ska metotrexat inte blandas med lösningar som innehåller konserveringsmedel (se även avsnitt Hållbarhet, förvaring och hantering). Lösningar med metotrexat som innehåller konserveringsmedlet bensylalkohol rekommenderas inte för användning hos spädbarn. Det har rapporterats så kallat gasping syndrom med dödlig utgång hos spädbarn efter intravenös behandling med lösningar som innehåller konserveringsmedlet bensylalkohol. Symtomen omfattar hastigt påkommande andningsproblem, hypotoni, bradykardi och kardiovaskulär kollaps. Infektion eller immunologiska tillstånd Metotrexat ska användas med stor försiktighet i samband med aktiv infektion och är vanligtvis kontraindicerad hos patienter med uppenbar nedsättning av immunförsvaret eller där immundefekt påvisas laboratoriemässigt. Pneumoni (som i vissa fall kan leda till andningssvikt) kan uppkomma. Potentiellt dödliga opportunistiska infektioner, såsom pneumocystis jirovecii‑pneumoni, kan uppkomma i samband med metotrexatbehandling. När en patient uppvisar pulmonella symtom, bör risken för pneumocystis jirovecii‑pneumoni beaktas (se avsnitt Biverkningar). Immunisering Metotrexat kan påverka resultaten vid immunologiska tester. Immunisering efter vaccinering kan vara mindre effektiv i samband med metotrexatbehandling. Särskild försiktighet ska iakttas vid latenta, kroniska infektioner (t ex herpes zoster, tuberkulos, hepatit B eller C) på grund av eventuell aktivering. Samtidig vaccination med levande vacciner bör normalt inte ges. Hudtoxicitet: På grund av risken för fototoxiska reaktioner ska patienten undvika solljus och solarium. Behandlingskontroll Patienter som påbörjar behandling med metotrexat ska noggrant följas så att toxiska effekter kan upptäckas omedelbart. Analyser före behandling ska inkludera fullständig blodbild med differentialräkning och trombocyter, hepatit B och C‑tester, njurfunktionstester och lungröntgen. Metotrexat kan medföra toxiska reaktioner även vid låga doser och det är därför viktigt med täta kontroller av behandlade patienter. De flesta biverkningar är reversibla vid tidig upptäckt. Patienten ska övervakas efter behandlingsstart, dosförändring eller under perioder med ökad risk för förhöjda metotrexatvärden (till exempel på grund av dehydrering). Benmärgsbiopsi ska utföras vid behov. Uppföljning av serumkoncentrationen av metotrexat kan i betydlig grad minska toxiciteten av metotrexat och rutinkontroll av serumkoncentrationen av metotrexat kan krävas beroende på dos och behandlingsprotokoll. Leukopeni och trombocytopeni når vanligtvis sina lägsta nivåer 4 till 14 dagar efter administrering av metotrexat. I sällsynta fall kan leukopeni inträda 12 till 21 dagar efter administrering. Metotrexatbehandlingen ska endast fortsättas om fördelarna med behandlingen kan förväntas överväga riskerna för svår myelosuppression (se avsnitt Dosering). Hematopoetisk suppression: Metotrexatinducerad hematopoetisk suppression kan uppkomma plötsligt och vid rekommenderade doser. Vid signifikant minskning av leukocyter eller trombocyter, måste behandlingen avbrytas omedelbart och lämplig stödjande behandling sättas in. Patienterna ska ombes rapportera alla tecken och symtom som tyder på infektion. Hos patienter som samtidigt får hematotoxiska läkemedel (t.ex. leflunomid, trimetoprim/kotrimoxazol och cytarabin) ska blodstatus och trombocyter kontrolleras noggrant. Leverfunktionstester: Beakta särskilt debut av levertoxicitet. Behandling ska inte påbörjas eller ska utsättas vid avvikande leverfunktionstester eller leverbiopsier, eller om sådana utvecklas under behandlingen. Sådana avvikelser bör återgå till det normala inom två veckor, varefter behandlingen kan återupptas enligt läkarens beslut. Ytterligare forskning krävs för att fastställa om periodiska leverfunktionstester eller propeptid av typ III-kollagen kan spåra hepatotoxicitet på ett tillfredsställande sätt. Bedömningen ska skilja mellan patienter utan några riskfaktorer och patienter med riskfaktorer, t.ex. högt tidigare alkoholintag, kvarstående förhöjning av leverenzymer, anamnes på leversjukdom, ärftliga leversjukdomar i familjen, diabetes mellitus, fetma och tidigare exponering för hepatotoxiska läkemedel eller kemikalier eller långvarig metotrexatbehandling eller kumulativa doser på 1,5 g eller mer. Screening för leverrelaterade enzymer i serum: En övergående ökning av transaminasnivåer till två eller tre gånger den övre normalgränsen har rapporterats med en frekvens på 13‑20 %. Om ökningen av leverrelaterade enzymer är konstant, bör man överväga att sänka dosen eller avbryta behandlingen. Insulinberoende diabetes Patienter med insulinberoende diabetes ska övervakas noggrant på grund av risken för utveckling av levercirrhos och förhöjda transaminasnivåer. På grund av den potentiellt toxiska effekten på levern ska inte ytterligare hepatotoxiska läkemedel ges under behandling med metotrexat, om det inte är absolut nödvändigt, och alkoholintag bör undvikas eller reduceras kraftigt (se avsnitt Interaktioner). Leverenzymerna ska kontrolleras noggrant hos patienter som samtidigt tar andra hepatotoxiska läkemedel (t.ex. leflunomid). Detsamma gäller om hematotoxiska läkemedel administreras samtidigt. Maligna lymfom kan uppkomma hos patienter som genomgår lågdosbehandling med metotrexat, varvid behandlingen med metotrexat ska utsättas. Om tillståndet inte går tillbaka spontant ska cytotoxisk behandling övervägas. Njurfunktionen: Patienter med nedsatt njurfunktion som behandlas med metotrexat ska kontrolleras med hjälp av njurfunktionstester och urinanalys, eftersom ökade metotrexatkoncentrationer förväntas vid nedsatt njurfunktion, som kan leda till allvarliga biverkningar. Vid eventuellt nedsatt njurfunktion (t.ex. hos äldre) krävs noggrann kontroll av njurfunktionen. Detta gäller speciellt vid samtidig administrering av läkemedel som påverkar metotrexatutsöndringen, leder till njurskada (t.ex. icke‑steroida antiinflammatoriska läkemedel) eller som eventuellt kan leda till hematopoetiska sjukdomar. Dehydrering kan också förstärka toxiciteten hos metotrexat. Alkalisering av urinen och ökning av diuresen rekommenderas. Andningssystemet: Akut eller kronisk interstitiell pneumonit, som ofta förknippas med eosinofiler i blodet, kan förekomma och dödsfall har rapporterats. Vid varje uppföljningsbesök ska patienterna kontrolleras med avseende på symtomen, som vanligtvis omfattar dyspné, hosta (speciellt en torr, ickeproduktiv hosta) och feber. Patienterna ska informeras om risken för pneumonit och rådas att omedelbart kontakta läkare om de utvecklar ihållande hosta eller dyspné. Dessutom har pulmonell alveolär blödning rapporterats när metotrexat använts vid reumatologiska och reumatologiskt relaterade indikationer. Denna biverkning kan också vara associerad med vaskulit och andra komorbiditeter. En omgående utredning bör övervägas när pulmonell alveolär blödning misstänks för att bekräfta diagnosen. Patienter med lungsymtom ska avsluta behandlingen med metotrexat och en noggrann undersökning (inklusive lungröntgen) ska göras för att utesluta infektion. Om metotrexatinducerad lungsjukdom misstänks ska behandling med kortikosteroider initieras och behandlingen med metotrexat ska inte återupptas. Lungsymtom kräver snabb diagnos och utsättning av metotrexatbehandling. Pneumonit kan förekomma vid alla doser. Vitaminpreparat eller andra produkter som innehåller folsyra, folinsyra eller derivat av dessa kan minska effekten av metotrexat. Pediatrisk population Metotrexat ska användas med försiktighet hos den pediatriska populationen. Behandlingen bör följa aktuella, publicerade behandlingsprotokoll för barn. Svår neurotoxicitet, som ofta manifesterar sig som generaliserade eller fokala kramper, har rapporterats i oväntat hög frekvens hos pediatriska patienter med akut lymfoblastisk leukemi som behandlas med en mellandos intravenöst metotrexat (1 g/m2). Symtomatiska patienter observerades ofta ha leukoencefalopati och/eller mikroangiografiska förkalkningar vid röntgen. Äldre På grund av försämrad lever- och njurfunktion såväl som låga folsyrareserver, som inträffar med ökande ålder, ska dosreduktion övervägas hos äldre patienter. Dessa patienter ska övervakas noggrant för tidiga tecken på toxicitet. Natrium Detta läkemedel innehåller 194 mg natrium per maximal rekommenderad daglig dos, motsvarande 9,7 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Ciprofloxacin Minskad utsöndring av metotrexat möjlig (ökad risk för toxicitet). Icke-steroida antiinflammatoriska medel (NSAID) NSAID-preparat ska inte ges före eller tillsammans med höga doser av metotrexat som används vid behandling av bland annat osteosarkom. Samtidig administrering av NSAID och metotrexat i hög dos har rapporterats förhöja och förlänga serumnivåerna av metotrexat, vilket resulterade i dödsfall orsakade av allvarlig hematologisk och gastrointestinal toxicitet. NSAID-preparat och salicylater har rapporterats minska den tubulära sekretionen av metotrexat i djurmodeller och kan öka dess toxicitet genom att öka metotrexatnivåerna. Samtidig behandling med NSAID och låga doser metotrexat ska därför ske med försiktighet. Lustgas Användningen av lustgas förstärker metotrexats effekt på folatmetabolismen, vilket leder till ökad toxicitet såsom allvarlig, oförutsebar myelosuppression och stomatit och vid intratekal administrering ökad allvarlig, oförutsebar neurotoxicitet. Även om denna effekt kan reduceras genom administrering av kalciumfolinat, ska samtidig användning av lustgas och metotrexat undvikas. Leflunomid Metotrexat i kombination med leflunomid kan öka risken för pancytopeni. Probenecid Den renala tubulära transporten försämras av probenecid och användning tillsammans med metotrexat ska undvikas. Penicilliner Penicilliner kan minska renalt clearance av metotrexat. Hematologisk och gastrointestinal toxicitet har observerats i kombination med hög- och lågdos metotrexat. Perorala antibiotika Perorala antibiotika, såsom tetracyklin, kloramfenikol och icke absorberbara bredspektrumantibiotika, kan minska den intestinala absorptionen av metotrexat eller påverka den enterohepatiska cirkulationen genom att hämma tarmfloran och därmed den bakteriella metabolismen av metotrexat. Trimetoprim/sulfametoxazol har i enstaka fall rapporterats förstärka benmärgsdepression hos patienter som behandlas med metotrexat, troligtvis genom en minskad tubulär sekretion och/eller en additiv antifolateffekt. Kemoterapeutiska produkter En ökning av njurtoxiciteten kan ses när höga doser metotrexat ges i kombination med potentiellt nefrotoxiska kemoterapeutika (t.ex. cisplatin). Strålbehandling Samtidig behandling med metotrexat och strålning kan öka risken för mjukvävnadsnekros och osteonekros. Cytarabin Samtidig medicinering med cytarabin och metotrexat kan öka risken för allvarliga neurologiska biverkningar från huvudvärk till förlamning, koma och stroke-liknande episoder. Levertoxiska produkter Risken för ökad levertoxicitet när metotrexat ges tillsammans med andra levertoxiska produkter har inte studerats. Levertoxicitet har dock rapporterats i sådana fall. Patienter som behandlas samtidigt med läkemedel med känd hepatotoxisk potential (t.ex. leflunomid, azatioprin, sulfasalazin, retinoider) skall övervakas noggrant för tecken på eventuell ökad levertoxicitet. Teofyllin Metotrexat kan minska clearance av teofyllin. Teofyllinnivåerna ska därför följas vid samtidig behandling med metotrexat. Merkaptopurin Metotrexat ökar plasmahalterna av merkaptopurin. Kombination av metotrexat och merkaptopurin kan därför kräva dosanpassning. Läkemedel med hög plasmaproteinbindning Metotrexat binds delvis till serumalbumin. Andra starkt bundna läkemedel såsom salicylater, fenylbutazon, fenytoin och sulfonamider kan öka toxiciteten av metotrexat p g a bortträngning. Furosemid Samtidig administrering av furosemid och metotrexat kan ge ökade koncentrationer av metotrexat genom kompetitiv hämning av tubulär sekretion. Vitaminer Vitaminpreparat innehållande folsyra eller dess derivat kan medföra sämre respons på systemiskt tillfört metotrexat, emellertid kan tillstånd med folsyrebrist ge ökad risk för metotrexattoxicitet. Protonpumpshämmare Litteraturdata pekar på att samtidig administrering av protonpumpshämmare och metotrexat, särskilt vid höga doser, kan orsaka förhöjda och förlängda plasmanivåer av metotrexat och/eller dess metabolit och eventuellt leda till metotrexattoxicitet.",
        "pregnancy": "Metotrexat är kontraindicerat under graviditet vid icke-onkologiska indikationer. Om en kvinna blir gravid under behandling med metotrexat och upp till sex månader efetr avslutad behandling ska medicinsk rådgivning ges om risken för skadliga effekter på barnet på grund av behandlingen. Ultraljudsundersökning ska genomföras för att bekräfta att fostret utvecklas normalt. Djurstudier har visat reproduktionstoxikologiska effekter, särskilt under den första trimestern (se avsnitt Prekliniska uppgifter). Metotrexat har visat sig vara teratogent hos människa; det har rapporterats orsaka fosterdöd, missfall och/eller medfödda missbildningar (t.ex. kraniofaciala och kardiovaskulära missbildningar, eller missbildningar relaterade till centrala nervsystemet och extremiteter). Metotrexat är en kraftfull human teratogen, med ökad risk för spontanaborter, intrauterin tillväxthämning och kongenitala missbildningar vid exponering under graviditet. Spontanaborter har rapporterats hos 42,5 procent av de gravida kvinnor som exponerats för behandling med metotrexat i låga doser (under 30 mg/vecka), jämfört med 22,5 procent hos sjukdomsmatchade patienter som behandlades med andra läkemedel än metotrexat. Allvarliga medfödda missbildningar förekom hos 6,6 procent av levande födda till kvinnor som exponerats för behandling med metotrexat i låga doser (under 30 mg/vecka) under graviditet, jämfört med cirka 4 procent av levande födda till sjukdomsmatchade patienter som behandlats med andra läkemedel än metotrexat. Det finns inte tillräckligt med data för högre metotrexat-exponering än 30 mg/vecka under graviditet, men högre frekvenser av spontanaborter och kongenitala missbildningar förväntas, särskilt vid doser som är vanliga vid onkologiska indikationer. När behandling med metotrexat avbröts före befruktning har normala graviditeter rapporterats. När metotrexat används vid onkologiska indikationer får det inte administreras under graviditeten och särskilt inte under graviditetens första trimester. Nyttan med behandlingen måste i varje enskilt fall vägas mot den möjliga risken för fostret. Om läkemedlet används under graviditet eller om patienten blir gravid medan hon tar metotrexat ska patienten informeras om den möjliga risken för fostret. Fertila kvinnor/preventivmetoder för kvinnor Kvinnor får inte bli gravida medan de behandlas med metotrexat och effektiva preventivmetoder måste användas under behandling med metotrexat och i minst 6 månader efter avslutad behandling (se avsnitt Varningar och försiktighet). Före behandlingsstart måste kvinnor i fertil ålder informeras om den risk för missbildningar som är förknippad med metotrexat, och eventuell graviditet måste med säkerhet uteslutas genom lämpliga åtgärder, t.ex. ett graviditetstest. Under behandlingen ska graviditetstester upprepas vid kliniskt behov (t.ex. efter avbrott i användningen av preventivmedel). Kvinnliga patienter i fertil ålder måste erbjudas rådgivning om preventivmetoder och planering av graviditet. Preventivmetoder för män Det är inte känt om metotrexat förekommer i sädesvätska. Metotrexat har visat sig vara genotoxiskt i djurstudier, vilket gör att risken för genotoxiska effekter på sädesceller inte helt kan uteslutas. Begränsade kliniska data tyder inte på någon ökad risk för missbildningar eller missfall efter att fadern varit exponerad för metotrexat i låga doser (under 30 mg/vecka). När det gäller högre doser saknas tillräckligt med data för att beräkna riskerna för missbildningar eller missfall efter att fadern varit exponerad. Som försiktighetsåtgärd bör sexuellt aktiva manliga patienter eller deras kvinnliga partners använda tillförlitliga preventivmetoder under den manliga patientens behandling och i minst 3 månader efter avslutad behandling med metotrexat. Män ska inte donera sperma under behandlingen eller under 3 månader efter avslutad behandling med metotrexat.",
        "breastfeeding": "Metotrexat passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även vid terapeutiska doser. Amning skall därför avbrytas före behandling med metotrexat (se avsnitt Kontraindikationer).",
        "fertility": "Metotrexat påverkar spermatogenesen och oogenesen och kan minska fertiliteten. Hos människa har metotrexat rapporterats orsaka oligospermi, menstruationsrubbningar och amenorré. Dessa effekter verkar i de flesta fall vara reversibla efter utsättning av behandling. Metotrexat kan vara genotoxiskt vid högre doser, och kvinnor som planerar att bli gravida bör vid onkologiska indikationer vända sig till ett genetiskt rådgivningscenter, om möjligt före behandlingen, medan män bör söka råd om möjligheten till spermakonservering före behandlingsstarten (se avsnitt Varningar och försiktighet).",
        "driving": "Då yrsel och trötthet kan förekomma som biverkning kan reaktionsförmågan och omdömesförmågan minska, vilket bör observeras t ex vid bilkörning och precisionsbetonat arbete.",
        "side-effects": "Konventionell behandling och högdosbehandling Incidens och svårighetsgrad av akuta biverkningar kan relateras till given dos, exponeringstid och administreringssätt, men biverkningar har setts vid alla doser och kan uppträda när som helst under behandlingen. De flesta biverkningarna är reversibla vid tidig upptäckt. Vid allvarliga reaktioner ska dosen reduceras eller behandlingen med metotrexat utsättas och lämpliga åtgärder insättas (se avsnitt Överdosering). Om metotrexatbehandlingen återupptas, ska det göras med försiktighet efter adekvat övervägande om ytterligare behov av läkemedlet. Ökad uppmärksamhet på eventuellt återkommande toxicitet bör iakttas. De mest frekvent rapporterade biverkningarna omfattar ulcerös stomatit, leukopeni, illamående och uppsvälldhet. Andra frekvent rapporterade biverkningar är sjukdomskänsla, onaturlig trötthet, frossbrytningar och feber, yrsel, minskat motstånd mot infektioner. Behandling med folinsyra under högdosterapi kan motverka eller lindra flera biverkningar. Vid tecken på leukopeni rekommenderas att behandlingen tillfälligt utsättes. Organsystemklass Mycket vanliga (≥1/10) Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Herpes zoster Sepsis, opportunistiska infektioner (ibland med dödlig utgång), infektioner orsakade av cytomegalovirus Hjärtat Perikardit, perikardiell utgjutning, perikardiell tamponad Blodet och lymfsystemet Leukopeni, anemi, trombocyto­peni Pancytopeni, agranulocytos, hematopoetiska tillstånd Megaloblastisk anemi Allvarliga förlopp av benmärgs­hämning, aplastisk anemi, lymfadenopati, eosinofili och neutropeni, lymfoproliferativa störningar Blödningar, hematom Immunsystemet Anafylaktoida reaktioner, allergisk vaskulit Immuno­suppression, hypogamma­globulemi Metabolism och nutrition Diabetes mellitus Psykiska störningar Insomni, kognitiv dysfunktion Psykos Centrala och perifera nervsystemet Huvudvärk, fatigue, dåsighet Vertigo, förvirring, depression, kramper, konvulsioner, ence­falopati Dimsyn, allvarliga synföränd­ringar, humör­förändringar, pares, nedsatt tal inklusive dysartri och afasi, myelopati Smärta, muskulär asteni eller parestesi i händer och fötter, myasteni, onormala smakföränd­ringar (metall­smak), meningit (förlamning, kräkningar), akut aseptisk meningit Ögon Dimsyn, allvarliga synföränd­ringar Konjunktivit, retinopati, övergående blindhet/syn­förlust, periorbitalt ödem, blefarit, epifora, fotofobi Neoplasier, benigna och maligna och ospecificerade (samt cystor och polyper) Enstaka fall av lymfom, som i flera fall avtog då behandlingen med metotrexat avbrutits. Tumörlyssyndrom Blodkärl Vaskulit Hypotension, tromboem­boliska händelser (såsom arteriell trombos, cerebral trombos, tromboflebit, djup ventrombos, retinalven­trombos, lungemboli) Cerebralt ödem, petekier Andningsvägar, bröstkorg och mediastinum Lungkompli­kationer p.g.a. interstitiell alveolit/pneu­monit och relaterade dödsfall (oberoende av dos och duration av metotrexat-behandling). Typiska symtom kan vara: allmän sjukdoms­känsla; torr, irriterande hosta; andnöd progre­dierande till andnings­stillestånd, bröstsmärta, feber. Om sådana kompli­kationer misstänks ska metotrexat­behandlingen omedelbart ut­sättas och infektion (inklusive lunginflamma­tion) uteslutas. Lungfibros Faryngit, apné, bronkialastma Pneumocystis jirovecii-pneumoni, andnöd, kronisk obstruktiv lungsjukdom. Infektioner inkluderande lunginflamma­tion har också observerats. Pleuraexsudat. Akut lungödem Magtarmkanalen Minskad aptit, illamående, kräkningar, buksmärta, inflammation och sår i slemhinnan i mun och hals (särskilt under de första 24‑48 timmarna efter administrering av metotrexat). Stomatit, dyspepsi. Diarré (särskilt under de första 24‑48 timmarna efter administrering av metotrexat). Gastrointestinala sår och blödningar, pankreatit Gingivit, enterit, melena (blod i avföringen), malabsorption. Hematemes (blodfyllda kräkningar, toxisk) megakolon Toxisk megakolon. Lever och gallvägar Ökning av leverenzymer (ALAT, ASAT, alkalisk fosfatas och bilirubin). Utveckling av fettlever, fibros och cirrhos (uppträder frekvent trots regelbundet kontrollerade normala leverenzym-värden); diabetes-metabolism; minskning av serumalbumin. Akut hepatit och hepatotoxicitet. Reaktivering av kronisk hepatit, akut lever-degenerering. Dessutom har, herpes simplex, hepatit och nedsatt leverfunktion observerats (se även avsnitt Varningar och försiktighet beträffande leverbiopsi). Metaboliska sjukdomar Hud och subkutan vävnad Exantem, erytem, klåda. Urtikaria, fotosensibilitet, ökad hudpigmentering, håravfall, ökning av reumatiska noduli, herpes zoster, smärtsamma lesioner av psoriasisplack; svåra toxiska reaktioner: vaskulit, herpetiforma hud­utslag, Stevens‑Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom). Ökad pigmentering i naglar, akne, petekier, ekkymoser, erytema multiforme, erytematösa huderuptioner Akut paronyki, furunkulos, telangiektasier. Dessutom har nocardios, histoplasma och kryptokockos mykos samt spridd herpes simplex rapporterats. Allergisk vaskulit, hidradenit. Hudexfoliation / exfoliativ dermatit, hudnekros Muskuloskeletala systemet, bindväv och ben Osteoporos, artralgi, myalgi Stressfraktur Osteonekros i käken (sekundärt till lymfoproliferativa störningar) Njurar och urinvägar Inflammation och sår i urinblåsan (eventuellt med hematuri), dysuri Njursvikt, oliguri, anuri, azotemi., hyperuricemi, förhöjda nivåer av serum­kreatinin och urea Proteinuri Reproduktions­organ och bröstkörtel Inflammation och sår i slidan. Minskad libido, impotens, oligospermi, menstruations­rubbning, vaginala flytningar, infertilitet. gynekomasti Allmänna symtom och/eller symtom vid administrerings­stället Svåra allergiska reaktioner progredierande till anafylaktisk chock. Feber, försämrad sårläkning. Metabolism och nutrition Diabetes mellitus Följande biverkningar har också rapporterats, men frekvensen är inte fastställd: Pneumocystis jirovecii-pneumoni (även reversibla fall), fosterdöd, fosterskada, abort. Organsystemisk toxicitet Lymfom Maligna lymfom som kan gå i regress efter utsättande av metotrexatbehandlingen, kan förekomma hos patienter som går på lågdosbehandling, och kräver därför eventuellt ingen cytotoxisk behandling. Metotrexat sätts först ut och om inte lymfomet går i regress sätts lämplig behandling in. Hematologiskt Metotrexat kan hämma blodbildningen och orsaka anemi, aplastisk anemi, pancytopeni, leukopeni, neutropeni och/eller trombocytopeni. Metotrexat ska ges med försiktighet till patienter med maligniteter och underliggande påverkan på blodbildningen. Vid behandling av neoplastiska tillstånd ska metotrexatbehandlingen enbart fortgå om de potentiella fördelarna överväger risken för myelosuppression. Lungor Lungsjukdom orsakad av metotrexat, inklusive akut eller kronisk interstitiell pneumonit, är en potentiellt farlig komplikation, vilken kan uppträda när som helst under behandlingens gång. Denna biverkan har rapporterats vid låga doser och är inte alltid helt reversibel. Dödsfall har rapporterats. Tecken på lungpåverkan eller symtom, t.ex. torr icke-produktiv hosta, feber, bröstsmärtor, dyspné, hypoxemi och infiltrat vid lungröntgen, eller icke-specifik pneumonit som uppträder i samband med metotrexatbehandling kan vara en indikation på potentiellt allvarlig skada och kräva utsättning av behandlingen och noggrann utredning. Lungförändringar kan uppkomma vid alla doser. Eventuell infektion (inklusive pneumoni) måste uteslutas. Magtarmkanalen Om kräkningar, diarré eller stomatit uppkommer som resulterar i dehydrering ska metotrexatbehandlingen sättas ut tills patienten är återställd. Hemorragisk enterit och dödsfall orsakat av intestinal perforation kan förekomma. Metotrexat skall användas med stor försiktighet hos patienter med peptiskt magsår eller ulcerös kolit. Stomatit kan förebyggas och lindras genom munsköljning med folinsyra. Lever Metotrexat medför en potentiell risk for akut hepatit och kronisk (fibros och cirrhos) levertoxicitet. Kronisk toxicitet är potentiellt dödlig och uppkommer vanligen efter längre tids användning (i allmänhet efter 2 år eller mer) och efter en total kumulativ dos större än 1,5 gram. I studier på psoriasispatienter visade sig levertoxiciteten stå i proportion till ackumulerad dos och förstärkas av alkoholism, övervikt, diabetes och hög ålder. Övergående försämring av levervärden ses frekvent efter metotrexatbehandling och är oftast inte anledning till justering av behandlingen. Bestående onormala levervärden och/eller minskning av serumalbumin kan tyda på allvarlig levertoxicitet. Metotrexat har orsakat reaktivering av hepatit B-infektioner och försämring av hepatit C-infektioner, i vissa fall med dödlig utgång. Vissa fall av reaktivering av hepatit B har skett efter utsättning av metotrexat. Kliniska och laboratoriemässiga utredningar bör göras för att undersöka förekommande leversjukdom hos patienter med tidigare hepatit B- eller hepatit C-infektioner. Utifrån dessa utredningar, kan behandling med metotrexat vara olämplig för vissa patienter. Vid nedsatt leverfunktion kan biverkningarna av metotrexat (framförallt stomatit) förvärras. Njurar Metotrexat kan orsaka njurskador som kan leda till akut njursvikt. Njurfunktionen kan efter högdosterapi försämras så kraftigt att metotrexatutsöndringen hämmas, varvid systemtoxicitet av metotrexat kan uppkomma. För att förebygga njursvikt rekommenderas alkalisering av urinen samt adekvat vätsketillförsel (minst 3 l/dygn). Mätning av metotrexat i serum och njurfunktionen rekommenderas. Hud Allvarliga, i vissa fall dödliga hudreaktioner, inkluderande toxisk epidermal nekrolys (Lyells syndrom), Stevens‑Johnsons syndrom och erytema multiforme har rapporterats inom några dagar efter peroral, intramuskulär eller intravenös behandling med metotrexat, i enstaka eller upprepade doser. Strålningsdermatit och solbränna kan accentueras efter användning av metotrexat. CNS Det finns rapporter om leukoencefalopati efter intravenös behandling med metotrexat hos patienter som har fått kraniospinal strålbehandling. Allvarlig neurotoxicitet, ofta manifesterad som generaliserade eller fokala kramptillstånd har rapporterats med en oväntat ökad frekvens hos barn med akut lymfoblastisk leukemi behandlade med en medelhög dos av intravenöst givet metotrexat (1 g/m2). Symtomatiska patienter hade ofta leukoencefalopati och/eller mikroangiopatiska förkalkningar vid röntgendiagnostiska studier. Kronisk leukoencefalopati har även rapporterats hos patienter som behandlats med upprepade höga doser metotrexat tillsammans med folinsyra, även utan samtidig kranial strålbehandling. Utsättande av metotrexatbehandlingen leder inte alltid till fullständig återhämtning. Leukoencefalopati har även rapporterats hos patienter som har behandlats med metotrexattabletter. Ett övergående akut neurologiskt syndrom har observerats hos patienter i högdosbehandling. Manifestation av detta neurologiska syndrom kan inkludera onormalt beteende, fokala sensormotoriska symtom, inkluderande övergående blindhet, och onormala reflexer. Den exakta orsaken är oklar. Fall av neurologiska biverkningar som sträcker sig från huvudvärk till förlamning, koma och stroke-liknande episoder har rapporterats främst hos barn och ungdomar som samtidigt medicinerats med cytarabin. Intratekal behandling Den subakuta neurotoxiciteten är vanligen reversibel efter utsättning av metotrexat. Organsystemklass Vanliga (>1/100) Centrala och perifera nervsystemet Huvudvärk, kemisk araknoidit, subakut neurotoxicitet, nekrotiserande demyeliniserande leukoencefalopati Magtarmkanalen Illamående och kräkningar Allmänna symtom och/eller symtom vid administreringsstället Feber Kemisk araknoidit, som kan uppkomma några timmar efter intratekal tillförsel av metotrexat, karaktäriseras av huvudvärk, ryggsmärtor, nackstelhet, kräkning, feber, meningism samt pleocytos i cerebrospinalvätskan liknande den vid bakteriell meningit. Araknoiditen försvinner vanligen inom några dagar. Subakut neurotoxicitet, vanligen efter ofta upprepad intratekal tillförsel, påverkar huvudsakligen motoriska funktioner i hjärnan eller ryggmärgen. Parapares/paraplegi, med engagemang av en eller flera spinalnervsrötter, tetraplegi, dysfunktion i cerebellum, kranialnervparalys och epileptiska anfall kan uppkomma. Nekrotiserande demyeliniserande leukoencefalopati kan uppkomma flera månader eller år efter påbörjad intratekal behandling. Tillståndet karaktäriseras av progressiv neurologisk försämring med smygande debut, förvirring, irritabilitet och somnolens. Slutligen kan svår demens, dysartri, ataxi, spasticitet, kramper och koma inträda. Tillståndet kan vara dödligt. Leukoencefalopati uppstår främst hos patienter som erhållit stora mängder intratekalt metotrexat i kombination med kranial strålterapi och/eller systemiskt tillfört metotrexat. Tecken på neurotoxicitet (hjärnhinneretning, övergående eller permanent pares, encefalopati) ska följas upp efter intratekaladministrering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenhet av överdosering med produkten har i allmänhet varit i samband med oral och intratekal behandling även om överdosering i samband med intravenös och intramuskuläradministrering också har rapporterats. Rapporter om peroral överdosering har ofta berott på oavsiktligt dagligt intag i stället för veckovis. Vanliga rapporterade symtom efter peroral överdosering inkluderar de symtom och tecken som ses vid farmakologiska doser, speciellt hematologiska och gastrointestinala reaktioner såsom leukopeni, trombocytopeni, anemi, pancytopeni, neutropeni, benmärgsdepression, mukosit, stomatit, oralulceration, illamående, kräkningar, gastrointestinal ulceration, gastrointestinal blödning. I vissa fall rapporterades inga symtom. Det finns rapporter om dödsfall i samband med överdosering. I dessa fall rapporterades även tillstånd med sepsis eller septisk chock, njursvikt och aplastisk anemi. Intratekal överdosering ger oftast CNS-symtom inkluderande huvudvärk, illamående och kräkningar, kramper eller konvulsioner och akut toxisk encefalopati. I vissa fall har inga symtom rapporterats. Det finns rapporter om dödsfall efter intratekal överdosering. I dessa fall har bråck i lill-hjärnan samtidigt med förhöjt intrakraniellt tryck och toxisk encefalopati även rapporterats. Rekommenderad behandling: Antidotbehandling: Folinsyra bör tillföras parenteralt och dosen bör vara minst lika stor som den tillförda dosen av metotrexat och helst ges inom 1 timme. Folinsyra är indicerat för att minimera toxiciteten och motverka effekterna av en metotrexatöverdos. Folinsyrabehandling ska sättas in så fort som möjligt. Allteftersom tidsintervallet mellan tillförsel av metotrexat och insättande av folinsyra ökar, minskar den toxicitetsdämpande effekten hos folinsyra. Uppföljning av serumkoncentrationen av metotrexat är nödvändig för att kunna bestämma optimal folinsyrados samt behandlingens längd. I händelse av kraftig överdosering kan hydrering och alkalisering av urinen krävas för att förhindra utfällning av metotrexat och/eller dess metaboliter i renala tubuli. Varken standardhemodialys eller peritonealdialys har visat sig öka elimineringen av metotrexat. Vid överdosering av metotrexat kan akut intermittent hemodialys med användande av hög-permeabel dialysator prövas. Intratekal överdosering kan kräva intensiva systemiska understödjande åtgärder såsom systemiskt tillförd folinsyra i hög dos, alkaliskdiures, akut CSF-dränering och ventrikulolombar perfusion.",
        "pharmacodynamic": "Verkningsmekanism Metotrexat är en folsyreantagonist med cytostatisk effekt. Metotrexat hämmar omvandlingen av folsyra till tetrahydrofolsyra genom att föreningen har större affinitet till enzymet dihydrofolatreduktas än det naturliga substratet folsyra. Härigenom hämmas DNA-syntesen och cellnybildningen. Metotrexat är S‑fasspecifikt. Klinisk effekt och säkerhet Aktivt prolifierande vävnader såsom maligna celler, benmärg, fetala celler, hudepitel, buckal och intestinalmucosa är i allmänhet mest känsliga för metotrexat.",
        "pharmacokinetic": "Absorption Vid intravenös tillförsel uppnås maximala serumkoncentrationer efter cirka 0,5‑1 timme. Stor inter- och intraindividuell variation föreligger, speciellt vid upprepad dosering. Mättnad av den perorala absorptionen inträder vid doser över 30 mg/m2. Distribution Ungefär hälften av absorberat metotrexat är bundet till plasmaproteiner, men bindningen är reversibel, och metotrexat diffunderar med lätthet ut i vävnaderna, varvid de högsta koncentrationerna erhålls i lever, mjälte och njurar i form av polyglutamat som kan påträffas i upp till ett par veckor eller månader. Metotrexat passerar även i lägre grad in i cerebrospinalvätskan. Metabolism och eliminering Halveringstiden är ca 3 till 10 timmar vid lågdosbehandling och ca 8 till 15 timmar vid högdosbehandling. Eliminationen från plasma sker trifasiskt och huvuddelen av metotrexat utsöndras oförändrat i urin inom 24 timmar.",
        "preclinical-info": "Djurstudier har visat att metotrexat minskar fertiliteten och att det är embryotoxiskt, fostertoxiskt och teratogent. Metotrexat är mutagent in vivo och in vitro, men den kliniska signifikansen är oklar då studier avseende karcinogenicitet hos gnagare har givit skilda resultat.",
        "composition": "1 ml lösning innehåller 100 mg metotrexat. 5 ml l lösning innehåller 500 mg metotrexat. 10 ml lösning innehåller 1000 mg metotrexat. 50 ml lösning innehåller 5000 mg metotrexat. Hjälpämne med känd effekt: 10,6 mg/ml (461 mmol/ml) natrium. Hjälpämnen: natriumhydroxid, vatten för injektion.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnade injektionsflaskor – 2 år Injektionsflaskor efter första öppningstillfället – Använd omedelbart efter öppnande Efter spädning Kemisk och fysisk stabilitet efter spädning i glukoslösning (5 %) eller natriumkloridlösning (0,9 %) har visats vid koncentrationer av 5 mg/ml och 20 mg/ml under 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Spädd produkt är stabil i bägge spädningar i 36 timmar vid 20‑25 °C och 35 dagar vid 2‑8 °C. Ur ett mikrobiologiskt perspektiv ska produkten användas omedelbart. Om det inte används omedelbart, ligger ansvaret för hållbarhetstid och förvaring före användning på användaren och håller inte längre än 24 timmar vid 2‑8 °C, om spädningen inte ägt rum under kontrollerade, validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaringsanvisningar efter beredning finns i under Hållbarhet ovan. Särskilda anvisningar för destruktion och övrig hantering Färdigberedd lösning ska granskas visuellt före användning. Endast klar lösning, fri från partiklar får användas. Metotrexat injektion kan spädas ytterligare med lämpligt medium utan konserveringsmedel, till exempel glukoslösning (5 %) eller natriumkloridlösning (0,9 %). Med avseende på hantering ska följande generella rekommendationer beaktas: Produkten ska endast administreras och användas av särskilt utbildad personal. Beredningen ska genomföras i ett särskilt anvisat område avsett att skydda personal och miljön (till exempel säkerhetshytter) och skyddsutrustning ska användas (såsom handskar, ögonskydd och ansiktsskydd vid behov). Gravid sjukvårdspersonal ska inte hantera och/eller administrera Metotrexat Accord. Metotrexat bör inte komma i kontakt med hud eller slemhinnor. I händelse av kontaminering måste det berörda området sköljas omedelbart med rikligt med vatten under minst tio minuter. Endast för engångsbruk. Ej använd lösning ska kasseras. Avfall ska kasseras försiktigt i lämpliga separata förvaringskärl som är tydligt märkta med innehåll (eftersom patientens kroppsvätskor och exkret också kan innehålla signifikanta mängder antineoplastiska medel och det har föreslagits att dessa och material, såsom sängkläder, som har kontaminerats med dem ska behandlas som hälsofarligt avfall). Ej använd produkt samt avfall ska destrueras, till exempel genom förbränning, enligt gällande anvisningar. Lämpliga rutiner ska ha införts avseende oavsiktlig kontaminering på grund av spill. Personalens exponering för antineoplastiska medel ska övervakas och dokumenteras.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning. Klar, gulfärgad lösning med pH 7,0­‑9,0."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Metotrexat.",
        "hazardous-properties": "Djurstudier har visat att metotrexat minskar fertiliteten och att det är embryotoxiskt, fostertoxiskt och teratogent. Metotrexat är mutagent in vivo och in vitro, men den kliniska signifikansen är oklar då studier avseende karcinogenicitet hos gnagare har givit skilda resultat.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Med avseende på hantering ska följande generella rekommendationer beaktas: Produkten ska endast administreras och användas av särskilt utbildad personal. Beredningen ska genomföras i ett särskilt anvisat område avsett att skydda personal och miljön (till exempel säkerhetshytter) och skyddsutrustning ska användas (såsom handskar, ögonskydd och ansiktsskydd vid behov). Gravid sjukvårdspersonal ska inte hantera och/eller administrera Metotrexat Accord. Personalens exponering för antineoplastiska medel ska övervakas och dokumenteras. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Avfall ska kasseras försiktigt i lämpliga separata förvaringskärl som är tydligt märkta med innehåll (eftersom patientens kroppsvätskor och exkret också kan innehålla signifikanta mängder antineoplastiska medel och det har föreslagits att dessa och material, såsom sängkläder, som har kontaminerats med dem ska behandlas som hälsofarligt avfall). Ej använd produkt samt avfall ska destrueras, till exempel genom förbränning, enligt gällande anvisningar. Lämpliga rutiner ska ha införts avseende oavsiktlig kontaminering på grund av spill. Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Uppsök omedelbart ögonläkare. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-06-15"
    },
    "product_name": {
        "product_name": "Metotrexat Accord, Koncentrat till infusionsvätska, lösning 100 mg/ml"
    }
}