{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad IMBRUVICA är och vad det används för 2. Vad du behöver veta innan du tar IMBRUVICA 3. Hur du tar IMBRUVICA 4. Eventuella biverkningar 5. Hur IMBRUVICA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad IMBRUVICA är och vad det används för Vad IMBRUVICA är IMBRUVICA är ett cancerläkemedel som innehåller den aktiva substansen ibrutinib. Det tillhör en läkemedelsklass som kallas proteinkinashämmare. Vad IMBRUVICA används för Det används för behandling av följande typer av blodcancer hos vuxna: Mantelcellslymfom (MCL), en typ av cancer som påverkar lymfknutorna, när sjukdomen har kommit tillbaka eller inte har svarat på behandling. Kronisk lymfatisk leukemi (KLL), en typ av cancer som påverkar de vita blodkroppar som kallas lymfocyter och som även involverar lymfknutorna. IMBRUVICA används för patienter som inte tidigare har behandlats för KLL eller när sjukdomen har kommit tillbaka eller inte har svarat på behandling. Waldenströms makroglobulinemi (WM), en typ av cancer som påverkar de vita blodkropparna som kallas lymfocyter. Det används för patienter som inte tidigare har behandlats för WM eller när sjukdomen har kommit tillbaka eller inte har svarat på behandling, eller hos patienter där kemoterapi som ges tillsammans med en antikropp inte är en lämplig behandling. Hur IMBRUVICA verkar Vid MCL, KLL och WM verkar IMBRUVICA genom att blockera ”Brutons tyrosinkinas”, ett protein i kroppen som hjälper dessa cancerceller att växa och överleva. Genom att blockera detta protein kan IMBRUVICA hjälpa till att döda och minska antalet cancerceller. Det bromsar även försämringen av cancern.",
        "indication": "Vad IMBRUVICA är IMBRUVICA är ett cancerläkemedel som innehåller den aktiva substansen ibrutinib. Det tillhör en läkemedelsklass som kallas proteinkinashämmare. Vad IMBRUVICA används för Det används för behandling av följande typer av blodcancer hos vuxna: Mantelcellslymfom (MCL), en typ av cancer som påverkar lymfknutorna, när sjukdomen har kommit tillbaka eller inte har svarat på behandling. Kronisk lymfatisk leukemi (KLL), en typ av cancer som påverkar de vita blodkroppar som kallas lymfocyter och som även involverar lymfknutorna. IMBRUVICA används för patienter som inte tidigare har behandlats för KLL eller när sjukdomen har kommit tillbaka eller inte har svarat på behandling. Waldenströms makroglobulinemi (WM), en typ av cancer som påverkar de vita blodkropparna som kallas lymfocyter. Det används för patienter som inte tidigare har behandlats för WM eller när sjukdomen har kommit tillbaka eller inte har svarat på behandling, eller hos patienter där kemoterapi som ges tillsammans med en antikropp inte är en lämplig behandling. Hur IMBRUVICA verkar Vid MCL, KLL och WM verkar IMBRUVICA genom att blockera ”Brutons tyrosinkinas”, ett protein i kroppen som hjälper dessa cancerceller att växa och överleva. Genom att blockera detta protein kan IMBRUVICA hjälpa till att döda och minska antalet cancerceller. Det bromsar även försämringen av cancern.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar IMBRUVICA Ta inte IMBRUVICA om du är allergisk mot ibrutinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tar ett växtbaserat läkemedel som kallas johannesört, som används mot lätt nedstämdhet och lindrig oro. Om du är osäker, tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar IMBRUVICA: om du någon gång har fått onormala blåmärken eller blödningar eller behandlas med några andra läkemedel eller kosttillskott som ökar risken för blödningar (se avsnitt \"Andra läkemedel och IMBRUVICA\") om du har oregelbundna hjärtslag eller har haft oregelbundna hjärtslag eller svår hjärtsvikt, eller om du upplever något av följande: andfåddhet, svaghet, yrsel, svimningskänsla, svimning eller nära till svimning, bröstsmärta eller svullna ben om du har leverproblem, inklusive om du någon gång har haft eller nu har en hepatit B-infektion (en leverinfektion) om du har högt blodtryck om du nyligen har genomgått någon operation, i synnerhet om detta kan påverka upptaget av mat eller läkemedel från magsäcken eller tarmen om du planerar att genomgå någon operation – din läkare kan be dig att sluta ta IMBRUVICA under en kort tid (3 till 7 dagar) före och efter operationen om du har njurproblem. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan eller under tiden du tar detta läkemedel (se avsnitt ”Eventuella biverkningar”). När du tar IMBRUVICA ska du omedelbart tala om för din läkare om du själv eller någon annan märker följande hos dig: minnesförlust, svårt att tänka, gångsvårigheter eller synbortfall – detta kan bero på en mycket sällsynt men allvarlig hjärninfektion som kan vara dödlig (progressiv multifokal leukoencefalopati eller PML). Informera omedelbart läkare om du eller någon annan lägger märke till följande hos dig: plötslig domning eller svaghet i armarna och benen (särskilt på kroppens ena sida), plötslig förvirring, svårighet att tala eller förstå tal, synbortfall, gångsvårigheter, förlorad balans eller bristande koordination, plötslig svår huvudvärk utan känd orsak. Detta kan vara tecken och symtom på stroke (allvarlig inre blödning i hjärnan). Informera omedelbart läkare om du får smärta i den vänstra övre delen av magen (buken), smärta under bröstkorgen på vänster sida eller på toppen av din vänstra axel (detta kan vara symtom på bristning i mjälten) efter att du slutat ta IMBRUVICA. Effekter på hjärtat Behandling med IMBRUVICA kan påverka hjärtat, speciellt om du redan har någon hjärtsjukdom, såsom problem med hjärtrytmen, hjärtsvikt, högt blodtryck, har diabetes eller om du har hög ålder. Effekterna kan vara allvarliga och kan orsaka död, ibland även plötslig död. Din hjärtfunktion kommer att kontrolleras före och under behandling med IMBRUVICA. Informera omedelbart läkare om du känner dig andfådd, får svårt att andas när du ligger ned, svullnad i fötter, vrister eller ben och svaghet/trötthet under behandling med IMBRUVICA – detta kan vara tecken på hjärtsvikt. Under behandlingen med IMBRUVICA kan du få virus-, bakterie- eller svampinfektioner. Kontakta läkaren om du får feber, frossa, känner dig svag, blir förvirrad, får värk i kroppen, förkylnings- eller influensasymtom, känner dig trött eller andfådd, eller om huden eller ögonvitorna gulnar (gulsot). Detta kan vara tecken på en infektion. Hemofagocyterande lymfohistiocytos Det har förekommit enstaka rapporter om överaktivering av vita blodkroppar förknippat med inflammation (hemofagocyterande lymfohistiocytos), vilket kan vara dödligt om det inte diagnostiseras och behandlas tidigt. Om du får flera symtom såsom feber, svullna körtlar, blåmärken eller hudutslag, kontakta omedelbart din läkare. Prover och kontroller före och under behandling Tumörlyssyndrom (TLS): Ovanliga mängder kemiska ämnen i blodet orsakad av snabb nedbrytning av cancerceller har inträffat under cancerbehandling och ibland även utan behandling. Detta kan leda till förändringar av njurfunktion, onormala hjärtslag eller krampanfall. Din läkare eller annan vårdpersonal kan ta blodprover för att kontrollera om du har TLS. Lymfocytos: Laboratorieprover kan visa en ökning av vita blodkroppar (som kallas ”lymfocyter”) i blodet under de första behandlingsveckorna. Detta är förväntat och kan kvarstå i några månader. Detta behöver inte betyda att din blodcancer förvärrats. Din läkare kommer att kontrollera dina blodvärden före eller under behandlingen och i sällsynta fall kan man behöva ge dig ett annat läkemedel. Tala med din läkare om vad dina provsvar betyder. Händelser relaterade till levern: Din läkare kommer att ta några blodprover för att se att din lever fungerar som den ska, och att du inte har en leverinfektion som kallas viral hepatit, eller att hepatit B har aktiverats igen, vilket kan vara dödligt. Barn och ungdomar IMBRUVICA ska inte användas till barn och ungdomar. Andra läkemedel och IMBRUVICA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel, växtbaserade läkemedel och kosttillskott. Detta beror på att IMBRUVICA kan påverka det sätt andra läkemedel verkar. Även vissa andra läkemedel kan påverka det sätt IMBRUVICA verkar. IMBRUVICA kan göra att du blöder lättare. Detta innebär att du ska berätta för din läkare om du tar andra läkemedel som ökar risken för blödning. Dessa omfattar: acetylsalicylsyra och icke‑steroida antiinflammatoriska medel (NSAID), såsom ibuprofen eller naproxen blodförtunnande medel såsom warfarin, heparin eller andra läkemedel mot blodpropp kosttillskott som kan öka risken för blödning såsom fiskolja, E-vitamin eller linfrö. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du tar IMBRUVICA. Tala också om för din läkare om du tar något av följande läkemedel – Effekterna av IMBRUVICA eller andra läkemedel kan påverkas om du tar IMBRUVICA tillsammans med något av följande läkemedel: läkemedel som kallas antibiotika och används för behandling av bakterieinfektioner – klaritromycin, telitromycin, ciprofloxacin, erytromycin eller rifampicin läkemedel mot svampinfektioner – posakonazol, ketokonazol, itrakonazol, flukonazol eller vorikonazol läkemedel mot hiv-infektion – ritonavir, kobicistat, indinavir, nelfinavir, sakvinavir, amprenavir, atazanavir eller fosamprenavir läkemedel som motverkar illamående och kräkningar i samband med kemoterapi – aprepitant läkemedel mot depression – nefazodon läkemedel som kallas kinashämmare och används för behandling av andra cancertyper – krizotinib eller imatinib läkemedel som kallas kalciumkanalblockerare och används mot högt blodtryck eller bröstsmärta – diltiazem eller verapamil läkemedel som kallas statiner för behandling av högt kolesterol – rosuvastatin hjärtläkemedel/antiarytmika – amiodaron eller dronedaron läkemedel som förhindrar krampanfall eller för behandling av epilepsi eller läkemedel för behandling av ett smärtsamt tillstånd i ansiktet som kallas trigeminusneuralgi – karbamazepin eller fenytoin. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du tar IMBRUVICA. Om du tar digoxin, ett läkemedel mot hjärtproblem, eller metotrexat, ett läkemedel mot andra cancertyper och för att minska aktiviteten i immunsystemet (t.ex. vid reumatoid artrit eller psoriasis) bör du ta det minst 6 timmar före eller efter IMBRUVICA. IMBRUVICA med mat Ta inte IMBRUVICA tillsammans med grapefrukt eller pomerans – detta inbegriper att äta frukten, dricka saften eller ta kosttillskott som kan innehålla frukten. Detta beror på att det kan öka mängden IMBRUVICA i blodet. Graviditet och amning Undvik att bli gravid när du tar detta läkemedel. IMBRUVICA ska inte användas under graviditet. Det finns ingen information om säkerheten för IMBRUVICA hos gravida kvinnor. Kvinnor i barnafödande ålder måste använda en mycket effektiv preventivmetod under och upp till tre månader efter att de har fått IMBRUVICA för att undvika att bli gravida medan de behandlas med IMBRUVICA. Berätta omedelbart för din läkare om du blir gravid. Amma inte när du tar detta läkemedel. Körförmåga och användning av maskiner Du kan känna dig trött eller yr efter att ha tagit IMBRUVICA, vilket kan påverka din förmåga att köra eller använda verktyg eller maskiner. IMBRUVICA innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte IMBRUVICA om du är allergisk mot ibrutinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tar ett växtbaserat läkemedel som kallas johannesört, som används mot lätt nedstämdhet och lindrig oro. Om du är osäker, tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar IMBRUVICA: om du någon gång har fått onormala blåmärken eller blödningar eller behandlas med några andra läkemedel eller kosttillskott som ökar risken för blödningar (se avsnitt \"Andra läkemedel och IMBRUVICA\") om du har oregelbundna hjärtslag eller har haft oregelbundna hjärtslag eller svår hjärtsvikt, eller om du upplever något av följande: andfåddhet, svaghet, yrsel, svimningskänsla, svimning eller nära till svimning, bröstsmärta eller svullna ben om du har leverproblem, inklusive om du någon gång har haft eller nu har en hepatit B-infektion (en leverinfektion) om du har högt blodtryck om du nyligen har genomgått någon operation, i synnerhet om detta kan påverka upptaget av mat eller läkemedel från magsäcken eller tarmen om du planerar att genomgå någon operation – din läkare kan be dig att sluta ta IMBRUVICA under en kort tid (3 till 7 dagar) före och efter operationen om du har njurproblem. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan eller under tiden du tar detta läkemedel (se avsnitt ”Eventuella biverkningar”). När du tar IMBRUVICA ska du omedelbart tala om för din läkare om du själv eller någon annan märker följande hos dig: minnesförlust, svårt att tänka, gångsvårigheter eller synbortfall – detta kan bero på en mycket sällsynt men allvarlig hjärninfektion som kan vara dödlig (progressiv multifokal leukoencefalopati eller PML). Informera omedelbart läkare om du eller någon annan lägger märke till följande hos dig: plötslig domning eller svaghet i armarna och benen (särskilt på kroppens ena sida), plötslig förvirring, svårighet att tala eller förstå tal, synbortfall, gångsvårigheter, förlorad balans eller bristande koordination, plötslig svår huvudvärk utan känd orsak. Detta kan vara tecken och symtom på stroke (allvarlig inre blödning i hjärnan). Informera omedelbart läkare om du får smärta i den vänstra övre delen av magen (buken), smärta under bröstkorgen på vänster sida eller på toppen av din vänstra axel (detta kan vara symtom på bristning i mjälten) efter att du slutat ta IMBRUVICA. Effekter på hjärtat Behandling med IMBRUVICA kan påverka hjärtat, speciellt om du redan har någon hjärtsjukdom, såsom problem med hjärtrytmen, hjärtsvikt, högt blodtryck, har diabetes eller om du har hög ålder. Effekterna kan vara allvarliga och kan orsaka död, ibland även plötslig död. Din hjärtfunktion kommer att kontrolleras före och under behandling med IMBRUVICA. Informera omedelbart läkare om du känner dig andfådd, får svårt att andas när du ligger ned, svullnad i fötter, vrister eller ben och svaghet/trötthet under behandling med IMBRUVICA – detta kan vara tecken på hjärtsvikt. Under behandlingen med IMBRUVICA kan du få virus-, bakterie- eller svampinfektioner. Kontakta läkaren om du får feber, frossa, känner dig svag, blir förvirrad, får värk i kroppen, förkylnings- eller influensasymtom, känner dig trött eller andfådd, eller om huden eller ögonvitorna gulnar (gulsot). Detta kan vara tecken på en infektion. Hemofagocyterande lymfohistiocytos Det har förekommit enstaka rapporter om överaktivering av vita blodkroppar förknippat med inflammation (hemofagocyterande lymfohistiocytos), vilket kan vara dödligt om det inte diagnostiseras och behandlas tidigt. Om du får flera symtom såsom feber, svullna körtlar, blåmärken eller hudutslag, kontakta omedelbart din läkare. Prover och kontroller före och under behandling Tumörlyssyndrom (TLS): Ovanliga mängder kemiska ämnen i blodet orsakad av snabb nedbrytning av cancerceller har inträffat under cancerbehandling och ibland även utan behandling. Detta kan leda till förändringar av njurfunktion, onormala hjärtslag eller krampanfall. Din läkare eller annan vårdpersonal kan ta blodprover för att kontrollera om du har TLS. Lymfocytos: Laboratorieprover kan visa en ökning av vita blodkroppar (som kallas ”lymfocyter”) i blodet under de första behandlingsveckorna. Detta är förväntat och kan kvarstå i några månader. Detta behöver inte betyda att din blodcancer förvärrats. Din läkare kommer att kontrollera dina blodvärden före eller under behandlingen och i sällsynta fall kan man behöva ge dig ett annat läkemedel. Tala med din läkare om vad dina provsvar betyder. Händelser relaterade till levern: Din läkare kommer att ta några blodprover för att se att din lever fungerar som den ska, och att du inte har en leverinfektion som kallas viral hepatit, eller att hepatit B har aktiverats igen, vilket kan vara dödligt.",
        "children": "Barn och ungdomar IMBRUVICA ska inte användas till barn och ungdomar.",
        "interaction": "Andra läkemedel och IMBRUVICA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel, växtbaserade läkemedel och kosttillskott. Detta beror på att IMBRUVICA kan påverka det sätt andra läkemedel verkar. Även vissa andra läkemedel kan påverka det sätt IMBRUVICA verkar. IMBRUVICA kan göra att du blöder lättare. Detta innebär att du ska berätta för din läkare om du tar andra läkemedel som ökar risken för blödning. Dessa omfattar: acetylsalicylsyra och icke‑steroida antiinflammatoriska medel (NSAID), såsom ibuprofen eller naproxen blodförtunnande medel såsom warfarin, heparin eller andra läkemedel mot blodpropp kosttillskott som kan öka risken för blödning såsom fiskolja, E-vitamin eller linfrö. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du tar IMBRUVICA. Tala också om för din läkare om du tar något av följande läkemedel – Effekterna av IMBRUVICA eller andra läkemedel kan påverkas om du tar IMBRUVICA tillsammans med något av följande läkemedel: läkemedel som kallas antibiotika och används för behandling av bakterieinfektioner – klaritromycin, telitromycin, ciprofloxacin, erytromycin eller rifampicin läkemedel mot svampinfektioner – posakonazol, ketokonazol, itrakonazol, flukonazol eller vorikonazol läkemedel mot hiv-infektion – ritonavir, kobicistat, indinavir, nelfinavir, sakvinavir, amprenavir, atazanavir eller fosamprenavir läkemedel som motverkar illamående och kräkningar i samband med kemoterapi – aprepitant läkemedel mot depression – nefazodon läkemedel som kallas kinashämmare och används för behandling av andra cancertyper – krizotinib eller imatinib läkemedel som kallas kalciumkanalblockerare och används mot högt blodtryck eller bröstsmärta – diltiazem eller verapamil läkemedel som kallas statiner för behandling av högt kolesterol – rosuvastatin hjärtläkemedel/antiarytmika – amiodaron eller dronedaron läkemedel som förhindrar krampanfall eller för behandling av epilepsi eller läkemedel för behandling av ett smärtsamt tillstånd i ansiktet som kallas trigeminusneuralgi – karbamazepin eller fenytoin. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du tar IMBRUVICA. Om du tar digoxin, ett läkemedel mot hjärtproblem, eller metotrexat, ett läkemedel mot andra cancertyper och för att minska aktiviteten i immunsystemet (t.ex. vid reumatoid artrit eller psoriasis) bör du ta det minst 6 timmar före eller efter IMBRUVICA.",
        "interaction-food": "IMBRUVICA med mat Ta inte IMBRUVICA tillsammans med grapefrukt eller pomerans – detta inbegriper att äta frukten, dricka saften eller ta kosttillskott som kan innehålla frukten. Detta beror på att det kan öka mängden IMBRUVICA i blodet.",
        "pregnancy": "Graviditet och amning Undvik att bli gravid när du tar detta läkemedel. IMBRUVICA ska inte användas under graviditet. Det finns ingen information om säkerheten för IMBRUVICA hos gravida kvinnor. Kvinnor i barnafödande ålder måste använda en mycket effektiv preventivmetod under och upp till tre månader efter att de har fått IMBRUVICA för att undvika att bli gravida medan de behandlas med IMBRUVICA. Berätta omedelbart för din läkare om du blir gravid. Amma inte när du tar detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Du kan känna dig trött eller yr efter att ha tagit IMBRUVICA, vilket kan påverka din förmåga att köra eller använda verktyg eller maskiner.",
        "substance-information": "IMBRUVICA innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar IMBRUVICA Ta alltid detta läkemedel enligt läkarens, apotekspersonalens eller sjuksköterskans anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Hur mycket du ska ta Mantelcellslymfom (MCL) Rekommenderad dos av IMBRUVICA är fyra kapslar (560 mg) en gång per dag. Kronisk lymfatisk leukemi (KLL)/Waldenströms makroglobulinemi (WM) Rekommenderad dos av IMBRUVICA är tre kapslar (420 mg) en gång per dag. Din läkare kan justera din dos. Hur du tar detta läkemedel Ta kapslarna oralt (via munnen) med ett glas vatten. Ta kapslarna vid ungefär samma tidpunkt varje dag. Svälj kapslarna hela. De ska inte öppnas, krossas eller tuggas. Om du har tagit för stor mängd av IMBRUVICA Om du tar för stor mängd av IMBRUVICA ska du omedelbart tala med läkare eller uppsöka sjukhus. Ta med dig kapslarna och denna bipacksedel. Om du har glömt att ta IMBRUVICA Om du missar en dos kan den tas så snart som möjligt samma dag med återgång till det normala schemat följande dag. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker, tala med läkare, apotekspersonal eller sjuksköterska om när du ska ta nästa dos. Om du slutar att ta IMBRUVICA Sluta inte att ta detta läkemedel om inte din läkare säger att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av IMBRUVICA Om du tar för stor mängd av IMBRUVICA ska du omedelbart tala med läkare eller uppsöka sjukhus. Ta med dig kapslarna och denna bipacksedel.",
        "missed": "Om du har glömt att ta IMBRUVICA Om du missar en dos kan den tas så snart som möjligt samma dag med återgång till det normala schemat följande dag. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker, tala med läkare, apotekspersonal eller sjuksköterska om när du ska ta nästa dos.",
        "withdrawal": "Om du slutar att ta IMBRUVICA Sluta inte att ta detta läkemedel om inte din läkare säger att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan förekomma med detta läkemedel: Sluta att ta IMBRUVICA och tala omedelbart om för läkare om du märker någon av följande biverkningar: kliande upphöjda utslag, andningssvårigheter, svullnad i ansikte, läppar, tunga eller svalg – du kan ha fått en allergisk reaktion mot läkemedlet. Tala omedelbart om för läkare om du märker någon av följande biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer) feber, frossbrytningar, värk i kroppen, trötthet, förkylnings- eller influensasymtom, andfåddhet – dessa kan vara tecken på en infektion (virus, bakterier eller svamp). Dessa kan omfatta infektioner i näsa, bihålor eller hals (övre luftvägsinfektion), eller i lungor, eller i huden blåmärken eller ökad benägenhet att få blåmärken munsår yrsel huvudvärk förstoppning illamående eller kräkningar matsmältningsbesvär diarré, läkaren kan behöva ge dig vätske- och saltersättning eller något annat läkemedel hudutslag smärtor i armar eller ben rygg- eller ledvärk muskelkramper, värk i musklerna eller spasmer lågt antal av de blodkroppar som hjälper blodet att koagulera (blodplättar), mycket lågt antal vita blodkroppar – syns i blodprover en ökning av antalet eller andelen vita blodkroppar, vilket syns i blodprover svullna händer, fotleder eller fötter högt blodtryck förhöjd nivå av ”kreatinin” i blodet. Vanliga (kan förekomma hos upp till 1 av 10 personer) svåra infektioner i hela kroppen (sepsis) infektioner i urinvägarna näsblod, små röda eller lila fläckar orsakade av blödningar under huden blod i magsäcken, tarmarna, avföringen eller urinen, rikliga menstruationer eller blödning som du inte kan stoppa från en skada hjärtsvikt överhoppade hjärtslag, svag eller ojämn puls, svimningskänsla, andfåddhet, obehag i bröstet (symtom på problem med hjärtrytmen) lågt antal vita blodkroppar och feber (febril neutropeni) icke-melanom hudcancer, oftast skivepitelcancer eller basalcellscancer dimsyn hudrodnad inflammation i lungorna som kan leda till bestående skador hög nivå av ”urinsyra” i blodet (vilket syns i blodprover), som kan orsaka gikt naglar som bryts plötslig njurskada svaghet, domningar, stickande känsla eller smärta i dina händer eller fötter eller andra delar av kroppen (perfier neuropati). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) leversvikt, inklusive händelser med dödlig utgång allvarliga svampinfektioner förvirring, huvudvärk med sluddrigt tal eller svimningskänsla – dessa kan vara tecken på allvarlig inre blödning i hjärnan onormala nivåer av kemiska ämnen i blodet orsakade av snabb nedbrytning av cancerceller har inträffat under cancerbehandling samt ibland även utan behandling (tumörlyssyndrom) allergisk reaktion, ibland svår, som kan inkludera svullnad av ansikte, läppar, mun, tunga eller svalg, svårigheter att svälja eller andas, kliande utslag (nässelutslag) inflammation i fettvävnaden under huden tillfälligt nedsatt hjärn- eller nervfunktion som orsakats av förlorat blodflöde, stroke blödning i ögat (i vissa fall förknippat med synbortfall) hjärtstillestånd (hjärtat slutar att slå) onormalt snabba hjärtslag smärtsamma hudsår (pyoderma gangrenosum) eller röda, upphöjda smärtsamma fläckar på huden, feber och en ökning av vita blodkroppar (detta kan vara tecken på akut febril neutrofil dermatos eller Sweets syndrom) liten, röd upphöjning i huden som lätt kan börja blöda (pyogent granulom). Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) kraftig ökning av antalet vita blodkroppar som kan leda till att blodkropparna klumpar ihop sig. allvarliga utslag med blåsor och flagande hud, särskilt runt mun, näsa, ögon och könsorgan (Stevens-Johnsons syndrom). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur IMBRUVICA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och burkens etikett efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ibrutinib. Varje hård kapsel innehåller 140 mg ibrutinib. Övriga innehållsämnen är: kapselinnehåll: kroskarmellosnatrium, magnesiumstearat, mikrokristallin cellulosa och natriumlaurylsulfat (E487) kapselskal: gelatin och titandioxid (E171) märkbläck: shellack, svart järnoxid (E172) och propylenglykol (E1520). Läkemedlets utseende och förpackningsstorlekar IMBRUVICA är vita, ogenomskinliga hårda kapslar märkta med ”ibr 140 mg” i svart bläck på ena sidan. Kapslarna levereras i en plastburk med en barnsäker polypropenförslutning. Varje burk innehåller antingen 90 eller 120 kapslar. Varje förpackning innehåller en burk. Innehavare av godkännande för försäljning Janssen Cilag International NV Turnhoutseweg 30 B-2340 Beerse Belgien Tillverkare Janssen Pharmaceutica NV Turnhoutseweg 30 B-2340 Beerse Belgien Janssen-Cilag SpA Via C. Janssen, Loc. Borgo S. Michele, 04100 Latina, Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 09/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ibrutinib. Varje hård kapsel innehåller 140 mg ibrutinib. Övriga innehållsämnen är: kapselinnehåll: kroskarmellosnatrium, magnesiumstearat, mikrokristallin cellulosa och natriumlaurylsulfat (E487) kapselskal: gelatin och titandioxid (E171) märkbläck: shellack, svart järnoxid (E172) och propylenglykol (E1520).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar IMBRUVICA är vita, ogenomskinliga hårda kapslar märkta med ”ibr 140 mg” i svart bläck på ena sidan. Kapslarna levereras i en plastburk med en barnsäker polypropenförslutning. Varje burk innehåller antingen 90 eller 120 kapslar. Varje förpackning innehåller en burk.",
        "prod-license": "Innehavare av godkännande för försäljning Janssen Cilag International NV Turnhoutseweg 30 B-2340 Beerse Belgien Tillverkare Janssen Pharmaceutica NV Turnhoutseweg 30 B-2340 Beerse Belgien Janssen-Cilag SpA Via C. Janssen, Loc. Borgo S. Michele, 04100 Latina, Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 09/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "IMBRUVICA 140 mg hårda kapslar.",
        "composition": "Varje hård kapsel innehåller 140 mg ibrutinib.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel (kapsel).Vit, ogenomskinlig, hård kapsel, 22 mm lång, märkt med ”ibr 140 mg” i svart bläck.",
        "clinical": "4.1 Terapeutiska indikationer IMBRUVICA som monoterapi är indicerat för behandling av vuxna patienter med recidiverande eller refraktärt mantelcellslymfom (MCL).IMBRUVICA som monoterapi eller i kombination med rituximab eller obinutuzumab eller venetoklax är indicerat för behandling av vuxna patienter med tidigare obehandlad kronisk lymfatisk leukemi (KLL) (se avsnitt 5.1).IMBRUVICA som monoterapi eller i kombination med bendamustin och rituximab (BR) är indicerat för behandling av vuxna patienter med KLL som har fått minst en tidigare behandling.IMBRUVICA som monoterapi är indicerat för behandling av vuxna patienter med Waldenströms makroglobulinemi (WM) som har fått minst en tidigare behandling, eller som första linjens behandling hos patienter som är olämpliga för immunkemoterapi. IMBRUVICA i kombination med rituximab är indicerat för behandling av vuxna patienter med WM. 4.2 Dosering och administreringssätt Behandling med detta läkemedel bör initieras och övervakas av läkare med erfarenhet av användning av cancerläkemedel. Dosering MCL Rekommenderad dos för behandling av MCL är 560 mg (fyra kapslar) en gång dagligen. KLL och WM Rekommenderad dos för behandling av KLL och WM, antingen som monoterapi eller i kombination, är 420 mg (tre kapslar) en gång dagligen (för mer information om kombinationsregimerna, se avsnitt 5.1).Behandlingen med IMBRUVICA ska fortsätta till sjukdomsprogression eller tills den inte längre tolereras av patienten. I kombination med venetoklax för behandling av KLL ska IMBRUVICA administreras som monoterapi i 3 cykler (1 cykel är 28 dagar) följt av 12 cykler med IMBRUVICA plus venetoklax. Se produktresumén för venetoklax för fullständig information om dosering.När IMBRUVICA administreras i kombination med anti-CD20-terapi rekommenderas att IMBRUVICA administreras före anti-CD20-terapi om de ges på samma dag. Dosjusteringar Måttliga och starka CYP3A4-hämmare ökar exponeringen för ibrutinib (se avsnitt 4.4 och 4.5).Dosen ibrutinib bör reduceras till 280 mg en gång dagligen (två kapslar) vid samtidig användning av måttliga CYP3A4-hämmare.Dosen ibrutinib bör reduceras till 140 mg en gång dagligen (en kapsel) eller behandlingen avbrytas i upp till 7 dagar vid samtidig användning av starka CYP3A4-hämmare.Behandling med IMBRUVICA ska avbrytas vid nydebuterande eller förvärrad hjärtsvikt av grad 2, hjärtarytmier av grad 3, icke‑hematologisk toxicitet av grad ≥ 3, neutropeni av grad 3 eller högre med infektion eller feber, eller hematologiska toxiciteter av grad 4. När toxicitetssymtomen har minskat till grad 1 eller baseline (återhämtning), återuppta behandling med IMBRUVICA med den rekommenderade dosen enligt tabellerna nedan.Rekommenderade dosjusteringar för icke-hjärtrelaterade händelser beskrivs nedan: Händelser Toxicitets-förekomst Modifiering av MCL‑dos efter återhämtning Modifiering av KLL/WM‑dos efter återhämtning Icke-hematologisk toxicitet av grad 3 eller 4 Neutropeni med infektion eller feber av grad 3 eller 4 Hematologisk toxicitet av grad 4 Första* omstart med 560 mg dagligen omstart med 420 mg dagligen Andra omstart med 420 mg dagligen omstart med 280 mg dagligen Tredje omstart med 280 mg dagligen omstart med 140 mg dagligen Fjärde sätt ut IMBRUVICA sätt ut IMBRUVICA * När behandlingen återupptas, starta åter på samma eller lägre dos baserad på nytta-riskbedömning. Om toxiciteten återkommer, minska den dagliga dosen med 140 mg. Rekommenderad dosjustering för händelser av hjärtsvikt eller hjärtarytmier beskrivs nedan: Händelser Toxicitets-förekomst Modifiering av MCL‑dos efter återhämtning Modifiering av KLL/WM‑dos efter återhämtning Hjärtsvikt av grad 2 Första omstart med 420 mg dagligen omstart med 280 mg dagligen Andra omstart med 280 mg dagligen omstart med 140 mg dagligen Tredje sätt ut IMBRUVICA Hjärtarytmier av grad 3 Första omstart med 420 mg dagligen† omstart med 280 mg dagligen† Andra sätt ut IMBRUVICA Hjärtsvikt av grad 3 eller 4 Hjärtarytmier av grad 4 Första sätt ut IMBRUVICA † Utvärdera nytta-risk innan behandlingen återupptas. Missad dos Om en dos inte tas vid schemalagd tidpunkt, kan den tas så snart som möjligt samma dag med återgång till normalt schema följande dag. Patienten ska inte ta extra kapslar för att kompensera för missad dos. Särskilda populationer Äldre Ingen specifik dosjustering krävs för äldre patienter (≥ 65 år). Nedsatt njurfunktion Inga specifika kliniska studier har utförts på patienter med nedsatt njurfunktion. Patienter med lätt eller måttligt nedsatt njurfunktion behandlades i kliniska studier med IMBRUVICA. Ingen dosjustering behövs för patienter med lätt eller måttligt nedsatt njurfunktion (kreatininclearance över 30 ml/min). Hydrering ska bibehållas och serumkreatininnivåer övervakas regelbundet. Administrera IMBRUVICA till patienter med kraftigt nedsatt njurfunktion (kreatininclearance < 30 ml/min) endast om nyttan uppväger risken och övervaka patienterna noggrant med avseende på tecken på toxicitet. Det finns inga data från patienter med kraftigt nedsatt njurfunktion eller patienter som får dialys (se avsnitt 5.2). Nedsatt leverfunktion Ibrutinib metaboliseras i levern. I en studie på patienter med nedsatt leverfunktion visade data en ökad exponering för ibrutinib (se avsnitt 5.2). Hos patienter med lätt nedsatt leverfunktion (Child-Pugh klass A) är den rekommenderade dosen 280 mg dagligen (två kapslar). Hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) är den rekommenderade dosen 140 mg dagligen (en kapsel). Patienterna bör övervakas med avseende på tecken på IMBRUVICA toxicitet och anvisning för dosmodifiering bör följas vid behov. Det rekommenderas inte att IMBRUVICA ges till patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C). Svår hjärtsjukdom Patienter med svår kardiovaskulär sjukdom var exkluderade i kliniska studier med IMBRUVICA. Pediatrisk population IMBRUVICA rekommenderas inte för användning hos barn och ungdomar i åldern 0 till 18 år eftersom effekt inte har fastställts. Tillgängliga data från patienter med non‑Hodgkins lymfom av B-cellstyp beskrivs i avsnitt 4.8, 5.1 och 5.2. Administreringssätt IMBRUVICA ska administreras oralt en gång dagligen med ett glas vatten vid ungefär samma tid varje dag. Kapslarna ska sväljas hela med vatten och får inte öppnas, krossas eller tuggas. IMBRUVICA får inte tas tillsammans med grapefruktjuice eller pomerans (se avsnitt 4.5). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Användning av medel som innehåller johannesört är kontraindicerad hos patienter som behandlas med IMBRUVICA. 4.4 Varningar och försiktighet Blödningsrelaterade händelser Det har förekommit rapporter om blödningar hos patienter som behandlats med IMBRUVICA, både med och utan trombocytopeni. Dessa inkluderar mindre blödningar såsom kontusion, epistaxis och peteckier, samt större blödningar, vissa dödliga, inklusive gastrointestinal blödning, intrakranial blödning och hematuri.Warfarin eller andra K‑vitaminantagonister ska inte ges tillsammans med IMBRUVICA.Användning av IMBRUVICA tillsammans med antingen antikoagulantia eller läkemedel som hämmar trombocytfunktionen (trombocytaggregationshämmare) ökar risken för större blödning. En högre risk för större blödning observerades med antikoagulantia än med trombocytaggregationshämmare. Risker och fördelar med behandling med antikoagulantia eller trombocytaggregationshämmare ska övervägas vid samtidig användning av IMBRUVICA. Övervaka patienten avseende tecken och symtom på blödning.Kosttillskott såsom fiskolja och E-vitaminpreparat ska undvikas.Behandling med IMBRUVICA ska avbrytas minst 3 till 7 dagar före och efter kirurgi, beroende på typen av kirurgi och risken för blödningar.Mekanismen bakom de blödningsrelaterade händelserna är inte helt klarlagd. Patienter med kongenital blödningsdiates har inte studerats. Leukostas Fall av leukostas har rapporterats hos patienter som behandlats med IMBRUVICA. Ett stort antal cirkulerande lymfocyter (> 400 000/mikrol) kan medföra ökad risk. Överväg att tillfälligt pausa behandling med IMBRUVICA. Patienterna ska övervakas noga. Ge stödjande behandling inklusive hydrering och/eller cytoreduktion vid behov. Mjältruptur Fall av mjältruptur har rapporterats efter utsättning av IMBRUVICA. Sjukdomsstatus och mjältstorlek ska övervakas noggrant (t.ex. klinisk undersökning, ultraljud) när IMBRUVICA-behandling avbryts eller upphör. Patienter som får smärta i den vänstra övre delen av buken eller på toppen av axeln ska utvärderas och diagnosen mjältruptur övervägas. Infektioner Infektioner (inklusive sepsis, neutropen sepsis, bakterie-, virus- eller svampinfektioner) har observerats hos patienter som behandlats med IMBRUVICA. Vissa av dessa infektioner har varit förknippade med inläggning på sjukhus och dödsfall. De flesta patienter med dödliga infektioner hade också neutropeni. Patienterna ska övervakas med avseende på feber, onormala leverfunktionsvärden, neutropeni och infektioner, och lämplig behandling mot infektioner ska påbörjas när det är indicerat. Överväg profylax enligt standardvård för patienter som löper förhöjd risk för opportunistiska infektioner.Fall av invasiva svampinfektioner, inklusive fall av infektioner med Aspergillosis, Cryptococcosis och Pneumocystis jiroveci har rapporterats efter användning av ibrutinib. Rapporterade fall av invasiva svampinfektioner har associerats med dödliga utfall.Fall av progressiv multifokal leukoencefalopati (PML), inklusive fall med dödlig utgång, har rapporterats efter användning av ibrutinib vid föregående eller samtidig immunsupprimerande behandling. Läkare bör överväga PML i differentialdiagnosen hos patienter med nya eller försämrade neurologiska, kognitiva eller beteendemässiga tecken eller symtom. Om PML misstänks ska lämpliga diagnostiska utvärderingar göras och behandlingen avbrytas tills PML har uteslutits. I tveksamma fall bör remittering till neurolog och lämpliga diagnostiska åtgärder av PML övervägas, inklusive magnetkameraundersökning, helst med kontrastmedel, undersökning av ryggmärgsvätska för påvisande av viralt JC DNA och upprepade neurologiska bedömningar. Leverhändelser Fall av levertoxicitet, reaktivering av hepatit B, och fall av hepatit E, som kan vara kronisk, har inträffat hos patienter som behandlas med IMBRUVICA. Leversvikt, inklusive fall med dödlig utgång, har inträffat hos patienter som behandlas med IMBRUVICA. Leverfunktion och viral hepatitstatus ska fastställas innan behandling med IMBRUVICA påbörjas. Patienter ska övervakas regelbundet under behandlingen för förändringar i leverfunktionsvärden. Om det är kliniskt indicerat ska viral belastning och serologisk testning för infektiös hepatit genomföras i enlighet med lokal medicinsk praxis. Överväg att rådfråga hepatolog för hantering av patienter som diagnostiserats med leverhändelser. Cytopenier Behandlingsrelaterade cytopenier av grad 3 eller 4 (neutropeni, trombocytopeni och anemi) har rapporterats hos patienter som behandlats med IMBRUVICA. Kontrollera fullständigt blodstatus varje månad. Interstitiell lungsjukdom (ILD) Fall av ILD har rapporterats hos patienter som behandlats med IMBRUVICA. Övervaka patienterna för lungsymtom som tyder på ILD. Om symtom utvecklas, sätt ut IMBRUVICA och behandla ILD på lämpligt vis. Om symtom kvarstår, överväg nyttan och riskerna i samband med IMBRUVICA-behandling och följ anvisningarna för dosmodifiering. Hjärtarytmier och hjärtsvikt Dödliga och allvarliga hjärtarytmier och hjärtsvikt har inträffat hos patienter som behandlats med IMBRUVICA. Patienter med hög ålder, Eastern Cooperative Oncology Group (ECOG) funktionsstatus ≥ 2 eller hjärtkomorbiditeter kan ha en högre risk för händelser, inklusive plötsliga hjärthändelser med dödlig utgång. Förmaksflimmer, förmaksfladder, ventrikulär takyarytmi och hjärtsvikt har rapporterats särskilt hos patienter med akuta infektioner eller hjärtriskfaktorer inklusive hypertoni, diabetes mellitus och tidigare anamnes på hjärtarytmi. Lämplig klinisk utredning av hjärthistoria och hjärtfunktion bör utföras före insättning av IMBRUVICA. Patienter ska övervakas noggrant under behandlingen med avseende på tecken på klinisk försämring av hjärtfunktionen och tas om hand på sätt som är kliniskt indicerat. Överväg ytterligare utredning (t. ex. EKG, ekokardiogram) enligt vad som är kliniskt indicerat för patienter som har kardiovaskulära problem.För patienter med riskfaktorer för hjärthändelser av betydelse, bedöm nytta/risk noggrant innan behandling med IMBRUVICA påbörjas; alternativ behandling kan övervägas.Hos patienter som utvecklar tecken och/eller symtom på ventrikulär takyarytmi ska IMBRUVICA sättas ut temporärt och en noggrann nytta-riskbedömning göras innan behandlingen eventuellt återupptas.Hos patienter med befintligt förmaksflimmer som kräver behandling med antikoagulantia, ska alternativa behandlingar till IMBRUVICA övervägas. Hos patienter som utvecklar förmaksflimmer under behandling med IMBRUVICA ska en noggrann bedömning av risken för tromboembolisk sjukdom göras. Hos patienter som löper stor risk och hos vilka alternativ till IMBRUVICA inte är lämpliga, ska behandling med antikoagulantia under noggrann övervakning övervägas.Patienter ska övervakas för tecken och symtom på hjärtsvikt under behandling med IMBRUVICA. I vissa av dessa fall försvann eller förbättrades symtomen på hjärtsvikt efter utsättning eller dosreduktion av IMBRUVICA. Cerebrovaskulära händelser Fall av cerebrovaskulära händelser, transitorisk ischemisk attack och ischemisk stroke, inräknat fall med dödlig utgång, har rapporterats hos patienter som behandlats med IMBRUVICA. Detta med eller utan samtidigt inträffande förmaksflimmer och/eller hypertoni. Bland fallen som rapporterade latens, dröjde tiden från påbörjad behandling med IMBRUVICA fram till uppkomsten av ischemiska centralnervösa kärlsjukdomar i de flesta av fallen flera månader (över 1 månad i 78 procent av fallen och över 6 månader i 44 procent av fallen), vilket understryker behovet av regelbunden patientmonitorering (se avsnitt 4.4 Hjärtarytmi och hypertoni och avsnitt 4.8). Tumörlyssyndrom Tumörlyssyndrom (TLS) har rapporterats vid behandling med IMBRUVICA. Patienter med stor mängd tumörer innan behandling löper risk för tumörlyssyndrom. Patienterna ska noggrant övervakas och lämpliga försiktighetsåtgärder vidtas. Icke‑melanom hudcancer Icke-melanoma hudcancerformer rapporterades oftare hos patienter som behandlades med IMBRUVICA än hos patienter som behandlades med jämförelseläkemedel i poolade, jämförande, randomiserade fas 3-studier. Övervaka patienterna för uppkomst av icke-melanom hudcancer. Hypertoni Hypertoni har förekommit hos patienter som behandlas med IMBRUVICA (se avsnitt 4.8). Övervaka blodtrycket regelbundet hos patienter som behandlas med IMBRUVICA och sätt in eller justera blodtryckssänkande läkemedel under behandlingen med IMBRUVICA efter behov. Hemofagocyterande lymfohistiocytos (HLH) Fall av HLH (inklusive fall med dödlig utgång) har rapporterats hos patienter som behandlats med IMBRUVICA. HLH är ett livshotande syndrom med patologisk immunaktivering som karakteriseras av kliniska tecken och symtom på extrem systemisk inflammation. HLH kännetecknas av feber, hepatosplenomegali, hypertriglyceridemi, högt serumferritin och cytopeni. Patienter ska informeras om symtom på HLH. Patienter som utvecklar tidiga tecken på patologisk immunaktivering ska utvärderas omedelbart, och diagnosen HLH övervägas. Läkemedelsinteraktioner Samtidig administrering av starka eller måttliga CYP3A4‑hämmare med IMBRUVICA kan leda till ökad exponering för ibrutinib och följaktligen en större risk för toxicitet. Motsatt kan samtidig administrering av CYP3A4‑inducerare leda till minskad IMBRUVICA‑exponering och följaktligen en risk för avsaknad av effekt. Samtidig användning av IMBRUVICA och starka CYP3A4‑hämmare och starka eller måttliga CYP3A4‑inducerare ska således undvikas om det är möjligt, och samtidig administrering ska bara övervägas när den eventuella nyttan uppväger den eventuella risken. Patienterna ska övervakas noggrant med avseende på tecken på IMBRUVICA‑toxicitet om en CYP3A4‑hämmare måste användas (se avsnitt 4.2 och 4.5). Om en CYP3A4‑inducerare måste användas ska patienten övervakas noggrant med avseende på tecken på avsaknad av effekt av IMBRUVICA. Kvinnor i fertil ålder Kvinnor i fertil ålder måste använda en mycket effektiv preventivmetod under behandling med IMBRUVICA (se avsnitt 4.6). Hjälpämnen med känd effekt Varje kapsel innehåller mindre än 1 mmol (23 mg) natrium, d.v.s. är näst intill ”natriumfri”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ibrutinib metaboliseras främst via cytokrom P450 3A4‑enzym (CYP3A4). Medel som kan öka plasmakoncentrationerna av ibrutinib Samtidig användning av IMBRUVICA och läkemedel som kraftigt eller måttligt hämmar CYP3A4 kan öka exponeringen för ibrutinib och starka CYP3A4‑hämmare bör undvikas. Starka CYP3A4‑hämmare Samtidig administrering av ketokonazol, en mycket stark CYP3A4‑hämmare, till 18 fastande, friska försökspersoner, ökade exponeringen (Cmax och AUC) för ibrutinib 29‑ respektive 24‑faldigt. Simuleringar under fastande förhållanden tydde på att den starka CYP3A4‑hämmaren klaritromycin kan öka AUC för ibrutinib med en faktor 14. Hos patienter med B‑cellsmaligniteter som tar IMBRUVICA med mat, ledde samtidig administrering av den starka CYP3A4‑hämmaren vorikonazol till en 6,7‑faldig ökning av Cmax och en 5,7‑faldig ökning av AUC. Starka hämmare av CYP3A4 (t.ex. ketokonazol, indinavir, nelfinavir, ritonavir, sakvinavir, klaritromycin, telitromycin, itrakonazol, nefazodon, kobicistat, vorikonazol och posakonazol) bör undvikas. Om nyttan uppväger risken och en stark CYP3A4‑hämmare måste användas, bör dosen av IMBRUVICA sänkas till 140 mg (en kapsel) så länge hämmaren används, eller så ska IMBRUVICA‑behandlingen avbrytas tillfälligt (i 7 dagar eller mindre). Övervaka patienterna noggrant avseende toxicitet och följ anvisning för dosmodifiering vid behov (se avsnitt 4.2 och 4.4). Måttliga CYP3A4‑hämmare Hos patienter med B‑cellsmaligniteter som tar IMBRUVICA med mat, ledde samtidig administrering av CYP3A4‑hämmaren erytromycin till en 3,4‑faldig ökning av Cmax och en 3,0‑faldig ökning av AUC. Om en måttlig CYP3A4‑hämmare (t.ex. flukonazol, erytromycin, amprenavir, aprepitant, atazanavir, ciprofloxacin, crizotinib, diltiazem, fosamprenavir, imatinib, verapamil, amiodaron och dronedaron) är indicerad ska IMBRUVICA‑dosen reduceras till 280 mg (två kapslar) så länge hämmaren används. Övervaka patienten noggrant med avseende på toxicitet och följ anvisning för dosmodifiering vid behov (se avsnitt 4.2 och 4.4). Svaga CYP3A4‑hämmare Simuleringar under fasteförhållanden tyder på att de svaga CYP3A4‑hämmarna azitromycin och fluvoxamin kan öka AUC för ibrutinib < 2 faldigt. Ingen dosjusering krävs vid kombination med svaga hämmare. Övervaka patienten noggrant med avseende på toxicitet och följ anvisning för dosmodifiering vid behov. Samtidig administrering av grapefruktjuice som innehåller CYP3A4‑hämmare, till åtta friska försökspersoner ökade exponeringen (Cmax och AUC) av ibrutinib cirka 4 respektive 2 gånger. Grapefrukt och pomerans bör undvikas under behandling med IMBRUVICA, eftersom dessa innehåller måttliga hämmare av CYP3A4 (se avsnitt 4.2). Medel som kan minska plasmakoncentrationerna av ibrutinib Administrering av IMBRUVICA tillsammans med inducerare av CYP3A4 kan minska plasmakoncentrationerna av ibrutinib. Samtidig administrering av rifampicin, en stark CYP3A4‑inducerare, till 18 fastande, friska försökspersoner minskade exponeringen (Cmax och AUC) för ibrutinib med 92 % respektive 90 %. Undvik samtidig användning av starka eller måttliga CYP3A4‑inducerare (t.ex. karbamazepin, rifampicin, fenytoin). Medel som innehåller johannesört är kontraindicerade vid behandling med IMBRUVICA eftersom effekten kan minska. Överväg alternativa läkemedel med mindre CYP3A4‑induktion. Om nyttan uppväger risken och en stark eller måttlig CYP3A4‑inducerare måste användas, övervaka patienten noggrant för avsaknad av effekt (se avsnitt 4.3 och 4.4). Svaga inducerare kan användas samtidigt med IMBRUVICA, men patienterna ska övervakas noggrant för eventuell avsaknad av effekt. Ibrutinib har en pH-beroende löslighet, med lägre löslighet vid högre pH. Ett lägre Cmax observerades hos fastande, friska försökspersoner som fick en engångsdos ibrutinib på 560 mg efter att ha tagit 40 mg omeprazol en gång dagligen i 5 dagar (se avsnitt 5.2). Det finns ingen evidens för att detta lägre Cmax skulle ha någon klinisk betydelse, och läkemedel som ökar pH i magsäcken (t.ex. protonpumpshämmare) har använts utan begränsningar i de pivotala kliniska studierna. Medel vars plasmakoncentrationer kan påverkas av ibrutinib Ibrutinib är en hämmare av P‑gp och bröstcancerresistent protein (BCRP) in‑vitro. Eftersom det saknas kliniska data för denna interaktion kan det inte uteslutas att ibrutinib skulle kunna hämma intestinalt P‑gp och BCRP efter en terapeutisk dos. För att minimera potentialen för en interaktion i mag-tarmkanalen bör orala P‑gp- eller BCRP‑substrat med smal terapeutisk bredd, såsom digoxin eller metotrexat, tas minst 6 timmar före eller efter IMBRUVICA. Ibrutinib kan också hämma BCRP i levern och öka exponeringen av läkemedel som genomgår BCRP‑medierad hepatisk efflux, t.ex. rosuvastatin. I studier med ibrutinib (420 mg) i kombination med venetoklax (400 mg) hos patienter med KLL observerades en ökning av exponeringen för venetoklax (ca 1,8 gånger baserat på AUC) jämfört med venetoklax monoterapidata.I en läkemedelsinteraktionsstudie på patienter med B‑cellsmaligniteter hade en enkeldos med 560 mg ibrutinib ingen kliniskt relevant effekt på exponeringen av CYP3A4-substratet midazolam. I samma studie hade 2 veckors behandling med ibrutinib 560 mg dagligen ingen kliniskt relevant effekt på farmakokinetiken för orala preventivmedel (etinylestradiol och levonorgestrel), CYP3A4-substratet midazolam eller CYP2B6-substratet bupropion. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder/preventivmetoder hos kvinnor Baserat på fynd i djurstudier kan IMBRUVICA orsaka fosterskador om det ges till gravida kvinnor. Kvinnor ska undvika att bli gravida under tiden de tar IMBRUVICA och i upp till 3 månader efter avslutad behandling. Kvinnor i fertil ålder måste således använda mycket effektiva preventivmetoder under behandling med IMBRUVICA och i upp till 3 månader efter avslutad behandling. Graviditet IMBRUVICA ska inte användas under graviditet. Det finns inga data från användningen av IMBRUVICA hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Amning Det är inte känt om ibrutinib eller dess metaboliter utsöndras i bröstmjölk. En risk för barn som ammas kan inte uteslutas. Amning ska avbrytas under behandling med IMBRUVICA. Fertilitet Inga effekter på fertilitet eller reproduktionsförmåga observerades hos han- eller honråttor upp till den testade maxdosen, 100 mg/kg/dag (Human Equivalent Dose [HED] 16 mg/kg/dag) (se avsnitt 5.3). Inga data från människa finns tillgängliga vad gäller effekten av ibrutinib på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner IMBRUVICA har mindre effekt på förmågan att framföra fordon och använda maskiner.Trötthet, yrsel och asteni har rapporterats hos en del patienter som tagit IMBRUVICA och bör beaktas vid bedömning av en patients förmåga att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥ 20 %) var diarré, neutropeni, muskuloskeletal smärta, blödning (t.ex. blåmärken), utslag, illamående, trombocytopeni, artralgi och övre luftvägsinfektion. De vanligaste biverkningarna av grad 3/4 (≥ 5 %) var neutropeni, lymfocytos, trombocytopeni, hypertoni och pneumoni. Tabell över biverkningar Säkerhetsprofilen är baserad på sammanslagna data från 1 981 patienter behandlade med IMBRUVICA i fyra kliniska fas 2‑studier och åtta randomiserade fas 3‑studier och från erfarenhet efter marknadsintroduktion. Patienter behandlade för MCL i kliniska studier fick 560 mg IMBRUVICA en gång dagligen och patienter behandlade för KLL eller WM i kliniska studier fick 420 mg IMBRUVICA en gång dagligen. Alla patienter i kliniska studier fick IMBRUVICA fram till sjukdomsprogression eller tills det inte längre tolererades, förutom för studier med IMBRUVICA i kombination med venetoklax där patienter fick en behandling med bestämd varaktighet (studie CLL3011 och PCYC-1142-CA). Mediantiden för behandling med IMBRUVICA i det sammanslagna datasetet var 14,7 månader. Mediantiden för behandling av KLL/SLL var 14,7 månader (upp till 52 månader), 11,7 månader för MCL (upp till 28 månader), 21,6 månader för WM (upp till 37 månader).Biverkningar hos patienter behandlade med ibrutinib för B-cellsmaligniteter och biverkningar rapporterade efter marknadsintroduktion anges nedan efter organsystem och frekvens. Frekvenser definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000 < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 1: Biverkningar hos patienter med B-cellsmaligniteter rapporterade från kliniska studier eller via övervakning efter marknadsintroduktion† Organsystem Frekvens (alla grader) Biverkningar Alla grader (%) Grad ≥ 3 (%) Infektioner och infestationer Mycket vanliga Pneumoni*# Övre luftvägsinfektion Hudinfektion* 12 21 15 7 1 2 Vanliga Sepsis*# Urinvägsinfektion Sinusit* 3 9 9 3 1 1 Mindre vanliga Infektioner orsakade av kryptokocker* Infektioner orsakade av Pneumocystis*# Infektioner orsakade av Aspergillus* Reaktivering av hepatit B@# < 1 < 1 < 1 < 1 0 < 1 < 1 < 1 Neoplasier; benigna, maligna och ospecificerade (inkl. cystor och polyper) Vanliga Icke‑melanom hudcancer* Basalcellscarcinom Skivepitelcarcinom 5 3 1 1 <1 <1 Blodet och lymfsystemet Mycket vanliga Neutropeni* Trombocytopeni* Lymfocytos* 39 29 15 31 8 11 Vanliga Febril neutropeni Leukocytos 4 4 4 4 Sällsynta Leukostas <1 <1 Immunsystemsjukdomar Vanliga Interstitiell lungsjukdom*,# 2 <1 Metabolism och nutrition Vanliga Hyperurikemi 9 1 Mindre vanliga Tumörlyssyndrom 1 1 Centrala och perifera nervsystemet Mycket vanliga Yrsel Huvudvärk 12 19 < 1 1 Vanliga Perifer neuropati* 7 <1 Mindre vanliga Cerebrovaskulär händelse# Transitorisk ischemisk attack Ischemisk stroke# <1 < 1 < 1 <1 <1 <1 Ögon Vanliga Dimsyn 6 0 Mindre vanliga Ögonblödning‡ < 1 0 Hjärtsjukdomar Vanliga Hjärtsvikt*, # Förmaksflimmer 2 8 1 4 Mindre vanliga Ventrikulär takyarytmi*, # Hjärtstillestånd# 1 <1 <1 <1 Vaskulära sjukdomar Mycket vanliga Blödning*# Blåmärken* Hypertoni* 35 27 18 1 < 1 8 Vanliga Epistaxis Petekier 9 7 <1 0 Mindre vanliga Subduralhematom# 1 < 1 Magtarmkanalen Mycket vanliga Diarré Kräkningar Stomatit* Illamående Förstoppning Dyspepsi 47 15 17 31 16 11 4 1 1 1 <1 < 1 Lever och gallvägar Mindre vanliga Leversvikt*,# <1 <1 Sjukdomar i hud och subkutan vävnad Mycket vanliga Utslag* 34 3 Vanliga Urtikaria Erytem Onykoklas 1 3 4 <1 < 1 0 Mindre vanliga Angioödem Pannikulit* Neutrofil dermatos* Pyogent granulom <1 < 1 < 1 <1 <1 < 1 Sällsynta Stevens‑Johnsons syndrom < 1 < 1 Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi Muskelspasmer Muskuloskeletal smärta* 24 15 36 2 <1 3 Njur- och urinvägssjukdomar Vanliga Akut njurskada# < 2 < 1 Allmänna sjukdomar och tillstånd på administreringsställe Mycket vanliga Feber Perifert ödem 19 16 1 1 Utredningar Mycket vanliga Ökat blodkreatinin 10 < 1 † Frekvenserna är avrundade till närmaste heltal. * Inkluderar flera biverkningstermer. ‡ I vissa fall förknippat med synbortfall. # Inkluderar händelser med dödlig utgång. @ LLT (Lower Level Term) som använts för urval. Beskrivning av utvalda biverkningar Utsättning och dosreduktion på grund av biverkningar Av de 1 981 patienterna behandlade med IMBRUVICA för B-cellsmaligniteter avbröt 6 % behandlingen i första hand på grund av biverkningar. Dessa inkluderade pneumoni, förmaksflimmer, neutropeni, utslag, trombocytopeni och blödning. Biverkningar som ledde till dosreduktion förekom hos cirka 8 % av patienterna. Äldre Av de 1 981 patienterna behandlade med IMBRUVICA var 50 % över 65 år eller äldre. Pneumoni av grad 3 eller högre (11 % av patienter ≥ 65 år jämfört med 4 % av patienter < 65 års ålder) och trombocytopeni (11 % av patienter ≥ 65 år jämfört med 5 % av patienter < 65 års ålder) förekom mer frekvent hos äldre patienter behandlade med IMBRUVICA. Långtidssäkerhet Säkerhetsdata från långtidsbehandling med IMBRUVICA under 5 år från 1 284 patienter (behandlingsnaiv KLL/SLL n = 162, recidiverande/refraktär KLL/SLL n = 646, recidiverande/refraktärt MCL n = 370 och WM n = 106) analyserades. Mediantiden för behandling av KLL/SLL var 51 månader (intervall på 0,2 till 98 månader) där 70 % och 52 % av patienterna fick behandling i mer än 2 år respektive 4 år. Mediantiden för behandling av MCL var 11 månader (intervall på 0 till 87 månader) där 31 % och 17 % av patienterna fick behandling i mer än 2 år respektive 4 år. Mediantiden för behandling av WM var 47 månader (0,3 till 61 månader) där 78 % och 46 % av patienterna fick behandling i mer än 2 år respektive 4 år. Den övergripande kända säkerhetsprofilen för IMBRUVICA-exponerade patienter förblev stabil, med undantag för en ökande prevalens av hypertoni, utan några nya identifierade säkerhetsfaktorer. Prevalensen för hypertoni av grad 3 eller högre var 4 % (år 0‑1), 7 % (år 1–2), 9 % (år 2–3), 9 % (år 3–4) och 9 % (år 4–5); övergripande incidens för 5-årsperioden var 11 %. Pediatrisk population Säkerhetsbedömningen är baserad på data från en fas 3‑studie med IMBRUVICA i kombination med antingen en regim med rituximab, ifosfamid, karboplatin, etoposid och dexametason (RICE), eller en regim med rituximab, vinkristin, ifosfamid, karboplatin, idarubicin och dexametason (RVICI), som bakgrundsbehandling eller bakgrundsbehandling ensamt hos pediatriska och unga vuxna patienter (i åldern 3 till 19 år) med recidiverande eller refraktärt non‑Hodgkins lymfom av B-cellstyp (se avsnitt 5.1). Inga nya biverkningar observerades i denna studie. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsade data på effekterna av överdosering av IMBRUVICA. Ingen högsta tolererad dos uppnåddes i fas 1‑studien i vilken patienterna fick upp till 12,5 mg/kg/dag (1 400 mg/dag). I en separat studie fick en frisk individ som hade fått en dos på 1 680 mg reversibla grad 4 förhöjda leverenzymer (aspartataminotransferas (ASAT) och alaniaminotransferas (ALAT)). Det finns ingen specifik antidot mot IMBRUVICA. Patienter som har intagit mer än den rekommenderade dosen ska övervakas noggrant och ges lämplig understödjande behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, proteinkinashämmare, ATC-kod: L01EL01. Verkningsmekanism Ibrutinib är en potent, lågmolekylär hämmare av Brutons tyrosinkinas (BTK). Ibrutinib bildar en kovalent bindning med en cysteinrest (Cys-481) i det aktiva sätet hos BTK, vilket leder till ihållande hämning av BTK:s enzymatiska aktivitet. BTK, som tillhör Tec-kinasfamiljen, är en viktig signalmolekyl i B-cellsreceptorns (BCR) och cytokinreceptorns signalvägar. Signalvägen för BCR är delaktig i patogenesen för flera B-cellsmaligniteter, inklusive MCL, diffust storcelligt B-cellslymfom, follikulärt lymfom och KLL. BTK:s centrala roll vid signalering via ytreceptorer på B-cellerna resulterar i aktivering av signalvägar som är nödvändiga för B-cellernas transport, kemotaxi och adhesion. Prekliniska studier har visat att ibrutinib effektivt hämmar malign proliferation och överlevnad hos B-celler in vivo liksom cellmigration och substratadhesion in vitro. I prekliniska tumörmodeller medförde kombinationen av ibrutinib och venetoklax ökad cellapoptos och anti-tumöraktivitet jämfört med läkemedlen var för sig. BTK-hämning av ibrutinib ökar KLL-cellens beroende av BCL-2, en cellöverlevnadsmekanism, medan venetoklax hämmar BCL-2 vilket leder till apoptos. Lymfocytos Vid initiering av behandling har en reversibel ökning av antalet lymfocyter (dvs. ≥ 50 % ökning från baseline och absolutantalet ≥ 5 000/mikrol), ofta i samband med reducerad lymfadenopati, observerats hos omkring tre fjärdedelar av patienter med KLL som behandlats med IMBRUVICA. Denna effekt har också observerats hos omkring en tredjedel av patienter med recidiverande eller refraktär MCL som behandlats med IMBRUVICA. Denna observerade lymfocytos är en farmakodynamisk effekt och ska inte betraktas som progressiv sjukdom i frånvaro av andra kliniska fynd. Vid båda sjukdomstyperna förekommer lymfocytos under den första månaden av behandling med IMBRUVICA och försvinner vanligtvis inom en mediantid på 8,0 veckor hos patienter med MCL och 14 veckor hos patienter med KLL. En stor ökning av antalet cirkulerande lymfocyter (t.ex. > 400 000/mikrol) har observerats hos en del patienter.Lymfocytos observerades inte hos patienter med WM behandlade med IMBRUVICA. Trombocytaggregation in vitro I en in vitro‑studie uppvisade ibrutinib hämning av kollageninducerad trombocytaggregation. Ibrutinib visade ingen signifikant hämning av trombocytaggregation vid användning av andra agonister för trombocytaggregation. Effekt på QT/QTc‑intervall och kardiell elektrofysiologi Effekten av ibrutinib på QTc‑intervallet utvärderades hos 20 friska män och kvinnor i en randomiserad, dubbelblind, specialiserad QT‑studie med placebo och positiva kontroller. Vid en supraterapeutisk dos på 1 680 mg förlängde inte ibrutinib QTc‑intervallet i någon klinisk relevant omfattning. Den högsta övre gränsen i 2‑sidigt 90 % CI för de baseline-justerade genomsnittliga skillnaderna mellan ibrutinib och placebo var under 10 ms. I samma studie observerades en koncentrationsberoende förkortning av QTc‑intervallet (‑5,3 ms [90 % CI: ‑9,4; ‑1,1] vid ett Cmax på 719 ng/ml efter den supraterapeutiska dosen på 1 680 mg). Klinisk effekt och säkerhet MCL Säkerhet och effekt för IMBRUVICA hos patienter med recidiverande eller refraktärt MCL utvärderades i en enda öppen, fas 2 multicenterstudie (PCYC‑1104‑CA) med 111 patienter. Medianåldern var 68 år (spridning: 40 till 84 år), 77 % var män och 92 % var kaukasier. Patienter med funktionsstatus enligt ECOG på 3 eller högre exkluderades från studien. Mediantiden sedan diagnos var 42 månader och medianantalet tidigare behandlingar var 3 (spridning: 1 till 5 behandlingar), inklusive 35 % med tidigare högdos kemoterapi, 43 % med tidigare bortezomib, 24 % med tidigare lenalidomid och 11 % med tidigare autolog eller allogen stamcellstransplantation. Vid baseline hade 39 % av patienterna stor tumörbörda (≥ 5 cm), 49 % hade hög risk med förenklat MIPI score (Simplified MCL International Prognostic Index) och 72 % hade avancerad sjukdom (extranodalt engagemang och/eller benmärgsengagemang) vid screening. IMBRUVICA administrerades oralt i dosen 560 mg en gång dagligen till sjukdomsprogression eller oacceptabel toxicitet. Tumörrespons bedömdes enligt de reviderade non-Hodgkins lymfom (NHL) kriterierna från IWG (International Working Group). Den primära endpointen i denna studie var prövarbedömd totalrespons (Overall Response Rate, ORR). Svaren på IMBRUVICA visas i tabell 2. Tabell 2: ORR och DOR hos patienter med recidiverande eller refraktärt MCL (studie PCYC‑1104‑CA) Totalt n = 111 ORR (%) 67,6 95 % CI (%) (58,0; 76,1) CR (%) 20,7 PR (%) 46,8 Mediantid för DOR (CR+PR) (månader) 17,5 (15,8, NR) Mediantid till initialt svar, månader (spridning) 1,9 (1,4‑13,7) Mediantid till CR, månader (spridning) 5,5 (1,7‑11,5) CI = konfidensintervall; CR = fullständigt svar; DOR = svarsduration (duration of response); ORR = totalrespons (overall response rate); PR = partiellt svar; NR = ej uppnådd Effektdata utvärderades ytterligare av en oberoende granskningskommitté (Independent Review Committee, IRC), vilket visade en ORR på 69 %, med en frekvens för CR (komplett svar) på 21 % och en frekvens för PR (partiellt svar) på 48 %. Den oberoende granskningskommittén uppskattade att mediantiden för svarsduration (DOR) var 19,6 månader. Det totala svaret på IMBRUVICA var oberoende av tidigare behandling, inklusive bortezomib och lenalidomid, eller bakomliggande riskfaktorer/prognostiska faktorer, stor tumörbörda, kön eller ålder.Säkerheten och effekten för IMBRUVICA demonstrerades i en randomiserad, multicenter, oblindad fas 3-studie som omfattade 280 patienter med MCL som hade fått minst en tidigare behandling (studie MCL3001). Patienterna randomiserades 1:1 till att få IMBRUVICA oralt i dosen 560 mg en gång dagligen i 21 dagar eller temsirolimus intravenöst i dosen 175 mg på dagarna 1, 8, 15 av den första cykeln och sedan 75 mg på dagarna 1, 8, 15 för varje efterföljande 21-dagarscykel. Behandlingen i båda armarna fortsatte till sjukdomsprogression eller oacceptabel toxicitet. Medianåldern var 68 år (intervall på 34-88 år), 74 % var män och 87 % var kaukasier. Mediantiden sedan diagnos var 43 månader och medianantalet tidigare behandlingar var 2 (spridning: 1 till 9 behandlingar), inklusive 51 % med tidigare högdos kemoterapi, 18 % med tidigare bortezomib, 5 % med tidigare lenalidomid och 24 % med tidigare stamcellstransplantation. Vid baseline hade 53 % av patienterna stor tumörbörda (≥ 5 cm), 21 % hade hög risk med förenklat MIPI score, 60 % hade extranodalt engagemang och 54 % hade benmärgsengagemang vid screening. Progressionsfri överlevnad (PFS) bedömdes av IRC enligt de reviderade non‑Hodgkins lymfom (NHL) kriterierna från IWG (International Working Group). Effektresultaten för studien MCL3001 visas i tabell 3 och Kaplan‑Meier‑kurvorna för PFS visas i figur 1. Tabell 3: Effektresultat hos patienter med recidiverande eller refraktär MCL (studie MCL3001) Endpoint IMBRUVICA N = 139 Temsirolimus N = 141 PFSa Median PFS (95 % CI), (månader) 14,6 (10,4, NE) 6,2 (4,2; 7,9) HR = 0,43 [95 % CI: 0,32; 0,58] ORR (%) 71,9 40,4 p-value p < 0,0001 NE = kan inte uppskattas; HR = riskkvot; CI = konfidensintervall; ORR = total svarsfrekvens (overall response rate); PFS = progressionsfri överlevnad (progression-free survival) a Utvärderad av IRC. En mindre andel av patienterna som behandlades med ibrutinib upplevde ett kliniskt betydelsefullt förvärrande av lymfomsymtomen jämfört med temsirolimus (27 % mot 52 %) och det tog längre tid innan symtomen förvärrades med ibrutinib jämfört med temsirolimus (HR 0,27, p < 0,0001). Figur 1: Kaplan‑Meier‑kurva för PFS (ITT‑population) i studie MCL3001 KLL Patienter som tidigare inte behandlats för KLL Monoterapi En randomiserad, multicenter, oblindad fas 3-studie (PCYC‑1115‑CA) av IMBRUVICA jämfört med klorambucil gjordes hos patienter som var 65 år eller äldre och hade behandlingsnaiv KLL. Patienter mellan 65 och 70 år behövde ha minst en komorbiditet som uteslöt användning av förstahandsbehandling med kemo- immunterapi med fludarabin, cyklofosfamid och rituximab. Patienterna (n = 269) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen fram till sjukdomsprogression eller oacceptabel toxicitet, eller klorambucil med en startdos på 0,5 mg/kg på dag 1 och 15 för varje 28‑dagarscykel under maximalt 12 cykler, med tillåten individuell dosökning upp till 0,8 mg/kg beroende på tolerabiliteten. Efter bekräftad sjukdomsprogression kunde patienter som fått klorambucil gå över till ibrutinib.Medianåldern var 73 år (intervall på 65‑90 år), 63 % var män och 91 % var kaukasier. Nittioen procent av patienterna hade en funktionsstatus enligt ECOG på 0 eller 1 som baslinje medan 9 % hade en funktionsstatus enligt ECOG på 2. Studien inkluderade 269 patienter med KLL. Vid baslinjen hade 45 % av patienterna nått ett avancerat kliniskt stadium (stadium III eller IV enligt Rai), 35 % av patienterna hade minst en tumör ≥ 5 cm, 39 % hade anemi vid baslinjen, 23 % hade trombocytopeni vid baslinjen, 65 % hade förhöjt β2-mikroglobulin > 3 500 mikrog/l, 47 % hade CrCL < 60 ml/min, 20 % av patienterna hade del11q, 6 % av patienterna hade del17p/tumörprotein 53-mutation (TP53) och 44 % av patienterna hade omuterad variabel del av immunglobulinets tunga kedja (IGHV). Progressionsfri överlevnad (Progression Free Survival, PFS), bedömd av en IRC enligt International Workshop on CLL (IWCLL)‑kriterier, indikerade en statistiskt signifikant riskminskning på 84 % för dödsfall eller progression i IMBRUVICA‑gruppen. Effektresultaten för studie PCYC‑1115‑CA visas i tabell 4 och Kaplan‑Meier‑kurvorna för PFS och total överlevnad (Overall Survival, OS) visas i figur 2 respektive figur 3. Där var en statisktiskt signifikant ihållande förbättring av blodplättar och hemoglobin i ITT‑populationen till förmån för ibrutinib gentemot klorambucil. Hos patienter med cytopeni vid baslinjen var den ihållande förbättringen av blodstatus med ibrutinib respektive klorambucil: blodplättar 77,1 % mot 42,9 %; hemoglobin 84,3 % mot 45,5 %. Tabell 4: Effektresultat i studien PCYC‑1115‑CA Endpoint IMBRUVICA N = 136 Klorambucil N = 133 PFSa Antal händelser (%) 15 (11,0) 64 (48,1) Median (95 % CI), månader Ej uppnådd 18,9 (14,1; 22,0) HR (95 % CI) 0,161 (0,091; 0,283) ORRa (CR +PR) 82,4 % 35,3 % P-värde < 0,0001 OSb Antal dödsfall (%) 3 (2,2) 17 (12,8) HRb (95 % CI) 0,163 (0,048; 0,558) CI = konfidensintervall; HR = riskkvot; CR = fullständigt svar; ORR = total svarsfrekvens (overall response rate); OS = total överlevnad (overall survival); PFS = progressionsfri överlevnad (progression-free survival); PR = partiellt svar a Utvärderad av IRC, mediantid uppföljning 18,4 månader. b Mediantid för OS uppnåddes ej för båda grupperna. p < 0,005 för OS. Figur 2: Kaplan‑Meier‑kurva för PFS (ITT‑population) i studie PCYC‑1115‑CA Figur 3: Kaplan‑Meier‑kurva för OS (ITT‑population) i studie PCYC‑1115‑CA 48-månaders uppföljning Med en medianuppföljningstid på 48 månader i studie PCYC-1115-CA och dess förlängningsstudie observerades en 86 % minskning av risken för dödsfall eller progression enligt prövarens bedömning för patienter i IMBRUVICA-gruppen. Medianen för prövarbedömd PFS uppnåddes inte i IMBRUVICA-gruppen och var 15 månader [95 % CI (10,22, 19,35)] i klorambucil-gruppen; (HR = 0,14 [95 % CI (0,09, 0,21)]). Den 4-åriga PFS-skattningen var 73,9 % i IMBRUVICA-gruppen respektive 15,5 % i klorambucilgruppen. Den uppdaterade Kaplan-Meier-kurvan för PFS visas i figur 4. Prövarbedömd ORR var 91,2 % i IMBRUVICA-gruppen jämfört med 36,8 % i klorambucilgruppen. CR-frekvensen enligt IWCLL-kriterierna var 16,2 % i IMBRUVICA-gruppen jämfört med 3,0 % i klorambucilgruppen. Vid tidpunkten för långtidsuppföljningen övergick totalt 73 försökspersoner (54,9 %), som ursprungligen randomiserats till klorambucilgruppen, till ibrutinib som cross-over behandling. Kaplan-Meier-skattningen för OS vid 48 månader var 85,5 % i IMBRUVICA-gruppen.Behandlingseffekten av ibrutinib i studie PCYC-1115-CA var bestående hos alla högriskpatienter med del17p/TP53-mutation, del11q och/eller omuterad IGHV. Figur 4: Kaplan‑Meier-kurva för PFS (ITT-population) i studie PCYC‑1115‑CA med 48 månaders uppföljning Kombinationsterapi Säkerheten och effekten för IMBRUVICA hos tidigare obehandlade patienter med KLL/SLL utvärderades ytterligare i en randomiserad, multicenter, öppen fas 3-studie (PCYC-1130-CA) av IMBRUVICA i kombination med obinutuzumab jämfört med klorambucil i kombination med obinutuzumab. Studien inkluderade patienter som var 65 år eller äldre eller < 65 år med samexisterande medicinska tillstånd, nedsatt njurfunktion uppmätt som kreatininclearance < 70 ml/min, eller förekomst av del17p/TP53-mutation. Patienterna (n = 229) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen fram till sjukdomsprogression eller oacceptabel toxicitet, eller klorambucil i en dos på 0,5 mg/kg på dag 1 och 15 i varje 28-dagarscykel i 6 cykler. I båda grupperna fick patienterna 1 000 mg obinutuzumab på dag 1, 8 och 15 i den första cykeln, följt av behandling på den första dagen i efterföljande 5 cykler (totalt 6 cykler, 28 dagar vardera). Den första dosen obinutuzumab delades upp mellan dag 1 (100 mg) och dag 2 (900 mg).Medianåldern var 71 år (intervall på 40–87 år), 64 % var män och 96 % var kaukasier. Alla patienter hade en funktionsstatus enligt ECOG på 0 (48 %) eller 1–2 (52 %) som baseline. Vid baseline hade 52 % nått ett avancerat kliniskt stadium (stadium III eller IV enligt Rai), 32 % av patienterna hade stor tumörbörda (≥ 5 cm), 44 % hade anemi vid baseline, 22 % hade trombocytopeni vid baseline, 28 % hade CrCL < 60 ml/min, och medianen för CIRS-G (Cumulative Illness Rating Score for Geriatrics) var 4 (intervall på 0–12). Vid baseline hade 65 % av patienterna KLL/SLL med högriskfaktorer (del17p/TP53-mutation [18 %], del11q [15 %] eller omuterad IGHV [54 %]).Progressionsfri överlevnad (PFS) som bedömdes av IRC enligt IWCLL-kriterierna visade på 77 % statistiskt signifikant minskning av risken för dödsfall eller progression i IMBRUVICA-gruppen. Med en medianuppföljningstid av studien på 31 månader uppnåddes inte medianen för PFS i gruppen IMBRUVICA+obinutuzumab och var 19 månader i gruppen klorambucil+obinutuzumab. Effektresultaten för studie PCYC‑1130‑CA visas i tabell 5 och Kaplan-Meier-kurvan för PFS visas i figur 5. Tabell 5: Effektresultat i studie PCYC-1130-CA Endpoint IMBRUVICA+obinutuzumab N = 113 Klorambucil+obinutuzumab N = 116 Progressionsfri överlevnada Antal händelser (%) 24 (21,2) 74 (63,8) Median (95 % CI), månader Ej uppnådd 19,0 (15,1, 22,1) HR (95 % CI) 0,23 (0,15, 0,37) Total svarsfrekvensa (%) 88,5 73,3 CRb 19,5 7,8 PRc 69,0 65,5 CI = konfidensintervall; HR = riskkvot; CR = fullständigt svar; PR=partiellt svar. a Utvärderad av IRC. b Inkluderar 1 patient i gruppen IMBRUVICA+obinutuzumab med ett fullständigt svar med ofullständig märgåterhämtning (CRi). c PR = PR + nPR. Figur 5: Kaplan-Meier-kurva för PFS (ITT-population) i studie PCYC-1130-CA Behandlingseffekten av ibrutinib var bestående i hela högriskpopulationen med KLL/SLL (del17p/TP53-mutation, del11q eller omuterad IGHV), med en PFS HR på 0,15 [95 % CI (0,09, 0,27)], vilket visas i tabell 6. Skattningarna av den 2-åriga PFS-frekvensen för högriskpopulationen med KLL/SLL var 78,8 % [95 % CI (67,3, 86,7)] och 15,5 % [95 % CI (8,1, 25,2)] i gruppen IMBRUVICA+obinutuzumab respektive gruppen klorambucil+obinutuzumab. Tabell 6: Subgruppsanalys av PFS (studie PCYC-1130-CA) N Riskkvot 95 % CI Alla patienter 229 0,231 0,145, 0,367 Hög risk (del17p/TP53/del11q/omuterad IGHV) Ja 148 0,154 0,087, 0,270 Nej 81 0,521 0,221, 1,231 Del17p/TP53 Ja 41 0,109 0,031, 0,380 Nej 188 0,275 0,166, 0,455 FISH Del17p 32 0,141 0,039, 0,506 Del11q 35 0,131 0,030, 0,573 Övriga 162 0,302 0,176, 0,520 Omuterad IGHV Ja 123 0,150 0,084, 0,269 Nej 91 0,300 0,120, 0,749 Ålder < 65 46 0,293 0,122, 0,705 ≥ 65 183 0,215 0,125, 0,372 Stor tumörbörda < 5 cm 154 0,289 0,161, 0,521 ≥ 5 cm 74 0,184 0,085, 0,398 Rai-stadium 0/I/II 110 0,221 0,115, 0,424 III/IV 119 0,246 0,127, 0,477 ECOG per CRF 0 110 0,226 0,110, 0,464 1–2 119 0,239 0,130, 0,438 Riskkvot baserad på icke-stratifierad analys Infusionsrelaterade reaktioner oavsett grad observerades hos 25 % av patienterna som behandlades med IMBRUVICA+obinutuzumab och hos 58 % av patienterna som behandlades med klorambucil+obinutuzumab. Infusionsrelaterade reaktioner av grad 3 eller högre eller allvarliga infusionsrelaterade reaktioner observerades hos 3 % av patienterna som behandlades med IMBRUVICA+obinutuzumab och hos 9 % av patienterna som behandlades med klorambucil+obinutuzumab. Säkerhet och effekt för IMBRUVICA hos tidigare obehandlade patienter med KLL eller SLL utvärderades ytterligare i en randomiserad, multicenter, öppen fas 3-studie (E1912) av IMBRUVICA i kombination med rituximab (IR) jämfört med standardmässig kemoimmunterapi med fludarabin, cyklofosfamid och rituximab (FCR). Studien inkluderade tidigare obehandlade patienter med KLL eller SLL som var 70 år eller yngre. Patienter med del17p exkluderades från studien. Patienterna (n = 529) randomiserades 2:1 till att få antingen IR eller FCR. IMBRUVICA administrerades i en daglig dos på 420 mg fram till sjukdomsprogression eller oacceptabel toxicitet. Fludarabin administrerades i en dos på 25 mg/m2 och cyklofosfamid administrerades i en dos på 250 mg/m2, båda på dagarna 1, 2 och 3 i cyklerna 1-6. Rituximab sattes in i cykel 2 för IR-gruppen och i cykel 1 för FCR-gruppen och administrerades i en dos på 50 mg/m2 på dag 1 i första cykeln, 325 mg/m2 på dag 2 i första cykeln och 500 mg/m2 på dag 1 i efterföljande 5 cykler, vilket sammanlagt utgjorde 6 cykler. Varje cykel varade i 28 dagar. Medianåldern var 58 år (intervall på 28 till 70 år), 67 % var män och 90 % var kaukasier. Alla patienter hade en funktionsstatus enligt ECOG på 0 eller 1 (98 %) eller 2 (2 %) som baseline. Vid baseline hade 43 % av patienterna Rai stadium III eller IV och 59 % av patienterna hade KLL/SLL med högriskfaktorer (TP53-mutation [6 %], del11q [22 %] eller omuterad IGHV [53 %]).Med en medianuppföljningstid av studien på 37 månader, visas effektresultaten för studie E1912 i tabell 7. Kaplan-Meier-kurvorna för PFS, som utvärderats enligt IWCLL-kriterierna, och OS visas i figur 6 respektive figur 7. Tabell 7: Effektresultat i studien E1912 Endpoint Ibrutinib+rituximab (IR) N = 354 Fludarabin, cyklofosfamid och rituximab (FCR) N = 175 Progressionsfri överlevnad Antal händelser (%) 41 (12) 44 (25) Sjukdomsprogression 39 38 Dödsfall 2 6 Median (95 % CI), månader NE (49,4, NE) NE (47,1, NE) HR (95 % CI) 0,34 (0,22, 0,52) P-värdea < 0,0001 Total överlevnad Antal dödsfall (%) 4 (1) 10 (6) HR (95 % CI) 0,17 (0,05, 0,54) P-värdea 0,0007 Total svarsfrekvensb (%) 96,9 85,7 a P-värdet är från ett icke-stratifierat log-rank-test. b Utvärderat av prövaren. HR = riskkvot; NE = inte utvärderbart Figur 6: Kaplan-Meier-kurva för PFS (ITT-population) i studie E1912 Behandlingseffekten av ibrutinib var bestående i hela högriskpopulationen med KLL/SLL (TP53-mutation, del11q eller omuterad IGHV), med en PFS HR på 0,23 [95 % CI (0,13, 0,40)], p < 0,0001, vilket visas i tabell 8. Skattningarna av den 3-åriga PFS-frekvensen för högriskpopulationen med KLL/SLL var 90,4 % [95 % CI (85,4, 93,7)] och 60,3 % [95 % CI (46,2, 71,8)] i IR-gruppen respektive FCR-gruppen. Tabell 8: Subgruppsanalys av PFS (studie E1912) N Riskkvot 95 % CI Alla patienter 529 0,340 0,222, 0,522 Hög risk (TP53/del11q/omuterad IGHV) Ja 313 0,231 0,132, 0,404 Nej 216 0,568 0,292, 1,105 del11q Ja 117 0,199 0,088, 0,453 Nej 410 0,433 0,260, 0,722 Omuterad IGHV Ja 281 0,233 0,129, 0,421 Nej 112 0,741 0,276, 1,993 Stor tumörbörda < 5 cm 316 0,393 0,217, 0,711 ≥ 5 cm 194 0,257 0,134, 0,494 Rai-stadium 0/I/II 301 0,398 0,224, 0,708 III/IV 228 0,281 0,148, 0,534 ECOG 0 335 0,242 0,138, 0,422 1-2 194 0,551 0,271, 1,118 Riskkvot baserad på icke-stratifierad analys Figur 7: Kaplan-Meier-kurva för OS (ITT-population) i studie E1912 Kombinationsbehandling med bestämd varaktighet Säkerhet och effekt för kombinationsbehandling med bestämd varaktighet med IMBRUVICA i kombination med venetoklax jämfört med klorambucil i kombination med obinutuzumab hos patienter med tidigare obehandlad KLL utvärderades i en randomiserad, oblindad, fas-3 studie (CLL3011). Studien inkluderade patienter med tidigare obehandlad KLL som var 65 år eller äldre och vuxna patienter < 65 år med CIRS-poäng > 6 eller CrCL ≥ 30 till < 70 ml/min. Patienter med del17p eller kända TP53-mutationer exkluderades. Patienterna (n = 211) randomiserades 1:1 till att få antingen IMBRUVICA i kombination med venetoklax eller klorambucil i kombination med obinutuzumab. Patienter i gruppen med IMBRUVICA plus venetoklax fick IMBRUVICA monoterapi i 3 cykler följt av IMBRUVICA i kombination med venetoklax i 12 cykler (inklusive 5-veckors dostitreringsschema). Varje cykel var 28 dagar. IMBRUVICA administrerades i en daglig dos på 420 mg. Venetoklax administrerades dagligen, start med 20 mg i 1 vecka följt av 1 vecka vid varje dosnivå om 50 mg, 100 mg och 200 mg, och därefter den rekommenderade dosen på 400 mg. Patienter som randomiserades till gruppen med klorambucil samt obinutuzumab fick behandling i 6 cykler. Obinutuzumab administrerades i en dos på 1 000 mg på dag 1, 8 och 15 i cykel 1. I cykel 2 till 6 gavs 1 000 mg obinutuzumab på dag 1. Klorambucil administrerades som en dos på 0,5 mg/kg/kroppsvikt på dag 1 och 15 i cykel 1 till 6. Patienter med bekräftad progression enligt IWCLL-kriterier efter att ha slutfört någon av de båda kombinationsbehandlingarna med bestämd varaktighet kunde få behandlas med IMBRUVICA monoterapi.Medianåldern var 71 år (intervall 47 till 93 år), 58 % var män och 96 % var kaukasier. Alla patienter hade funktionsstatus enligt ECOG vid baseline på 0 (35 %), 1 (53 %) eller 2 (12 %). Vid baseline hade 18 % av patienterna med KLL del11q och 52 % hade omuterad IGHV. Vid utvärdering av risk för tumörlyssyndrom vid baseline hade 25 % av patienterna stor tumörbörda. Efter 3 cykler av IMBRUVICA monoterapi som inledande behandling hade 2 % av patienterna stor tumörbörda. Stor tumörbörda definierades som någon lymfkörtel ≥ 10 cm eller någon lymfkörtel ≥ 5 cm i kombination med absolut lymfocytantal ≥ 25 x 10 109/l. Med en medianuppföljningstid i studien på 28 månader, visas effektresultat för studie CLL3011 utvärderat av IRC enligt IWCLL-kriterier i tabell 9, Kaplan-Meier-kurva för PFS visas i figur 8, och andelen negativ MRD (minimal residual disease = minimal restsjukdom) visas i tabell 10. Tabell 9: Effektresultat i studie CLL3011 Endpointa IMBRUVICA + venetoklax N=106 Klorambucil + obinutuzumab N=105 Progressionsfri överlevnad Antalet händelser (%) 22 (20,8) 67 (63,8) Median (95 % CI), månader NE (31,2, NE) 21,0 (16,6, 24,7) HR (95 % CI) 0,22 (0,13, 0,36) p-värdeb < 0,0001 Komplett respons (%)c 38,7 11,4 95 % CI (29,4, 48,0) (5,3, 17,5) p-värded < 0,0001 Total responsfrekvens (ORR) (%)e 86,8 84,8 95 % CI (80,3, 93,2) (77,9, 91,6) a Baserat på utvärdering av IRC b p-värde är från stratifierat log-rank test c Includerar 3 patienter i gruppen IMBRUVICA + venetoklax med fullständigt svar med ofullständig märgåterhämtning (CRi) d p-värde är från Cochran-Mantel-Haenszel chi-square test e ORR = CR + CRi + nPR + PR CR = komplett respons; CRi = komplett responsmed ofullständig märgåterhämtning; HR = riskkvot; NE = inte utvärderbart; nPR = nodulär partiell respons; PR = partiell respons Figur 8: Kaplan-Meier-kurva för progressionfri överlevnad (ITT-population) hos patienter med KLL i studie CLL3011 Behandlingseffekten av IMBRUVICA plus venetoklax var den samma också i populationen med högrisk-KLL (TP53-mutation, del11q eller omuterad IGHV) med en PFS HR på 0,23 [95 % CI (0,13, 0,41)].Data för total överlevnad (OS) var ännu inte mogen. Med en medianuppföljningstid på 28 månader var det ingen signifikant skillnad mellan behandlingsgrupperna med totalt 23 dödsfall: 11 (10,4 %) i gruppen med IMBRUVICA plus venetoklax och 12 (11,4 %) i gruppen med klorambucil samt obinutuzumab med en OS HR på 1,0498 [95 % CI (0,454, 2,419)]. Efter ytterligare 6 månaders uppföljning rapporterades 11 (10,4 %) dödsfall i gruppen med IMBRUVICA plus venetoklax respektive 16 (15,2 %) i gruppen med klorambucil samt obinutuzumab, med OR HR uppskattad till 0,760 [95 % CI (0,352, 1,642]). Tabell 10: Andel MRD-negativitet i studie CLL3011 NGS-analysa Flödescytometrib IMBRUVICA + venetoklax N=106 Klorambucil + obinutuzumab N=105 IMBRUVICA + venetoklax N=106 Klorambucil + obinutuzumab N=105 Andel MRD-negativitet Benmärg, n (%) 59 (55,7) 22 (21,0) 72 (67,9) 24 (22,9) 95 % CI (46,2, 65,1) (13,2, 28,7) (59,0, 76,8) (14,8, 30,9) p-värde < 0,0001 Perifert blod, n (%) 63 (59,4) 42 (40,0) 85 (80,2) 49 (46,7) 95 % CI (50,1, 68,8) (30,6, 49,4) (72,6, 87,8) (37,1, 56,2) Andel MRD-negativitet tre månader efter avslutad behandling Benmärg, n (%) 55 (51,9) 18 (17,1) 60 (56,6) 17 (16,2) 95 % CI (42,4, 61,4) (9,9, 24,4) (47,2, 66,0) (9,1, 23,2) Perifert blod, n (%) 58 (54,7) 41 (39,0) 65 (61,3) 43 (41,0) 95 % CI (45,2, 64,2) (29,7, 48,4) (52,0, 70,6) (31,5, 50,4) p-värden är från Cochran-Mantel-Haenszel chi-square test. p-värde för MRD-negativitetsandel i benmärg med NGS var den primära MRD-analysen. a Baserat på gränsvärde på 10-4 genom att använda NGS (clonoSEQ) b MRD utvärderades med flödescytometri av perifert blod eller benmärg av ett centralt laboratorium. Definitionen av negativ status var < 1 KLL-cell per 10 000 leukocyter (< 1 × 104). CI = konfidensintervall; NGS = Next Generation Sequencing Tolv månader efter avslutad behandling var andelen negativ MRD i perifert blod 49,1 % (52/106) med NGS-analys och 54,7 % (58/106) med flödescytometri hos patienter behandlade med IMBRUVICA plus venetoklax, och vid motsvarande tidpunkt var den 12,4 % (13/105) med NGS-analys och 16,2 % (17/105) med flödescytometri hos patienter behandlade med klorambucil plus obinutuzumab.TLS (tumörlyssyndrom) rapporterades hos 6 patienter med klorambucil plus obinutuzumab och inga TLS rapporterades för IMBRUVICA i kombination med venetoklax.Säkerhet och effekt av en behandling med bestämd varaktighet med IMBRUVICA i kombination med venetoklax hos patienter med tidigare obehandlad KLL utvärderades ytterligare i en cohort av fas-2-, multicenter-, 2-cohort-studien (PCYC-1142-CA). Studien inkluderade tidigare obehandlade patienter med KLL som var 70 år eller yngre. Studien inkluderade 323 patienter, varav 159 patienter inkluderades till behandling med bestämd varaktighet bestående av 3 cykler av IMBRUVICA monoterapi följt av kombination med venetoklax i 12 cykler (inklusive 5‑veckors dostitreringsschema). Varje cykel var 28 dagar. IMBRUVICA administrerades som en daglig dos på 420 mg. Venetoklax administrerades dagligen, initialt med 20 mg i 1 vecka följt av 1 vecka vid varje dosnivå på 50 mg, 100 mg och 200 mg, och sedan den rekommenderade dosen på 400 mg. Patienter med bekräftad progression baserat på IWCLL-kriterier efter avslutad behandling med bestämd varaktighet kunde åter behandlas med IMBRUVICA monoterapi.Medianåldern var 60 år (intervall 33 till 71 år), 67 % var män och 92 % var kaukasier. Alla patienter hade funktionsstatus enligt ECOG vid baseline på 0 (69 %) eller 1 (31 %). Vid baseline hade 13 % av patienterna del17p, 18 % hade del11q, 17 % hade del17p/TP53-mutation, 56 % hade omuterad IGHV och 19 % hade komplex karyotyp. Vid utvärdering av risk för tumörlyssyndrom vid baseline hade 21 % av patienterna stor tumörbörda. Efter 3 cykler med IMBRUVICA monoterapi som inledande behandling hade 1 % av patienterna stor tumörbörda. Stor tumörbörda definierades som någon lymfkörtel ≥ 10 cm eller någon lymfkörtel ≥ 5 cm i kombination med absolut lymfocytantal ≥ 25 × 109/l. Med en medianuppföljningstid i studien på 28 månader visas effekresultat för PCYC‑1142-CA utvärderade av en ICR enligt IWCLL-kriterier i tabell 11, och andelen negativ MRD visas i tabell 12. Tabell 11: Effektresultat i studie PCYC 1142-CA (cohort med bestämd varaktighet) Endpointa IMBRUVICA + venetoklax Utan del17p (N=136) Alla (N=159) Total responsfrekvens (ORR), n (%)b 130 (95,6) 153 (96,2) 95 % CI (%) (92,1, 99,0) (93,3, 99,2) Frekvens komplett remission, n (%)c 83 (61,0) 95 (59,7) 95 % CI (%) (52,8, 69,2) (52,1, 67,4) Mediantid för CR, månader (intervall)d NE (0,03+, 24,9+) NE (0,03+, 24,9+) a Enligt oberoende granskningskommitté (IRC) b ORR = CR + CRi + nPR + PR c Inkluderar 3 patienter med komplett remission med ofullständig märgåterhämtning (CRi) d Ett ‘+’ tecken indikerar en utelämnad observation CR = komplett remission; CRi = komplett remision med ofullständig märgåterhämtning; nPR = nodulärt partiell remission; PR = partiell remission; NE = inte utvärderbart Table 12: Andel MRD-negativitet i studie PCYC 1142-CA (cohort med bestämd varaktighet) Endpoint IMBRUVICA + venetoklax Utan del17p (N=136) Alla (N=159) Andel MRD-negativitet Benmärg, n (%) 84 (61,8) 95 (59,7) 95 % CI (53,6, 69,9) (52,1, 67,4) Perifert blod, n (%) 104 (76,5) 122 (76,7) 95 % CI (69,3, 83,6) (70,2, 83,3) Andel MRD-negativitet tre månader efter avslutad behandling Benmärg, n (%) 74 (54,4) 83 (52,2) 95 % CI (46,0, 62,8) (44,4, 60,0) Perifert blod, n (%) 78 (57,4) 90 (56,6) 95 % CI (49,0, 65,7) (48,9, 64,3) MRD utvärderades med flödescytometri av perifert blod eller benmärg av ett centralt laboratorium. Definitionen av negativ MRD var < 1 KLL-cell per 10 000 leukocyter (< 1 × 104). CI = konfidensintervall Hos patienter med del17p/TP53-mutation (n = 27) i PCYC-1142-CA var ORR baserad på IRC-bedömning 96,3 %, kompletta remissioner var 55,6 % och medianlängd av komplett remission hade inte uppnåtts (intervall 4,3 till 22,6 månader). Tre månader efter avslutad behandling var andelen MRD-negativit i benmärg och perifert blod 40,7 % respektive 59,3 % hos patienter med del17p/TP53-mutation.Inget TLS rapporterades hos patienter behandlade med IMBRUVICA i kombination med venetoklax. Patienter med KLL som har fått minst en tidigare behandling Monoterapi Säkerhet och effekt för IMBRUVICA hos patienter med KLL visades i en okontrollerad studie och i en randomiserad, kontrollerad studie. Den öppna multicenterstudien (PCYC-1102-CA) inkluderade 51 patienter med recidiverande eller refraktär KLL, vilka fick 420 mg en gång dagligen. IMBRUVICA gavs till sjukdomsprogression eller oacceptabel toxicitet. Medianåldern var 68 år (spridning: 37 till 82 år), mediantid sedan diagnos var 80 månader och medianantal tidigare behandlingar var 4 (spridning: 1 till 12 behandlingar), inklusive 92,2 % med tidigare nukleosidanalog, 98,0 % med tidigare rituximab, 86,3 % med tidigare alkylerare, 39,2 % med tidigare bendamustin och 19,6 % med tidigare ofatumumab. Vid baseline hade 39,2 % av patienterna Rai-stadium IV, 45,1 % hade stor tumörbörda (≥ 5 cm), 35,3 % hade 17p deletion och 31,4 % hade 11q deletion.ORR bedömdes enligt kriterierna från IWCLL från 2008 av prövare och IRC. Efter en medianuppföljningstid på 16,4 månader var ORR enligt IRC för de 51 recidiverande eller refraktära patienterna 64,7 % (95 % CI: 50,1 %; 77,6 %), alla PR. ORR inklusive PR med lymfocytos var 70,6 %. Mediantid till svar var 1,9 månader. DOR‑intervallet var 3,9 till 24,2+ månader. Mediantid för DOR nåddes inte.En randomiserad, öppen, fas 3-multicenterstudie av IMBRUVICA jämfört med ofatumumab (PCYC‑1112‑CA) genomfördes på patienter med recidiverande eller refraktär KLL. Patienterna (n = 391) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen till sjukdomsprogression eller oacceptabel toxicitet, eller ofatumumab i upp till 12 doser (300/2 000 mg). Femtiosju patienter som randomiserades till att få ofatumumab gick efter progression över till att få IMBRUVICA. Medianåldern var 67 år (spridning: 30 till 88 år), 68 % var män och 90 % var kaukasier. Alla patienter hade en baseline funktionsstatus enligt ECOG på 0 eller 1. Mediantiden sedan diagnos var 91 månader och medianantalet tidigare behandlingar var 2 (spridning: 1 till 13 behandlingar). Vid baseline hade 58 % av patienterna minst en tumör på ≥ 5 cm. Trettiotvå procent av patienterna hade 17p‑deletion (där 50 % av patienterna hade 17p-deletion/TP53-mutation), 24 % hade 11q‑deletion och 47 % av patienterna hade omuterad IGHV. Progressionsfri överlevnad (Progression Free Survival, PFS), bedömd av en IRC enligt IWCLL‑kriterier, indikerade en statistiskt signifikant riskminskning på 78 % för dödsfall eller progression för patienter i IMBRUVICA‑gruppen. Analys av OS visade en statistiskt signifikant riskminskning på 57 % för dödsfall för patienter i IMBRUVICA‑gruppen. Effektresultat för studie PCYC‑1112‑CA visas i tabell 13. Tabell 13: Effektresultat hos patienter med KLL (studie PCYC‑1112‑CA) Endpoint IMBRUVICA n = 195 Ofatumumab n = 196 Mediantid för PFS Ej uppnådd 8,1 månader HR = 0,215 [95 % CI: 0,146; 0,317] OSa HR = 0,434 [95 % CI: 0,238; 0,789]b HR = 0,387 [95 % CI: 0,216; 0,695]c ORRd,e (%) 42,6 4,1 ORR inklusive PR med lymfocytosd (%) 62,6 4,1 HR = riskkvot; CI = konfidensintervall; ORR = total svarsfrekvens (overall response rate); OS = total överlevnad (overall survival); PFS = progressionsfri överlevnad (progression-free survival); PR = partiellt svar a Mediantid för total överlevnad uppnåddes ej för båda grupperna. p < 0,005 för OS. b Patienter randomiserade till att få ofatumumab censurerades bort när behandling med IMBRUVICA påbörjades om det var tillämpligt. c Känslighetsanalys i vilken crossover‑patienter från ofatumumab‑gruppen censurerades inte bort vid datumet för första dosen av IMBRUVICA. d Enligt oberoende granskningskommitté (IRC). Upprepade DT‑undersökningar krävdes för att bekräfta svar. e Alla PR uppnåddes, p < 0,0001 för ORR. Medianuppföljningstid av studie = 9 månaderEffekten var likartad i alla undersökta subgrupper, inklusive hos patienter med och utan 17p‑deletion, en fördefinierad stratifieringsfaktor (tabell 14). Tabell 14: Subgruppsanalys av PFS (studie PCYC‑1112‑CA) N Riskkvot 95 % CI Alla patienter 391 0,210 (0,143; 0,308) Del17P Ja 127 0,247 (0,136; 0,450) Nej 264 0,194 (0,117; 0,323) Refraktär sjukdom mot purinanalog Ja 175 0,178 (0,100; 0,320) Nej 216 0,242 (0,145; 0,404) Ålder < 65 152 0,166 (0,088; 0,315) ≥ 65 239 0,243 (0,149; 0,395) Antal tidigare behandlingar < 3 198 0,189 (0,100; 0,358) ≥ 3 193 0,212 (0,130; 0,344) Stor tumörbörda < 5 cm 163 0,237 (0,127; 0,442) ≥ 5 cm 225 0,191 (0,117; 0,311) Riskkvot baserad på icke‑stratifierad analysKaplan-Meier-kurva för progressionsfri överlevnad (PFS) visas i figur 9. Figur 9: Kaplan‑Meier‑kurva för PFS (ITT‑population) i studie PCYC‑1112‑CA Slutlig analys vid 65-månaders uppföljning Med en medianuppföljningstid på 65 månader i studie PCYC-1112-CA observerades en 85 % minskning av risken för dödsfall eller progression enligt prövarens bedömning för patienter i IMBRUVICA-gruppen. Medianen för prövarbedömd PFS enligt IWCLL-kriterierna var 44,1 månader [95 % CI (38,47; 56,18)] i IMBRUVICA-gruppen respektive 8,1 månader [95 % CI (7,79; 8,25)] i ofatumumabgruppen; HR = 0,15 [95 % CI (0,11; 0,20)]. Den uppdaterade Kaplan-Meier-kurvan för PFS visas i figur 10. Prövarbedömd ORR i IMBRUVICA-gruppen var 87,7 % jämfört med 22,4 % i ofatumumabgruppen. Vid tidpunkten för den slutliga analysen hade 133 (67,9 %) av de 196 försökspersonerna som ursprungligen randomiserats till behandlingsgruppen med ofatumumab gått över till ibrutinibbehandlingen. Medianen för prövarbedömd PFS2 (tid från randomisering till PFS-händelse efter första efterföljande antineoplastiska behandlingen) enligt IWCLL kriterierna var 65,4 månader [95 % CI (51,61; kan inte uppskattas)] i IMBRUVICA-gruppen respektive 38,5 månader [95 % CI (19,98; 47,24)] i ofatumumabgruppen; HR = 0,54 [95 % CI (0,41; 0,71)]. Medianen för OS var 67,7 månader [95 % CI (61,0; kan inte uppskattas)] i IMBRUVICA-gruppen.Behandlingseffekten av ibrutinib i studie PCYC-1112-CA var bestående hos alla högriskpatienter med 17p-deletion/TP53-mutation, 11q-deletion och/eller omuterad IGHV. Figur 10: Kaplan‑Meier-kurva för PFS (ITT-population) i studie PCYC‑1112‑CA vid slutlig analys med 65 månaders uppföljning Kombinationsterapi Säkerheten och effekten för IMBRUVICA hos patienter som tidigare behandlats för KLL utvärderades ytterligare i en randomiserad, multicenter, dubbelblind fas 3-studie av IMBRUVICA i kombination med BR jämfört med placebo + BR (studie CLL3001). Patienterna (n = 578) randomiserades 1:1 till att antingen få IMBRUVICA 420 mg dagligen eller placebo i kombination med BR till sjukdomsprogression eller oacceptabel toxicitet. Alla patienter fick BR under maximalt sex 28-dagarscykler. Bendamustin gavs i doser på 70 mg/m2 genom i.v. infusion i 30 minuter under cykel 1, på dag 2 och 3, samt under cyklerna 2‑6, på dag 1 och 2, i upp till 6 cykler. Rituximab administrerades i en dos på 375 mg/m2 under den första cykeln, dag 1, och i en dos på 500 mg/m2 under cyklerna 2 till 6, dag 1. Nittio patienter som randomiserats till placebo + BR bytte för att få IMBRUVICA efter att IRC bekräftat progression. Medianåldern var 64 år (intervall på 31-86 år), 66 % var män och 91 % var kaukasier. Alla patienter hade en baseline funktionsstatus enligt ECOG på 0 eller 1. Mediantid från diagnos var 6 år och medianantalet tidigare behandlingar var 2 (spridning: 1 till 11 behandlingar). Vid baseline hade 56 % av patienterna minst en tumör på ≥ 5 cm, 26 % hade del11q. Progressionsfri överlevnad (PFS) bedömdes av IRC enligt IWCLL-kriterier. Effektresultat för studie CLL3001 visas i tabell 15. Table 15: Effektresultat hos patienter med KLL (studie CLL3001) Endpoint IMBRUVICA + BR N = 289 Placebo + BR N = 289 PFSa Median (95 % CI), månader Ej uppnådd 13,3 (11,3; 13,9) HR = 0,203 [95 % CI: 0,150; 0,276] ORRb % 82,7 67,8 OSc HR = 0,628 [95 % CI: 0,385; 1,024] CI = konfidensintervall; HR = riskkvot; ORR = total svarsfrekvens (overall response rate); OS = total överlevnad (overall survival); PFS = progressionsfri överlevnad (progression-free survival) a Utvärderad av IRC. b Utvärderad av IRC, ORR (fullständigt svar, fullständigt svar med ofullständig märgåterhämtning, nodulärt partiellt svar, partiellt svar). c Mediantid för total överlevnad uppnåddes ej för båda armarna. WM Monoterapi Säkerhet och effekt för IMBRUVICA vid WM (IgM-producerande lymfoplasmacytiskt lymfom) studerades i en öppen multicenterstudie med en grupp, med 63 tidigare behandlade patienter. Medianåldern var 63 år (spridning: 44 till 86 år), 76 % var män och 95 % var kaukasier. Alla patienter hade en baseline funktionsstatus enligt ECOG på 0 eller 1. Mediantid från diagnos var 74 månader och medianantalet tidigare behandlingar var 2 (spridning: 1 till 11 behandlingar). Medianvärdet för IgM i serum vid baseline var 35 g/l och 60 % av patienterna hade anemi (hemoglobin ≤ 110 g/l eller 6,8 mmol/l). IMBRUVICA administrerades oralt i dosen 420 mg en gång dagligen till sjukdomsprogression eller oacceptabel toxicitet. Den primära endpointen i denna studie var prövarbedömd ORR. ORR och DOR bedömdes enligt kriterier fastställda av ”Third International Workshop of WM”. Svaren på IMBRUVICA visas i tabell 16. Tabell 16: ORR och DOR hos patienter med WM Totalt n = 63 ORR (%) 87,3 95 % CI (%) (76,5,94,4) VGPR (%) 14,3 PR (%) 55,6 MR (%) 17,5 Mediantid för DOR månader (spridning) NR (0,03+, 18,8+) CI = konfidensintervall; DOR = svarsduration (duration of response); NR = ej uppnådd; MR = mindre svar; PR = partiellt svar; VGPR = mycket bra partiellt svar; ORR = MR+PR+VGPR Medianuppföljningstid av studie = 14,8 månaderMediantid till svar var 1,0 månad (spridning: 0,7‑13,4 månader).Effektresultaten bedömdes också av en IRC och visade en ORR på 83 % med en frekvens för VGPR på 11 % och en frekvens för PR på 51 %. Kombinationsterapi Säkerheten och effekten för IMBRUVICA vid WM utvärderades ytterligare hos patienter med behandlingsnaiv eller tidigare behandlad WM i en randomiserad, multicenter, dubbelblindad fas 3-studie av IMBRUVICA i kombination med rituximab jämfört med placebo i kombination med rituximab (PCYC‑1127‑CA). Patienterna (n = 150) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen eller placebo i kombination med rituximab fram till sjukdomsprogression eller oacceptabel toxicitet. Rituximab administrerades en gång i veckan i en dos på 375 mg/m2 i 4 på varandra följande veckor (vecka 1–4) följt av en andra omgång rituximab en gång i veckan i 4 på varandra följande veckor (vecka 17–20). Medianåldern var 69 år (intervall på 36–89 år), 66 % var män och 79 % var kaukasier. Nittiotre procent av patienterna hade en funktionsstatus enligt ECOG på 0 eller 1 som baseline och 7 % av patienterna hade en funktionsstatus enligt ECOG på 2 som baseline. Fyrtiofem procent av patienterna var behandlingsnaiva och 55 % av patienterna hade behandlats tidigare. Mediantiden efter diagnos var 52,6 månader (behandlingsnaiva patienter = 6,5 månader och tidigare behandlade patienter = 94,3 månader). Bland de tidigare behandlade patienterna var medianen för antalet tidigare behandlingar 2 (intervall på 1–6 behandlingar). Vid baseline var medianvärdet för serum-IgM 3,2 g/dl (intervall på 0,6–8,3 g/dl), 63 % av patienterna var anemiska (hemoglobin ≤ 11 g/dl eller 6,8 mmol/l) och MYD88 L265P-mutationer fanns hos 77 % av patienterna, saknades hos 13 % av patienterna och 9 % av patienterna kunde inte utvärderas för mutationsstatus.I den primära analysen, med en medianuppföljningstid på 26,5 månader, var den IRC-bedömda riskkvoten för PFS 0,20 (95 % CI [0,11; 0,38]). Riskkvoter för PFS för behandling av behandlingsnaiva patienter, tidigare behandlade patienter och patienter med eller utan MYD88 L265P-mutationer överensstämde med riskkvoten för PFS för ITT-populationen.Infusionsrelaterade reaktioner av grad 3 eller 4 observerades hos 1 % av patienterna som behandlades med IMBRUVICA+rituximab och 16 % av patienterna som behandlades med placebo+rituximab.Tumörexacerbation i form av IgM-ökning förekom hos 8,0 % av försökspersonerna i gruppen IMBRUVICA+rituximab och hos 46,7 % av försökspersonerna i gruppen placebo+rituximab. Slutlig analys vid 63-månaders uppföljning Med en övergripande uppföljning på 63 månader visas effektresultaten som bedömdes av en IRC vid tidpunkten för den slutliga analysen för PCYC-1127-CA i tabell 17, och Kaplan-Meier-kurvan för PFS visas i figur 11. Riskkvoter för PFS för behandlingsnaiva patienter (0,31 [95 % CI (0,14; 0,69)] och tidigare behandlade patienter (0,22 [95 % CI (0,11; 0,43)]) överensstämde med riskkvoten för PFS för ITT-populationen. Tabell 17: Effektresultat i studie PCYC-1127-CA (slutlig analys*) Endpoint IMBRUVICA + R N = 75 Placebo + R N = 75 Progressionsfri överlevnada, b Antal händelser (%) 22 (29) 50 (67) Median (95 % CI), månader Ej uppnådd 20,3 (13,0; 27,6) HR (95 % CI) 0,25 (0,15; 0,42) p-värde < 0,0001 Tid till nästa behandling Median (95 % CI), månader Ej uppnådd 18,1 (11,1; 33,1) HR (95 % CI) 0,1 (0,05; 0,21) Bästa totala svar (%) CR 1,3 1,3 VGPR 29,3 4,0 PR 45,3 25,3 MR 16,0 13,3 Total svarsfrekvensc (CR, VGPR, PR, MR) (%) 69 (92,0) 33 (44,0) Mediantid för totalt svar, månader (intervall) Ej uppnådd (2,7; 58,9+) 27,6 (1,9; 55,9+) Svarsfrekvens (CR, VGPR, PR)c, d (%) 57 (76,0) 23 (30,7) Mediantid för svar, månader (intervall) Ej uppnådd (1,9+; 58,9+) Ej uppnådd (4,6; 49,7+) Frekvens för ihållande förbättring av hemoglobinc, e (%) 77,3 42,7 CI = konfidensintervall; CR = fullständigt svar; HR = riskkvot; MR = mindre svar; PR = partiellt svar; R = rituximab; VGPR = mycket bra partiellt svar * Medianuppföljningstid av studie = 49,7 månader. a Utvärderad av IRC. b Skattningarna av 4-årig PFS var 70,6 % [95 % CI (58,1; 80,0)] i IMBRUVICA + R-gruppen jämfört med 25,3 % [95 % CI (15,3; 36,6)] i placebo + R-gruppen. c p-värdet förknippat med svarsfrekvens var < 0,0001. d Svarsfrekvensen var 76 % jämfört med 41 % hos behandlingsnaiva patienter och 76 % jämfört med 22 % hos tidigare behandlade patienter för IMBRUVICA + R-gruppen respektive placebo + R-gruppen. e Definieras som en ökning på ≥ 2 g/dl över baseline oavsett baselinevärde, eller en ökning till > 11 g/dl med en förbättring på ≥ 0,5 g/dl om baseline var ≤ 11 g/dl. Figur 11: Kaplan-Meier-kurva för PFS (ITT-population) i studie PCYC-1127-CA (slutlig analys) Studien PCYC-1127-CA hade en separat IMBRUVICA monoterapigrupp bestående av 31 patienter vars tidigare rituximabinnehållande WM behandling inte varit framgångsrik. Medianåldern var 67 år (intervall på 47–90 år). Åttioen procent av patienterna hade en funktionsstatus enligt EGOG på 0 eller 1 som baseline och 19 % hade en funktionsstatus enligt EGOG på 2 som baseline. Medianen för antalet tidigare behandlingar var 4 (intervall på 1–7 behandlingar). Svarsfrekvensen per IRC-bedömning som observerades i monoterapigruppen i studien PCYC-1127-CA, med en övergripande uppföljning på 61 månader, var 77 % (0 % CR, 29 % VGPR, 48 % PR). Mediantiden för svar var 33 månader (2,4 till 60,2+ månader). Den totala svarsfrekvensen per IRC som observerades i monoterapigruppen var 87 % (0 % CR, 29 % VGPR, 48 % PR, 10 % MR). Mediantiden för totalt svar var 39 månader (2,07 till 60,2+ månader). Pediatrisk population Säkerhet, effekt och farmakokinetik för IMBRUVICA hos pediatriska och unga vuxna patienter med recidiverande eller refraktärt non‑Hodgkins lymfom av B-cellstyp utvärderades i en tvådelad, öppen multicenterstudie i fas 3 (LYM3003) med IMBRUVICA i kombination med antingen en regim med rituximab, ifosfamid, karboplatin, etoposid och dexametason (RICE), eller en regim med rituximab, vinkristin, ifosfamid, karboplatin, idarubicin och dexametason (RVICI) som bakgrundsbehandling.Del 1 av studien (21 patienter i åldern 3 till 17 år) utvärderade den dos som skulle användas i del 2 (51 patienter i åldern 3 till 19 år) (se avsnitt 5.2). I del 2 randomiserades patienter i förhållandet 2:1 till att antingen få IMBRUVICA 440 mg/m2 dagligen (under 12 år) eller 329 mg/m2 (12 år och äldre) med bakgrundsbehandling, eller bakgrundsbehandling ensamt tills 3 behandlingscykler var avslutade, transplantation, sjukdomsprogression eller oacceptabel toxicitet. Den primära endpointen statistiskt signifikant bättre händelsefri överlevnad (EFS) uppnåddes inte och tyder på att tillägg av ibrutinib till RICE eller RVICI inte ger någon ytterligare nytta (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Ibrutinib absorberas snabbt efter oral administrering med en mediantid till Tmax på 1 till 2 timmar. Absolut biotillgänglighet vid fasteförhållande (n = 8) var 2,9 % (90 % CI = 2,1-3,9) och fördubblades i kombination med måltid. Farmakokinetiken för ibrutinib skiljer sig inte signifikant hos patienter med olika B-cellsmaligniteter. Exponeringen för ibrutinib ökar med doser upp till 840 mg. Den steady state AUC som observerats hos patienter vid 560 mg är (medelvärde ± standardavvikelse) 953 ± 705 ng·tim/ml. Administrering av ibrutinib i fastande tillstånd resulterade i ca 60 % exponering (AUClast) jämfört med antingen 30 minuter före, 30 minuter efter (icke fastande tillstånd) eller 2 timmar efter en frukost med högt fettinnehåll. Ibrutinib har en pH-beroende löslighet, med lägre löslighet vid högre pH. Hos fastande, friska försökspersoner som fick en engångsdos ibrutinib på 560 mg efter att ha tagit 40 mg omeprazol en gång dagligen i 5 dagar, jämfört med enbart ibrutinib, var de geometriska medelkvoterna (90 % CI) 83 % (68–102 %), 92 % (78–110 %) och 38 % (26–53 %) för AUC0-24, AUClast, respektive Cmax. Distribution Den reversibla bindningen av ibrutinib till humant plasmaprotein in vitro var 97,3 % utan koncentrationsberoende i området 50 till 1 000 ng/ml. Den skenbara distributionsvolymen vid steady state (Vd, ss/F) var ca 10 000 liter. Metabolism Ibrutinib metaboliseras huvudsakligen av CYP3A4 och bildar en dihydrodiolmetabolit med en hämmande aktivitet mot BTK som är ca 15 gånger lägre än den hos ibrutinib. Involveringen av CYP2D6 i metabolismen av ibutrinib förefaller vara minimal.Därför är försiktighetsåtgärder inte nödvändiga hos patienter med olika CYP2D6-genotyper. Eliminering Skenbar clearance (CL/F) är ca 1 000 liter/timme. Halveringstiden för ibrutinib är 4 till 13 timmar. Efter en enda oral administrering av radioaktivt märkt [14C]-ibrutinib hos friska försökspersoner utsöndrades ca 90 % av radioaktiviteten inom 168 timmar, där majoriteten (80 %) utsöndrades i feces och < 10 % i urinen. Oförändrat ibrutinib utgjorde ca 1 % av den radioaktivt märkta exkretionsprodukten i feces och inget i urinen. Särskilda populationer Äldre Populationsfarmakokinetik indikerade att ålder inte signifikant påverkar clearance av ibrutinib från cirkulationen. Pediatrisk population Farmakokinetiska data visar att exponering för ibrutinib hos barn med recidiverande eller refraktärt non‑Hodgkins lymfom av B-cellstyp i åldern 12 år och äldre som fick en daglig dos på 329 mg/m2 och de i åldern 3 år till under 12 år som fick en daglig dos på 440 mg/m2, generellt var inom exponeringsintervallen som observerades hos vuxna patienter som fick en daglig dos på 560 mg. Kön Populationsfarmakokinetiska data indikerade att kön inte signifikant påverkar clearance av ibrutinib från cirkulationen. Ras Det saknas data för att utvärdera den eventuella effekten av ras på farmakokinetiken för ibrutinib. Kroppsvikt Populationsfarmakokinetiska data indikerade att kroppsvikten (spridning: 41-146 kg; medelvärde [SD]: 83 [19 kg]) hade en försumbar effekt på clearance av ibrutinib. Nedsatt njurfunktion Ibrutinib har minimal njurclearance, utsöndringen av metaboliter i urinen är < 10 % av dosen. Inga specifika studier har hittills utförts på försökspersoner med nedsatt njurfunktion. Det finns inga data från patienter med kraftigt nedsatt njurfunktion eller patienter som får dialys (se avsnitt 4.2). Nedsatt leverfunktion Ibrutinib metaboliseras i levern. I en studie fick patienter med nedsatt leverfunktion, en engångsdos på 140 mg av läkemedlet under fasta. Effekten av nedsatt leverfunktion varierade mycket mellan olika personer, men i genomsnitt observerades en 2,7-, 8,2- och 9,8 faldig ökning i exponering (AUClast) av ibrutinib hos försökspersoner med lätt (n = 6; Child-Pugh class A), måttligt (n = 10; Child-Pugh class B) respektive kraftigt (n = 8; Child-Pugh class C) nedsatt leverfunktion. Den fria fraktionen av ibrutinib ökade också med graden av funktionsnedsättning med 3,0, 3,8 och 4,8 % hos försökspersoner med lätt, måttligt respektive kraftigt nedsatt leverfunktion jämfört med 3,3 % i plasma från matchade friska kontroller inom denna studie. Motsvarande ökning i exponering av obundet ibrutinib (AUCunbound, last) uppskattas vara 4,1-, 9,8- och 13 faldig hos försökspersoner med lätt, måttligt respektive kraftigt nedsatt leverfunktion (se avsnitt 4.2). Samtidig administrering av transportsubstrat/-hämmare In vitro‑studier tyder på att ibrutinib inte är ett substrat för P‑gp eller andra viktiga transportörer, förutom OCT2. Dihydrodiolmetaboliten och andra metaboliter är P‑gp‑substrat. Ibrutinib är en in vitro‑hämmare av P‑gp och BCRP (se avsnitt 4.5). 5.3 Prekliniska säkerhetsuppgifter Följande biverkningar observerades i studier med 13 veckors duration hos råtta och hund. Ibrutinib konstaterades inducera gastrointestinala effekter (lös avföring/diarré och/eller inflammation) och lymfoid uttömning hos råtta och hund med NOAEL (No Observed Adverse Effect Level) på 30 mg/kg/dag hos båda arterna. Baserat på genomsnittlig exponering (AUC) vid den kliniska dosen 560 mg/dag var AUC-kvoterna 2,6 och 21 vid NOAEL hos han respektive honråttor, och 0,4 och 1,8 vid NOAEL hos hanhundar respektive tikar. Marginalerna för lägsta observerade effektnivå, LOEL (Lowest Observed Effect Level) (60 mg/kg/dag), hos hund är 3,6 gånger (hanhundar) och 2,3 gånger (tikar) högre. Hos råtta observerades måttlig acinuscellsatrofi i pankreas (ansågs vara biverkning) vid doser på ≥ 100 mg/kg hos hanråttor (exponeringsmarginal 2,6 gånger AUC), men observerades inte hos honråttor vid doser upp till 300 mg/kg/dag (exponeringsmarginal 21,3 gånger AUC). Svag minskning i trabekulär och kortikal benvävnad observerades hos honråttor som fått ≥ 100 mg/kg/dag (exponeringsmarginal 20,3 gånger AUC). Alla gastrointestinala fynd, lymfoida fynd och benvävnadsfynd normaliserades efter återhämtningsperioder på 6-13 veckor. Pankreasfynden normaliserades delvis under jämförbara återhämtningsperioder. Studier av juvenil toxicitet har inte utförts. Karcinogenicitet/gentoxicitet Ibrutinib var inte karcinogent i en 6-månaders studie med transgena (Tg.rasH2) möss vid orala doser upp till 2 000 mg/kg/dag med en exponeringsmarginal på cirka 23 (hanar) till 37 (honor) gånger ibrutinibs humana AUC vid en dos på 560 mg per dag.Ibrutinib hade inga gentoxiska egenskaper när det testades på bakterier, däggdjursceller eller möss. Reproduktionstoxicitet Hos dräktiga råttor var ibrutinib i en dos på 80 mg/kg/dag förknippat med ökad postimplantatorisk förlust och ökade viscerala (hjärta och stora kärl) missbildningar och skelettförändringar med en exponeringsmarginal som var 14 gånger AUC hos patienter med en daglig dos på 560 mg. Vid en dos på ≥ 40 mg/kg/dag var ibrutinib förknippat med minskad fostervikt (AUC-kvot på ≥ 5,6 jämfört med en daglig dos på 560 mg hos patienter). Följaktligen var NOAEL hos foster 10 mg/kg/dag (ca 1,3 gånger AUC för ibrutinib vid en dos på 560 mg dagligen) (se avsnitt 4.6).Hos dräktiga kaniner var ibrutinib i en dos på 15 mg/kg/dag eller mer förknippat med missbildningar av skelettet (sammanväxt sternebrae) och ibrutinib i en dos på 45 mg/kg/dag var förknippat med postimplantatorisk förlust. Ibrutinib orskade missbildningar hos kaniner i en dos på 15 mg/kg/dag (ungefär 2,0 gånger exponeringen (AUC) hos patienter med MCL som behandlas med 560 mg ibrutinib dagligen och 2,8 gånger exponeringen hos patienter med KLL eller WM som får ibrutinib i en dos på 420 mg per dag). Följaktligen var NOAEL hos foster 5 mg/kg/dag (ca 0,7 gånger AUC för ibrutinib vid en dos på 560 mg dagligen) (se avsnitt 4.6). Fertilitet Inga effekter på fertilitet eller reproduktionsförmåga observerades hos han- eller honråttor upp till den maximala dosen som testades, 100 mg/kg/dag (HED 16 mg/kg/day).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll KroskarmellosnatriumMagnesiumstearatMikrokristallin cellulosaNatriumlaurylsulfat (E487) Kapselskal GelatinTitandioxid (E171) Märkbläck SchellackSvart järnoxid (E172)Propylenglykol (E1520) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Burkar av HDPE med barnsäker förslutning av polypropen.En kartong innehåller en burk med antingen 90 eller 120 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Janssen-Cilag International NVTurnhoutseweg 30B-2340 BeerseBelgien",
        "approval-number": "EU/1/14/945/001 (90 hårda kapslar) EU/1/14/945/002 (120 hårda kapslar)",
        "approval-first-date": "Första godkännandet: 21 oktober 2014Förnyat godkännande: 25 juni 2019",
        "revision-date": "09/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "IMBRUVICA som monoterapi är indicerat för behandling av vuxna patienter med recidiverande eller refraktärt mantelcellslymfom (MCL). IMBRUVICA som monoterapi eller i kombination med rituximab eller obinutuzumab eller venetoklax är indicerat för behandling av vuxna patienter med tidigare obehandlad kronisk lymfatisk leukemi (KLL) (se avsnitt Farmakodynamik). IMBRUVICA som monoterapi eller i kombination med bendamustin och rituximab (BR) är indicerat för behandling av vuxna patienter med KLL som har fått minst en tidigare behandling. IMBRUVICA som monoterapi är indicerat för behandling av vuxna patienter med Waldenströms makroglobulinemi (WM) som har fått minst en tidigare behandling, eller som första linjens behandling hos patienter som är olämpliga för immunkemoterapi. IMBRUVICA i kombination med rituximab är indicerat för behandling av vuxna patienter med WM.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Användning av medel som innehåller johannesört är kontraindicerad hos patienter som behandlas med IMBRUVICA.",
        "dosage": "Behandling med detta läkemedel bör initieras och övervakas av läkare med erfarenhet av användning av cancerläkemedel. Dosering MCL Rekommenderad dos för behandling av MCL är 560 mg (fyra kapslar) en gång dagligen. KLL och WM Rekommenderad dos för behandling av KLL och WM, antingen som monoterapi eller i kombination, är 420 mg (tre kapslar) en gång dagligen (för mer information om kombinationsregimerna, se avsnitt Farmakodynamik). Behandlingen med IMBRUVICA ska fortsätta till sjukdomsprogression eller tills den inte längre tolereras av patienten. I kombination med venetoklax för behandling av KLL ska IMBRUVICA administreras som monoterapi i 3 cykler (1 cykel är 28 dagar) följt av 12 cykler med IMBRUVICA plus venetoklax. Se produktresumén för venetoklax för fullständig information om dosering. När IMBRUVICA administreras i kombination med anti-CD20-terapi rekommenderas att IMBRUVICA administreras före anti-CD20-terapi om de ges på samma dag. Dosjusteringar Måttliga och starka CYP3A4-hämmare ökar exponeringen för ibrutinib (se avsnitt Varningar och försiktighet och Interaktioner). Dosen ibrutinib bör reduceras till 280 mg en gång dagligen (två kapslar) vid samtidig användning av måttliga CYP3A4-hämmare. Dosen ibrutinib bör reduceras till 140 mg en gång dagligen (en kapsel) eller behandlingen avbrytas i upp till 7 dagar vid samtidig användning av starka CYP3A4-hämmare. Behandling med IMBRUVICA ska avbrytas vid nydebuterande eller förvärrad hjärtsvikt av grad 2, hjärtarytmier av grad 3, icke‑hematologisk toxicitet av grad ≥ 3, neutropeni av grad 3 eller högre med infektion eller feber, eller hematologiska toxiciteter av grad 4. När toxicitetssymtomen har minskat till grad 1 eller baseline (återhämtning), återuppta behandling med IMBRUVICA med den rekommenderade dosen enligt tabellerna nedan. Rekommenderade dosjusteringar för icke-hjärtrelaterade händelser beskrivs nedan: Händelser Toxicitets-förekomst Modifiering av MCL‑dos efter återhämtning Modifiering av KLL/WM‑dos efter återhämtning Icke-hematologisk toxicitet av grad 3 eller 4 Neutropeni med infektion eller feber av grad 3 eller 4 Hematologisk toxicitet av grad 4 Första* omstart med 560 mg dagligen omstart med 420 mg dagligen Andra omstart med 420 mg dagligen omstart med 280 mg dagligen Tredje omstart med 280 mg dagligen omstart med 140 mg dagligen Fjärde sätt ut IMBRUVICA sätt ut IMBRUVICA * När behandlingen återupptas, starta åter på samma eller lägre dos baserad på nytta-riskbedömning. Om toxiciteten återkommer, minska den dagliga dosen med 140 mg. Rekommenderad dosjustering för händelser av hjärtsvikt eller hjärtarytmier beskrivs nedan: Händelser Toxicitets-förekomst Modifiering av MCL‑dos efter återhämtning Modifiering av KLL/WM‑dos efter återhämtning Hjärtsvikt av grad 2 Första omstart med 420 mg dagligen omstart med 280 mg dagligen Andra omstart med 280 mg dagligen omstart med 140 mg dagligen Tredje sätt ut IMBRUVICA Hjärtarytmier av grad 3 Första omstart med 420 mg dagligen† omstart med 280 mg dagligen† Andra sätt ut IMBRUVICA Hjärtsvikt av grad 3 eller 4 Hjärtarytmier av grad 4 Första sätt ut IMBRUVICA † Utvärdera nytta-risk innan behandlingen återupptas. Missad dos Om en dos inte tas vid schemalagd tidpunkt, kan den tas så snart som möjligt samma dag med återgång till normalt schema följande dag. Patienten ska inte ta extra kapslar för att kompensera för missad dos. Särskilda populationer Äldre Ingen specifik dosjustering krävs för äldre patienter (≥ 65 år). Nedsatt njurfunktion Inga specifika kliniska studier har utförts på patienter med nedsatt njurfunktion. Patienter med lätt eller måttligt nedsatt njurfunktion behandlades i kliniska studier med IMBRUVICA. Ingen dosjustering behövs för patienter med lätt eller måttligt nedsatt njurfunktion (kreatininclearance över 30 ml/min). Hydrering ska bibehållas och serumkreatininnivåer övervakas regelbundet. Administrera IMBRUVICA till patienter med kraftigt nedsatt njurfunktion (kreatininclearance < 30 ml/min) endast om nyttan uppväger risken och övervaka patienterna noggrant med avseende på tecken på toxicitet. Det finns inga data från patienter med kraftigt nedsatt njurfunktion eller patienter som får dialys (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ibrutinib metaboliseras i levern. I en studie på patienter med nedsatt leverfunktion visade data en ökad exponering för ibrutinib (se avsnitt Farmakokinetik). Hos patienter med lätt nedsatt leverfunktion (Child-Pugh klass A) är den rekommenderade dosen 280 mg dagligen (två kapslar). Hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) är den rekommenderade dosen 140 mg dagligen (en kapsel). Patienterna bör övervakas med avseende på tecken på IMBRUVICA toxicitet och anvisning för dosmodifiering bör följas vid behov. Det rekommenderas inte att IMBRUVICA ges till patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C). Svår hjärtsjukdom Patienter med svår kardiovaskulär sjukdom var exkluderade i kliniska studier med IMBRUVICA. Pediatrisk population IMBRUVICA rekommenderas inte för användning hos barn och ungdomar i åldern 0 till 18 år eftersom effekt inte har fastställts. Tillgängliga data från patienter med non‑Hodgkins lymfom av B-cellstyp beskrivs i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik. Administreringssätt IMBRUVICA ska administreras oralt en gång dagligen med ett glas vatten vid ungefär samma tid varje dag. Kapslarna ska sväljas hela med vatten och får inte öppnas, krossas eller tuggas. IMBRUVICA får inte tas tillsammans med grapefruktjuice eller pomerans (se avsnitt Interaktioner).",
        "caution": "Blödningsrelaterade händelser Det har förekommit rapporter om blödningar hos patienter som behandlats med IMBRUVICA, både med och utan trombocytopeni. Dessa inkluderar mindre blödningar såsom kontusion, epistaxis och peteckier, samt större blödningar, vissa dödliga, inklusive gastrointestinal blödning, intrakranial blödning och hematuri. Warfarin eller andra K‑vitaminantagonister ska inte ges tillsammans med IMBRUVICA. Användning av IMBRUVICA tillsammans med antingen antikoagulantia eller läkemedel som hämmar trombocytfunktionen (trombocytaggregationshämmare) ökar risken för större blödning. En högre risk för större blödning observerades med antikoagulantia än med trombocytaggregationshämmare. Risker och fördelar med behandling med antikoagulantia eller trombocytaggregationshämmare ska övervägas vid samtidig användning av IMBRUVICA. Övervaka patienten avseende tecken och symtom på blödning. Kosttillskott såsom fiskolja och E-vitaminpreparat ska undvikas. Behandling med IMBRUVICA ska avbrytas minst 3 till 7 dagar före och efter kirurgi, beroende på typen av kirurgi och risken för blödningar. Mekanismen bakom de blödningsrelaterade händelserna är inte helt klarlagd. Patienter med kongenital blödningsdiates har inte studerats. Leukostas Fall av leukostas har rapporterats hos patienter som behandlats med IMBRUVICA. Ett stort antal cirkulerande lymfocyter (> 400 000/mikrol) kan medföra ökad risk. Överväg att tillfälligt pausa behandling med IMBRUVICA. Patienterna ska övervakas noga. Ge stödjande behandling inklusive hydrering och/eller cytoreduktion vid behov. Mjältruptur Fall av mjältruptur har rapporterats efter utsättning av IMBRUVICA. Sjukdomsstatus och mjältstorlek ska övervakas noggrant (t.ex. klinisk undersökning, ultraljud) när IMBRUVICA-behandling avbryts eller upphör. Patienter som får smärta i den vänstra övre delen av buken eller på toppen av axeln ska utvärderas och diagnosen mjältruptur övervägas. Infektioner Infektioner (inklusive sepsis, neutropen sepsis, bakterie-, virus- eller svampinfektioner) har observerats hos patienter som behandlats med IMBRUVICA. Vissa av dessa infektioner har varit förknippade med inläggning på sjukhus och dödsfall. De flesta patienter med dödliga infektioner hade också neutropeni. Patienterna ska övervakas med avseende på feber, onormala leverfunktionsvärden, neutropeni och infektioner, och lämplig behandling mot infektioner ska påbörjas när det är indicerat. Överväg profylax enligt standardvård för patienter som löper förhöjd risk för opportunistiska infektioner. Fall av invasiva svampinfektioner, inklusive fall av infektioner med Aspergillosis, Cryptococcosis och Pneumocystis jiroveci har rapporterats efter användning av ibrutinib. Rapporterade fall av invasiva svampinfektioner har associerats med dödliga utfall. Fall av progressiv multifokal leukoencefalopati (PML), inklusive fall med dödlig utgång, har rapporterats efter användning av ibrutinib vid föregående eller samtidig immunsupprimerande behandling. Läkare bör överväga PML i differentialdiagnosen hos patienter med nya eller försämrade neurologiska, kognitiva eller beteendemässiga tecken eller symtom. Om PML misstänks ska lämpliga diagnostiska utvärderingar göras och behandlingen avbrytas tills PML har uteslutits. I tveksamma fall bör remittering till neurolog och lämpliga diagnostiska åtgärder av PML övervägas, inklusive magnetkameraundersökning, helst med kontrastmedel, undersökning av ryggmärgsvätska för påvisande av viralt JC DNA och upprepade neurologiska bedömningar. Leverhändelser Fall av levertoxicitet, reaktivering av hepatit B, och fall av hepatit E, som kan vara kronisk, har inträffat hos patienter som behandlas med IMBRUVICA. Leversvikt, inklusive fall med dödlig utgång, har inträffat hos patienter som behandlas med IMBRUVICA. Leverfunktion och viral hepatitstatus ska fastställas innan behandling med IMBRUVICA påbörjas. Patienter ska övervakas regelbundet under behandlingen för förändringar i leverfunktionsvärden. Om det är kliniskt indicerat ska viral belastning och serologisk testning för infektiös hepatit genomföras i enlighet med lokal medicinsk praxis. Överväg att rådfråga hepatolog för hantering av patienter som diagnostiserats med leverhändelser. Cytopenier Behandlingsrelaterade cytopenier av grad 3 eller 4 (neutropeni, trombocytopeni och anemi) har rapporterats hos patienter som behandlats med IMBRUVICA. Kontrollera fullständigt blodstatus varje månad. Interstitiell lungsjukdom (ILD) Fall av ILD har rapporterats hos patienter som behandlats med IMBRUVICA. Övervaka patienterna för lungsymtom som tyder på ILD. Om symtom utvecklas, sätt ut IMBRUVICA och behandla ILD på lämpligt vis. Om symtom kvarstår, överväg nyttan och riskerna i samband med IMBRUVICA-behandling och följ anvisningarna för dosmodifiering. Hjärtarytmier och hjärtsvikt Dödliga och allvarliga hjärtarytmier och hjärtsvikt har inträffat hos patienter som behandlats med IMBRUVICA. Patienter med hög ålder, Eastern Cooperative Oncology Group (ECOG) funktionsstatus ≥ 2 eller hjärtkomorbiditeter kan ha en högre risk för händelser, inklusive plötsliga hjärthändelser med dödlig utgång. Förmaksflimmer, förmaksfladder, ventrikulär takyarytmi och hjärtsvikt har rapporterats särskilt hos patienter med akuta infektioner eller hjärtriskfaktorer inklusive hypertoni, diabetes mellitus och tidigare anamnes på hjärtarytmi. Lämplig klinisk utredning av hjärthistoria och hjärtfunktion bör utföras före insättning av IMBRUVICA. Patienter ska övervakas noggrant under behandlingen med avseende på tecken på klinisk försämring av hjärtfunktionen och tas om hand på sätt som är kliniskt indicerat. Överväg ytterligare utredning (t. ex. EKG, ekokardiogram) enligt vad som är kliniskt indicerat för patienter som har kardiovaskulära problem. För patienter med riskfaktorer för hjärthändelser av betydelse, bedöm nytta/risk noggrant innan behandling med IMBRUVICA påbörjas; alternativ behandling kan övervägas. Hos patienter som utvecklar tecken och/eller symtom på ventrikulär takyarytmi ska IMBRUVICA sättas ut temporärt och en noggrann nytta-riskbedömning göras innan behandlingen eventuellt återupptas. Hos patienter med befintligt förmaksflimmer som kräver behandling med antikoagulantia, ska alternativa behandlingar till IMBRUVICA övervägas. Hos patienter som utvecklar förmaksflimmer under behandling med IMBRUVICA ska en noggrann bedömning av risken för tromboembolisk sjukdom göras. Hos patienter som löper stor risk och hos vilka alternativ till IMBRUVICA inte är lämpliga, ska behandling med antikoagulantia under noggrann övervakning övervägas. Patienter ska övervakas för tecken och symtom på hjärtsvikt under behandling med IMBRUVICA. I vissa av dessa fall försvann eller förbättrades symtomen på hjärtsvikt efter utsättning eller dosreduktion av IMBRUVICA. Cerebrovaskulära händelser Fall av cerebrovaskulära händelser, transitorisk ischemisk attack och ischemisk stroke, inräknat fall med dödlig utgång, har rapporterats hos patienter som behandlats med IMBRUVICA. Detta med eller utan samtidigt inträffande förmaksflimmer och/eller hypertoni. Bland fallen som rapporterade latens, dröjde tiden från påbörjad behandling med IMBRUVICA fram till uppkomsten av ischemiska centralnervösa kärlsjukdomar i de flesta av fallen flera månader (över 1 månad i 78 procent av fallen och över 6 månader i 44 procent av fallen), vilket understryker behovet av regelbunden patientmonitorering (se Hjärtarytmi och hypertoni och avsnitt Biverkningar). Tumörlyssyndrom Tumörlyssyndrom (TLS) har rapporterats vid behandling med IMBRUVICA. Patienter med stor mängd tumörer innan behandling löper risk för tumörlyssyndrom. Patienterna ska noggrant övervakas och lämpliga försiktighetsåtgärder vidtas. Icke‑melanom hudcancer Icke-melanoma hudcancerformer rapporterades oftare hos patienter som behandlades med IMBRUVICA än hos patienter som behandlades med jämförelseläkemedel i poolade, jämförande, randomiserade fas 3-studier. Övervaka patienterna för uppkomst av icke-melanom hudcancer. Hypertoni Hypertoni har förekommit hos patienter som behandlas med IMBRUVICA (se avsnitt Biverkningar). Övervaka blodtrycket regelbundet hos patienter som behandlas med IMBRUVICA och sätt in eller justera blodtryckssänkande läkemedel under behandlingen med IMBRUVICA efter behov. Hemofagocyterande lymfohistiocytos (HLH) Fall av HLH (inklusive fall med dödlig utgång) har rapporterats hos patienter som behandlats med IMBRUVICA. HLH är ett livshotande syndrom med patologisk immunaktivering som karakteriseras av kliniska tecken och symtom på extrem systemisk inflammation. HLH kännetecknas av feber, hepatosplenomegali, hypertriglyceridemi, högt serumferritin och cytopeni. Patienter ska informeras om symtom på HLH. Patienter som utvecklar tidiga tecken på patologisk immunaktivering ska utvärderas omedelbart, och diagnosen HLH övervägas. Läkemedelsinteraktioner Samtidig administrering av starka eller måttliga CYP3A4‑hämmare med IMBRUVICA kan leda till ökad exponering för ibrutinib och följaktligen en större risk för toxicitet. Motsatt kan samtidig administrering av CYP3A4‑inducerare leda till minskad IMBRUVICA‑exponering och följaktligen en risk för avsaknad av effekt. Samtidig användning av IMBRUVICA och starka CYP3A4‑hämmare och starka eller måttliga CYP3A4‑inducerare ska således undvikas om det är möjligt, och samtidig administrering ska bara övervägas när den eventuella nyttan uppväger den eventuella risken. Patienterna ska övervakas noggrant med avseende på tecken på IMBRUVICA‑toxicitet om en CYP3A4‑hämmare måste användas (se avsnitt Dosering och Interaktioner). Om en CYP3A4‑inducerare måste användas ska patienten övervakas noggrant med avseende på tecken på avsaknad av effekt av IMBRUVICA. Kvinnor i fertil ålder Kvinnor i fertil ålder måste använda en mycket effektiv preventivmetod under behandling med IMBRUVICA (se avsnitt Graviditet). Hjälpämnen med känd effekt Varje kapsel innehåller mindre än 1 mmol (23 mg) natrium, d.v.s. är näst intill ”natriumfri”.",
        "interaction": "Ibrutinib metaboliseras främst via cytokrom P450 3A4‑enzym (CYP3A4). Medel som kan öka plasmakoncentrationerna av ibrutinib Samtidig användning av IMBRUVICA och läkemedel som kraftigt eller måttligt hämmar CYP3A4 kan öka exponeringen för ibrutinib och starka CYP3A4‑hämmare bör undvikas. Starka CYP3A4‑hämmare Samtidig administrering av ketokonazol, en mycket stark CYP3A4‑hämmare, till 18 fastande, friska försökspersoner, ökade exponeringen (Cmax och AUC) för ibrutinib 29‑ respektive 24‑faldigt. Simuleringar under fastande förhållanden tydde på att den starka CYP3A4‑hämmaren klaritromycin kan öka AUC för ibrutinib med en faktor 14. Hos patienter med B‑cellsmaligniteter som tar IMBRUVICA med mat, ledde samtidig administrering av den starka CYP3A4‑hämmaren vorikonazol till en 6,7‑faldig ökning av Cmax och en 5,7‑faldig ökning av AUC. Starka hämmare av CYP3A4 (t.ex. ketokonazol, indinavir, nelfinavir, ritonavir, sakvinavir, klaritromycin, telitromycin, itrakonazol, nefazodon, kobicistat, vorikonazol och posakonazol) bör undvikas. Om nyttan uppväger risken och en stark CYP3A4‑hämmare måste användas, bör dosen av IMBRUVICA sänkas till 140 mg (en kapsel) så länge hämmaren används, eller så ska IMBRUVICA‑behandlingen avbrytas tillfälligt (i 7 dagar eller mindre). Övervaka patienterna noggrant avseende toxicitet och följ anvisning för dosmodifiering vid behov (se avsnitt Dosering och Varningar och försiktighet). Måttliga CYP3A4‑hämmare Hos patienter med B‑cellsmaligniteter som tar IMBRUVICA med mat, ledde samtidig administrering av CYP3A4‑hämmaren erytromycin till en 3,4‑faldig ökning av Cmax och en 3,0‑faldig ökning av AUC. Om en måttlig CYP3A4‑hämmare (t.ex. flukonazol, erytromycin, amprenavir, aprepitant, atazanavir, ciprofloxacin, crizotinib, diltiazem, fosamprenavir, imatinib, verapamil, amiodaron och dronedaron) är indicerad ska IMBRUVICA‑dosen reduceras till 280 mg (två kapslar) så länge hämmaren används. Övervaka patienten noggrant med avseende på toxicitet och följ anvisning för dosmodifiering vid behov (se avsnitt Dosering och Varningar och försiktighet). Svaga CYP3A4‑hämmare Simuleringar under fasteförhållanden tyder på att de svaga CYP3A4‑hämmarna azitromycin och fluvoxamin kan öka AUC för ibrutinib < 2 faldigt. Ingen dosjusering krävs vid kombination med svaga hämmare. Övervaka patienten noggrant med avseende på toxicitet och följ anvisning för dosmodifiering vid behov. Samtidig administrering av grapefruktjuice som innehåller CYP3A4‑hämmare, till åtta friska försökspersoner ökade exponeringen (Cmax och AUC) av ibrutinib cirka 4 respektive 2 gånger. Grapefrukt och pomerans bör undvikas under behandling med IMBRUVICA, eftersom dessa innehåller måttliga hämmare av CYP3A4 (se avsnitt Dosering). Medel som kan minska plasmakoncentrationerna av ibrutinib Administrering av IMBRUVICA tillsammans med inducerare av CYP3A4 kan minska plasmakoncentrationerna av ibrutinib. Samtidig administrering av rifampicin, en stark CYP3A4‑inducerare, till 18 fastande, friska försökspersoner minskade exponeringen (Cmax och AUC) för ibrutinib med 92 % respektive 90 %. Undvik samtidig användning av starka eller måttliga CYP3A4‑inducerare (t.ex. karbamazepin, rifampicin, fenytoin). Medel som innehåller johannesört är kontraindicerade vid behandling med IMBRUVICA eftersom effekten kan minska. Överväg alternativa läkemedel med mindre CYP3A4‑induktion. Om nyttan uppväger risken och en stark eller måttlig CYP3A4‑inducerare måste användas, övervaka patienten noggrant för avsaknad av effekt (se avsnitt Kontraindikationer och Varningar och försiktighet). Svaga inducerare kan användas samtidigt med IMBRUVICA, men patienterna ska övervakas noggrant för eventuell avsaknad av effekt. Ibrutinib har en pH-beroende löslighet, med lägre löslighet vid högre pH. Ett lägre Cmax observerades hos fastande, friska försökspersoner som fick en engångsdos ibrutinib på 560 mg efter att ha tagit 40 mg omeprazol en gång dagligen i 5 dagar (se avsnitt Farmakokinetik). Det finns ingen evidens för att detta lägre Cmax skulle ha någon klinisk betydelse, och läkemedel som ökar pH i magsäcken (t.ex. protonpumpshämmare) har använts utan begränsningar i de pivotala kliniska studierna. Medel vars plasmakoncentrationer kan påverkas av ibrutinib Ibrutinib är en hämmare av P‑gp och bröstcancerresistent protein (BCRP) in‑vitro. Eftersom det saknas kliniska data för denna interaktion kan det inte uteslutas att ibrutinib skulle kunna hämma intestinalt P‑gp och BCRP efter en terapeutisk dos. För att minimera potentialen för en interaktion i mag-tarmkanalen bör orala P‑gp- eller BCRP‑substrat med smal terapeutisk bredd, såsom digoxin eller metotrexat, tas minst 6 timmar före eller efter IMBRUVICA. Ibrutinib kan också hämma BCRP i levern och öka exponeringen av läkemedel som genomgår BCRP‑medierad hepatisk efflux, t.ex. rosuvastatin. I studier med ibrutinib (420 mg) i kombination med venetoklax (400 mg) hos patienter med KLL observerades en ökning av exponeringen för venetoklax (ca 1,8 gånger baserat på AUC) jämfört med venetoklax monoterapidata. I en läkemedelsinteraktionsstudie på patienter med B‑cellsmaligniteter hade en enkeldos med 560 mg ibrutinib ingen kliniskt relevant effekt på exponeringen av CYP3A4-substratet midazolam. I samma studie hade 2 veckors behandling med ibrutinib 560 mg dagligen ingen kliniskt relevant effekt på farmakokinetiken för orala preventivmedel (etinylestradiol och levonorgestrel), CYP3A4-substratet midazolam eller CYP2B6-substratet bupropion.",
        "pregnancy": "Kvinnor i fertil ålder/preventivmetoder hos kvinnor Baserat på fynd i djurstudier kan IMBRUVICA orsaka fosterskador om det ges till gravida kvinnor. Kvinnor ska undvika att bli gravida under tiden de tar IMBRUVICA och i upp till 3 månader efter avslutad behandling. Kvinnor i fertil ålder måste således använda mycket effektiva preventivmetoder under behandling med IMBRUVICA och i upp till 3 månader efter avslutad behandling. Graviditet IMBRUVICA ska inte användas under graviditet. Det finns inga data från användningen av IMBRUVICA hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Det är inte känt om ibrutinib eller dess metaboliter utsöndras i bröstmjölk. En risk för barn som ammas kan inte uteslutas. Amning ska avbrytas under behandling med IMBRUVICA.",
        "fertility": "Inga effekter på fertilitet eller reproduktionsförmåga observerades hos han- eller honråttor upp till den testade maxdosen, 100 mg/kg/dag (Human Equivalent Dose [HED] 16 mg/kg/dag) (se avsnitt Prekliniska uppgifter). Inga data från människa finns tillgängliga vad gäller effekten av ibrutinib på fertiliteten.",
        "driving": "IMBRUVICA har mindre effekt på förmågan att framföra fordon och använda maskiner. Trötthet, yrsel och asteni har rapporterats hos en del patienter som tagit IMBRUVICA och bör beaktas vid bedömning av en patients förmåga att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (≥ 20 %) var diarré, neutropeni, muskuloskeletal smärta, blödning (t.ex. blåmärken), utslag, illamående, trombocytopeni, artralgi och övre luftvägsinfektion. De vanligaste biverkningarna av grad 3/4 (≥ 5 %) var neutropeni, lymfocytos, trombocytopeni, hypertoni och pneumoni. Tabell över biverkningar Säkerhetsprofilen är baserad på sammanslagna data från 1 981 patienter behandlade med IMBRUVICA i fyra kliniska fas 2‑studier och åtta randomiserade fas 3‑studier och från erfarenhet efter marknadsintroduktion. Patienter behandlade för MCL i kliniska studier fick 560 mg IMBRUVICA en gång dagligen och patienter behandlade för KLL eller WM i kliniska studier fick 420 mg IMBRUVICA en gång dagligen. Alla patienter i kliniska studier fick IMBRUVICA fram till sjukdomsprogression eller tills det inte längre tolererades, förutom för studier med IMBRUVICA i kombination med venetoklax där patienter fick en behandling med bestämd varaktighet (studie CLL3011 och PCYC-1142-CA). Mediantiden för behandling med IMBRUVICA i det sammanslagna datasetet var 14,7 månader. Mediantiden för behandling av KLL/SLL var 14,7 månader (upp till 52 månader), 11,7 månader för MCL (upp till 28 månader), 21,6 månader för WM (upp till 37 månader). Biverkningar hos patienter behandlade med ibrutinib för B-cellsmaligniteter och biverkningar rapporterade efter marknadsintroduktion anges nedan efter organsystem och frekvens. Frekvenser definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000 < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 1: Biverkningar hos patienter med B-cellsmaligniteter rapporterade från kliniska studier eller via övervakning efter marknadsintroduktion† Organsystem Frekvens (alla grader) Biverkningar Alla grader (%) Grad ≥ 3 (%) Infektioner och infestationer Mycket vanliga Pneumoni*# Övre luftvägsinfektion Hudinfektion* 12 21 15 7 1 2 Vanliga Sepsis*# Urinvägsinfektion Sinusit* 3 9 9 3 1 1 Mindre vanliga Infektioner orsakade av kryptokocker* Infektioner orsakade av Pneumocystis*# Infektioner orsakade av Aspergillus* Reaktivering av hepatit B@# < 1 < 1 < 1 < 1 0 < 1 < 1 < 1 Neoplasier; benigna, maligna och ospecificerade (inkl. cystor och polyper) Vanliga Icke‑melanom hudcancer* Basalcellscarcinom Skivepitelcarcinom 5 3 1 1 <1 <1 Blodet och lymfsystemet Mycket vanliga Neutropeni* Trombocytopeni* Lymfocytos* 39 29 15 31 8 11 Vanliga Febril neutropeni Leukocytos 4 4 4 4 Sällsynta Leukostas <1 <1 Immunsystemsjukdomar Vanliga Interstitiell lungsjukdom*,# 2 <1 Metabolism och nutrition Vanliga Hyperurikemi 9 1 Mindre vanliga Tumörlyssyndrom 1 1 Centrala och perifera nervsystemet Mycket vanliga Yrsel Huvudvärk 12 19 < 1 1 Vanliga Perifer neuropati* 7 <1 Mindre vanliga Cerebrovaskulär händelse# Transitorisk ischemisk attack Ischemisk stroke# <1 < 1 < 1 <1 <1 <1 Ögon Vanliga Dimsyn 6 0 Mindre vanliga Ögonblödning‡ < 1 0 Hjärtsjukdomar Vanliga Hjärtsvikt*, # Förmaksflimmer 2 8 1 4 Mindre vanliga Ventrikulär takyarytmi*, # Hjärtstillestånd# 1 <1 <1 <1 Vaskulära sjukdomar Mycket vanliga Blödning*# Blåmärken* Hypertoni* 35 27 18 1 < 1 8 Vanliga Epistaxis Petekier 9 7 <1 0 Mindre vanliga Subduralhematom# 1 < 1 Magtarmkanalen Mycket vanliga Diarré Kräkningar Stomatit* Illamående Förstoppning Dyspepsi 47 15 17 31 16 11 4 1 1 1 <1 < 1 Lever och gallvägar Mindre vanliga Leversvikt*,# <1 <1 Sjukdomar i hud och subkutan vävnad Mycket vanliga Utslag* 34 3 Vanliga Urtikaria Erytem Onykoklas 1 3 4 <1 < 1 0 Mindre vanliga Angioödem Pannikulit* Neutrofil dermatos* Pyogent granulom <1 < 1 < 1 <1 <1 < 1 Sällsynta Stevens‑Johnsons syndrom < 1 < 1 Muskuloskeletala systemet och bindväv Mycket vanliga Artralgi Muskelspasmer Muskuloskeletal smärta* 24 15 36 2 <1 3 Njur- och urinvägssjukdomar Vanliga Akut njurskada# < 2 < 1 Allmänna sjukdomar och tillstånd på administreringsställe Mycket vanliga Feber Perifert ödem 19 16 1 1 Utredningar Mycket vanliga Ökat blodkreatinin 10 < 1 † Frekvenserna är avrundade till närmaste heltal. * Inkluderar flera biverkningstermer. ‡ I vissa fall förknippat med synbortfall. # Inkluderar händelser med dödlig utgång. @ LLT (Lower Level Term) som använts för urval. Beskrivning av utvalda biverkningar Utsättning och dosreduktion på grund av biverkningar Av de 1 981 patienterna behandlade med IMBRUVICA för B-cellsmaligniteter avbröt 6 % behandlingen i första hand på grund av biverkningar. Dessa inkluderade pneumoni, förmaksflimmer, neutropeni, utslag, trombocytopeni och blödning. Biverkningar som ledde till dosreduktion förekom hos cirka 8 % av patienterna. Äldre Av de 1 981 patienterna behandlade med IMBRUVICA var 50 % över 65 år eller äldre. Pneumoni av grad 3 eller högre (11 % av patienter ≥ 65 år jämfört med 4 % av patienter < 65 års ålder) och trombocytopeni (11 % av patienter ≥ 65 år jämfört med 5 % av patienter < 65 års ålder) förekom mer frekvent hos äldre patienter behandlade med IMBRUVICA. Långtidssäkerhet Säkerhetsdata från långtidsbehandling med IMBRUVICA under 5 år från 1 284 patienter (behandlingsnaiv KLL/SLL n = 162, recidiverande/refraktär KLL/SLL n = 646, recidiverande/refraktärt MCL n = 370 och WM n = 106) analyserades. Mediantiden för behandling av KLL/SLL var 51 månader (intervall på 0,2 till 98 månader) där 70 % och 52 % av patienterna fick behandling i mer än 2 år respektive 4 år. Mediantiden för behandling av MCL var 11 månader (intervall på 0 till 87 månader) där 31 % och 17 % av patienterna fick behandling i mer än 2 år respektive 4 år. Mediantiden för behandling av WM var 47 månader (0,3 till 61 månader) där 78 % och 46 % av patienterna fick behandling i mer än 2 år respektive 4 år. Den övergripande kända säkerhetsprofilen för IMBRUVICA-exponerade patienter förblev stabil, med undantag för en ökande prevalens av hypertoni, utan några nya identifierade säkerhetsfaktorer. Prevalensen för hypertoni av grad 3 eller högre var 4 % (år 0‑1), 7 % (år 1–2), 9 % (år 2–3), 9 % (år 3–4) och 9 % (år 4–5); övergripande incidens för 5-årsperioden var 11 %. Pediatrisk population Säkerhetsbedömningen är baserad på data från en fas 3‑studie med IMBRUVICA i kombination med antingen en regim med rituximab, ifosfamid, karboplatin, etoposid och dexametason (RICE), eller en regim med rituximab, vinkristin, ifosfamid, karboplatin, idarubicin och dexametason (RVICI), som bakgrundsbehandling eller bakgrundsbehandling ensamt hos pediatriska och unga vuxna patienter (i åldern 3 till 19 år) med recidiverande eller refraktärt non‑Hodgkins lymfom av B-cellstyp (se avsnitt Farmakodynamik). Inga nya biverkningar observerades i denna studie. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns begränsade data på effekterna av överdosering av IMBRUVICA. Ingen högsta tolererad dos uppnåddes i fas 1‑studien i vilken patienterna fick upp till 12,5 mg/kg/dag (1 400 mg/dag). I en separat studie fick en frisk individ som hade fått en dos på 1 680 mg reversibla grad 4 förhöjda leverenzymer (aspartataminotransferas (ASAT) och alaniaminotransferas (ALAT)). Det finns ingen specifik antidot mot IMBRUVICA. Patienter som har intagit mer än den rekommenderade dosen ska övervakas noggrant och ges lämplig understödjande behandling.",
        "pharmacodynamic": "Verkningsmekanism Ibrutinib är en potent, lågmolekylär hämmare av Brutons tyrosinkinas (BTK). Ibrutinib bildar en kovalent bindning med en cysteinrest (Cys-481) i det aktiva sätet hos BTK, vilket leder till ihållande hämning av BTK:s enzymatiska aktivitet. BTK, som tillhör Tec-kinasfamiljen, är en viktig signalmolekyl i B-cellsreceptorns (BCR) och cytokinreceptorns signalvägar. Signalvägen för BCR är delaktig i patogenesen för flera B-cellsmaligniteter, inklusive MCL, diffust storcelligt B-cellslymfom, follikulärt lymfom och KLL. BTK:s centrala roll vid signalering via ytreceptorer på B-cellerna resulterar i aktivering av signalvägar som är nödvändiga för B-cellernas transport, kemotaxi och adhesion. Prekliniska studier har visat att ibrutinib effektivt hämmar malign proliferation och överlevnad hos B-celler in vivo liksom cellmigration och substratadhesion in vitro. I prekliniska tumörmodeller medförde kombinationen av ibrutinib och venetoklax ökad cellapoptos och anti-tumöraktivitet jämfört med läkemedlen var för sig. BTK-hämning av ibrutinib ökar KLL-cellens beroende av BCL-2, en cellöverlevnadsmekanism, medan venetoklax hämmar BCL-2 vilket leder till apoptos. Lymfocytos Vid initiering av behandling har en reversibel ökning av antalet lymfocyter (dvs. ≥ 50 % ökning från baseline och absolutantalet ≥ 5 000/mikrol), ofta i samband med reducerad lymfadenopati, observerats hos omkring tre fjärdedelar av patienter med KLL som behandlats med IMBRUVICA. Denna effekt har också observerats hos omkring en tredjedel av patienter med recidiverande eller refraktär MCL som behandlats med IMBRUVICA. Denna observerade lymfocytos är en farmakodynamisk effekt och ska inte betraktas som progressiv sjukdom i frånvaro av andra kliniska fynd. Vid båda sjukdomstyperna förekommer lymfocytos under den första månaden av behandling med IMBRUVICA och försvinner vanligtvis inom en mediantid på 8,0 veckor hos patienter med MCL och 14 veckor hos patienter med KLL. En stor ökning av antalet cirkulerande lymfocyter (t.ex. > 400 000/mikrol) har observerats hos en del patienter. Lymfocytos observerades inte hos patienter med WM behandlade med IMBRUVICA. Trombocytaggregation in vitro I en in vitro‑studie uppvisade ibrutinib hämning av kollageninducerad trombocytaggregation. Ibrutinib visade ingen signifikant hämning av trombocytaggregation vid användning av andra agonister för trombocytaggregation. Effekt på QT/QTc‑intervall och kardiell elektrofysiologi Effekten av ibrutinib på QTc‑intervallet utvärderades hos 20 friska män och kvinnor i en randomiserad, dubbelblind, specialiserad QT‑studie med placebo och positiva kontroller. Vid en supraterapeutisk dos på 1 680 mg förlängde inte ibrutinib QTc‑intervallet i någon klinisk relevant omfattning. Den högsta övre gränsen i 2‑sidigt 90 % CI för de baseline-justerade genomsnittliga skillnaderna mellan ibrutinib och placebo var under 10 ms. I samma studie observerades en koncentrationsberoende förkortning av QTc‑intervallet (‑5,3 ms [90 % CI: ‑9,4; ‑1,1] vid ett Cmax på 719 ng/ml efter den supraterapeutiska dosen på 1 680 mg). Klinisk effekt och säkerhet MCL Säkerhet och effekt för IMBRUVICA hos patienter med recidiverande eller refraktärt MCL utvärderades i en enda öppen, fas 2 multicenterstudie (PCYC‑1104‑CA) med 111 patienter. Medianåldern var 68 år (spridning: 40 till 84 år), 77 % var män och 92 % var kaukasier. Patienter med funktionsstatus enligt ECOG på 3 eller högre exkluderades från studien. Mediantiden sedan diagnos var 42 månader och medianantalet tidigare behandlingar var 3 (spridning: 1 till 5 behandlingar), inklusive 35 % med tidigare högdos kemoterapi, 43 % med tidigare bortezomib, 24 % med tidigare lenalidomid och 11 % med tidigare autolog eller allogen stamcellstransplantation. Vid baseline hade 39 % av patienterna stor tumörbörda (≥ 5 cm), 49 % hade hög risk med förenklat MIPI score (Simplified MCL International Prognostic Index) och 72 % hade avancerad sjukdom (extranodalt engagemang och/eller benmärgsengagemang) vid screening. IMBRUVICA administrerades oralt i dosen 560 mg en gång dagligen till sjukdomsprogression eller oacceptabel toxicitet. Tumörrespons bedömdes enligt de reviderade non-Hodgkins lymfom (NHL) kriterierna från IWG (International Working Group). Den primära endpointen i denna studie var prövarbedömd totalrespons (Overall Response Rate, ORR). Svaren på IMBRUVICA visas i tabell 2. Tabell 2: ORR och DOR hos patienter med recidiverande eller refraktärt MCL (studie PCYC‑1104‑CA) Totalt n = 111 ORR (%) 67,6 95 % CI (%) (58,0; 76,1) CR (%) 20,7 PR (%) 46,8 Mediantid för DOR (CR+PR) (månader) 17,5 (15,8, NR) Mediantid till initialt svar, månader (spridning) 1,9 (1,4‑13,7) Mediantid till CR, månader (spridning) 5,5 (1,7‑11,5) CI = konfidensintervall; CR = fullständigt svar; DOR = svarsduration (duration of response); ORR = totalrespons (overall response rate); PR = partiellt svar; NR = ej uppnådd Effektdata utvärderades ytterligare av en oberoende granskningskommitté (Independent Review Committee, IRC), vilket visade en ORR på 69 %, med en frekvens för CR (komplett svar) på 21 % och en frekvens för PR (partiellt svar) på 48 %. Den oberoende granskningskommittén uppskattade att mediantiden för svarsduration (DOR) var 19,6 månader. Det totala svaret på IMBRUVICA var oberoende av tidigare behandling, inklusive bortezomib och lenalidomid, eller bakomliggande riskfaktorer/prognostiska faktorer, stor tumörbörda, kön eller ålder. Säkerheten och effekten för IMBRUVICA demonstrerades i en randomiserad, multicenter, oblindad fas 3-studie som omfattade 280 patienter med MCL som hade fått minst en tidigare behandling (studie MCL3001). Patienterna randomiserades 1:1 till att få IMBRUVICA oralt i dosen 560 mg en gång dagligen i 21 dagar eller temsirolimus intravenöst i dosen 175 mg på dagarna 1, 8, 15 av den första cykeln och sedan 75 mg på dagarna 1, 8, 15 för varje efterföljande 21-dagarscykel. Behandlingen i båda armarna fortsatte till sjukdomsprogression eller oacceptabel toxicitet. Medianåldern var 68 år (intervall på 34-88 år), 74 % var män och 87 % var kaukasier. Mediantiden sedan diagnos var 43 månader och medianantalet tidigare behandlingar var 2 (spridning: 1 till 9 behandlingar), inklusive 51 % med tidigare högdos kemoterapi, 18 % med tidigare bortezomib, 5 % med tidigare lenalidomid och 24 % med tidigare stamcellstransplantation. Vid baseline hade 53 % av patienterna stor tumörbörda (≥ 5 cm), 21 % hade hög risk med förenklat MIPI score, 60 % hade extranodalt engagemang och 54 % hade benmärgsengagemang vid screening. Progressionsfri överlevnad (PFS) bedömdes av IRC enligt de reviderade non‑Hodgkins lymfom (NHL) kriterierna från IWG (International Working Group). Effektresultaten för studien MCL3001 visas i tabell 3 och Kaplan‑Meier‑kurvorna för PFS visas i figur 1. Tabell 3: Effektresultat hos patienter med recidiverande eller refraktär MCL (studie MCL3001) Endpoint IMBRUVICA N = 139 Temsirolimus N = 141 PFSa Median PFS (95 % CI), (månader) 14,6 (10,4, NE) 6,2 (4,2; 7,9) HR = 0,43 [95 % CI: 0,32; 0,58] ORR (%) 71,9 40,4 p-value p < 0,0001 NE = kan inte uppskattas; HR = riskkvot; CI = konfidensintervall; ORR = total svarsfrekvens (overall response rate); PFS = progressionsfri överlevnad (progression-free survival) a Utvärderad av IRC. En mindre andel av patienterna som behandlades med ibrutinib upplevde ett kliniskt betydelsefullt förvärrande av lymfomsymtomen jämfört med temsirolimus (27 % mot 52 %) och det tog längre tid innan symtomen förvärrades med ibrutinib jämfört med temsirolimus (HR 0,27, p < 0,0001). Figur 1: Kaplan‑Meier‑kurva för PFS (ITT‑population) i studie MCL3001 KLL Patienter som tidigare inte behandlats för KLL Monoterapi En randomiserad, multicenter, oblindad fas 3-studie (PCYC‑1115‑CA) av IMBRUVICA jämfört med klorambucil gjordes hos patienter som var 65 år eller äldre och hade behandlingsnaiv KLL. Patienter mellan 65 och 70 år behövde ha minst en komorbiditet som uteslöt användning av förstahandsbehandling med kemo- immunterapi med fludarabin, cyklofosfamid och rituximab. Patienterna (n = 269) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen fram till sjukdomsprogression eller oacceptabel toxicitet, eller klorambucil med en startdos på 0,5 mg/kg på dag 1 och 15 för varje 28‑dagarscykel under maximalt 12 cykler, med tillåten individuell dosökning upp till 0,8 mg/kg beroende på tolerabiliteten. Efter bekräftad sjukdomsprogression kunde patienter som fått klorambucil gå över till ibrutinib. Medianåldern var 73 år (intervall på 65‑90 år), 63 % var män och 91 % var kaukasier. Nittioen procent av patienterna hade en funktionsstatus enligt ECOG på 0 eller 1 som baslinje medan 9 % hade en funktionsstatus enligt ECOG på 2. Studien inkluderade 269 patienter med KLL. Vid baslinjen hade 45 % av patienterna nått ett avancerat kliniskt stadium (stadium III eller IV enligt Rai), 35 % av patienterna hade minst en tumör ≥ 5 cm, 39 % hade anemi vid baslinjen, 23 % hade trombocytopeni vid baslinjen, 65 % hade förhöjt β2-mikroglobulin > 3 500 mikrog/l, 47 % hade CrCL < 60 ml/min, 20 % av patienterna hade del11q, 6 % av patienterna hade del17p/tumörprotein 53-mutation (TP53) och 44 % av patienterna hade omuterad variabel del av immunglobulinets tunga kedja (IGHV). Progressionsfri överlevnad (Progression Free Survival, PFS), bedömd av en IRC enligt International Workshop on CLL (IWCLL)‑kriterier, indikerade en statistiskt signifikant riskminskning på 84 % för dödsfall eller progression i IMBRUVICA‑gruppen. Effektresultaten för studie PCYC‑1115‑CA visas i tabell 4 och Kaplan‑Meier‑kurvorna för PFS och total överlevnad (Overall Survival, OS) visas i figur 2 respektive figur 3. Där var en statisktiskt signifikant ihållande förbättring av blodplättar och hemoglobin i ITT‑populationen till förmån för ibrutinib gentemot klorambucil. Hos patienter med cytopeni vid baslinjen var den ihållande förbättringen av blodstatus med ibrutinib respektive klorambucil: blodplättar 77,1 % mot 42,9 %; hemoglobin 84,3 % mot 45,5 %. Tabell 4: Effektresultat i studien PCYC‑1115‑CA Endpoint IMBRUVICA N = 136 Klorambucil N = 133 PFSa Antal händelser (%) 15 (11,0) 64 (48,1) Median (95 % CI), månader Ej uppnådd 18,9 (14,1; 22,0) HR (95 % CI) 0,161 (0,091; 0,283) ORRa (CR +PR) 82,4 % 35,3 % P-värde < 0,0001 OSb Antal dödsfall (%) 3 (2,2) 17 (12,8) HRb (95 % CI) 0,163 (0,048; 0,558) CI = konfidensintervall; HR = riskkvot; CR = fullständigt svar; ORR = total svarsfrekvens (overall response rate); OS = total överlevnad (overall survival); PFS = progressionsfri överlevnad (progression-free survival); PR = partiellt svar a Utvärderad av IRC, mediantid uppföljning 18,4 månader. b Mediantid för OS uppnåddes ej för båda grupperna. p < 0,005 för OS. Figur 2: Kaplan‑Meier‑kurva för PFS (ITT‑population) i studie PCYC‑1115‑CA Figur 3: Kaplan‑Meier‑kurva för OS (ITT‑population) i studie PCYC‑1115‑CA 48-månaders uppföljning Med en medianuppföljningstid på 48 månader i studie PCYC-1115-CA och dess förlängningsstudie observerades en 86 % minskning av risken för dödsfall eller progression enligt prövarens bedömning för patienter i IMBRUVICA-gruppen. Medianen för prövarbedömd PFS uppnåddes inte i IMBRUVICA-gruppen och var 15 månader [95 % CI (10,22, 19,35)] i klorambucil-gruppen; (HR = 0,14 [95 % CI (0,09, 0,21)]). Den 4-åriga PFS-skattningen var 73,9 % i IMBRUVICA-gruppen respektive 15,5 % i klorambucilgruppen. Den uppdaterade Kaplan-Meier-kurvan för PFS visas i figur 4. Prövarbedömd ORR var 91,2 % i IMBRUVICA-gruppen jämfört med 36,8 % i klorambucilgruppen. CR-frekvensen enligt IWCLL-kriterierna var 16,2 % i IMBRUVICA-gruppen jämfört med 3,0 % i klorambucilgruppen. Vid tidpunkten för långtidsuppföljningen övergick totalt 73 försökspersoner (54,9 %), som ursprungligen randomiserats till klorambucilgruppen, till ibrutinib som cross-over behandling. Kaplan-Meier-skattningen för OS vid 48 månader var 85,5 % i IMBRUVICA-gruppen. Behandlingseffekten av ibrutinib i studie PCYC-1115-CA var bestående hos alla högriskpatienter med del17p/TP53-mutation, del11q och/eller omuterad IGHV. Figur 4: Kaplan‑Meier-kurva för PFS (ITT-population) i studie PCYC‑1115‑CA med 48 månaders uppföljning Kombinationsterapi Säkerheten och effekten för IMBRUVICA hos tidigare obehandlade patienter med KLL/SLL utvärderades ytterligare i en randomiserad, multicenter, öppen fas 3-studie (PCYC-1130-CA) av IMBRUVICA i kombination med obinutuzumab jämfört med klorambucil i kombination med obinutuzumab. Studien inkluderade patienter som var 65 år eller äldre eller < 65 år med samexisterande medicinska tillstånd, nedsatt njurfunktion uppmätt som kreatininclearance < 70 ml/min, eller förekomst av del17p/TP53-mutation. Patienterna (n = 229) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen fram till sjukdomsprogression eller oacceptabel toxicitet, eller klorambucil i en dos på 0,5 mg/kg på dag 1 och 15 i varje 28-dagarscykel i 6 cykler. I båda grupperna fick patienterna 1 000 mg obinutuzumab på dag 1, 8 och 15 i den första cykeln, följt av behandling på den första dagen i efterföljande 5 cykler (totalt 6 cykler, 28 dagar vardera). Den första dosen obinutuzumab delades upp mellan dag 1 (100 mg) och dag 2 (900 mg). Medianåldern var 71 år (intervall på 40–87 år), 64 % var män och 96 % var kaukasier. Alla patienter hade en funktionsstatus enligt ECOG på 0 (48 %) eller 1–2 (52 %) som baseline. Vid baseline hade 52 % nått ett avancerat kliniskt stadium (stadium III eller IV enligt Rai), 32 % av patienterna hade stor tumörbörda (≥ 5 cm), 44 % hade anemi vid baseline, 22 % hade trombocytopeni vid baseline, 28 % hade CrCL < 60 ml/min, och medianen för CIRS-G (Cumulative Illness Rating Score for Geriatrics) var 4 (intervall på 0–12). Vid baseline hade 65 % av patienterna KLL/SLL med högriskfaktorer (del17p/TP53-mutation [18 %], del11q [15 %] eller omuterad IGHV [54 %]). Progressionsfri överlevnad (PFS) som bedömdes av IRC enligt IWCLL-kriterierna visade på 77 % statistiskt signifikant minskning av risken för dödsfall eller progression i IMBRUVICA-gruppen. Med en medianuppföljningstid av studien på 31 månader uppnåddes inte medianen för PFS i gruppen IMBRUVICA+obinutuzumab och var 19 månader i gruppen klorambucil+obinutuzumab. Effektresultaten för studie PCYC‑1130‑CA visas i tabell 5 och Kaplan-Meier-kurvan för PFS visas i figur 5. Tabell 5: Effektresultat i studie PCYC-1130-CA Endpoint IMBRUVICA+obinutuzumab N = 113 Klorambucil+obinutuzumab N = 116 Progressionsfri överlevnada Antal händelser (%) 24 (21,2) 74 (63,8) Median (95 % CI), månader Ej uppnådd 19,0 (15,1, 22,1) HR (95 % CI) 0,23 (0,15, 0,37) Total svarsfrekvensa (%) 88,5 73,3 CRb 19,5 7,8 PRc 69,0 65,5 CI = konfidensintervall; HR = riskkvot; CR = fullständigt svar; PR=partiellt svar. a Utvärderad av IRC. b Inkluderar 1 patient i gruppen IMBRUVICA+obinutuzumab med ett fullständigt svar med ofullständig märgåterhämtning (CRi). c PR = PR + nPR. Figur 5: Kaplan-Meier-kurva för PFS (ITT-population) i studie PCYC-1130-CA Behandlingseffekten av ibrutinib var bestående i hela högriskpopulationen med KLL/SLL (del17p/TP53-mutation, del11q eller omuterad IGHV), med en PFS HR på 0,15 [95 % CI (0,09, 0,27)], vilket visas i tabell 6. Skattningarna av den 2-åriga PFS-frekvensen för högriskpopulationen med KLL/SLL var 78,8 % [95 % CI (67,3, 86,7)] och 15,5 % [95 % CI (8,1, 25,2)] i gruppen IMBRUVICA+obinutuzumab respektive gruppen klorambucil+obinutuzumab. Tabell 6: Subgruppsanalys av PFS (studie PCYC-1130-CA) N Riskkvot 95 % CI Alla patienter 229 0,231 0,145, 0,367 Hög risk (del17p/TP53/del11q/omuterad IGHV) Ja 148 0,154 0,087, 0,270 Nej 81 0,521 0,221, 1,231 Del17p/TP53 Ja 41 0,109 0,031, 0,380 Nej 188 0,275 0,166, 0,455 FISH Del17p 32 0,141 0,039, 0,506 Del11q 35 0,131 0,030, 0,573 Övriga 162 0,302 0,176, 0,520 Omuterad IGHV Ja 123 0,150 0,084, 0,269 Nej 91 0,300 0,120, 0,749 Ålder < 65 46 0,293 0,122, 0,705 ≥ 65 183 0,215 0,125, 0,372 Stor tumörbörda < 5 cm 154 0,289 0,161, 0,521 ≥ 5 cm 74 0,184 0,085, 0,398 Rai-stadium 0/I/II 110 0,221 0,115, 0,424 III/IV 119 0,246 0,127, 0,477 ECOG per CRF 0 110 0,226 0,110, 0,464 1–2 119 0,239 0,130, 0,438 Riskkvot baserad på icke-stratifierad analys Infusionsrelaterade reaktioner oavsett grad observerades hos 25 % av patienterna som behandlades med IMBRUVICA+obinutuzumab och hos 58 % av patienterna som behandlades med klorambucil+obinutuzumab. Infusionsrelaterade reaktioner av grad 3 eller högre eller allvarliga infusionsrelaterade reaktioner observerades hos 3 % av patienterna som behandlades med IMBRUVICA+obinutuzumab och hos 9 % av patienterna som behandlades med klorambucil+obinutuzumab. Säkerhet och effekt för IMBRUVICA hos tidigare obehandlade patienter med KLL eller SLL utvärderades ytterligare i en randomiserad, multicenter, öppen fas 3-studie (E1912) av IMBRUVICA i kombination med rituximab (IR) jämfört med standardmässig kemoimmunterapi med fludarabin, cyklofosfamid och rituximab (FCR). Studien inkluderade tidigare obehandlade patienter med KLL eller SLL som var 70 år eller yngre. Patienter med del17p exkluderades från studien. Patienterna (n = 529) randomiserades 2:1 till att få antingen IR eller FCR. IMBRUVICA administrerades i en daglig dos på 420 mg fram till sjukdomsprogression eller oacceptabel toxicitet. Fludarabin administrerades i en dos på 25 mg/m2 och cyklofosfamid administrerades i en dos på 250 mg/m2, båda på dagarna 1, 2 och 3 i cyklerna 1-6. Rituximab sattes in i cykel 2 för IR-gruppen och i cykel 1 för FCR-gruppen och administrerades i en dos på 50 mg/m2 på dag 1 i första cykeln, 325 mg/m2 på dag 2 i första cykeln och 500 mg/m2 på dag 1 i efterföljande 5 cykler, vilket sammanlagt utgjorde 6 cykler. Varje cykel varade i 28 dagar. Medianåldern var 58 år (intervall på 28 till 70 år), 67 % var män och 90 % var kaukasier. Alla patienter hade en funktionsstatus enligt ECOG på 0 eller 1 (98 %) eller 2 (2 %) som baseline. Vid baseline hade 43 % av patienterna Rai stadium III eller IV och 59 % av patienterna hade KLL/SLL med högriskfaktorer (TP53-mutation [6 %], del11q [22 %] eller omuterad IGHV [53 %]). Med en medianuppföljningstid av studien på 37 månader, visas effektresultaten för studie E1912 i tabell 7. Kaplan-Meier-kurvorna för PFS, som utvärderats enligt IWCLL-kriterierna, och OS visas i figur 6 respektive figur 7. Tabell 7: Effektresultat i studien E1912 Endpoint Ibrutinib+rituximab (IR) N = 354 Fludarabin, cyklofosfamid och rituximab (FCR) N = 175 Progressionsfri överlevnad Antal händelser (%) 41 (12) 44 (25) Sjukdomsprogression 39 38 Dödsfall 2 6 Median (95 % CI), månader NE (49,4, NE) NE (47,1, NE) HR (95 % CI) 0,34 (0,22, 0,52) P-värdea < 0,0001 Total överlevnad Antal dödsfall (%) 4 (1) 10 (6) HR (95 % CI) 0,17 (0,05, 0,54) P-värdea 0,0007 Total svarsfrekvensb (%) 96,9 85,7 a P-värdet är från ett icke-stratifierat log-rank-test. b Utvärderat av prövaren. HR = riskkvot; NE = inte utvärderbart Figur 6: Kaplan-Meier-kurva för PFS (ITT-population) i studie E1912 Behandlingseffekten av ibrutinib var bestående i hela högriskpopulationen med KLL/SLL (TP53-mutation, del11q eller omuterad IGHV), med en PFS HR på 0,23 [95 % CI (0,13, 0,40)], p < 0,0001, vilket visas i tabell 8. Skattningarna av den 3-åriga PFS-frekvensen för högriskpopulationen med KLL/SLL var 90,4 % [95 % CI (85,4, 93,7)] och 60,3 % [95 % CI (46,2, 71,8)] i IR-gruppen respektive FCR-gruppen. Tabell 8: Subgruppsanalys av PFS (studie E1912) N Riskkvot 95 % CI Alla patienter 529 0,340 0,222, 0,522 Hög risk (TP53/del11q/omuterad IGHV) Ja 313 0,231 0,132, 0,404 Nej 216 0,568 0,292, 1,105 del11q Ja 117 0,199 0,088, 0,453 Nej 410 0,433 0,260, 0,722 Omuterad IGHV Ja 281 0,233 0,129, 0,421 Nej 112 0,741 0,276, 1,993 Stor tumörbörda < 5 cm 316 0,393 0,217, 0,711 ≥ 5 cm 194 0,257 0,134, 0,494 Rai-stadium 0/I/II 301 0,398 0,224, 0,708 III/IV 228 0,281 0,148, 0,534 ECOG 0 335 0,242 0,138, 0,422 1-2 194 0,551 0,271, 1,118 Riskkvot baserad på icke-stratifierad analys Figur 7: Kaplan-Meier-kurva för OS (ITT-population) i studie E1912 Kombinationsbehandling med bestämd varaktighet Säkerhet och effekt för kombinationsbehandling med bestämd varaktighet med IMBRUVICA i kombination med venetoklax jämfört med klorambucil i kombination med obinutuzumab hos patienter med tidigare obehandlad KLL utvärderades i en randomiserad, oblindad, fas-3 studie (CLL3011). Studien inkluderade patienter med tidigare obehandlad KLL som var 65 år eller äldre och vuxna patienter < 65 år med CIRS-poäng > 6 eller CrCL ≥ 30 till < 70 ml/min. Patienter med del17p eller kända TP53-mutationer exkluderades. Patienterna (n = 211) randomiserades 1:1 till att få antingen IMBRUVICA i kombination med venetoklax eller klorambucil i kombination med obinutuzumab. Patienter i gruppen med IMBRUVICA plus venetoklax fick IMBRUVICA monoterapi i 3 cykler följt av IMBRUVICA i kombination med venetoklax i 12 cykler (inklusive 5-veckors dostitreringsschema). Varje cykel var 28 dagar. IMBRUVICA administrerades i en daglig dos på 420 mg. Venetoklax administrerades dagligen, start med 20 mg i 1 vecka följt av 1 vecka vid varje dosnivå om 50 mg, 100 mg och 200 mg, och därefter den rekommenderade dosen på 400 mg. Patienter som randomiserades till gruppen med klorambucil samt obinutuzumab fick behandling i 6 cykler. Obinutuzumab administrerades i en dos på 1 000 mg på dag 1, 8 och 15 i cykel 1. I cykel 2 till 6 gavs 1 000 mg obinutuzumab på dag 1. Klorambucil administrerades som en dos på 0,5 mg/kg/kroppsvikt på dag 1 och 15 i cykel 1 till 6. Patienter med bekräftad progression enligt IWCLL-kriterier efter att ha slutfört någon av de båda kombinationsbehandlingarna med bestämd varaktighet kunde få behandlas med IMBRUVICA monoterapi. Medianåldern var 71 år (intervall 47 till 93 år), 58 % var män och 96 % var kaukasier. Alla patienter hade funktionsstatus enligt ECOG vid baseline på 0 (35 %), 1 (53 %) eller 2 (12 %). Vid baseline hade 18 % av patienterna med KLL del11q och 52 % hade omuterad IGHV. Vid utvärdering av risk för tumörlyssyndrom vid baseline hade 25 % av patienterna stor tumörbörda. Efter 3 cykler av IMBRUVICA monoterapi som inledande behandling hade 2 % av patienterna stor tumörbörda. Stor tumörbörda definierades som någon lymfkörtel ≥ 10 cm eller någon lymfkörtel ≥ 5 cm i kombination med absolut lymfocytantal ≥ 25 x 10 109/l. Med en medianuppföljningstid i studien på 28 månader, visas effektresultat för studie CLL3011 utvärderat av IRC enligt IWCLL-kriterier i tabell 9, Kaplan-Meier-kurva för PFS visas i figur 8, och andelen negativ MRD (minimal residual disease = minimal restsjukdom) visas i tabell 10. Tabell 9: Effektresultat i studie CLL3011 Endpointa IMBRUVICA + venetoklax N=106 Klorambucil + obinutuzumab N=105 Progressionsfri överlevnad Antalet händelser (%) 22 (20,8) 67 (63,8) Median (95 % CI), månader NE (31,2, NE) 21,0 (16,6, 24,7) HR (95 % CI) 0,22 (0,13, 0,36) p-värdeb < 0,0001 Komplett respons (%)c 38,7 11,4 95 % CI (29,4, 48,0) (5,3, 17,5) p-värded < 0,0001 Total responsfrekvens (ORR) (%)e 86,8 84,8 95 % CI (80,3, 93,2) (77,9, 91,6) a Baserat på utvärdering av IRC b p-värde är från stratifierat log-rank test c Includerar 3 patienter i gruppen IMBRUVICA + venetoklax med fullständigt svar med ofullständig märgåterhämtning (CRi) d p-värde är från Cochran-Mantel-Haenszel chi-square test e ORR = CR + CRi + nPR + PR CR = komplett respons; CRi = komplett responsmed ofullständig märgåterhämtning; HR = riskkvot; NE = inte utvärderbart; nPR = nodulär partiell respons; PR = partiell respons Figur 8: Kaplan-Meier-kurva för progressionfri överlevnad (ITT-population) hos patienter med KLL i studie CLL3011 Behandlingseffekten av IMBRUVICA plus venetoklax var den samma också i populationen med högrisk-KLL (TP53-mutation, del11q eller omuterad IGHV) med en PFS HR på 0,23 [95 % CI (0,13, 0,41)]. Data för total överlevnad (OS) var ännu inte mogen. Med en medianuppföljningstid på 28 månader var det ingen signifikant skillnad mellan behandlingsgrupperna med totalt 23 dödsfall: 11 (10,4 %) i gruppen med IMBRUVICA plus venetoklax och 12 (11,4 %) i gruppen med klorambucil samt obinutuzumab med en OS HR på 1,0498 [95 % CI (0,454, 2,419)]. Efter ytterligare 6 månaders uppföljning rapporterades 11 (10,4 %) dödsfall i gruppen med IMBRUVICA plus venetoklax respektive 16 (15,2 %) i gruppen med klorambucil samt obinutuzumab, med OR HR uppskattad till 0,760 [95 % CI (0,352, 1,642]). Tabell 10: Andel MRD-negativitet i studie CLL3011 NGS-analysa Flödescytometrib IMBRUVICA + venetoklax N=106 Klorambucil + obinutuzumab N=105 IMBRUVICA + venetoklax N=106 Klorambucil + obinutuzumab N=105 Andel MRD-negativitet Benmärg, n (%) 59 (55,7) 22 (21,0) 72 (67,9) 24 (22,9) 95 % CI (46,2, 65,1) (13,2, 28,7) (59,0, 76,8) (14,8, 30,9) p-värde < 0,0001 Perifert blod, n (%) 63 (59,4) 42 (40,0) 85 (80,2) 49 (46,7) 95 % CI (50,1, 68,8) (30,6, 49,4) (72,6, 87,8) (37,1, 56,2) Andel MRD-negativitet tre månader efter avslutad behandling Benmärg, n (%) 55 (51,9) 18 (17,1) 60 (56,6) 17 (16,2) 95 % CI (42,4, 61,4) (9,9, 24,4) (47,2, 66,0) (9,1, 23,2) Perifert blod, n (%) 58 (54,7) 41 (39,0) 65 (61,3) 43 (41,0) 95 % CI (45,2, 64,2) (29,7, 48,4) (52,0, 70,6) (31,5, 50,4) p-värden är från Cochran-Mantel-Haenszel chi-square test. p-värde för MRD-negativitetsandel i benmärg med NGS var den primära MRD-analysen. a Baserat på gränsvärde på 10-4 genom att använda NGS (clonoSEQ) b MRD utvärderades med flödescytometri av perifert blod eller benmärg av ett centralt laboratorium. Definitionen av negativ status var < 1 KLL-cell per 10 000 leukocyter (< 1 × 104). CI = konfidensintervall; NGS = Next Generation Sequencing Tolv månader efter avslutad behandling var andelen negativ MRD i perifert blod 49,1 % (52/106) med NGS-analys och 54,7 % (58/106) med flödescytometri hos patienter behandlade med IMBRUVICA plus venetoklax, och vid motsvarande tidpunkt var den 12,4 % (13/105) med NGS-analys och 16,2 % (17/105) med flödescytometri hos patienter behandlade med klorambucil plus obinutuzumab. TLS (tumörlyssyndrom) rapporterades hos 6 patienter med klorambucil plus obinutuzumab och inga TLS rapporterades för IMBRUVICA i kombination med venetoklax. Säkerhet och effekt av en behandling med bestämd varaktighet med IMBRUVICA i kombination med venetoklax hos patienter med tidigare obehandlad KLL utvärderades ytterligare i en cohort av fas-2-, multicenter-, 2-cohort-studien (PCYC-1142-CA). Studien inkluderade tidigare obehandlade patienter med KLL som var 70 år eller yngre. Studien inkluderade 323 patienter, varav 159 patienter inkluderades till behandling med bestämd varaktighet bestående av 3 cykler av IMBRUVICA monoterapi följt av kombination med venetoklax i 12 cykler (inklusive 5‑veckors dostitreringsschema). Varje cykel var 28 dagar. IMBRUVICA administrerades som en daglig dos på 420 mg. Venetoklax administrerades dagligen, initialt med 20 mg i 1 vecka följt av 1 vecka vid varje dosnivå på 50 mg, 100 mg och 200 mg, och sedan den rekommenderade dosen på 400 mg. Patienter med bekräftad progression baserat på IWCLL-kriterier efter avslutad behandling med bestämd varaktighet kunde åter behandlas med IMBRUVICA monoterapi. Medianåldern var 60 år (intervall 33 till 71 år), 67 % var män och 92 % var kaukasier. Alla patienter hade funktionsstatus enligt ECOG vid baseline på 0 (69 %) eller 1 (31 %). Vid baseline hade 13 % av patienterna del17p, 18 % hade del11q, 17 % hade del17p/TP53-mutation, 56 % hade omuterad IGHV och 19 % hade komplex karyotyp. Vid utvärdering av risk för tumörlyssyndrom vid baseline hade 21 % av patienterna stor tumörbörda. Efter 3 cykler med IMBRUVICA monoterapi som inledande behandling hade 1 % av patienterna stor tumörbörda. Stor tumörbörda definierades som någon lymfkörtel ≥ 10 cm eller någon lymfkörtel ≥ 5 cm i kombination med absolut lymfocytantal ≥ 25 × 109/l. Med en medianuppföljningstid i studien på 28 månader visas effekresultat för PCYC‑1142-CA utvärderade av en ICR enligt IWCLL-kriterier i tabell 11, och andelen negativ MRD visas i tabell 12. Tabell 11: Effektresultat i studie PCYC 1142-CA (cohort med bestämd varaktighet) Endpointa IMBRUVICA + venetoklax Utan del17p (N=136) Alla (N=159) Total responsfrekvens (ORR), n (%)b 130 (95,6) 153 (96,2) 95 % CI (%) (92,1, 99,0) (93,3, 99,2) Frekvens komplett remission, n (%)c 83 (61,0) 95 (59,7) 95 % CI (%) (52,8, 69,2) (52,1, 67,4) Mediantid för CR, månader (intervall)d NE (0,03+, 24,9+) NE (0,03+, 24,9+) a Enligt oberoende granskningskommitté (IRC) b ORR = CR + CRi + nPR + PR c Inkluderar 3 patienter med komplett remission med ofullständig märgåterhämtning (CRi) d Ett ‘+’ tecken indikerar en utelämnad observation CR = komplett remission; CRi = komplett remision med ofullständig märgåterhämtning; nPR = nodulärt partiell remission; PR = partiell remission; NE = inte utvärderbart Table 12: Andel MRD-negativitet i studie PCYC 1142-CA (cohort med bestämd varaktighet) Endpoint IMBRUVICA + venetoklax Utan del17p (N=136) Alla (N=159) Andel MRD-negativitet Benmärg, n (%) 84 (61,8) 95 (59,7) 95 % CI (53,6, 69,9) (52,1, 67,4) Perifert blod, n (%) 104 (76,5) 122 (76,7) 95 % CI (69,3, 83,6) (70,2, 83,3) Andel MRD-negativitet tre månader efter avslutad behandling Benmärg, n (%) 74 (54,4) 83 (52,2) 95 % CI (46,0, 62,8) (44,4, 60,0) Perifert blod, n (%) 78 (57,4) 90 (56,6) 95 % CI (49,0, 65,7) (48,9, 64,3) MRD utvärderades med flödescytometri av perifert blod eller benmärg av ett centralt laboratorium. Definitionen av negativ MRD var < 1 KLL-cell per 10 000 leukocyter (< 1 × 104). CI = konfidensintervall Hos patienter med del17p/TP53-mutation (n = 27) i PCYC-1142-CA var ORR baserad på IRC-bedömning 96,3 %, kompletta remissioner var 55,6 % och medianlängd av komplett remission hade inte uppnåtts (intervall 4,3 till 22,6 månader). Tre månader efter avslutad behandling var andelen MRD-negativit i benmärg och perifert blod 40,7 % respektive 59,3 % hos patienter med del17p/TP53-mutation. Inget TLS rapporterades hos patienter behandlade med IMBRUVICA i kombination med venetoklax. Patienter med KLL som har fått minst en tidigare behandling Monoterapi Säkerhet och effekt för IMBRUVICA hos patienter med KLL visades i en okontrollerad studie och i en randomiserad, kontrollerad studie. Den öppna multicenterstudien (PCYC-1102-CA) inkluderade 51 patienter med recidiverande eller refraktär KLL, vilka fick 420 mg en gång dagligen. IMBRUVICA gavs till sjukdomsprogression eller oacceptabel toxicitet. Medianåldern var 68 år (spridning: 37 till 82 år), mediantid sedan diagnos var 80 månader och medianantal tidigare behandlingar var 4 (spridning: 1 till 12 behandlingar), inklusive 92,2 % med tidigare nukleosidanalog, 98,0 % med tidigare rituximab, 86,3 % med tidigare alkylerare, 39,2 % med tidigare bendamustin och 19,6 % med tidigare ofatumumab. Vid baseline hade 39,2 % av patienterna Rai-stadium IV, 45,1 % hade stor tumörbörda (≥ 5 cm), 35,3 % hade 17p deletion och 31,4 % hade 11q deletion. ORR bedömdes enligt kriterierna från IWCLL från 2008 av prövare och IRC. Efter en medianuppföljningstid på 16,4 månader var ORR enligt IRC för de 51 recidiverande eller refraktära patienterna 64,7 % (95 % CI: 50,1 %; 77,6 %), alla PR. ORR inklusive PR med lymfocytos var 70,6 %. Mediantid till svar var 1,9 månader. DOR‑intervallet var 3,9 till 24,2+ månader. Mediantid för DOR nåddes inte. En randomiserad, öppen, fas 3-multicenterstudie av IMBRUVICA jämfört med ofatumumab (PCYC‑1112‑CA) genomfördes på patienter med recidiverande eller refraktär KLL. Patienterna (n = 391) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen till sjukdomsprogression eller oacceptabel toxicitet, eller ofatumumab i upp till 12 doser (300/2 000 mg). Femtiosju patienter som randomiserades till att få ofatumumab gick efter progression över till att få IMBRUVICA. Medianåldern var 67 år (spridning: 30 till 88 år), 68 % var män och 90 % var kaukasier. Alla patienter hade en baseline funktionsstatus enligt ECOG på 0 eller 1. Mediantiden sedan diagnos var 91 månader och medianantalet tidigare behandlingar var 2 (spridning: 1 till 13 behandlingar). Vid baseline hade 58 % av patienterna minst en tumör på ≥ 5 cm. Trettiotvå procent av patienterna hade 17p‑deletion (där 50 % av patienterna hade 17p-deletion/TP53-mutation), 24 % hade 11q‑deletion och 47 % av patienterna hade omuterad IGHV. Progressionsfri överlevnad (Progression Free Survival, PFS), bedömd av en IRC enligt IWCLL‑kriterier, indikerade en statistiskt signifikant riskminskning på 78 % för dödsfall eller progression för patienter i IMBRUVICA‑gruppen. Analys av OS visade en statistiskt signifikant riskminskning på 57 % för dödsfall för patienter i IMBRUVICA‑gruppen. Effektresultat för studie PCYC‑1112‑CA visas i tabell 13. Tabell 13: Effektresultat hos patienter med KLL (studie PCYC‑1112‑CA) Endpoint IMBRUVICA n = 195 Ofatumumab n = 196 Mediantid för PFS Ej uppnådd 8,1 månader HR = 0,215 [95 % CI: 0,146; 0,317] OSa HR = 0,434 [95 % CI: 0,238; 0,789]b HR = 0,387 [95 % CI: 0,216; 0,695]c ORRd,e (%) 42,6 4,1 ORR inklusive PR med lymfocytosd (%) 62,6 4,1 HR = riskkvot; CI = konfidensintervall; ORR = total svarsfrekvens (overall response rate); OS = total överlevnad (overall survival); PFS = progressionsfri överlevnad (progression-free survival); PR = partiellt svar a Mediantid för total överlevnad uppnåddes ej för båda grupperna. p < 0,005 för OS. b Patienter randomiserade till att få ofatumumab censurerades bort när behandling med IMBRUVICA påbörjades om det var tillämpligt. c Känslighetsanalys i vilken crossover‑patienter från ofatumumab‑gruppen censurerades inte bort vid datumet för första dosen av IMBRUVICA. d Enligt oberoende granskningskommitté (IRC). Upprepade DT‑undersökningar krävdes för att bekräfta svar. e Alla PR uppnåddes, p < 0,0001 för ORR. Medianuppföljningstid av studie = 9 månader Effekten var likartad i alla undersökta subgrupper, inklusive hos patienter med och utan 17p‑deletion, en fördefinierad stratifieringsfaktor (tabell 14). Tabell 14: Subgruppsanalys av PFS (studie PCYC‑1112‑CA) N Riskkvot 95 % CI Alla patienter 391 0,210 (0,143; 0,308) Del17P Ja 127 0,247 (0,136; 0,450) Nej 264 0,194 (0,117; 0,323) Refraktär sjukdom mot purinanalog Ja 175 0,178 (0,100; 0,320) Nej 216 0,242 (0,145; 0,404) Ålder < 65 152 0,166 (0,088; 0,315) ≥ 65 239 0,243 (0,149; 0,395) Antal tidigare behandlingar < 3 198 0,189 (0,100; 0,358) ≥ 3 193 0,212 (0,130; 0,344) Stor tumörbörda < 5 cm 163 0,237 (0,127; 0,442) ≥ 5 cm 225 0,191 (0,117; 0,311) Riskkvot baserad på icke‑stratifierad analys Kaplan-Meier-kurva för progressionsfri överlevnad (PFS) visas i figur 9. Figur 9: Kaplan‑Meier‑kurva för PFS (ITT‑population) i studie PCYC‑1112‑CA Slutlig analys vid 65-månaders uppföljning Med en medianuppföljningstid på 65 månader i studie PCYC-1112-CA observerades en 85 % minskning av risken för dödsfall eller progression enligt prövarens bedömning för patienter i IMBRUVICA-gruppen. Medianen för prövarbedömd PFS enligt IWCLL-kriterierna var 44,1 månader [95 % CI (38,47; 56,18)] i IMBRUVICA-gruppen respektive 8,1 månader [95 % CI (7,79; 8,25)] i ofatumumabgruppen; HR = 0,15 [95 % CI (0,11; 0,20)]. Den uppdaterade Kaplan-Meier-kurvan för PFS visas i figur 10. Prövarbedömd ORR i IMBRUVICA-gruppen var 87,7 % jämfört med 22,4 % i ofatumumabgruppen. Vid tidpunkten för den slutliga analysen hade 133 (67,9 %) av de 196 försökspersonerna som ursprungligen randomiserats till behandlingsgruppen med ofatumumab gått över till ibrutinibbehandlingen. Medianen för prövarbedömd PFS2 (tid från randomisering till PFS-händelse efter första efterföljande antineoplastiska behandlingen) enligt IWCLL kriterierna var 65,4 månader [95 % CI (51,61; kan inte uppskattas)] i IMBRUVICA-gruppen respektive 38,5 månader [95 % CI (19,98; 47,24)] i ofatumumabgruppen; HR = 0,54 [95 % CI (0,41; 0,71)]. Medianen för OS var 67,7 månader [95 % CI (61,0; kan inte uppskattas)] i IMBRUVICA-gruppen. Behandlingseffekten av ibrutinib i studie PCYC-1112-CA var bestående hos alla högriskpatienter med 17p-deletion/TP53-mutation, 11q-deletion och/eller omuterad IGHV. Figur 10: Kaplan‑Meier-kurva för PFS (ITT-population) i studie PCYC‑1112‑CA vid slutlig analys med 65 månaders uppföljning Kombinationsterapi Säkerheten och effekten för IMBRUVICA hos patienter som tidigare behandlats för KLL utvärderades ytterligare i en randomiserad, multicenter, dubbelblind fas 3-studie av IMBRUVICA i kombination med BR jämfört med placebo + BR (studie CLL3001). Patienterna (n = 578) randomiserades 1:1 till att antingen få IMBRUVICA 420 mg dagligen eller placebo i kombination med BR till sjukdomsprogression eller oacceptabel toxicitet. Alla patienter fick BR under maximalt sex 28-dagarscykler. Bendamustin gavs i doser på 70 mg/m2 genom i.v. infusion i 30 minuter under cykel 1, på dag 2 och 3, samt under cyklerna 2‑6, på dag 1 och 2, i upp till 6 cykler. Rituximab administrerades i en dos på 375 mg/m2 under den första cykeln, dag 1, och i en dos på 500 mg/m2 under cyklerna 2 till 6, dag 1. Nittio patienter som randomiserats till placebo + BR bytte för att få IMBRUVICA efter att IRC bekräftat progression. Medianåldern var 64 år (intervall på 31-86 år), 66 % var män och 91 % var kaukasier. Alla patienter hade en baseline funktionsstatus enligt ECOG på 0 eller 1. Mediantid från diagnos var 6 år och medianantalet tidigare behandlingar var 2 (spridning: 1 till 11 behandlingar). Vid baseline hade 56 % av patienterna minst en tumör på ≥ 5 cm, 26 % hade del11q. Progressionsfri överlevnad (PFS) bedömdes av IRC enligt IWCLL-kriterier. Effektresultat för studie CLL3001 visas i tabell 15. Table 15: Effektresultat hos patienter med KLL (studie CLL3001) Endpoint IMBRUVICA + BR N = 289 Placebo + BR N = 289 PFSa Median (95 % CI), månader Ej uppnådd 13,3 (11,3; 13,9) HR = 0,203 [95 % CI: 0,150; 0,276] ORRb % 82,7 67,8 OSc HR = 0,628 [95 % CI: 0,385; 1,024] CI = konfidensintervall; HR = riskkvot; ORR = total svarsfrekvens (overall response rate); OS = total överlevnad (overall survival); PFS = progressionsfri överlevnad (progression-free survival) a Utvärderad av IRC. b Utvärderad av IRC, ORR (fullständigt svar, fullständigt svar med ofullständig märgåterhämtning, nodulärt partiellt svar, partiellt svar). c Mediantid för total överlevnad uppnåddes ej för båda armarna. WM Monoterapi Säkerhet och effekt för IMBRUVICA vid WM (IgM-producerande lymfoplasmacytiskt lymfom) studerades i en öppen multicenterstudie med en grupp, med 63 tidigare behandlade patienter. Medianåldern var 63 år (spridning: 44 till 86 år), 76 % var män och 95 % var kaukasier. Alla patienter hade en baseline funktionsstatus enligt ECOG på 0 eller 1. Mediantid från diagnos var 74 månader och medianantalet tidigare behandlingar var 2 (spridning: 1 till 11 behandlingar). Medianvärdet för IgM i serum vid baseline var 35 g/l och 60 % av patienterna hade anemi (hemoglobin ≤ 110 g/l eller 6,8 mmol/l). IMBRUVICA administrerades oralt i dosen 420 mg en gång dagligen till sjukdomsprogression eller oacceptabel toxicitet. Den primära endpointen i denna studie var prövarbedömd ORR. ORR och DOR bedömdes enligt kriterier fastställda av ”Third International Workshop of WM”. Svaren på IMBRUVICA visas i tabell 16. Tabell 16: ORR och DOR hos patienter med WM Totalt n = 63 ORR (%) 87,3 95 % CI (%) (76,5,94,4) VGPR (%) 14,3 PR (%) 55,6 MR (%) 17,5 Mediantid för DOR månader (spridning) NR (0,03+, 18,8+) CI = konfidensintervall; DOR = svarsduration (duration of response); NR = ej uppnådd; MR = mindre svar; PR = partiellt svar; VGPR = mycket bra partiellt svar; ORR = MR+PR+VGPR Medianuppföljningstid av studie = 14,8 månader Mediantid till svar var 1,0 månad (spridning: 0,7‑13,4 månader). Effektresultaten bedömdes också av en IRC och visade en ORR på 83 % med en frekvens för VGPR på 11 % och en frekvens för PR på 51 %. Kombinationsterapi Säkerheten och effekten för IMBRUVICA vid WM utvärderades ytterligare hos patienter med behandlingsnaiv eller tidigare behandlad WM i en randomiserad, multicenter, dubbelblindad fas 3-studie av IMBRUVICA i kombination med rituximab jämfört med placebo i kombination med rituximab (PCYC‑1127‑CA). Patienterna (n = 150) randomiserades 1:1 till att få antingen IMBRUVICA 420 mg dagligen eller placebo i kombination med rituximab fram till sjukdomsprogression eller oacceptabel toxicitet. Rituximab administrerades en gång i veckan i en dos på 375 mg/m2 i 4 på varandra följande veckor (vecka 1–4) följt av en andra omgång rituximab en gång i veckan i 4 på varandra följande veckor (vecka 17–20). Medianåldern var 69 år (intervall på 36–89 år), 66 % var män och 79 % var kaukasier. Nittiotre procent av patienterna hade en funktionsstatus enligt ECOG på 0 eller 1 som baseline och 7 % av patienterna hade en funktionsstatus enligt ECOG på 2 som baseline. Fyrtiofem procent av patienterna var behandlingsnaiva och 55 % av patienterna hade behandlats tidigare. Mediantiden efter diagnos var 52,6 månader (behandlingsnaiva patienter = 6,5 månader och tidigare behandlade patienter = 94,3 månader). Bland de tidigare behandlade patienterna var medianen för antalet tidigare behandlingar 2 (intervall på 1–6 behandlingar). Vid baseline var medianvärdet för serum-IgM 3,2 g/dl (intervall på 0,6–8,3 g/dl), 63 % av patienterna var anemiska (hemoglobin ≤ 11 g/dl eller 6,8 mmol/l) och MYD88 L265P-mutationer fanns hos 77 % av patienterna, saknades hos 13 % av patienterna och 9 % av patienterna kunde inte utvärderas för mutationsstatus. I den primära analysen, med en medianuppföljningstid på 26,5 månader, var den IRC-bedömda riskkvoten för PFS 0,20 (95 % CI [0,11; 0,38]). Riskkvoter för PFS för behandling av behandlingsnaiva patienter, tidigare behandlade patienter och patienter med eller utan MYD88 L265P-mutationer överensstämde med riskkvoten för PFS för ITT-populationen. Infusionsrelaterade reaktioner av grad 3 eller 4 observerades hos 1 % av patienterna som behandlades med IMBRUVICA+rituximab och 16 % av patienterna som behandlades med placebo+rituximab. Tumörexacerbation i form av IgM-ökning förekom hos 8,0 % av försökspersonerna i gruppen IMBRUVICA+rituximab och hos 46,7 % av försökspersonerna i gruppen placebo+rituximab. Slutlig analys vid 63-månaders uppföljning Med en övergripande uppföljning på 63 månader visas effektresultaten som bedömdes av en IRC vid tidpunkten för den slutliga analysen för PCYC-1127-CA i tabell 17, och Kaplan-Meier-kurvan för PFS visas i figur 11. Riskkvoter för PFS för behandlingsnaiva patienter (0,31 [95 % CI (0,14; 0,69)] och tidigare behandlade patienter (0,22 [95 % CI (0,11; 0,43)]) överensstämde med riskkvoten för PFS för ITT-populationen. Tabell 17: Effektresultat i studie PCYC-1127-CA (slutlig analys*) Endpoint IMBRUVICA + R N = 75 Placebo + R N = 75 Progressionsfri överlevnada, b Antal händelser (%) 22 (29) 50 (67) Median (95 % CI), månader Ej uppnådd 20,3 (13,0; 27,6) HR (95 % CI) 0,25 (0,15; 0,42) p-värde < 0,0001 Tid till nästa behandling Median (95 % CI), månader Ej uppnådd 18,1 (11,1; 33,1) HR (95 % CI) 0,1 (0,05; 0,21) Bästa totala svar (%) CR 1,3 1,3 VGPR 29,3 4,0 PR 45,3 25,3 MR 16,0 13,3 Total svarsfrekvensc (CR, VGPR, PR, MR) (%) 69 (92,0) 33 (44,0) Mediantid för totalt svar, månader (intervall) Ej uppnådd (2,7; 58,9+) 27,6 (1,9; 55,9+) Svarsfrekvens (CR, VGPR, PR)c, d (%) 57 (76,0) 23 (30,7) Mediantid för svar, månader (intervall) Ej uppnådd (1,9+; 58,9+) Ej uppnådd (4,6; 49,7+) Frekvens för ihållande förbättring av hemoglobinc, e (%) 77,3 42,7 CI = konfidensintervall; CR = fullständigt svar; HR = riskkvot; MR = mindre svar; PR = partiellt svar; R = rituximab; VGPR = mycket bra partiellt svar * Medianuppföljningstid av studie = 49,7 månader. a Utvärderad av IRC. b Skattningarna av 4-årig PFS var 70,6 % [95 % CI (58,1; 80,0)] i IMBRUVICA + R-gruppen jämfört med 25,3 % [95 % CI (15,3; 36,6)] i placebo + R-gruppen. c p-värdet förknippat med svarsfrekvens var < 0,0001. d Svarsfrekvensen var 76 % jämfört med 41 % hos behandlingsnaiva patienter och 76 % jämfört med 22 % hos tidigare behandlade patienter för IMBRUVICA + R-gruppen respektive placebo + R-gruppen. e Definieras som en ökning på ≥ 2 g/dl över baseline oavsett baselinevärde, eller en ökning till > 11 g/dl med en förbättring på ≥ 0,5 g/dl om baseline var ≤ 11 g/dl. Figur 11: Kaplan-Meier-kurva för PFS (ITT-population) i studie PCYC-1127-CA (slutlig analys) Studien PCYC-1127-CA hade en separat IMBRUVICA monoterapigrupp bestående av 31 patienter vars tidigare rituximabinnehållande WM behandling inte varit framgångsrik. Medianåldern var 67 år (intervall på 47–90 år). Åttioen procent av patienterna hade en funktionsstatus enligt EGOG på 0 eller 1 som baseline och 19 % hade en funktionsstatus enligt EGOG på 2 som baseline. Medianen för antalet tidigare behandlingar var 4 (intervall på 1–7 behandlingar). Svarsfrekvensen per IRC-bedömning som observerades i monoterapigruppen i studien PCYC-1127-CA, med en övergripande uppföljning på 61 månader, var 77 % (0 % CR, 29 % VGPR, 48 % PR). Mediantiden för svar var 33 månader (2,4 till 60,2+ månader). Den totala svarsfrekvensen per IRC som observerades i monoterapigruppen var 87 % (0 % CR, 29 % VGPR, 48 % PR, 10 % MR). Mediantiden för totalt svar var 39 månader (2,07 till 60,2+ månader). Pediatrisk population Säkerhet, effekt och farmakokinetik för IMBRUVICA hos pediatriska och unga vuxna patienter med recidiverande eller refraktärt non‑Hodgkins lymfom av B-cellstyp utvärderades i en tvådelad, öppen multicenterstudie i fas 3 (LYM3003) med IMBRUVICA i kombination med antingen en regim med rituximab, ifosfamid, karboplatin, etoposid och dexametason (RICE), eller en regim med rituximab, vinkristin, ifosfamid, karboplatin, idarubicin och dexametason (RVICI) som bakgrundsbehandling. Del 1 av studien (21 patienter i åldern 3 till 17 år) utvärderade den dos som skulle användas i del 2 (51 patienter i åldern 3 till 19 år) (se avsnitt Farmakokinetik). I del 2 randomiserades patienter i förhållandet 2:1 till att antingen få IMBRUVICA 440 mg/m2 dagligen (under 12 år) eller 329 mg/m2 (12 år och äldre) med bakgrundsbehandling, eller bakgrundsbehandling ensamt tills 3 behandlingscykler var avslutade, transplantation, sjukdomsprogression eller oacceptabel toxicitet. Den primära endpointen statistiskt signifikant bättre händelsefri överlevnad (EFS) uppnåddes inte och tyder på att tillägg av ibrutinib till RICE eller RVICI inte ger någon ytterligare nytta (se avsnitt Dosering).",
        "pharmacokinetic": "Absorption Ibrutinib absorberas snabbt efter oral administrering med en mediantid till Tmax på 1 till 2 timmar. Absolut biotillgänglighet vid fasteförhållande (n = 8) var 2,9 % (90 % CI = 2,1-3,9) och fördubblades i kombination med måltid. Farmakokinetiken för ibrutinib skiljer sig inte signifikant hos patienter med olika B-cellsmaligniteter. Exponeringen för ibrutinib ökar med doser upp till 840 mg. Den steady state AUC som observerats hos patienter vid 560 mg är (medelvärde ± standardavvikelse) 953 ± 705 ng·tim/ml. Administrering av ibrutinib i fastande tillstånd resulterade i ca 60 % exponering (AUClast) jämfört med antingen 30 minuter före, 30 minuter efter (icke fastande tillstånd) eller 2 timmar efter en frukost med högt fettinnehåll. Ibrutinib har en pH-beroende löslighet, med lägre löslighet vid högre pH. Hos fastande, friska försökspersoner som fick en engångsdos ibrutinib på 560 mg efter att ha tagit 40 mg omeprazol en gång dagligen i 5 dagar, jämfört med enbart ibrutinib, var de geometriska medelkvoterna (90 % CI) 83 % (68–102 %), 92 % (78–110 %) och 38 % (26–53 %) för AUC0-24, AUClast, respektive Cmax. Distribution Den reversibla bindningen av ibrutinib till humant plasmaprotein in vitro var 97,3 % utan koncentrationsberoende i området 50 till 1 000 ng/ml. Den skenbara distributionsvolymen vid steady state (Vd, ss/F) var ca 10 000 liter. Metabolism Ibrutinib metaboliseras huvudsakligen av CYP3A4 och bildar en dihydrodiolmetabolit med en hämmande aktivitet mot BTK som är ca 15 gånger lägre än den hos ibrutinib. Involveringen av CYP2D6 i metabolismen av ibutrinib förefaller vara minimal. Därför är försiktighetsåtgärder inte nödvändiga hos patienter med olika CYP2D6-genotyper. Eliminering Skenbar clearance (CL/F) är ca 1 000 liter/timme. Halveringstiden för ibrutinib är 4 till 13 timmar. Efter en enda oral administrering av radioaktivt märkt [14C]-ibrutinib hos friska försökspersoner utsöndrades ca 90 % av radioaktiviteten inom 168 timmar, där majoriteten (80 %) utsöndrades i feces och < 10 % i urinen. Oförändrat ibrutinib utgjorde ca 1 % av den radioaktivt märkta exkretionsprodukten i feces och inget i urinen. Särskilda populationer Äldre Populationsfarmakokinetik indikerade att ålder inte signifikant påverkar clearance av ibrutinib från cirkulationen. Pediatrisk population Farmakokinetiska data visar att exponering för ibrutinib hos barn med recidiverande eller refraktärt non‑Hodgkins lymfom av B-cellstyp i åldern 12 år och äldre som fick en daglig dos på 329 mg/m2 och de i åldern 3 år till under 12 år som fick en daglig dos på 440 mg/m2, generellt var inom exponeringsintervallen som observerades hos vuxna patienter som fick en daglig dos på 560 mg. Kön Populationsfarmakokinetiska data indikerade att kön inte signifikant påverkar clearance av ibrutinib från cirkulationen. Ras Det saknas data för att utvärdera den eventuella effekten av ras på farmakokinetiken för ibrutinib. Kroppsvikt Populationsfarmakokinetiska data indikerade att kroppsvikten (spridning: 41-146 kg; medelvärde [SD]: 83 [19 kg]) hade en försumbar effekt på clearance av ibrutinib. Nedsatt njurfunktion Ibrutinib har minimal njurclearance, utsöndringen av metaboliter i urinen är < 10 % av dosen. Inga specifika studier har hittills utförts på försökspersoner med nedsatt njurfunktion. Det finns inga data från patienter med kraftigt nedsatt njurfunktion eller patienter som får dialys (se avsnitt Dosering). Nedsatt leverfunktion Ibrutinib metaboliseras i levern. I en studie fick patienter med nedsatt leverfunktion, en engångsdos på 140 mg av läkemedlet under fasta. Effekten av nedsatt leverfunktion varierade mycket mellan olika personer, men i genomsnitt observerades en 2,7-, 8,2- och 9,8 faldig ökning i exponering (AUClast) av ibrutinib hos försökspersoner med lätt (n = 6; Child-Pugh class A), måttligt (n = 10; Child-Pugh class B) respektive kraftigt (n = 8; Child-Pugh class C) nedsatt leverfunktion. Den fria fraktionen av ibrutinib ökade också med graden av funktionsnedsättning med 3,0, 3,8 och 4,8 % hos försökspersoner med lätt, måttligt respektive kraftigt nedsatt leverfunktion jämfört med 3,3 % i plasma från matchade friska kontroller inom denna studie. Motsvarande ökning i exponering av obundet ibrutinib (AUCunbound, last) uppskattas vara 4,1-, 9,8- och 13 faldig hos försökspersoner med lätt, måttligt respektive kraftigt nedsatt leverfunktion (se avsnitt Dosering). Samtidig administrering av transportsubstrat/-hämmare In vitro‑studier tyder på att ibrutinib inte är ett substrat för P‑gp eller andra viktiga transportörer, förutom OCT2. Dihydrodiolmetaboliten och andra metaboliter är P‑gp‑substrat. Ibrutinib är en in vitro‑hämmare av P‑gp och BCRP (se avsnitt Interaktioner).",
        "preclinical-info": "Följande biverkningar observerades i studier med 13 veckors duration hos råtta och hund. Ibrutinib konstaterades inducera gastrointestinala effekter (lös avföring/diarré och/eller inflammation) och lymfoid uttömning hos råtta och hund med NOAEL (No Observed Adverse Effect Level) på 30 mg/kg/dag hos båda arterna. Baserat på genomsnittlig exponering (AUC) vid den kliniska dosen 560 mg/dag var AUC-kvoterna 2,6 och 21 vid NOAEL hos han respektive honråttor, och 0,4 och 1,8 vid NOAEL hos hanhundar respektive tikar. Marginalerna för lägsta observerade effektnivå, LOEL (Lowest Observed Effect Level) (60 mg/kg/dag), hos hund är 3,6 gånger (hanhundar) och 2,3 gånger (tikar) högre. Hos råtta observerades måttlig acinuscellsatrofi i pankreas (ansågs vara biverkning) vid doser på ≥ 100 mg/kg hos hanråttor (exponeringsmarginal 2,6 gånger AUC), men observerades inte hos honråttor vid doser upp till 300 mg/kg/dag (exponeringsmarginal 21,3 gånger AUC). Svag minskning i trabekulär och kortikal benvävnad observerades hos honråttor som fått ≥ 100 mg/kg/dag (exponeringsmarginal 20,3 gånger AUC). Alla gastrointestinala fynd, lymfoida fynd och benvävnadsfynd normaliserades efter återhämtningsperioder på 6-13 veckor. Pankreasfynden normaliserades delvis under jämförbara återhämtningsperioder. Studier av juvenil toxicitet har inte utförts. Karcinogenicitet/gentoxicitet Ibrutinib var inte karcinogent i en 6-månaders studie med transgena (Tg.rasH2) möss vid orala doser upp till 2 000 mg/kg/dag med en exponeringsmarginal på cirka 23 (hanar) till 37 (honor) gånger ibrutinibs humana AUC vid en dos på 560 mg per dag. Ibrutinib hade inga gentoxiska egenskaper när det testades på bakterier, däggdjursceller eller möss. Reproduktionstoxicitet Hos dräktiga råttor var ibrutinib i en dos på 80 mg/kg/dag förknippat med ökad postimplantatorisk förlust och ökade viscerala (hjärta och stora kärl) missbildningar och skelettförändringar med en exponeringsmarginal som var 14 gånger AUC hos patienter med en daglig dos på 560 mg. Vid en dos på ≥ 40 mg/kg/dag var ibrutinib förknippat med minskad fostervikt (AUC-kvot på ≥ 5,6 jämfört med en daglig dos på 560 mg hos patienter). Följaktligen var NOAEL hos foster 10 mg/kg/dag (ca 1,3 gånger AUC för ibrutinib vid en dos på 560 mg dagligen) (se avsnitt Graviditet). Hos dräktiga kaniner var ibrutinib i en dos på 15 mg/kg/dag eller mer förknippat med missbildningar av skelettet (sammanväxt sternebrae) och ibrutinib i en dos på 45 mg/kg/dag var förknippat med postimplantatorisk förlust. Ibrutinib orskade missbildningar hos kaniner i en dos på 15 mg/kg/dag (ungefär 2,0 gånger exponeringen (AUC) hos patienter med MCL som behandlas med 560 mg ibrutinib dagligen och 2,8 gånger exponeringen hos patienter med KLL eller WM som får ibrutinib i en dos på 420 mg per dag). Följaktligen var NOAEL hos foster 5 mg/kg/dag (ca 0,7 gånger AUC för ibrutinib vid en dos på 560 mg dagligen) (se avsnitt Graviditet). Fertilitet Inga effekter på fertilitet eller reproduktionsförmåga observerades hos han- eller honråttor upp till den maximala dosen som testades, 100 mg/kg/dag (HED 16 mg/kg/day).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller 140 mg ibrutinib. Förteckning över hjälpämnen Kapselinnehåll Kroskarmellosnatrium Magnesiumstearat Mikrokristallin cellulosa Natriumlaurylsulfat (E487) Kapselskal Gelatin Titandioxid (E171) Märkbläck Schellack Svart järnoxid (E172) Propylenglykol (E1520)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Ibrutinib Miljörisk: Användning av ibrutinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Ibrutinib bryts ned långsamt i miljön. Bioackumulering: Ibrutinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.005065164 μg/L Where: A = 36.972 kg (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 9) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Ref. 9) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae Algal growth inhibition test with the green alga (Pseudokirchneriella subcapitata) (OECD 201) [Ref. 1]: EγC50 72 h (biomass) = 1.02 mg/L NOECγ (biomass) = 0.0370 mg/L ErC50 72 h (growth rate) = 4.16 mg/L NOECr (growth rate) = 0.129 mg/L Crustacean Chronic Reproduction test with water-flea (Daphnia magna) (OECD 211) [Ref. 2]: NOEC 21 days (reproduction) = 47.9 µg/L Fish Chronic Fish early life stage test with fathead minnow (Pimephales promelas) (OECD 210) [Ref. 3]: NOEC 28 days (mortality) = 15.5 µg/L Other ecotoxicity data Activated sludge respiration inhibition test (OECD 209) [Ref. 4] EC50 3h (respiration inhibition) > 1000 mg/L NOEC 3h = 1000 mg/L Environmental risk classification (PEC/PNEC ratio) Calculation of Predicted No Effect Concentration (PNEC) PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fish 15.5 µg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 15.5 µg/L/10 = 1.55 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.005065164 /1.55 = 0.003267848 i.e. PEC/PNEC ≤ 0.1 Conclusion for environmental risk: Use of ibrutinib has been considered to result in insignificant environmental risk. DEGRADATION Biotic degradation Ready biodegradation Ibrutinib was investigated for its ready biodegradation in a 28-day manometric respirometry test according to OECD 301F [Ref. 5]: Result: Not readily biodegradable. Simulation study Aerobic degradation in aquatic sediment systems: Ibrutinib was investigated for its aerobic degradation in a 100-day aquatic sediment test, according to OECD 308 [Ref. 6]: The fate of ibrutinib has been studied in two natural aquatic sediment systems (Swiss Lake and Calwich Abbey Lake) under laboratory conditions. In Calwich Abbey Lake aquatic sediment, the total radioactivity in the water layer declined from a mean of 90.1% of the applied radioactivity at time zero to 2.2% after 100 days. In the sediment, there was a corresponding increase in the total radioactivity to a mean of 84.1% of the applied radioactivity at 100 days. The proportion of radioactivity remaining unextracted in the sediment increased to a mean of 47.7% of the applied radioactivity after 100 days. Dissipation of radioactivity followed a similar pattern in the Swiss Lake aquatic sediment. The total radioactivity in the water layer declined from a mean of 91.1% of the applied radioactivity at time zero to 6.3% after 100 days. In the sediment, total radioactivity increased to a mean of 79.6% of the applied radioactivity at 100 days. The proportion of radioactivity remaining unextracted in the sediment increased to a mean of 54.9% of the applied radioactivity after 100 days. In both aquatic sediments, evolution of volatile radioactivity was minimal, up to a mean of 4.0 and 2.8% of the applied radioactivity after 100 days, from the Calwich Abbey Lake and Swiss Lake system, respectively. Non-extractable radioactivity in the Calwich Abbey Lake and Swiss Lake sediment was mainly associated with the humin fractions. DT50 and DT90 values for the decline of ibrutinib from the water, the sediment and from the total aquatic sediment system are shown below: Calwich Abbey Lake Swiss Lake DT50 (days) DT90 (days) DT50 (days) DT90 (days) Water 4.2 14 9.5 32 Sediment 62 206 54 179 Total system 38 126 41 135 Used analytical methods: LC-MS/MS was carried out on the sediment extracts from Calwich Abbey Lake system taken at 100 days. HPLC was carried out with UV and radioactivity detection. Samples were analysed by normal phase TLC. The decline of Ibutinib in the water phase, sediment and total system for Calwich Abbey and Swiss Lake were modelled using the Single Firs Order (SFO) kinetic model. Conclusion for degradation: Ibrutinib is slowly degraded in the environment. BIOACCUMULATION Partition coefficient octanol/water The partition coefficient octanol/water was determined using the shake flask method (OECD 107). [Ref. 7] The log Kow was determined at pH 4.0, 7.0 and 9.0. Log Kow = 3.8 (pH 4.0) Log Kow = 4.0 (pH 7.0) Log Kow = 4.0 (pH 9.0) Bioconcentration The bioconcentration and depuration characteristics of ibrutinib in the rainbow trout in a flow through system were examined according to OECD 305 [Ref. 8]. BCFlow dose = 13.5 BCFhigh dose = 68.0 Ibrutinib is not expected to bioaccumulate in fish. Conclusion for bioaccumulation: Ibrutinib has low potential for bioaccumulation. Excretion (metabolism) No data available. PBT/vPvB assessment PBT-criteria Results for ibrutinib P DT50 freshwater > 40 days or DT50 sediment > 120 days DT50 freshwater = 4.6 – 9.5 days DT50 total system = 38 - 41 days B BCF > 2000 BCF = 68.0 (high dose) BCF = 13.5 (low dose) T Chronic NOEC < 10 µg/L or CMR or endocrine disrupting NOECalgae = 4.16 mg/L NOECdaphnia = 47.9 µg/L NOECfish = 15.5 µg/L None of the PBT-criteria are fulfilled. Therefore, ibrutinib is not considered a PBT-substance. References J. Davies; Ibrutinib – Algal growth inhibition assay; HLS Study IMB0022; Janssen Study Number RMD1178; October 16, 2013. J. Davies; Ibrutinib – Daphnia magna reproduction toxicity test; HLS Study IMB0023; Janssen Study Number RMD1179; February 28, 2014. R. Allen; Ibrutinib – Fish early life stage test; HLS Study IMB0024; Janssen Study Number RMD1180; March 31, 2014. R.A. Dickinson; Ibrutinib – Activated sludge respiration inhibition test; HLS Study IMB0021; Janssen Study Number RMD1177; April 24, 2013. R.A. Dickinson; Ibrutinib – Assessment of ready biodegradability of respirometry; HLS Study IMB0020; Janssen Study Number RMD1176; April 24, 2013. E. Dodd; Ibrutinib – Aerobic degradation in aquatic sediment systems; HLS Study IMB0025; Janssen Study Number 1181; January 03, 2014. P. Sydney; Ibrutinib – Partition coefficient; HLS Study IMB0018; Janssen Study Number RMD1174; March 27, 2013. T. Kane; Ibrutinib – Bioconcentration in rainbow trout; HLS Study IMB0075; Janssen Study Number RMD1188; March 6, 2014. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements _en.htm",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel (kapsel). Vit, ogenomskinlig, hård kapsel, 22 mm lång, märkt med ”ibr 140 mg” i svart bläck."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Ibrutinib Miljörisk: Användning av ibrutinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Ibrutinib bryts ned långsamt i miljön. Bioackumulering: Ibrutinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.005065164 μg/L Where: A = 36.972 kg (total sold amount API in the most recent sales data for Sweden (2020) was distributed by IQVIA in 2021) R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 9) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Ref. 9) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae Algal growth inhibition test with the green alga (Pseudokirchneriella subcapitata) (OECD 201) [Ref. 1]: EγC50 72 h (biomass) = 1.02 mg/L NOECγ (biomass) = 0.0370 mg/L ErC50 72 h (growth rate) = 4.16 mg/L NOECr (growth rate) = 0.129 mg/L Crustacean Chronic Reproduction test with water-flea (Daphnia magna) (OECD 211) [Ref. 2]: NOEC 21 days (reproduction) = 47.9 µg/L Fish Chronic Fish early life stage test with fathead minnow (Pimephales promelas) (OECD 210) [Ref. 3]: NOEC 28 days (mortality) = 15.5 µg/L Other ecotoxicity data Activated sludge respiration inhibition test (OECD 209) [Ref. 4] EC50 3h (respiration inhibition) > 1000 mg/L NOEC 3h = 1000 mg/L Environmental risk classification (PEC/PNEC ratio) Calculation of Predicted No Effect Concentration (PNEC) PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for fish 15.5 µg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 15.5 µg/L/10 = 1.55 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.005065164 /1.55 = 0.003267848 i.e. PEC/PNEC ≤ 0.1 Conclusion for environmental risk: Use of ibrutinib has been considered to result in insignificant environmental risk. DEGRADATION Biotic degradation Ready biodegradation Ibrutinib was investigated for its ready biodegradation in a 28-day manometric respirometry test according to OECD 301F [Ref. 5]: Result: Not readily biodegradable. Simulation study Aerobic degradation in aquatic sediment systems: Ibrutinib was investigated for its aerobic degradation in a 100-day aquatic sediment test, according to OECD 308 [Ref. 6]: The fate of ibrutinib has been studied in two natural aquatic sediment systems (Swiss Lake and Calwich Abbey Lake) under laboratory conditions. In Calwich Abbey Lake aquatic sediment, the total radioactivity in the water layer declined from a mean of 90.1% of the applied radioactivity at time zero to 2.2% after 100 days. In the sediment, there was a corresponding increase in the total radioactivity to a mean of 84.1% of the applied radioactivity at 100 days. The proportion of radioactivity remaining unextracted in the sediment increased to a mean of 47.7% of the applied radioactivity after 100 days. Dissipation of radioactivity followed a similar pattern in the Swiss Lake aquatic sediment. The total radioactivity in the water layer declined from a mean of 91.1% of the applied radioactivity at time zero to 6.3% after 100 days. In the sediment, total radioactivity increased to a mean of 79.6% of the applied radioactivity at 100 days. The proportion of radioactivity remaining unextracted in the sediment increased to a mean of 54.9% of the applied radioactivity after 100 days. In both aquatic sediments, evolution of volatile radioactivity was minimal, up to a mean of 4.0 and 2.8% of the applied radioactivity after 100 days, from the Calwich Abbey Lake and Swiss Lake system, respectively. Non-extractable radioactivity in the Calwich Abbey Lake and Swiss Lake sediment was mainly associated with the humin fractions. DT50 and DT90 values for the decline of ibrutinib from the water, the sediment and from the total aquatic sediment system are shown below: Calwich Abbey Lake Swiss Lake DT50 (days) DT90 (days) DT50 (days) DT90 (days) Water 4.2 14 9.5 32 Sediment 62 206 54 179 Total system 38 126 41 135 Used analytical methods: LC-MS/MS was carried out on the sediment extracts from Calwich Abbey Lake system taken at 100 days. HPLC was carried out with UV and radioactivity detection. Samples were analysed by normal phase TLC. The decline of Ibutinib in the water phase, sediment and total system for Calwich Abbey and Swiss Lake were modelled using the Single Firs Order (SFO) kinetic model. Conclusion for degradation: Ibrutinib is slowly degraded in the environment. BIOACCUMULATION Partition coefficient octanol/water The partition coefficient octanol/water was determined using the shake flask method (OECD 107). [Ref. 7] The log Kow was determined at pH 4.0, 7.0 and 9.0. Log Kow = 3.8 (pH 4.0) Log Kow = 4.0 (pH 7.0) Log Kow = 4.0 (pH 9.0) Bioconcentration The bioconcentration and depuration characteristics of ibrutinib in the rainbow trout in a flow through system were examined according to OECD 305 [Ref. 8]. BCFlow dose = 13.5 BCFhigh dose = 68.0 Ibrutinib is not expected to bioaccumulate in fish. Conclusion for bioaccumulation: Ibrutinib has low potential for bioaccumulation. Excretion (metabolism) No data available. PBT/vPvB assessment PBT-criteria Results for ibrutinib P DT50 freshwater > 40 days or DT50 sediment > 120 days DT50 freshwater = 4.6 – 9.5 days DT50 total system = 38 - 41 days B BCF > 2000 BCF = 68.0 (high dose) BCF = 13.5 (low dose) T Chronic NOEC < 10 µg/L or CMR or endocrine disrupting NOECalgae = 4.16 mg/L NOECdaphnia = 47.9 µg/L NOECfish = 15.5 µg/L None of the PBT-criteria are fulfilled. Therefore, ibrutinib is not considered a PBT-substance. References J. Davies; Ibrutinib – Algal growth inhibition assay; HLS Study IMB0022; Janssen Study Number RMD1178; October 16, 2013. J. Davies; Ibrutinib – Daphnia magna reproduction toxicity test; HLS Study IMB0023; Janssen Study Number RMD1179; February 28, 2014. R. Allen; Ibrutinib – Fish early life stage test; HLS Study IMB0024; Janssen Study Number RMD1180; March 31, 2014. R.A. Dickinson; Ibrutinib – Activated sludge respiration inhibition test; HLS Study IMB0021; Janssen Study Number RMD1177; April 24, 2013. R.A. Dickinson; Ibrutinib – Assessment of ready biodegradability of respirometry; HLS Study IMB0020; Janssen Study Number RMD1176; April 24, 2013. E. Dodd; Ibrutinib – Aerobic degradation in aquatic sediment systems; HLS Study IMB0025; Janssen Study Number 1181; January 03, 2014. P. Sydney; Ibrutinib – Partition coefficient; HLS Study IMB0018; Janssen Study Number RMD1174; March 27, 2013. T. Kane; Ibrutinib – Bioconcentration in rainbow trout; HLS Study IMB0075; Janssen Study Number RMD1188; March 6, 2014. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements _en.htm"
    },
    "skyddsinfo": {
        "composition": "Ibrutinib 140 mg per kapsel.",
        "hazardous-properties": "Orsakar allvarliga ögonskador. Misstänks kunna orsaka cancer. Kan skada det ofödda barnet. Kan orsaka organskador genom lång eller upprepad exponering.",
        "precautions-during-handling": "Handskar rekommenderas som en bra hygienåtgärd om det förekommer direktkontakt med kapslarna. Den färdiga läkemedelsprodukten får inte öppnas eller krossas. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Tvätta bort med tvål och vatten. Ögonkontakt: Spola omedelbart med mycket vatten, även under ögonlocken, i minst 15 minuter. Ta ur kontaktlinser. Kontakta läkare. Inandning: Hälsoskadliga effekter är inte kända och inte förväntade vid normal användning. Om det har andats in, flytta personen till frisk luft. Kontakta läkare. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2017-01-24"
    },
    "product_name": {
        "product_name": "IMBRUVICA, Kapsel, hård 140 mg"
    }
}