{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Erythromycin Panpharma är och vad det används för 2. Vad du behöver veta innan du använder Erythromycin Panpharma 3. Hur du använder Erythromycin Panpharma 4. Eventuella biverkningar 5. Hur Erythromycin Panpharma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Erythromycin Panpharma är och vad det används för Erythromycin Panpharma är ett antibiotikum som innehåller erytromycin (som erytromycinlaktobionat). Det är en typ av antibiotikum som kallas makrolid och som verkar genom att hindra bakterier från att växa och föröka sig. Erythromycin Panpharma används för behandling av allvarliga infektioner orsakade av bakterier hos barn och vuxna när behandling som ska sväljas inte är möjlig eller är otillräcklig. Läkemedlet används även hos patienter vars infektion är av en svårighetsgrad som kräver höga nivåer av erytromycin eller när patienten är allergisk eller överkänslig mot betalaktamantibiotika eller när behandling av dessa antibiotika av andra orsaker inte är lämpliga. När den akuta fasen av infektionen är kontrollerad kommer din läkare att byta ut intravenöst erytromcycin mot erytromycin som ska sväljas. Erythromycin Panpharma används för att behandla infektioner som t.ex: Luftvägsinfektioner: lunginflammation, kikhosta öroninfektioner ögoninfektion (konjuktivit) infektioner i hud och mjukvävnad (t.ex. muskler, blodkärl, senor, fettvävnad) infektioner i magtarmkanalen urogenitala infektioner (infektioner som avser könsorgan och urinvägar) lymfogranuloma venerum (en sexuellt överförbar sjukdom) difteri (en övre luftvägssjukdom). Erytromycin som finns i Erythromycin Panpharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Erythromycin Panpharma är ett antibiotikum som innehåller erytromycin (som erytromycinlaktobionat). Det är en typ av antibiotikum som kallas makrolid och som verkar genom att hindra bakterier från att växa och föröka sig. Erythromycin Panpharma används för behandling av allvarliga infektioner orsakade av bakterier hos barn och vuxna när behandling som ska sväljas inte är möjlig eller är otillräcklig. Läkemedlet används även hos patienter vars infektion är av en svårighetsgrad som kräver höga nivåer av erytromycin eller när patienten är allergisk eller överkänslig mot betalaktamantibiotika eller när behandling av dessa antibiotika av andra orsaker inte är lämpliga. När den akuta fasen av infektionen är kontrollerad kommer din läkare att byta ut intravenöst erytromcycin mot erytromycin som ska sväljas. Erythromycin Panpharma används för att behandla infektioner som t.ex: Luftvägsinfektioner: lunginflammation, kikhosta öroninfektioner ögoninfektion (konjuktivit) infektioner i hud och mjukvävnad (t.ex. muskler, blodkärl, senor, fettvävnad) infektioner i magtarmkanalen urogenitala infektioner (infektioner som avser könsorgan och urinvägar) lymfogranuloma venerum (en sexuellt överförbar sjukdom) difteri (en övre luftvägssjukdom). Erytromycin som finns i Erythromycin Panpharma kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Erythromycin Panpharma Använd inte Erythromycin Panpharma om du är allergisk (överkänslig) mot erytromycin om du är allergisk (överkänslig) mot andra makrolidantibiotika om du tar något av följande läkemedel: astemizol, terfenadin (används för att behandla allergiska reaktioner) disopyramid (antiarytmika för behandling av kammartakykardi) cisaprid (används för behandling av gastroesofageal reflux) pimoxid (används för behandling av psykiska sjukdomar) ergotamin och dihydroergotamin (mot migrän) lovastatin, simvastatin och atorvastatin (läkemedel som sänker blodets kolesterolhalt) antiarytmika klass Ia och III (används för behandling av kammararytmier, för att förhindra paroxysmalt återkommande förmaksflimmer, för att behandla Wolff-Parkinson-Whites syndrom, för att behandla kammartakykardier, förmaksflimmer och förmaksfladder) neuropleptika (används som behandling av psykos (inklusive vanföreställningar, hallucinationer och förvirringstillstånd) tri- och tetracykliska antidepressiva läkemedel (används för behandling av depression) fluorokinoloner (antibiotika som används för att behandla vissa infektioner) arseniktrioxid (används för att behandla cancer) metadon (används för att kontrollera opioidberoende, t.ex. heroinmissbruk) budipin (läkemedel mot Parkinsons sjukdom) läkemedel mot svamp och läkemedel mot malaria om du har nedsatt leverfunktion Detta på grund av att erytromycin främst utsöndras genom levern (se avsnitt 3, ”Hur du använder Erythromycin Panpharma”) om du eller någon i din familj har en historik av hjärtrytmstörningar (ventrikulär hjärtarytmi eller torsades de pointes) eller en avvikelse i EKG (elektrokardiogrammet, en elektrisk inspelning av hjärtat) som kallas ”långt QT-syndrom”. om du har låga nivåer av kalium eller magnesium i blodet (hypomagnesemi eller hypokalemi) Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Erythromycin Panpharma: Om du tar andra läkemedel som är kända för att orsaka allvarliga störningar i hjärtrytmen. Om du har hjärtproblem. Allvarliga allergiska reaktioner kan förekomma, använd inte Erythromycin Panpharma om du är allergisk eller överkänslig mot erytromycin eller andra läkemedel i gruppen makrolidantibiotika. Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Erythromycin Panpharma. om du har myasthenia gravis eftersom erytromycin kan förvärra symtomen vilket i sin tur kan leda till allvarliga andningsbesvär. om du är äldre, eftersom risken att utveckla njursjukdom är större. Din läkare kommer att justera dosen med hänsyn till din njurfunktion (se avsnitt 3, ”Hur du använder Erythromycin Panpharma”). Det är i allmänhet inte rekommenderat att kombinera erytromycin med: alfuzosin (används för behandling av godartad prostataförstoring) buspiron (används för behandling av ångestsyndrom) ciklosporin och takrolimus (används vid organtransplantation för att undvika avstötning) kolkicin (används för behandling av gikt) ebastin (antihistamin) tolterodin (används för behandling av urininkontinens) triazolam (används som ett lugnande medel vid behandling av svår sömnlöshet). Du kommer att få detta läkemedel kontinuerligt eller långsamt för att undvika smärta. Nyfödda spädbarn och barn Kontakta läkare omedelbart om ditt barn kräks (kaskadkräkning utan galla) och/eller om han/hon har svårt att äta under behandling med detta läkemedel. Läkaren avgör ditt barns dos (se avsnitt 3, ”Hur du använder Erythromycin Panpharma”). Andra läkemedel och Erythromycin Panpharma Om du ska lämna ett urinprov ska du tala om för läkaren att du använder erytromycin eftersom det kan påverka vissa tester. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. I allmänhet är det inte rekommenderat att kombinera erytromycin med: Blodförtunnande läkemedel, t.ex. warfarin, acenokumarol och rivaroxaban (även kallat antikoagulantia) zopliklon (framkallar sömn) teofyllin (underlättar andning) sildenafil (används för att behandla erektionsproblem och högt lungartärtryck) vissa cellgifter och vinblastin (används för att behandla cancer) digoxin (mot hjärtbesvär) karbamazepin (används för att behandla epilepsi och neuropatisk smärta) alfentanil (anestesi) bromocriptine (används mot Parkinsons sjukdom och hyperprolaktinemi) cilostazol (används för att behandla fönstertittarsjuka) metylprednisolon (kortikosteroid som används för sin antiinflammatoriska effekt) midazolam (används för att inducera anestesi eller mot måttlig sömnlöshet) omeprazol (används för att reducera utsöndring av magsyra) valproat (läkemedel mot epilepsi och humörstabiliserande medel) cimetidine (hämmar magsyraproduktion) rifampicin (antibiotikum) fenytoin (läkemedel mot epilepsi) fenobarbital (läkemedel mot epilepsi) bensodiazepiner (ångestdämpande, antikonvulsiva, muskelavslapnande, lugnande medel) fexofenadin (används för att behandla allergiska reaktioner) johannesört (Hypercurium perforatum) (medicinalväxt som används för behandling av måttlig depression). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Erytromycin har rapporterats passera moderkakan och nå det ofödda barnet. Erytromycin utsöndras i bröstmjölk. Läkaren avgör om läkemedlet är lämpligt för dig endast efter att man har säkerställt att fördelarna överväger de potentiella riskerna. Körförmåga och användning av maskiner Biverkningar av Erythromycin Panpharma kan påverka förmågan att framföra fordon och använda maskiner. Erfarenhet visar att erytromycin har försumbar effekt på koncentrations- och reaktionsförmågan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Erythromycin Panpharma om du är allergisk (överkänslig) mot erytromycin om du är allergisk (överkänslig) mot andra makrolidantibiotika om du tar något av följande läkemedel: astemizol, terfenadin (används för att behandla allergiska reaktioner) disopyramid (antiarytmika för behandling av kammartakykardi) cisaprid (används för behandling av gastroesofageal reflux) pimoxid (används för behandling av psykiska sjukdomar) ergotamin och dihydroergotamin (mot migrän) lovastatin, simvastatin och atorvastatin (läkemedel som sänker blodets kolesterolhalt) antiarytmika klass Ia och III (används för behandling av kammararytmier, för att förhindra paroxysmalt återkommande förmaksflimmer, för att behandla Wolff-Parkinson-Whites syndrom, för att behandla kammartakykardier, förmaksflimmer och förmaksfladder) neuropleptika (används som behandling av psykos (inklusive vanföreställningar, hallucinationer och förvirringstillstånd) tri- och tetracykliska antidepressiva läkemedel (används för behandling av depression) fluorokinoloner (antibiotika som används för att behandla vissa infektioner) arseniktrioxid (används för att behandla cancer) metadon (används för att kontrollera opioidberoende, t.ex. heroinmissbruk) budipin (läkemedel mot Parkinsons sjukdom) läkemedel mot svamp och läkemedel mot malaria om du har nedsatt leverfunktion Detta på grund av att erytromycin främst utsöndras genom levern (se avsnitt 3, ”Hur du använder Erythromycin Panpharma”) om du eller någon i din familj har en historik av hjärtrytmstörningar (ventrikulär hjärtarytmi eller torsades de pointes) eller en avvikelse i EKG (elektrokardiogrammet, en elektrisk inspelning av hjärtat) som kallas ”långt QT-syndrom”. om du har låga nivåer av kalium eller magnesium i blodet (hypomagnesemi eller hypokalemi)",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Erythromycin Panpharma: Om du tar andra läkemedel som är kända för att orsaka allvarliga störningar i hjärtrytmen. Om du har hjärtproblem. Allvarliga allergiska reaktioner kan förekomma, använd inte Erythromycin Panpharma om du är allergisk eller överkänslig mot erytromycin eller andra läkemedel i gruppen makrolidantibiotika. Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Erythromycin Panpharma. om du har myasthenia gravis eftersom erytromycin kan förvärra symtomen vilket i sin tur kan leda till allvarliga andningsbesvär. om du är äldre, eftersom risken att utveckla njursjukdom är större. Din läkare kommer att justera dosen med hänsyn till din njurfunktion (se avsnitt 3, ”Hur du använder Erythromycin Panpharma”). Det är i allmänhet inte rekommenderat att kombinera erytromycin med: alfuzosin (används för behandling av godartad prostataförstoring) buspiron (används för behandling av ångestsyndrom) ciklosporin och takrolimus (används vid organtransplantation för att undvika avstötning) kolkicin (används för behandling av gikt) ebastin (antihistamin) tolterodin (används för behandling av urininkontinens) triazolam (används som ett lugnande medel vid behandling av svår sömnlöshet). Du kommer att få detta läkemedel kontinuerligt eller långsamt för att undvika smärta.",
        "children": "Nyfödda spädbarn och barn Kontakta läkare omedelbart om ditt barn kräks (kaskadkräkning utan galla) och/eller om han/hon har svårt att äta under behandling med detta läkemedel. Läkaren avgör ditt barns dos (se avsnitt 3, ”Hur du använder Erythromycin Panpharma”).",
        "interaction": "Andra läkemedel och Erythromycin Panpharma Om du ska lämna ett urinprov ska du tala om för läkaren att du använder erytromycin eftersom det kan påverka vissa tester. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. I allmänhet är det inte rekommenderat att kombinera erytromycin med: Blodförtunnande läkemedel, t.ex. warfarin, acenokumarol och rivaroxaban (även kallat antikoagulantia) zopliklon (framkallar sömn) teofyllin (underlättar andning) sildenafil (används för att behandla erektionsproblem och högt lungartärtryck) vissa cellgifter och vinblastin (används för att behandla cancer) digoxin (mot hjärtbesvär) karbamazepin (används för att behandla epilepsi och neuropatisk smärta) alfentanil (anestesi) bromocriptine (används mot Parkinsons sjukdom och hyperprolaktinemi) cilostazol (används för att behandla fönstertittarsjuka) metylprednisolon (kortikosteroid som används för sin antiinflammatoriska effekt) midazolam (används för att inducera anestesi eller mot måttlig sömnlöshet) omeprazol (används för att reducera utsöndring av magsyra) valproat (läkemedel mot epilepsi och humörstabiliserande medel) cimetidine (hämmar magsyraproduktion) rifampicin (antibiotikum) fenytoin (läkemedel mot epilepsi) fenobarbital (läkemedel mot epilepsi) bensodiazepiner (ångestdämpande, antikonvulsiva, muskelavslapnande, lugnande medel) fexofenadin (används för att behandla allergiska reaktioner) johannesört (Hypercurium perforatum) (medicinalväxt som används för behandling av måttlig depression).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Erytromycin har rapporterats passera moderkakan och nå det ofödda barnet. Erytromycin utsöndras i bröstmjölk. Läkaren avgör om läkemedlet är lämpligt för dig endast efter att man har säkerställt att fördelarna överväger de potentiella riskerna.",
        "driving": "Körförmåga och användning av maskiner Biverkningar av Erythromycin Panpharma kan påverka förmågan att framföra fordon och använda maskiner. Erfarenhet visar att erytromycin har försumbar effekt på koncentrations- och reaktionsförmågan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Erythromycin Panpharma Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Detta läkemedel ges alltid av läkare eller hälso- och sjukvårdspersonal. Det ges intravenöst (i en ven) under 60 minuter. Vuxna och barn över 12 år eller som väger över 40 kg Vanlig dos är 1 till 2 g per dag motsvarande 25 mg/kg/dag i uppdelade doser (i allmänhet 3‑4 enkeldoser). Detta kan ökas till 4 g per dag vid mycket allvarliga infektioner. Det är viktigt att du fullbordar hela antibiotikakuren och att infusionsbehandlingen inte avbryts i förtid, även om du mår bättre. Barn över 1 månad till 12 år eller som väger 40 kg eller mindre Vanlig dos är 15‑20 mg/kg kroppsvikt uppdelat på 3‑4 enkeldoser. Läkaren kommer att beräkna den exakta dosen ditt barn kommer att få med hänsyn taget till barnets vikt. Fullgångna spädbarn (födelse till 1 månad) Vanlig dos är 10‑15 mg/kg kroppsvikt uppdelat på 3 enkeldoser. Läkaren kommer att beräkna den exakta dosen ditt barn kommer att få med hänsyn taget till barnets vikt. Användning till patienter med allvarliga njurproblem Läkaren kommer att beräkna den exakta dosen utifrån din njurfunktion. Användning till äldre patienter Läkaren kommer att noga fastställa dosen med hänsyn taget till din njur- och leverfunktion eftersom äldre patienter kan ha ökad risk för att utveckla njursjukdom. Om du använt för stor mängd av Erythromycin Panpharma Om du tror att ditt barn har fått för stor mängd, ska du kontakta läkaren. Symtom på överdosering omfattar ototoxicitet (öronskada), hörselnedsättning, kraftigt illamående, kräkningar och diarré. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Erythromycin Panpharma Om du tror att du har missat en dos av detta läkemedel, tala om det för läkaren eller annan hälso- och vårdpersonal omedelbart. Om du slutar att använda Erythromycin Panpharma Använd detta läkemedel under den tid läkaren har ordinerat. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Erythromycin Panpharma Om du tror att ditt barn har fått för stor mängd, ska du kontakta läkaren. Symtom på överdosering omfattar ototoxicitet (öronskada), hörselnedsättning, kraftigt illamående, kräkningar och diarré. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Erythromycin Panpharma Om du tror att du har missat en dos av detta läkemedel, tala om det för läkaren eller annan hälso- och vårdpersonal omedelbart.",
        "withdrawal": "Om du slutar att använda Erythromycin Panpharma Använd detta läkemedel under den tid läkaren har ordinerat. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får en allergisk reaktion kan detta leda till utslag och svullnad i vissa delar av kroppen inklusive ansikte och svalg, åtföljt av andningssvårigheter. Om detta händer dig ska du sluta ta detta läkemedel och uppsöka läkarhjälp omedelbart. Kontakta genast läkare om du får en allvarlig hudreaktion: röda, fjälliga utslag med knölar under huden och blåsor (exantematös pustulos). Denna biverkan förekommer hos ett okänt antal användare (har rapporterats). De vanligaste biverkningarna är aptitlöshet, kväljningar, kräkningar, magsmärtor, illamående, gaser i magen, magbesvär, kramper, mjuk avföring eller diarré. Följande biverkningar har rapporterats: Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): svampinfektion (candida-infektion) i munnen med vita beläggningar vaginal inflammation klåda i underlivet hos kvinnor allergiska reaktioner utbredda utslag (nässelutslag) klåda i huden rodnad i huden med ökat blodflöde (hyperplasi) onormala lever- och gallfunktionsvärden smärta eller irritation vid injektionsstället svullnad och rodnad längs en ven som är extremt ömmande vid beröring Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) svullnad av vissa kroppsdelar inklusive ansikte och svalg (allergiskt ödem/angioödem, anafylaxi) symtom på aptitlöshet smärta i maggropen som utstrålar till ryggen med illamående, kräkningar, diarré och aptitlöshet (bukspottkörtelinflammation) klåda med gulsot, blek avföring och mörk urin (kolestas och gulsot) svullnad leder feber nässelutslag hudutslag inflammation i tjocktarmen med svår diarré Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 personer): uppträdande eller förvärrande av en sällsynt sjukdom förknippad med muskelsvaghet (myasthenia gravis) öronringningar (tinnitus) och till största delen övergående hörselnedsättning onormal leverfunktion onormal njurfunktion allvarliga hudreaktioner (Stevens-Johnsons syndrom och erythema multiforme) fjällande hud (toxisk epidermal nekrolys) Ingen känd frekvens (kan inte beräknas från tillgängliga data): bröstsmärta, sjukdomskänsla onormal hjärtrytm (inklusive hjärtklappning, snabba hjärtslag, livshotande oregelbundna hjärtslag kallad torsades de pointes eller onormal EKG-hjärtspårning) eller hjärtstopp obehag i bröstet, andningssvårigheter, onormalt snabb eller ytlig andning, smärta i övre ryggraden dyspné (inklusive astmatiska tillstånd) synstörningar inklusive dubbelseende och dimsyn psykiska störningar (som t.ex. humörsvängningar och nedsatt omdömesförmåga) förvirring, hallucinationer yrsel, trötthet, vertigo epilepsianfall, konvulsioner lågt blodtryck (hypotoni) blodsjukdomar som påverkar blodceller och vanligtvis påvisas i blodprov huvudvärk",
        "side-effects-children": "Ytterligare biverkningar hos nyfödda och barn Kräkningar (kaskadkräkning utan galla) eller svårigheter att äta och viktminskning (infantil hypertrofisk pylorusstenos). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Erythromycin Panpharma ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskan och kartongen efter Exp. Utgångsdatumet är den sista dagen i angiven månad. Efter beredning: Utspädd lösning ska användas omedelbart. Beredd lösning ska inte frysas. För beredd lösning: Kemisk och fysikalisk stabilitet efter spädning har demonstrerats i 24 timmar i kylskåp (2-8°C). För utspädd lösning: Kemisk och fysikalisk stabilitet efter spädning har demonstrerats i 24 timmar i kylskåp (2-8°C). Ur mikrobiologisk synvinkel ska den produkten användas omedelbart. Om lösningen inte används omedelbart, ansvarar användaren för tider och förhållanden vid förvaring efter beredning, som normalt inte ska vara längre än 24 timmar i kylskåp såvida inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är erytromycin (som erytromycinlaktobionat). Varje injektionsflaska innehåller 1 g erytromycin. Det finns inga andra innehållsämnen i detta läkemedel. Läkemedlets utseende och förpackningsstorlekar Före beredning är Erythromycin Panpharma ett vitt till svagt gult hygroskopiskt pulver för infusionsvätska, lösning i en injektionsflaska av glas. Efter beredning är lösningen klar och färglös. Erythromycin Panpharma är tillgängligt i förpackningar med 1, 10 eller 25 injektionsflaskor av glas. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Panpharma ZI. du Clairay 35133 Luitré Frankrike Tillverkare: Panpharma ZA. du Pré-Chênot 56380 Beignon Frankrike Detta läkemedel är godkänt i medlemsstaterna i EES under följande namn: Danmark ERYTHROMYCIN PANPHARMA 1 g, pulver til infusionsvæske, opløsning Finland Erythromycin Panpharma 1 g, infuusiokuiva-aine, liuosta varten Tyskland ERYTHROMYCIN PANPHARMA 1 g pulver zur Herstellung einer Infusionslösung Norge Erythromycin Panpharma 1 g, pulver til infusjonsvæske, oppløsning Spanien ERYTHROMYCIN PANPHARMA 1 g, polvo para solución para perfusión Sverige Erythromycin Panpharma 1 g, pulver till infusionsvätska, lösning Storbritannien ERYTHROMYCIN 1g, powder for solution for infusion Denna bipacksedel ändrades senast 2020-09-21 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Information om resistensdata avseende erytromycin finns i den tekniska informationen om Erythromycin Panpharma. Dosering Vuxna och barn över 12 år eller som väger > 40 kg Vanlig dos är 1 till 2 g per dag motsvarande 25 mg/kg/dag i uppdelade doser (generellt 3‑4 enkeldoser). Allvarliga infektioner Dosen kan ökas upp till 4 g per dag motsvarande 50 mg/kg/dag vid allvarliga infektioner. Maximal daglig dos är 4 g. Barn upp till 12 år eller som väger ≤ 40 kg 1 månad upp till 12 år: Daglig dos för spädbarn och barn upp till 12 år för de flesta infektioner är 15‑20 mg erytromycin/kg kroppsvikt uppdelat på 3‑4 enkeldoser. Denna dos kan dubbleras beroende på indikationen. Fullgångna spädbarn (födsel till 1 månad) 10‑15 mg/kg/dag uppdelat på 3 enkeldoser Nedsatt njur- och leverfunktion Patienter med nedsatt leverfunktion: Vid normal leverfunktion koncentreras erytromycin i levern och utsöndras via galla. Även om effekten av leverdysfunktion på utsöndringen av erytromycin och dess halveringstid hos sådana patienter inte är känd ska försiktighet iakttas vid administrering av antibiotika i dessa fall, särskilt vid behandling av patienter med akut leverinsufficiens med höga doser erytromycin. I sådana fall är övervakning av serumnivåer och dossänkning nödvändiga. Patienter med nedsatt njurfunktion: Den låga andelen renal utsöndring tyder på att dosändring hos patienter med nedsatt njurfunktion (lindrigt eller måttligt nedsatt njurfunktion med kreatininclearance över 10 ml/min) eventuellt inte är nödvändig. Hos patienter med måttligt till allvarligt nedsatt njurfunktion har dock toxicitet rapporterats och dosändringar kan i dessa fall bara befogat. Administrering av doser ≥ 4 g/dag kan öka risken för att utveckla erytromycininducerad hörselnedsättning hos äldre patienter, särskilt de med nedsatt njur- eller leverfunktion. Vid måttligt till allvarligt nedsatt njurfunktion (med serumkreatininnivå på 2,0 mg/dl, njursvikt med anuri) är maximal daglig dos för ungdomar över 14 år och vuxna (som väger mer än 50 kg) 2 g erytromycin per dag. Hos patienter med allvarlig njurinsufficiens (kreatininclearance under 10 ml/min) måste erytromycindosen sänkas till 50 % till 75 % av den normala dosen och administreras enligt den vanliga behandlingsregimen. Maximal daglig dos får inte överstiga 2 g. Erytromycin avlägsnas inte genom hemodialys eller peritonealdialys. Det är därför inte rekommenderat att ge en ytterligare dos till patienter som får regelbunden dialys. Äldre Använd vuxendosering med försiktighet. Äldre patienter, särskilt de med nedsatt njur- eller leverfunktion kan löpa högre risk att utveckla erytromycininducerad hörselnedsättning vid administrering av erytromycindoser på 4 g/dag eller mer. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. Erytromycin kan ges som en kontinuerlig eller intermittent infusion. Infusionen ska ges under 60 minuter eftersom en snabb infusion i högre grad associeras med lokal irritation samt QT-förlängning, arytmier och hypotoni. En längre infusionsperiod ska användas till patienter med riskfaktorer eller tidigare tecken på arytmier. Minst 200 ml spädningsvätska ska användas till beredning av intermittenta infusionslösningar för att minimera venös irritation. Erytromycinkoncentrationen ska inte överstiga 5 mg per ml och en erytromycinkoncentration på 1 mg/ml (0,1 % lösning) rekommenderas. Erytromycin ska endast administreras intravenöst. Intra-arteriell injektion är strängt kontraindicerad. Det kan leda till angiospasm med ischemi. Intramuskulär administrering och intravenös bolusinjektion är också kontraindicerade. Intravenös terapi ska bytas ut mot peroral behandling efter 2‑7 dagar. För ihållande behandlingsframgång ska behandling med erytromycin pågå i ytterligare 2‑3 dagar efter symtomfrihet. Varningar och försiktighet Nyfödda spädbarn och barn Kontakta omedelbart läkare om ditt barn kräks och/eller vid irritabilitet i samband med matning eftersom det finns risk för infantil hypertrofisk pylorusstenos (IHPS) som orsakar allvarlig kaskadkräkning utan galla. Läkemedlet ska endast ges till barn om den potentiella nyttan överväger riskerna. Beredning Varje injektionsflaska är endast avsedd för engångsbruk. Två stegs krävs, beredning och spädning. 1. Beredning: Använd inte 0,9% natriumkloridlösning till detta steg. a. För fullständig upplösning ska kunna ske, skaka injektionsflaskan försiktigt före beredning så att pulvret luckras upp. b. Bered en stamlösning motsvarande 50 mg/ml erytromycin genom att tillsätta 20 ml vatten för injektionsvätskor till innehållet i injektionsflaskan med Erythromycin Panpharma 1 g. När spedningsvätskan tilsätts ska du se till att den får kontakt med hela injektionsflaskans vägg (till exempel genom att hålla injektionsflaskan vågrätt). c. Skaka kraftigt tills pulvret lösts upp helt. Pulvret kan vara svårt att lösa upp och detta kan ta några minuter. Den beredda stamlösningen kan förvaras i kylskåp i 24 timmar. 2. Spädning Använd endast 0,9 % natriumkloridlösning eller 5 % glukoslösning. - För intermittent infusion: Lösningen bereds genom att tillsätta innehållet i injektionsflaskan med Erythromycin Panpharma 1 g (20 ml) till 200 ml eller 500 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 5 mg/ml respektive 2 mg/ml. - För kontinuerlig infusion: Lösningen bereds genom att tillsätta innehållet i injektionsflaskan med Erythromycin Panpharma 1 g (20 ml) till 500 ml eller till 1000 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 2 mg/ml eller 1 mg/ml. Den utspädda lösningen kan förvaras i kylskåp i 24 timmar. Utspädd lösning administreras utan tillsättning av några andra substanser. Hos barn ska mängden stamlösning som ska spädas vidare och infusionsvolymen anpassas till den dos som valts utifrån barnets vikt. Efter beredning Utspädda lösningar ska användas omedelbart. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som används för beredning. Erytromycinlaktobionat i lösning är inte blandbart med betalaktamantibiotika, aminoglykosider, tetracykliner, kloramfenikol, kolistin, aminofyllin, barbiturater, difenylhydantoin, heparin, fenotiazin, riboflavin (vitamin B12), vitamin B6 och C-vitamin, främst på grund av att pH-värdet påverkas. Erytromycin ska därför inte blandas med dessa läkemedel i en infusionslösning. Tillsättning av ytterligare lösningar som förskjuter pH-värdet från intervallet 6-8 minskar stabiliteten hos erytromycinlaktobionat. Obs! Natriumkloridlösningar eller andra lösningar som innehåller oorganiska salter ska inte användas för att bereda stamlösning (se avsnitt ”Beredning”), eftersom det kan orsaka fällningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är erytromycin (som erytromycinlaktobionat). Varje injektionsflaska innehåller 1 g erytromycin. Det finns inga andra innehållsämnen i detta läkemedel.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Före beredning är Erythromycin Panpharma ett vitt till svagt gult hygroskopiskt pulver för infusionsvätska, lösning i en injektionsflaska av glas. Efter beredning är lösningen klar och färglös. Erythromycin Panpharma är tillgängligt i förpackningar med 1, 10 eller 25 injektionsflaskor av glas. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Panpharma ZI. du Clairay 35133 Luitré Frankrike Tillverkare: Panpharma ZA. du Pré-Chênot 56380 Beignon Frankrike Detta läkemedel är godkänt i medlemsstaterna i EES under följande namn: Danmark ERYTHROMYCIN PANPHARMA 1 g, pulver til infusionsvæske, opløsning Finland Erythromycin Panpharma 1 g, infuusiokuiva-aine, liuosta varten Tyskland ERYTHROMYCIN PANPHARMA 1 g pulver zur Herstellung einer Infusionslösung Norge Erythromycin Panpharma 1 g, pulver til infusjonsvæske, oppløsning Spanien ERYTHROMYCIN PANPHARMA 1 g, polvo para solución para perfusión Sverige Erythromycin Panpharma 1 g, pulver till infusionsvätska, lösning Storbritannien ERYTHROMYCIN 1g, powder for solution for infusion Denna bipacksedel ändrades senast 2020-09-21",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Information om resistensdata avseende erytromycin finns i den tekniska informationen om Erythromycin Panpharma. Dosering Vuxna och barn över 12 år eller som väger > 40 kg Vanlig dos är 1 till 2 g per dag motsvarande 25 mg/kg/dag i uppdelade doser (generellt 3‑4 enkeldoser). Allvarliga infektioner Dosen kan ökas upp till 4 g per dag motsvarande 50 mg/kg/dag vid allvarliga infektioner. Maximal daglig dos är 4 g. Barn upp till 12 år eller som väger ≤ 40 kg 1 månad upp till 12 år: Daglig dos för spädbarn och barn upp till 12 år för de flesta infektioner är 15‑20 mg erytromycin/kg kroppsvikt uppdelat på 3‑4 enkeldoser. Denna dos kan dubbleras beroende på indikationen. Fullgångna spädbarn (födsel till 1 månad) 10‑15 mg/kg/dag uppdelat på 3 enkeldoser Nedsatt njur- och leverfunktion Patienter med nedsatt leverfunktion: Vid normal leverfunktion koncentreras erytromycin i levern och utsöndras via galla. Även om effekten av leverdysfunktion på utsöndringen av erytromycin och dess halveringstid hos sådana patienter inte är känd ska försiktighet iakttas vid administrering av antibiotika i dessa fall, särskilt vid behandling av patienter med akut leverinsufficiens med höga doser erytromycin. I sådana fall är övervakning av serumnivåer och dossänkning nödvändiga. Patienter med nedsatt njurfunktion: Den låga andelen renal utsöndring tyder på att dosändring hos patienter med nedsatt njurfunktion (lindrigt eller måttligt nedsatt njurfunktion med kreatininclearance över 10 ml/min) eventuellt inte är nödvändig. Hos patienter med måttligt till allvarligt nedsatt njurfunktion har dock toxicitet rapporterats och dosändringar kan i dessa fall bara befogat. Administrering av doser ≥ 4 g/dag kan öka risken för att utveckla erytromycininducerad hörselnedsättning hos äldre patienter, särskilt de med nedsatt njur- eller leverfunktion. Vid måttligt till allvarligt nedsatt njurfunktion (med serumkreatininnivå på 2,0 mg/dl, njursvikt med anuri) är maximal daglig dos för ungdomar över 14 år och vuxna (som väger mer än 50 kg) 2 g erytromycin per dag. Hos patienter med allvarlig njurinsufficiens (kreatininclearance under 10 ml/min) måste erytromycindosen sänkas till 50 % till 75 % av den normala dosen och administreras enligt den vanliga behandlingsregimen. Maximal daglig dos får inte överstiga 2 g. Erytromycin avlägsnas inte genom hemodialys eller peritonealdialys. Det är därför inte rekommenderat att ge en ytterligare dos till patienter som får regelbunden dialys. Äldre Använd vuxendosering med försiktighet. Äldre patienter, särskilt de med nedsatt njur- eller leverfunktion kan löpa högre risk att utveckla erytromycininducerad hörselnedsättning vid administrering av erytromycindoser på 4 g/dag eller mer. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. Erytromycin kan ges som en kontinuerlig eller intermittent infusion. Infusionen ska ges under 60 minuter eftersom en snabb infusion i högre grad associeras med lokal irritation samt QT-förlängning, arytmier och hypotoni. En längre infusionsperiod ska användas till patienter med riskfaktorer eller tidigare tecken på arytmier. Minst 200 ml spädningsvätska ska användas till beredning av intermittenta infusionslösningar för att minimera venös irritation. Erytromycinkoncentrationen ska inte överstiga 5 mg per ml och en erytromycinkoncentration på 1 mg/ml (0,1 % lösning) rekommenderas. Erytromycin ska endast administreras intravenöst. Intra-arteriell injektion är strängt kontraindicerad. Det kan leda till angiospasm med ischemi. Intramuskulär administrering och intravenös bolusinjektion är också kontraindicerade. Intravenös terapi ska bytas ut mot peroral behandling efter 2‑7 dagar. För ihållande behandlingsframgång ska behandling med erytromycin pågå i ytterligare 2‑3 dagar efter symtomfrihet. Varningar och försiktighet Nyfödda spädbarn och barn Kontakta omedelbart läkare om ditt barn kräks och/eller vid irritabilitet i samband med matning eftersom det finns risk för infantil hypertrofisk pylorusstenos (IHPS) som orsakar allvarlig kaskadkräkning utan galla. Läkemedlet ska endast ges till barn om den potentiella nyttan överväger riskerna. Beredning Varje injektionsflaska är endast avsedd för engångsbruk. Två stegs krävs, beredning och spädning. 1. Beredning: Använd inte 0,9% natriumkloridlösning till detta steg. a. För fullständig upplösning ska kunna ske, skaka injektionsflaskan försiktigt före beredning så att pulvret luckras upp. b. Bered en stamlösning motsvarande 50 mg/ml erytromycin genom att tillsätta 20 ml vatten för injektionsvätskor till innehållet i injektionsflaskan med Erythromycin Panpharma 1 g. När spedningsvätskan tilsätts ska du se till att den får kontakt med hela injektionsflaskans vägg (till exempel genom att hålla injektionsflaskan vågrätt). c. Skaka kraftigt tills pulvret lösts upp helt. Pulvret kan vara svårt att lösa upp och detta kan ta några minuter. Den beredda stamlösningen kan förvaras i kylskåp i 24 timmar. 2. Spädning Använd endast 0,9 % natriumkloridlösning eller 5 % glukoslösning. - För intermittent infusion: Lösningen bereds genom att tillsätta innehållet i injektionsflaskan med Erythromycin Panpharma 1 g (20 ml) till 200 ml eller 500 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 5 mg/ml respektive 2 mg/ml. - För kontinuerlig infusion: Lösningen bereds genom att tillsätta innehållet i injektionsflaskan med Erythromycin Panpharma 1 g (20 ml) till 500 ml eller till 1000 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 2 mg/ml eller 1 mg/ml. Den utspädda lösningen kan förvaras i kylskåp i 24 timmar. Utspädd lösning administreras utan tillsättning av några andra substanser. Hos barn ska mängden stamlösning som ska spädas vidare och infusionsvolymen anpassas till den dos som valts utifrån barnets vikt. Efter beredning Utspädda lösningar ska användas omedelbart. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som används för beredning. Erytromycinlaktobionat i lösning är inte blandbart med betalaktamantibiotika, aminoglykosider, tetracykliner, kloramfenikol, kolistin, aminofyllin, barbiturater, difenylhydantoin, heparin, fenotiazin, riboflavin (vitamin B12), vitamin B6 och C-vitamin, främst på grund av att pH-värdet påverkas. Erytromycin ska därför inte blandas med dessa läkemedel i en infusionslösning. Tillsättning av ytterligare lösningar som förskjuter pH-värdet från intervallet 6-8 minskar stabiliteten hos erytromycinlaktobionat. Obs! Natriumkloridlösningar eller andra lösningar som innehåller oorganiska salter ska inte användas för att bereda stamlösning (se avsnitt ”Beredning”), eftersom det kan orsaka fällningar."
    },
    "produktresume": {
        "tradename": "Erythromycin Panpharma 1 g pulver till infusionsvätska, lösning",
        "composition": "Erytromycin 1 g (som erytromycinlaktobionat) till 1 injektionsflaska.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Vitt eller svagt gult hygroskopiskt pulver till infusionsvätska, lösning",
        "clinical": "4.1 Terapeutiska indikationer Erythromycin Panpharma är avsett för behandling av följande lämpligt diagnostiserade bakteriella infektioner hos vuxna och barn orsakade av känsliga organismstammar (se avsnitt 5.1) när peroral administrering är otillräcklig. Konjunktivit Atypisk pneumoni Kikhosta Urogenitala infektioner Allvarlig gastroenterit Difteri Lymfogranuloma venereum. Erytromycin är även avsett för behandling av följande infektioner hos patienter överkänsliga mot betalaktamer eller där behandling med betalaktamer är olämpligt av andra skäl: Svåra fall av otitis media Samhällsförvärvad pneumoni (se avsnitt 4.4) Hud- och mjukdelsinfektioner Akut bakteriell exacerbation av kronisk bronkit Officiella riktlinjer för lämplig användning av antimikrobiella medel ska tas i beaktande. 4.2 Dosering och administreringssätt Intravenös behandling måste bytas ut mot peroral administrering vid lämplig tidpunkt. Dosering Vuxna och barn över 12 år eller som väger > 40 kg Vanlig dos är 1 till 2 g per dag motsvarande 25 mg/kg/dag i uppdelade doser (generellt 3‑4 enkeldoser). Allvarliga infektioner Dosen kan ökas upp till 4 g per dag motsvarande 50 mg/kg/dag vid allvarliga infektioner.Maximal daglig dos är 4 g. Barn upp till 12 år eller som väger ≤ 40 kg 1 månad upp till 12 år: Daglig dos för spädbarn och barn upp till 12 år för de flesta infektioner är 15‑20 mg erytromycin/kg kroppsvikt uppdelat på 3‑4 enkeldoser. Denna dos kan dubbleras beroende på indikationen. Fullgångna spädbarn (födsel till 1 månad) 10‑15 mg/kg/dag uppdelat på 3 enkeldoser Nedsatt njur- och leverfunktion Patienter med nedsatt leverfunktion: Vid normal leverfunktion koncentreras erytromycin i levern och utsöndras via galla. Även om effekten av leverdysfunktion på utsöndringen av erytromycin och dess halveringstid hos sådana patienter inte är känd ska försiktighet iakttas vid administrering av antibiotika i dessa fall, särskilt vid behandling av patienter med akut leverinsufficiens med höga doser erytromycin. I sådana fall är övervakning av serumnivåer och dossänkning nödvändiga. Patienter med nedsatt njurfunktion: Den låga andelen renal utsöndring tyder på att dosändring hos patienter med nedsatt njurfunktion (lindrigt eller måttligt nedsatt njurfunktion med kreatininclearance över 10 ml/min) eventuellt inte är nödvändig.Hos patienter med måttligt till allvarligt nedsatt njurfunktion har dock toxicitet rapporterats och dosändringar kan i dessa fall bara befogat. Administrering av doser ≥ 4 g/dag kan öka risken för att utveckla erytromycininducerad hörselnedsättning hos äldre patienter, särskilt de med nedsatt njur- eller leverfunktion. Vid måttligt till allvarligt nedsatt njurfunktion (med serumkreatininnivå på 2,0 mg/dl, njursvikt med anuri) är maximal daglig dos för ungdomar över 14 år och vuxna (som väger mer än 50 kg) 2 g erytromycin per dag. Hos patienter med allvarlig njurinsufficiens (kreatininclearance under 10 ml/min) måste erytromycindosen sänkas till 50 % till 75 % av den normala dosen och administreras enligt den vanliga behandlingsregimen. Maximal daglig dos får inte överstiga 2 g. Erytromycin avlägsnas inte genom hemodialys eller peritonealdialys. Det är därför inte rekommenderat att ge en ytterligare dos till patienter som får regelbunden dialys. Äldre Använd vuxendosering med försiktighet. Äldre patienter, särskilt de med nedsatt njur- eller leverfunktion kan löpa högre risk att utveckla erytromycininducerad hörselnedsättning vid administrering av erytromycindoser på 4 g/dag eller mer. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6.Erytromycin kan ges som en kontinuerlig eller intermittent infusion.Infusionen ska ges under 60 minuter eftersom en snabb infusion i högre grad associeras med lokal irritation samt QT-förlängning, arytmier och hypotoni. En längre infusionsperiod ska användas till patienter med riskfaktorer eller tidigare tecken på arytmier. Minst 200 ml spädningsvätska ska användas till beredning av intermittenta infusionslösningar för att minimera venös irritation. Erytromycinkoncentrationen ska inte överstiga 5 mg per ml och en erytromycinkoncentration på 1 mg/ml (0,1 % lösning) rekommenderas.Erytromycin ska endast administreras intravenöst. Intra-arteriell injektion är strängt kontraindicerad. Det kan leda till angiospasm med ischemi. Intramuskulär administrering och intravenös bolusinjektion är också kontraindicerade.Intravenös terapi ska bytas ut mot peroral behandling efter 2‑7 dagar. För ihållande behandlingsframgång ska behandling med erytromycin pågå i ytterligare 2‑3 dagar efter symtomfrihet. 4.3 Kontraindikationer Patienter med känd överkänslighet mot erytromycin, mot något hjälpämne som anges i avsnitt 6.1. eller mot andra makrolidantibiotika.Samtidig behandling med astemizol, terfenadin, disopyramid, cisaprid, pimozid, ergotalkaloider (som t.ex. ergotamin och dihydroergotamin), simvastatin, atorvastatin eller lovastatin.Patienter med allvarligt nedsatt leverfunktion eller patienter med allvarlig dekompenserad hjärtsvikt (NYHA IV).Erytromycin ska inte ges till patienter med en historik av QT-förlängning (medfödd eller dokumenterad förvärvad QT-förlängning) eller ventrikulär hjärtarytmi, inklusive torsades de pointes (se avsnitt 4.4 och 4.5).Erytromycin ska inte ges till patienter med elektrolytstörningar (hypokalemi, hypomagnesemi på grund av risken för förlängning av QT-intervall).Samtidig användning av läkemedel som likaledes kan leda till QT-förlängning, som t.ex. antiarytmika klass IA och III, vissa neuroleptika, tri- och tetracykliska antidepressiva medel, arseniktrioxid, metadon och budipin, vissa fluorokinoloner, imidazolbaserade antimykotika och antimalariamedel som t.ex. intravenöst pentamidin. 4.4 Varningar och försiktighet I allmänhet är det inte rekommenderat att kombinera erytromycin med:Alfuzosin, dopaminerga ergotalkaloider från råg, buspiron, karbamazepin, ciklosporin, kolkicin, disopyramid, ebastin, halofantrin, lumefantrin, takrolimus, teofyllin, tolterodin, triazolam. Kardiovaskulära händelser Förlängning av QT-intervallet, som återspeglar effekter på hjärtrepolarisation som medför risk för att utveckla hjärtarytmier och torsades de pointes, har observerats hos patienter som behandlats med makrolider inklusive erytromycin (se avsnitt 4.3, 4.5 och 4.8).Dödsfall har rapporterats.Erytromycin bör användas med försiktighet i följande;Patienter med kransartärsjukdom, allvarlig hjärtsvikt, störningar i hjärtats retledningssystem eller kliniskt relevant bradykardi.Patienter som samtidigt tar andra läkemedel associerade med QT-förlängning (se avsnitt 4.3 och 4.5). Äldre patienter kan vara mer mottagliga för läkemedelsrelaterade effekter på QT-intervallet (se avsnitt 4.8).Epidemiologiska studier som undersöker risken för kardiovaskulära biverkningar med makrolider har visat varierande resultat. Vissa observationsstudier har identifierat en sällsynt korttidsrisk för arytmi, hjärtinfarkt och hjärtdödlighet relaterade till makrolider, inklusive erytromycin. Hänsyn till dessa fynd bör balanseras med behandlingsfördelar vid ordination av erytromycin.Lämpliga laboratorietester, vid behov inkluderade elektrolytanalyser, måste utföras om riskfaktorer för elektrolytrubbningar föreligger, t.ex. behandling med diuretika eller laxermedel, kräkningar, diarré, insulinanvändning i akuta situationer, njursjukdom eller anorektiska tillstånd, eftersom elektrolytrubbningar ökar risken för arytmier. Överkänslighetsreaktioner Allvarliga livshotande allergiska reaktioner kan förekomma under behandling med erytromycin, t.ex. allvarliga hudsjukdomar som urtikaria, exudativ erythema multiforme, Stevens-Johnsons syndrom eller toxisk epidermal nekrolys (särskilt hos barn i alla åldrar), angioödem eller anafylaxi. Superinfektion kan förekomma med långvarig användning och ge upphov till överflöd av icke-känsliga organismer. Patienter behandlade med kortikosteroider eller kortikotropiner Försiktighet måste iakttas vid administrering av parenterala vätskor, särskilt de som innehåller natriumjoner, till patienter som får kortikosteroider eller kortikotropiner. Myasthenia gravis Det har förekommit rapporter att erytromycin kan förvärra symtom på myasthenia gravis vilket kan leda till livshotande försvagning i andningsmuskulatur. Adekvata motåtgärder ska vidtas vid tecken på andnöd (se avsnitt 4.8). Pneumoni Vid pneumoni orsakad av Streptococcus pneumoniae ska erytromycin endast användas till patienter med överkänslighet mot betalaktamer eller där behandling med betalaktamer inte är lämplig av andra skäl. I annat fall kan erytromycin användas som förstahandsbehandling endast vid atypisk pneumoni. Clostridium difficile-associerad diarré (CDAD)/ pseudomembranös kolit Liksom med andra bredspektrumantibiotika har sällsynta fall av pseudomembranös kolit rapporterats med erytromycin av varierande svårighetsgrad från lätt diarré till livshotande kolit. Praktiskt taget alla antibiotika, inklusive erytromycin, förknippas med Clostridium difficile-associerad diarré (CDAD). CDAD kan uppträda upp till två månader efter behandling med erytromycin som lätt diarré till livshotande progressiv kolit. I detta fall ska utsättning av behandling, beroende på indikationen, övervägas, och vid behov ska lämplig behandling sättas in (t.ex. administrering av särskilda antibiotika/kemoterapeutika med kliniskt bevisad effekt). Läkemedel som hämmar peristaltik är kontraindicerade vid pseudomembranös kolit. Pediatrisk population Fall av infantil hypertrofisk pylorusstenos (IHPS) hos spädbarn efter behandling med erytromycin har rapporterats. Epidemiologiska studier inklusive data från metaanalyser tyder på en 2-3-faldig ökning av risken för IHPS efter exponering för erytromycin hos spädbarn. Denna risk är högst efter exponering för erytromycin under de första 14 levnadsdagarna. Tillgängliga data tyder på en risk på 2,6 % (95 % CI: 1,5 - 4,2 %) efter exponering för erytromycin under denna tidsperiod. Risken för IHPS i den allmänna befolkningen är 0,1 - 0,2 %. Eftersom erytromycin kan användas vid behandling av tillstånd hos spädbarn som är förknippade med signifikant mortalitet och morbiditet (t.ex. infektion med Bordetella pertussis eller Chlamydia trachomatis) måste nyttan av erytromycinbehandling vägas mot den potentiella risken att utveckla IHPS. Patienter eller deras vårdgivare ska uppmanas att kontakta sin läkare om kräkningar eller irritabilitet vid matning uppträder.Liksom för andra makrolider har sällsynta allvarliga allergiska reaktioner, däribland akut generaliserad exantematös pustulos (AGEP), rapporterats. Om en allergisk reaktion inträffar ska läkemedlet sättas ut och lämplig behandling inledas. Läkare måste vara medvetna om att de allergiska symtomen kan återkomma när den symtomatiska behandlingen sätts ut. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter av erytromycin på andra läkemedel Erytromycin är en hämmare av CYP3A4 och transportproteinet P-glykoprotein. Hämningens omfattning med olika CYP3A4-substrat är svår att förutsäga. Erytromycin ska därför inte användas under behandling med CYP3A4-substrat såvida inte plasmakoncentrationer, effekt eller biverkningar av substratet kan följas noga. En dosreduktion av andra läkemedel som metaboliseras av CYP3A4 kan vara nödvändig och kombination med erytromycin bör ske med försiktighet (t.ex. acenokumarol, alfentanil, bromokriptin, cilostazol, ciklosporin, hexobarbiton, kolkicin, metylprednisolon, midazolam, omeprazol, takrolimus, valproat, vinblastin, antimykotika som flukonazol, ketokonazol och irakonazol). Alternativt ska behandling med CYP3A4-substrat avbrytas under behandling med erytromycin. Läkemedel som kan förlänga QT-intervallet Erytromycin påverkar metabolismen av terfenadin, astemizol och pimozid vid samtidig administrering. Sällsynta fall av allvarliga, potentiellt livsfarliga kardiovaskulära händelser inklusive hjärtstillestånd, torsade de pointes och andra ventrikulära arytmier har observerats varför samtidig användning av dessa läkemedel är kontraindicerade (se avsnitt 4.3).Förhöjda nivåer av cisaprid har rapporterats hos patienter som fått samtidig behandling med erytromycin. Detta kan resultera i QT-förlängning och hjärtarytmier inklusive ventrikulär takykardi, ventrikelflimmer och torsade de pointes. Liknande symtom har setts hos patienter som tagit disopyramid och erytromycin samtidigt och kan även förväntas hos patienter som tar astemizol eller pimozid. Samtidig behandling med astemizol, cisaprid, disopyramid och pimozid är kontraindicerad (se avsnitt 4.3). Erytromycin kan hämma metabolismen av kinidin och orsaka en 40 % ökning av Cmax hos friska frivilliga. Fall av ökade plasmakoncentrationer och torsades de pointes har rapporterats. Vid samtidig behandling med erytromycin bör plasmakoncentrationer av kinidin kontrolleras. Försiktighet rekommenderas när erytromycin ges till patienter som behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.4). Sildenafil Data tyder på att erytromycin hämmar metabolismen av sildenafil. En startdos på 25 mg sildenafil bör övervägas. Bensodiazepiner Erytromycin har rapporterats minska clearance av triazolam, alprazolam, klozapin och besläktade bensodiazepiner och därmed öka den farmakologiska effekten av dessa läkemedel. Hos friska frivilliga som redan behandlats med erytromycin sker absorption av zopliklon snabbare vilket resulterar i högre plasmakoncentrationer och mer uttalad hypnotisk effekt jämfört med kontroller. Teofyllin Samtidig behandling med erytromycin och höga doser teofyllin kan leda till ökade plasmakoncentrationer av teofyllin och eventuell teofyllintoxicitet, troligtvis på grund av hämmad metabolism. Vid samtidig behandling bör plasmakoncentrationer av teofyllin följas för att undvika toxiska plasmakoncentrationer (dosreduktion). Plasmakoncentrationer av erytromycin kan minska då oralt erytromycin ges tillsammans med teofyllin, möjligen till följd av subterapeutiska erytromycinkoncentrationer. Perorala antikoagulantia Det har rapporterats om ökade antikoaguleringseffekter när erytromycin och perorala antikoagulantia (t.ex. warfarin, rivaroxaban) används samtidigt. Fexofenadin Vid samtidig administrering av erytromycin och fexofenadin ökar plasmakoncentrationen av fexofenadin 2-3-faldigt, sannolikt p.g.a. ökad absorption. Statiner Erytromycin hämmar metabolismen av flera HMG-CoA-reduktashämmare vilket ger förhöjda plasmakoncentrationer av dessa läkemedel. Erytromycin ökar även plasmakoncentrationer av simvastatinsyra (5-faldigt). Sällsynta fall av rabdomyolys, som associerats med förhöjda plasmakoncentrationer, har rapporterats vid samtidig behandling med klaritromycin och lovastatin eller simvastatin. Erytromycin ska inte användas samtidigt som simvastatin, atorvastatin eller lovastatin. Behandling med dessa läkemedel ska avbrytas under behandling med erytromycin. Ergotalkaloider (t.ex. ergotamin och dihydroergotamin) Fall av klinisk ergotism har rapporterats, karakteriserad av vasospasm och ischemi i centrala nervsystemet, extremiteter och andra vävnader, på grund av förhöjda plasmanivåer av ergotalkaloider vid samtidig behandling med makrolidantibiotika. Kombinationen är kontraindicerad (se avsnitt 4.3). Digoxin Samtidig behandling med erytromycin och digoxin kan resultera i förhöjda plasmakoncentrationer av digoxin. Övervakning av plasmakoncentrationer under inledning och avbrytande av erytromycinbehandling ska övervägas. Dosjustering kan vara nödvändig.Hypotoni, bradyarytmi och laktoacidos har observerats hos patienter som samtidigt fått kalciumkanalblockeraren verapamil. Effekter av andra läkemedel på erytromycins farmakokinetik Erytromycin metaboliseras via CYP3A4. Således kan starka hämmare av detta enzym hämma erytromycins metabolism med förhöjda plasmakoncentrationer som följd. Läkemedel som inducerar CYP3A4 (som t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital och Johannesört [Hypericum perforatum]) kan inducera metabolismen av erytromycin. Detta kan resultera i subterapeutiska nivåer av erytromycin och minskad effekt. Induktionen minskar gradvis under två veckor efter avslutad behandling med CYP3A4-inducerare. Erytromycin ska inte användas under behandling med CYP3A4-inducerare och två veckor efter avslutad behandling. Cimetidin kan hämma metabolismen av erytromycin med förhöjda plasmakoncentrationer som följd.Vid samtidig administrering av erytromycin och proteashämmare har hämning av erytromycins metabolism observerats. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga reproduktionstoxikologiska djurstudier med erytromycin tillgängliga, men i studier med andra makrolider som i likhet med erytromycin är potenta hERG-kanalblockerare har embryodöd och missbildningar rapporterats (bl.a. kardiovaskulära effekter och gomspalt). Mekanistiska studier visar att substanser som blockerar hERG-kanalen orsakar kardiovaskulära defekter och embryodöd via framkallande av arytmi hos fostret.Det finns inga lämpligt kontrollerade studier på gravida kvinnor. Erytromycin ska inte administreras till gravida kvinnor såvida inte fördelarna uppväger de potentiella riskerna. I observationsstudier av har kardiovaskulära avvikelser rapporterats när gravida kvinnor tog läkemedel som innehöll erytromycin under tidig graviditet. Erytromycin passerar placentan och orsakar fetala plasmakoncentrationer cirka 5‑20 % av maternella nivåer. Riskerna associerade med detta fenomen har dock inte klart fastställts. Amning Erytromycin bör inte användas av ammande kvinnor såvida inte de förväntade fördelarna uppväger de potentiella riskerna. Hos lakterande kvinnor utsöndras erytromycin i mängder på mellan 0,5 och 6,2 mikrogram/ml. Dessa mängder är inte kända att vara skadliga. Cirka 50 % av läkemedlet passerar över i bröstmjölk och kan orsaka gastrointestinala sjukdomar hos spädbarn, men möjligen även bildning av pylorusförträngning. Känslighet eller infektion med blastomyceter är också möjlig.Fördelarna och riskerna med användning under amning måste noga övervägas. Fertilitet Det finns inga data om effekten av erytromycin på fertilitet hos människa. Djurstudier har visat att erytromycin inte har några teratogena effekter. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Biverkningar av erytromycin kan påverka förmågan att framföra fordon och använda maskiner.Erfarenhet visar att erytromycin har försumbar effekt på koncentrations- och reaktionsförmågan. 4.8 Biverkningar Sammanfattning av säkerhetsprofilenBiverkningsprofilen som presenteras nedan är baserad på erfarenhet efter marknadsföring. De vanligaste biverkningarna var gastrointestinala störningar, oftast av lindrig karaktär, i form av anorexi, kväljningar, kräkningar, buksmärtor, illamående, flatulens, magbesvär, kramper, mjuk avföring eller diarré.Lista över biverkningar i tabellformBiverkningar rapporterade efter marknadsföring listas i följande tabell efter organsystem och frekvens. Frekvenser definieras enligt följande: mycket vanliga (≥1/10) vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organ­klassificering enligt MedDRA-systemet Frekvenskategori Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Superinfektioner orsakade av resistenta bakterier eller svampar, t.ex. oral och vaginal candida­infektion Pseudomembranös kolit Blodet och lymfsystemet Eosinofili Immunsystemet Allergiska reaktioner Allergiskt ödem/angioödem, anafylaktisk reaktion inklusive anafylaktisk chock, anafylaxi Metabolism och nutrition Anorexi Psykiska störningar Hallucinationer Centrala och perifera nervsystemet Debut av eller förvärrad myasthenia gravis Övergående CNS-störningar, t.ex. förvirring, epilepsianfall, kramper, hallucinationer, huvudvärk, sömnighet och vertigo. Ögon Synstörningar inklusive diplopi och dimsyn Öron och balansorgan Tinnitus och främst övergående hörselnedsättning eller dövhet framför allt hos patienter med nedsatt njur- eller lever­funktion som behandlas med höga doser Hjärtat Palpitationer och hjärtarytmier, atrioventrikulär block, QT-förlängning, ventrikulär extrasystole, ventrikulär arytmi (torsades des pointes) och ventrikulär takykardi särskilt hos patienter som redan uppvisat förlängda QT-intervall på ett EKG eller som samtidigt använder potentiella proarytmika eller substanser som påverkar QT-intervallet, hjärtstopp, ventrikel- flimmer. Blodkärl Tromboflebit Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné (inklusive astmatiska tillstånd) Magtarm­kanalen Gastrointestinala störningar, oftast av lindrig karaktär, i form av anorexi, kväljningar, kräkningar, buksmärtor, illamående, flatulens, magbesvär, kramper, mjuk avföring eller diarré Infantil hypertrofisk pylorusstenos (IHPS), pankreatit Lever och gallvägar Kolestas och gulsot, särskilt vid långtidsbehandling (2‑3 veckor) och särskilt vid preexisterande leverskada, samt vid upprepad behandling och hos patienter med allergier Kolestatisk hepatit eller hepatitliknande symtom, leverförstoring, leversvikt, lever­dysfunktion Hud och subkutan vävnad Hyperemi, nässelutslag, pruritus, hudutslag Exudativ erythema multiforme, Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom) särskilt hos barn i alla åldrar Akut generaliserad exantematös pustulos (AGEP) Muskuloskeletala systemet och bindväv Svullnad leder Njurar och urinvägar Interstitiell nefrit Allmänna symtom och/eller symtom vid administreringsstället Smärta och/eller irritation vid injektions­stället. Läkemedelsfeber Bröstsmärta feber, sjukdoms­känsla Undersök­ning­ar Förhöjda värden av vissa leverenzym (trans­aminaser (ALT och AST), LDH, alkaliskt fosfatas, Y-GT och bilirubin Pediatrisk population Kräkningar eller irritabilitet i samband med matning/amning hos spädbarn. Fall av infantil hypertrofisk pylorusstenos (IHPS) har förekommit hos spädbarn efter behandling med erytromycin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxiciteten är låg. Överdosering kan vara förbundet med ototoxicitet, hörselnedsättning, kolestas, ventrikulära arytmier, kraftigt illamående, kräkningar och diarré. Symtomen är vanligtvis reversibla och försvinner när behandling med erytromycin sätts ut. Det finns ingen särskild behandling annat än allmänna understödjande åtgärder. I händelse av överdos ska behandling med erytromycin sättas ut tillfälligt eller permanent beroende på symtomen. Erytromycin kan inte avlägsnas med peritonealdialys eller hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella medel för systemiskt bruk, ATC-kod: J01FA01Erytromycin är en semisyntetisk makrolid med en 14-laktonring. Verkningsmekanism Erytromycin utövar sin antimikrobiella effekt genom att binda till känsliga mikroorganismers 50S-ribisomsubenheter vilket hämmar proteinsyntesen.Erytromycin binder inte till värdcellens cytoplasmamembran. Detta kan vara förklaringen bakom dess låga toxicitet och goda säkerhetsprofil.Erytromycin har bakteriostatisk och baktericid verkan beroende på dess koncentration och vilken typ av organism den verkar på. Läkemedlet hämmar proteinsyntes genom att binda till ribosomsubenheter, hämma translokering av aminoacyl-tRNA och hämma polypeptidsyntes utan att orsaka förändring i nukleinsyracykeln. Erytromycin är vanligtvist aktivt mot de flesta stammar av följande organismer både in vitro och i kliniska infektioner. Resistens: Kända resistensmekanismer hos patogener relevanta för indikationerna: Utfödesmekanismer kan leda till makrolidresistens. Resistens mot erytromycin kan orsakas av ett ökat antal utflödespumpar i cytoplasmamembranet. Detta påverkar endast 14- och 15-ledade makrolider (så kallade M-fenotyp). Metylering av ribosomala bindningsställen. Affinitet till bindningsstället kan minskas genom metylering av 23S rRNS, vilket resulterar i resistens mot makrolider (M), linkosamider (L) och streptogramin B (SB) (så kallad MLSB-fenotyp). Enzymatisk deaktivering av makrolider har endast mindre klinisk betydelse. Inom M-fenotyp råder det total korsresistens mellan ertytromycin och klaritromycin, roxitromycin respektive azitromycin. I MLSs-fenotypen råder ytterligare korsresistens mot klindamycin och streptogramin grupp B. Det råder partiell korsresistens mot den 16-ledade makroliden spiramycin. Brytpunkter för känslighetstest: Erytromycin testas med den vanliga spädningsserien för erytromycin. Därmed kunde MIC-värden för känsliga och resistenta bakterier identifieras. De rekommenderade MIC-brytpunkterna för erytromycin, fastställda av EUCAST (European Committee on Antimicrobial Susceptibility Testing) presenteras nedan i tabellen för MIC-testning (mg/l): EUCAST:s kliniska MIC-brytpunkter för erytromycin (version 9.0, giltig från 01/01/2019): Patogen Känslig (mg/l) Resistent (mg/l) Staphylococcus spp. ≤1 >2 Streptococcus-grupper A, B, C, G ≤0,25 >0,5 Streptococcus pneumoniae ≤0,25 >0,5 Haemophilus influenzae Anmärkning 1) Anmärkning 1) Moraxella catarrhalis ≤0,25 >0,5 Campylobacter jejuni 4 4 Campylobacter coli 8 8 Icke artrelaterade brytpunkter IE* IE* 1) Kliniska belägg för effekten av makrolider på luftvägsinfektioner orsakade av H. influensa är motstridiga på grund av en hög andel spontant botande. Om ett behov att testa makrolider mot dessa arter föreligger ska de epidemiologiska gränsvärdena (ECOFFS) användas för att påvisa stammar med förvärvad resistens. ECOFF för erythromycin är 16 mg/l. *IE = (insufficient evidence) anger att det saknas tillräckliga belägg för att arten i fråga är ett lämpligt mål för behandling med detta läkemedel. En MIC med en kommentar med utan åtföljande S, I eller R-kategorisering kan rapporteras. Prevalens av förvärvad resistens kan variera geografiskt och över tiden för utvalda arter och lokal information avseende resistens är önskvärd, särskilt vid behandling av allvarliga infektioner. Expertråd ska sökas vid behov när den lokala resistensprevalensen är känd och användningen av medlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Vanligtvis känsliga arter: Aeroba grampositiva bakterier Corynebacterium diphtheriae Corynebacterium minutissimum Streptococcus pyogenes Aeroba gramnegativa bakterier Bordetella pertussis Campylobacter jejuni Moraxella catarrhalis Övriga bakterier Chlamydia trachomatis Chlamydia pneumoniae Chlamydia psittaci Legionella pneumophila Mycoplasma pneumoniae Arter för vilka förvärvad resistens kan vara ett problem: Aeroba grampositiva bakterier Staphylococcus aureus (methicillinkänsliga) Streptococcus pneumoniae Aeroba gramnegativa bakterier Haemophilus influenzae Övriga bakterier Treponema pallidum Naturligt resistenta arter: Aeroba gramnegativa bakterier Escherichia coli Klebsiella spp. Pseudomonas aeruginosa Aeroba grampositiva bakterier Staphylococcus aureus (methicillinkänsliga)+ 5.2 Farmakokinetiska egenskaper Distribution Skenbar distributionsvolym för erytromycin är cirka 45 % av kroppsvikten hos friska försökspersoner. Den stora distributionsvolymen är överensstämmande med erytromycins omfattande vävnadspenetrering.Erytromycin distribueras med lätthet till de flesta kroppsvätskor, med undantag för cerebrospinalvätska. Vid meningeal inflammation konstateras dock högre koncentrationer. Metabolism I studier av mikrosomer från kanin har man visat att erytromycin demetyleras till des-N-metyl-erytromycin och formaldehyd. Eliminering Vid normal leverfunktion koncentreras erytromycin i levern och utsöndras via gallan. Effekten av leverdysfunktion på utsöndringen av erytromycin från levern är inte känd. Mellan 12 % och 15 % av intravenöst administrerat erytromycin utsöndras som aktivt läkemedel i urinen. Läkemedlet utsöndras även i avföring. Farmakokinetiskt/farmakodynamiskt förhållande Halveringstiden i plasma hos patienter med normal njurfunktion är cirka 2 timmar. Vid allvarligt nedsatt njurfunktion kan halveringstiden förlängas till mellan 4 och 7 timmar. 5.3 Prekliniska säkerhetsuppgifter Erytromycin har låg akut och kronisk oral toxicitet.Det saknas evidens för teratogenitet eller andra reproduktionstoxiska effekter hos honråttor som sondmatades med 350 mg/kg/dag (7 gånger högre än dosen till människa) erytromycinbas före eller under parning, dräktighet och under avvänjning.Inga tecken på teratogenitet eller embryotoxicitet observerades när dräktiga honråttor och -möss sondmatades med dosen 700 mg/kg/dag (14 gånger högre än dosen till människa) eller när dräktiga honkaniner sondmatades med 125 mg/kg/dag (2,5 gånger högre än dosen till människa).En svag reduktion i födelsevikt konstaterades när honråttor behandlades före parning, under parning, dräktighet och digivning, med en hög oral dos på 700 mg/kg/dag erytromycinbas. Avkommans vikt var jämförbar med den hos kontrollerna vid tiden för avvänjning. Inga tecken på teratogenitet eller reproduktionseffekter observerades med denna dos. Vid administrering under de slutliga skedena av dräktighet och digivning hade denna dos på 700 mg/kg/dag (14 gånger högre än dosen till människa) inte några negativa effekter på födelsevikt, tillväxt eller överlevnad hos avkomman.Karcinogenicitet, mutagenitet, effekter på fertilitetLångtidsstudier (2 år) med den orala formuleringen av erytromycinstearat, utförda på råttor med upp till nästan 400 mg/kg/dag och på möss med upp till nästan 500 mg/kg/dag visar inga tecken på tumörgenicitet.Mutagenitetsstudier visar ingen genotoxisk potential och inga uppenbara effekter på fertilitet observerades hos han- och honråttor behandlade med 700 mg/kg/dag erytromycinbas via sond.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Inga. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. Erytromycinlaktobionat i lösning är inte blandbart med betalaktamantibiotika, aminoglykosider, tetracykliner, kloramfenikol, kolistin, aminofyllin, barbiturater, difenylhydantoin, heparin, fenotiazin, riboflavin (vitamin B12), vitamin B6 och C-vitamin, främst på grund av att pH-värdet påverkas. Erytromycin ska därför inte blandas med dessa läkemedel i en infusionslösning. Tillsättning av ytterligare lösningar som förskjuter pH-värdet från intervallet 6-8 minskar stabiliteten hos erytromycinlaktobionat. Obs! Natriumkloridlösningar eller andra lösningar som innehåller oorganiska salter ska inte användas för att bereda stamlösning (se avsnitt 6.6 ”Särskilda anvisningar för destruktion och övrig hantering”), eftersom det kan orsaka fällningar. 6.3 Hållbarhet 36 månaderFör beredd stamlösning: Kemisk och fysikalisk stabilitet efter spädning har demonstrerats i 24 timmar i kylskåp (2-8°C).För utspädd lösning: Kemisk och fysikalisk stabilitet efter spädning har demonstrerats i 24 timmar i kylskåp (2-8°C).Ur mikrobiologisk synvinkel ska den produkten användas omedelbart.Om lösningen inte används omedelbart, ansvarar användaren för tider och förhållanden vid förvaring efter beredning, som normalt inte ska vara längre än 24 timmar i kylskåp såvida inte spädning skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3 och avsnitt 6.6. 6.5 Förpackningstyp och innehåll Färglös, genomskinlig injektionsflaska av typ III-glas. Förpackningsstorlekar: Förpackningar om 1, 10 eller 25 injektionsflaskor av glas.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Varje injektionsflaska är endast avsedd för engångsbruk.Erytromycin bereds och späds sedan ytterligare före infusion. Beredning av infusionsvätskan för administrering: Två stegs krävs, beredning och spädning. 1. Beredning: Använd inte 0,9% natriumkloridlösning till detta steg. a. För fullständig upplösning ska kunna ske, skaka injektionsflaskan försiktigt före beredning så att pulvret luckras upp. b. Bered en stamlösning motsvarande 50 mg/ml erytromycin genom att tillsätta 20 ml vatten för injektionsvätskor till innehållet i injektionsflaskan med Erythromycin Panpharma 1 g. När spedningsvätskan tilsätts ska du se till att den får kontakt med hela injektionsflaskans vägg (till exempel genom att hålla injektionsflaskan vågrätt). c. Skaka kraftigt tills pulvret lösts upp helt. Pulvret kan vara svårt att lösa upp och detta kan ta några minuter. Den beredda stamlösningen kan förvaras i kylskåp i 24 timmar. 2. Spädning Använd endast 0,9 % natriumkloridlösning eller 5 % glukoslösning.- För intermittent infusion: Lösningen bereds genom att tillsätta innehållet i den beredda injektionsflskan med Erythromycin Panpharma 1 g (20 ml) till 200 ml eller 500 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 5 mg/ml respektive 2 mg/ml.- För kontinuerlig infusion: Lösningen bereds genom att tillsätta innehållet i den beredda injektionsflaskan med Erythromycin Panpharma 1 g (20 ml) till 500 ml eller till 1000 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 2 mg/ml eller 1 mg/ml.Den utspädda lösningen kan förvaras i kylskåp i 24 timmar.Utspädd lösning administreras utan tillsättning av några andra substanser.Hos barn ska mängden stamlösning som ska spädas vidare och infusionsvolymen anpassas till den dos som valts utifrån barnets vikt.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Panpharma ZI. du Clairay 35133 LuitréFrankrike",
        "approval-number": "49264",
        "approval-first-date": "Första godkännandet: 2014-08-14Förnyat godkännande: 2019-06-21",
        "revision-date": "2020-09-21"
    },
    "fass_text": {
        "indication": "Erythromycin Panpharma är avsett för behandling av följande lämpligt diagnostiserade bakteriella infektioner hos vuxna och barn orsakade av känsliga organismstammar (se avsnitt farmakodynamiska egenskaper) när peroral administrering är otillräcklig. Konjunktivit Atypisk pneumoni Kikhosta Urogenitala infektioner Allvarlig gastroenterit Difteri Lymfogranuloma venereum. Erytromycin är även avsett för behandling av följande infektioner hos patienter överkänsliga mot betalaktamer eller där behandling med betalaktamer är olämpligt av andra skäl: Svåra fall av otitis media Samhällsförvärvad pneumoni (se avsnitt varningar och försiktighet) Hud- och mjukdelsinfektioner Akut bakteriell exacerbation av kronisk bronkit Officiella riktlinjer för lämplig användning av antimikrobiella medel ska tas i beaktande.",
        "contraindication": "Patienter med känd överkänslighet mot erytromycin, mot något hjälpämne som anges i avsnitt förteckning över hjälämnen eller mot andra makrolidantibiotika. Samtidig behandling med astemizol, terfenadin, disopyramid, cisaprid, pimozid, ergotalkaloider (som t.ex. ergotamin och dihydroergotamin), simvastatin, atorvastatin eller lovastatin. Patienter med allvarligt nedsatt leverfunktion eller patienter med allvarlig dekompenserad hjärtsvikt (NYHA IV). Erytromycin ska inte ges till patienter med en historik av QT-förlängning (medfödd eller dokumenterad förvärvad QT-förlängning) eller ventrikulär hjärtarytmi, inklusive torsades de pointes (se avsnitt varningar och försiktighet och interaktioner). Erytromycin ska inte ges till patienter med elektrolytstörningar (hypokalemi, hypomagnesemi på grund av risken för förlängning av QT-intervall). Samtidig användning av läkemedel som likaledes kan leda till QT-förlängning, som t.ex. antiarytmika klass IA och III, vissa neuroleptika, tri- och tetracykliska antidepressiva medel, arseniktrioxid, metadon och budipin, vissa fluorokinoloner, imidazolbaserade antimykotika och antimalariamedel som t.ex. intravenöst pentamidin.",
        "dosage": "Intravenös behandling måste bytas ut mot peroral administrering vid lämplig tidpunkt. Dosering Vuxna och barn över 12 år eller som väger > 40 kg Vanlig dos är 1 till 2 g per dag motsvarande 25 mg/kg/dag i uppdelade doser (generellt 3‑4 enkeldoser). Allvarliga infektioner Dosen kan ökas upp till 4 g per dag motsvarande 50 mg/kg/dag vid allvarliga infektioner. Maximal daglig dos är 4 g. Barn upp till 12 år eller som väger ≤ 40 kg 1 månad upp till 12 år: Daglig dos för spädbarn och barn upp till 12 år för de flesta infektioner är 15‑20 mg erytromycin/kg kroppsvikt uppdelat på 3‑4 enkeldoser. Denna dos kan dubbleras beroende på indikationen. Fullgångna spädbarn (födsel till 1 månad) 10‑15 mg/kg/dag uppdelat på 3 enkeldoser Nedsatt njur- och leverfunktion Patienter med nedsatt leverfunktion: Vid normal leverfunktion koncentreras erytromycin i levern och utsöndras via galla. Även om effekten av leverdysfunktion på utsöndringen av erytromycin och dess halveringstid hos sådana patienter inte är känd ska försiktighet iakttas vid administrering av antibiotika i dessa fall, särskilt vid behandling av patienter med akut leverinsufficiens med höga doser erytromycin. I sådana fall är övervakning av serumnivåer och dossänkning nödvändiga. Patienter med nedsatt njurfunktion: Den låga andelen renal utsöndring tyder på att dosändring hos patienter med nedsatt njurfunktion (lindrigt eller måttligt nedsatt njurfunktion med kreatininclearance över 10 ml/min) eventuellt inte är nödvändig. Hos patienter med måttligt till allvarligt nedsatt njurfunktion har dock toxicitet rapporterats och dosändringar kan i dessa fall bara befogat. Administrering av doser ≥ 4 g/dag kan öka risken för att utveckla erytromycininducerad hörselnedsättning hos äldre patienter, särskilt de med nedsatt njur- eller leverfunktion. Vid måttligt till allvarligt nedsatt njurfunktion (med serumkreatininnivå på 2,0 mg/dl, njursvikt med anuri) är maximal daglig dos för ungdomar över 14 år och vuxna (som väger mer än 50 kg) 2 g erytromycin per dag. Hos patienter med allvarlig njurinsufficiens (kreatininclearance under 10 ml/min) måste erytromycindosen sänkas till 50 % till 75 % av den normala dosen och administreras enligt den vanliga behandlingsregimen. Maximal daglig dos får inte överstiga 2 g. Erytromycin avlägsnas inte genom hemodialys eller peritonealdialys. Det är därför inte rekommenderat att ge en ytterligare dos till patienter som får regelbunden dialys. Äldre Använd vuxendosering med försiktighet. Äldre patienter, särskilt de med nedsatt njur- eller leverfunktion kan löpa högre risk att utveckla erytromycininducerad hörselnedsättning vid administrering av erytromycindoser på 4 g/dag eller mer. Administreringssätt Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt \"Beredning av infusionsvätskan för administrering\". Erytromycin kan ges som en kontinuerlig eller intermittent infusion. Infusionen ska ges under 60 minuter eftersom en snabb infusion i högre grad associeras med lokal irritation samt QT-förlängning, arytmier och hypotoni. En längre infusionsperiod ska användas till patienter med riskfaktorer eller tidigare tecken på arytmier. Minst 200 ml spädningsvätska ska användas till beredning av intermittenta infusionslösningar för att minimera venös irritation. Erytromycinkoncentrationen ska inte överstiga 5 mg per ml och en erytromycinkoncentration på 1 mg/ml (0,1 % lösning) rekommenderas. Erytromycin ska endast administreras intravenöst. Intra-arteriell injektion är strängt kontraindicerad. Det kan leda till angiospasm med ischemi. Intramuskulär administrering och intravenös bolusinjektion är också kontraindicerade. Intravenös terapi ska bytas ut mot peroral behandling efter 2‑7 dagar. För ihållande behandlingsframgång ska behandling med erytromycin pågå i ytterligare 2‑3 dagar efter symtomfrihet.",
        "caution": "I allmänhet är det inte rekommenderat att kombinera erytromycin med: Alfuzosin, dopaminerga ergotalkaloider från råg, buspiron, karbamazepin, ciklosporin, kolkicin, disopyramid, ebastin, halofantrin, lumefantrin, takrolimus, teofyllin, tolterodin, triazolam. Kardiovaskulära händelser Förlängning av QT-intervallet, som återspeglar effekter på hjärtrepolarisation som medför risk för att utveckla hjärtarytmier och torsades de pointes, har observerats hos patienter som behandlats med makrolider inklusive erytromycin (se avsnitt kontraindikationer, interaktioner och biverkningar). Dödsfall har rapporterats. Erytromycin bör användas med försiktighet i följande; Patienter med kransartärsjukdom, allvarlig hjärtsvikt, störningar i hjärtats retledningssystem eller kliniskt relevant bradykardi. Patienter som samtidigt tar andra läkemedel associerade med QT-förlängning (se avsnitt kontraindikationer och interaktioner). Äldre patienter kan vara mer mottagliga för läkemedelsrelaterade effekter på QT-intervallet (se avsnitt biverkningar). Epidemiologiska studier som undersöker risken för kardiovaskulära biverkningar med makrolider har visat varierande resultat. Vissa observationsstudier har identifierat en sällsynt korttidsrisk för arytmi, hjärtinfarkt och hjärtdödlighet relaterade till makrolider, inklusive erytromycin. Hänsyn till dessa fynd bör balanseras med behandlingsfördelar vid ordination av erytromycin. Lämpliga laboratorietester, vid behov inkluderade elektrolytanalyser, måste utföras om riskfaktorer för elektrolytrubbningar föreligger, t.ex. behandling med diuretika eller laxermedel, kräkningar, diarré, insulinanvändning i akuta situationer, njursjukdom eller anorektiska tillstånd, eftersom elektrolytrubbningar ökar risken för arytmier. Överkänslighetsreaktioner Allvarliga livshotande allergiska reaktioner kan förekomma under behandling med erytromycin, t.ex. allvarliga hudsjukdomar som urtikaria, exudativ erythema multiforme, Stevens-Johnsons syndrom eller toxisk epidermal nekrolys (särskilt hos barn i alla åldrar), angioödem eller anafylaxi. Superinfektion kan förekomma med långvarig användning och ge upphov till överflöd av icke-känsliga organismer. Patienter behandlade med kortikosteroider eller kortikotropiner Försiktighet måste iakttas vid administrering av parenterala vätskor, särskilt de som innehåller natriumjoner, till patienter som får kortikosteroider eller kortikotropiner. Myasthenia gravis Det har förekommit rapporter att erytromycin kan förvärra symtom på myasthenia gravis vilket kan leda till livshotande försvagning i andningsmuskulatur. Adekvata motåtgärder ska vidtas vid tecken på andnöd (se avsnitt biverkningar). Pneumoni Vid pneumoni orsakad av Streptococcus pneumoniae ska erytromycin endast användas till patienter med överkänslighet mot betalaktamer eller där behandling med betalaktamer inte är lämpig av andra skäl. I annat fall kan erytromycin användas som förstahandsbehandling endast vid atypisk pneumoni. Clostridium difficile-associerad diarré (CDAD)/ pseudomembranös kolit Liksom med andra bredspektrumantibiotika har sällsynta fall av pseudomembranös kolit rapporterats med erytromycin av varierande svårighetsgrad från lätt diarré till livshotande kolit. Praktiskt taget alla antibiotika, inklusive erytromycin, förknippas med Clostridium difficile-associerad diarré (CDAD). CDAD kan uppträda upp till två månader efter behandling med erytromycin som lätt diarré till livshotande progressiv kolit. I detta fall ska utsättning av behandling, beroende på indikationen, övervägas, och vid behov ska lämplig behandling sättas in (t.ex. administrering av särskilda antibiotika/kemoterapeutika med kliniskt bevisad effekt). Läkemedel som hämmar peristaltik är kontraindicerade vid pseudomembranös kolit. Pediatrisk population Fall av infantil hypertrofisk pylorusstenos (IHPS) hos spädbarn efter behandling med erytromycin har rapporterats. Epidemiologiska studier inklusive data från metaanalyser tyder på en 2-3-faldig ökning av risken för IHPS efter exponering för erytromycin hos spädbarn. Denna risk är högst efter exponering för erytromycin under de första 14 levnadsdagarna. Tillgängliga data tyder på en risk på 2,6 % (95 % CI: 1,5 - 4,2 %) efter exponering för erytromycin under denna tidsperiod. Risken för IHPS i den allmänna befolkningen är 0,1 - 0,2 %. Eftersom erytromycin kan användas vid behandling av tillstånd hos spädbarn som är förknippade med signifikant mortalitet och morbiditet (t.ex. infektion med Bordetella pertussis eller Chlamydia trachomatis) måste nyttan av erytromycinbehandling vägas mot den potentiella risken att utveckla IHPS. Patienter eller deras vårdgivare ska uppmanas att kontakta sin läkare om kräkningar eller irritabilitet vid matning uppträder. Liksom för andra makrolider har sällsynta allvarliga allergiska reaktioner, däribland akut generaliserad exantematös pustulos (AGEP), rapporterats. Om en allergisk reaktion inträffar ska läkemedlet sättas ut och lämplig behandling inledas. Läkare måste vara medvetna om att de allergiska symtomen kan återkomma när den symtomatiska behandlingen sätts ut.",
        "interaction": "Effekter av erytromycin på andra läkemedel Erytromycin är en hämmare av CYP3A4 och transportproteinet P-glykoprotein. Hämningens omfattning med olika CYP3A4-substrat är svår att förutsäga. Erytromycin ska därför inte användas under behandling med CYP3A4-substrat såvida inte plasmakoncentrationer, effekt eller biverkningar av substratet kan följas noga. En dosreduktion av andra läkemedel som metaboliseras av CYP3A4 kan vara nödvändig och kombination med erytromycin bör ske med försiktighet (t.ex. acenokumarol, alfentanil, bromokriptin, cilostazol, ciklosporin, hexobarbiton, kolkicin, metylprednisolon, midazolam, omeprazol, takrolimus, valproat, vinblastin, antimykotika som flukonazol, ketokonazol och irakonazol). Alternativt ska behandling med CYP3A4-substrat avbrytas under behandling med erytromycin. Läkemedel som kan förlänga QT-intervallet Erytromycin påverkar metabolismen av terfenadin, astemizol och pimozid vid samtidig administrering. Sällsynta fall av allvarliga, potentiellt livsfarliga kardiovaskulära händelser inklusive hjärtstillestånd, torsade de pointes och andra ventrikulära arytmier har observerats varför samtidig användning av dessa läkemedel är kontraindicerade (se avsnitt kontraindikationer). Förhöjda nivåer av cisaprid har rapporterats hos patienter som fått samtidig behandling med erytromycin. Detta kan resultera i QT-förlängning och hjärtarytmier inklusive ventrikulär takykardi, ventrikelflimmer och torsade de pointes. Liknande symtom har setts hos patienter som tagit disopyramid och erytromycin samtidigt och kan även förväntas hos patienter som tar astemizol eller pimozid. Samtidig behandling med astemizol, cisaprid, disopyramid och pimozid är kontraindicerad (se avsnitt kontraidikationer). Erytromycin kan hämma metabolismen av kinidin och orsaka en 40 % ökning av Cmax hos friska frivilliga. Fall av ökade plasmakoncentrationer och torsades de pointes har rapporterats. Vid samtidig behandling med erytromycin bör plasmakoncentrationer av kinidin kontrolleras. Försiktighet rekommenderas när erytromycin ges till patienter som behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt varningar och försiktighet). Sildenafil Data tyder på att erytromycin hämmar metabolismen av sildenafil. En startdos på 25 mg sildenafil bör övervägas. Bensodiazepiner Erytromycin har rapporterats minska clearance av triazolam, alprazolam, klozapin och besläktade bensodiazepiner och därmed öka den farmakologiska effekten av dessa läkemedel. Hos friska frivilliga som redan behandlats med erytromycin sker absorption av zopliklon snabbare vilket resulterar i högre plasmakoncentrationer och mer uttalad hypnotisk effekt jämfört med kontroller. Teofyllin Samtidig behandling med erytromycin och höga doser teofyllin kan leda till ökade plasmakoncentrationer av teofyllin och eventuell teofyllintoxicitet, troligtvis på grund av hämmad metabolism. Vid samtidig behandling bör plasmakoncentrationer av teofyllin följas för att undvika toxiska plasmakoncentrationer (dosreduktion). Plasmakoncentrationer av erytromycin kan minska då oralt erytromycin ges tillsammans med teofyllin, möjligen till följd av subterapeutiska erytromycinkoncentrationer. Perorala antikoagulantia Det har rapporterats om ökade antikoaguleringseffekter när erytromycin och perorala antikoagulantia (t.ex. warfarin, rivaroxaban) används samtidigt. Fexofenadin Vid samtidig administrering av erytromycin och fexofenadin ökar plasmakoncentrationen av fexofenadin 2-3-faldigt, sannolikt p.g.a. ökad absorption. Statiner Erytromycin hämmar metabolismen av flera HMG-CoA-reduktashämmare vilket ger förhöjda plasmakoncentrationer av dessa läkemedel. Erytromycin ökar även plasmakoncentrationer av simvastatinsyra (5-faldigt). Sällsynta fall av rabdomyolys, som associerats med förhöjda plasmakoncentrationer, har rapporterats vid samtidig behandling med klaritromycin och lovastatin eller simvastatin. Erytromycin ska inte användas samtidigt som simvastatin, atorvastatin eller lovastatin. Behandling med dessa läkemedel ska avbrytas under behandling med erytromycin. Ergotalkaloider (t.ex. ergotamin och dihydroergotamin) Fall av klinisk ergotism har rapporterats, karakteriserad av vasospasm och ischemi i centrala nervsystemet, extremiteter och andra vävnader, på grund av förhöjda plasmanivåer av ergotalkaloider vid samtidig behandling med makrolidantibiotika. Kombinationen är kontraindicerad (se avsnitt kontraindikationer). Digoxin Samtidig behandling med erytromycin och digoxin kan resultera i förhöjda plasmakoncentrationer av digoxin. Övervakning av plasmakoncentrationer under inledning och avbrytande av erytromycinbehandling ska övervägas. Dosjustering kan vara nödvändig. Hypotoni, bradyarytmi och laktoacidos har observerats hos patienter som samtidigt fått kalciumkanalblockeraren verapamil. Effekter av andra läkemedel på erytromycins farmakokinetik Erytromycin metaboliseras via CYP3A4. Således kan starka hämmare av detta enzym hämma erytromycins metabolism med förhöjda plasmakoncentrationer som följd. Läkemedel som inducerar CYP3A4 (som t.ex. rifampicin, fenytoin, karbamazepin, fenobarbital och Johannesört [Hypericum perforatum]) kan inducera metabolismen av erytromycin. Detta kan resultera i subterapeutiska nivåer av erytromycin och minskad effekt. Induktionen minskar gradvis under två veckor efter avslutad behandling med CYP3A4-inducerare. Erytromycin ska inte användas under behandling med CYP3A4-inducerare och två veckor efter avslutad behandling. Cimetidin kan hämma metabolismen av erytromycin med förhöjda plasmakoncentrationer som följd. Vid samtidig administrering av erytromycin och proteashämmare har hämning av erytromycins metabolism observerats.",
        "pregnancy": "Det finns inga reproduktionstoxikologiska djurstudier med erytromycin tillgängliga, men i studier med andra makrolider som i likhet med erytromycin är potenta hERG-kanalblockerare har embryodöd och missbildningar rapporterats (bl.a. kardiovaskulära effekter och gomspalt). Mekanistiska studier visar att substanser som blockerar hERG-kanalen orsakar kardiovaskulära defekter och embryodöd via framkallande av arytmi hos fostret. Det finns inga lämpligt kontrollerade studier på gravida kvinnor. Erytromycin ska inte administreras till gravida kvinnor såvida inte fördelarna uppväger de potentiella riskerna. I observationsstudier av har kardiovaskulära avvikelser rapporterats när gravida kvinnor tog läkemedel som innehöll erytromycin under tidig graviditet. Erytromycin passerar placentan och orsakar fetala plasmakoncentrationer cirka 5‑20 % av maternella nivåer. Riskerna associerade med detta fenomen har dock inte klart fastställts.",
        "breastfeeding": "Erytromycin bör inte användas av ammande kvinnor såvida inte de förväntade fördelarna uppväger de potentiella riskerna. Hos lakterande kvinnor utsöndras erytromycin i mängder på mellan 0,5 och 6,2 mikrogram/ml. Dessa mängder är inte kända att vara skadliga. Cirka 50 % av läkemedlet passerar över i bröstmjölk och kan orsaka gastrointestinala sjukdomar hos spädbarn, men möjligen även bildning av pylorusförträngning. Känslighet eller infektion med blastomyceter är också möjlig. Fördelarna och riskerna med användning under amning måste noga övervägas.",
        "fertility": "Det finns inga data om effekten av erytromycin på fertilitet hos människa. Djurstudier har visat att erytromycin inte har några teratogena effekter.",
        "driving": "Biverkningar av erytromycin kan påverka förmågan att framföra fordon och använda maskiner. Erfarenhet visar att erytromycin har försumbar effekt på koncentrations- och reaktionsförmågan.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningsprofilen som presenteras nedan är baserad på erfarenhet efter marknadsföring. De vanligaste biverkningarna var gastrointestinala störningar, oftast av lindrig karaktär, i form av anorexi, kväljningar, kräkningar, buksmärtor, illamående, flatulens, magbesvär, kramper, mjuk avföring eller diarré. Lista över biverkningar i tabellform Biverkningar rapporterade efter marknadsföring listas i följande tabell efter organsystem och frekvens. Frekvenser definieras enligt följande: mycket vanliga (≥1/10) vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organ­klassificering enligt MedDRA-systemet Frekvenskategori Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Superinfektioner orsakade av resistenta bakterier eller svampar, t.ex. oral och vaginal candida­infektion Pseudomembranös kolit Blodet och lymfsystemet Eosinofili Immunsystemet Allergiska reaktioner Allergiskt ödem/angioödem, anafylaktisk reaktion inklusive anafylaktisk chock, anafylaxi Metabolism och nutrition Anorexi Psykiska störningar Hallucinationer Centrala och perifera nervsystemet Debut av eller förvärrad myasthenia gravis Övergående CNS-störningar, t.ex. förvirring, epilepsianfall, kramper, hallucinationer, huvudvärk, sömnighet och vertigo. Ögon Synstörningar inklusive diplopi och dimsyn Öron och balansorgan Tinnitus och främst övergående hörselnedsättning eller dövhet framför allt hos patienter med nedsatt njur- eller lever­funktion som behandlas med höga doser Hjärtat Palpitationer och hjärtarytmier, atrioventrikulär block, QT-förlängning, ventrikulär extrasystole, ventrikulär arytmi (torsades des pointes) och ventrikulär takykardi särskilt hos patienter som redan uppvisat förlängda QT-intervall på ett EKG eller som samtidigt använder potentiella proarytmika eller substanser som påverkar QT-intervallet, hjärtstopp, ventrikel- flimmer. Blodkärl Tromboflebit Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné (inklusive astmatiska tillstånd) Magtarm­kanalen Gastrointestinala störningar, oftast av lindrig karaktär, i form av anorexi, kväljningar, kräkningar, buksmärtor, illamående, flatulens, magbesvär, kramper, mjuk avföring eller diarré Infantil hypertrofisk pylorusstenos (IHPS), pankreatit Lever och gallvägar Kolestas och gulsot, särskilt vid långtidsbehandling (2‑3 veckor) och särskilt vid preexisterande leverskada, samt vid upprepad behandling och hos patienter med allergier Kolestatisk hepatit eller hepatitliknande symtom, leverförstoring, leversvikt, lever­dysfunktion Hud och subkutan vävnad Hyperemi, nässelutslag, pruritus, hudutslag Exudativ erythema multiforme, Stevens-Johnsons syndrom, toxisk epidermal nekrolys (Lyells syndrom) särskilt hos barn i alla åldrar Akut generaliserad exantematös pustulos (AGEP) Muskuloskeletala systemet och bindväv Svullnad leder Njurar och urinvägar Interstitiell nefrit Allmänna symtom och/eller symtom vid administreringsstället Smärta och/eller irritation vid injektions­stället. Läkemedelsfeber Bröstsmärta feber, sjukdoms­känsla Undersök­ning­ar Förhöjda värden av vissa leverenzym (trans­aminaser (ALT och AST), LDH, alkaliskt fosfatas, Y-GT och bilirubin Pediatrisk population Kräkningar eller irritabilitet i samband med matning/amning hos spädbarn. Fall av infantil hypertrofisk pylorusstenos (IHPS) har förekommit hos spädbarn efter behandling med erytromycin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxiciteten är låg. Överdosering kan vara förbundet med ototoxicitet, hörselnedsättning, kolestas, ventrikulära arytmier, kraftigt illamående, kräkningar och diarré. Symtomen är vanligtvis reversibla och försvinner när behandling med erytromycin sätts ut. Det finns ingen särskild behandling annat än allmänna understödjande åtgärder. I händelse av överdos ska behandling med erytromycin sättas ut tillfälligt eller permanent beroende på symtomen. Erytromycin kan inte avlägsnas med peritonealdialys eller hemodialys.",
        "pharmacodynamic": "Erytromycin är en semisyntetisk makrolid med en 14-laktonring. Verkningsmekanism Erytromycin utövar sin antimikrobiella effekt genom att binda till känsliga mikroorganismers 50S-ribisomsubenheter vilket hämmar proteinsyntesen. Erytromycin binder inte till värdcellens cytoplasmamembran. Detta kan vara förklaringen bakom dess låga toxicitet och goda säkerhetsprofil. Erytromycin har bakteriostatisk och baktericid verkan beroende på dess koncentration och vilken typ av organism den verkar på. Läkemedlet hämmar proteinsyntes genom att binda till ribosomsubenheter, hämma translokering av aminoacyl-tRNA och hämma polypeptidsyntes utan att orsaka förändring i nukleinsyracykeln. Erytromycin är vanligtvist aktivt mot de flesta stammar av följande organismer både in vitro och i kliniska infektioner. Resistens: Kända resistensmekanismer hos patogener relevanta för indikationerna: Utfödesmekanismer kan leda till makrolidresistens. Resistens mot erytromycin kan orsakas av ett ökat antal utflödespumpar i cytoplasmamembranet. Detta påverkar endast 14- och 15-ledade makrolider (så kallade M-fenotyp). Metylering av ribosomala bindningsställen. Affinitet till bindningsstället kan minskas genom metylering av 23S rRNS, vilket resulterar i resistens mot makrolider (M), linkosamider (L) och streptogramin B (SB) (så kallad MLSB-fenotyp). Enzymatisk deaktivering av makrolider har endast mindre klinisk betydelse. Inom M-fenotyp råder det total korsresistens mellan ertytromycin och klaritromycin, roxitromycin respektive azitromycin. I MLSs-fenotypen råder ytterligare korsresistens mot klindamycin och streptogramin grupp B. Det råder partiell korsresistens mot den 16-ledade makroliden spiramycin. Brytpunkter för känslighetstest: Erytromycin testas med den vanliga spädningsserien för erytromycin. Därmed kunde MIC-värden för känsliga och resistenta bakterier identifieras. De rekommenderade MIC-brytpunkterna för erytromycin, fastställda av EUCAST (European Committee on Antimicrobial Susceptibility Testing) presenteras nedan i tabellen för MIC-testning (mg/l): EUCAST:s kliniska MIC-brytpunkter för erytromycin (version 9.0, giltig från 01/01/2019): Patogen Känslig (mg/l) Resistent (mg/l) Staphylococcus spp. ≤1 >2 Streptococcus-grupper A, B, C, G ≤0,25 >0,5 Streptococcus pneumoniae ≤0,25 >0,5 Haemophilus influenzae Anmärkning 1) Anmärkning 1) Moraxella catarrhalis ≤0,25 >0,5 Campylobacter jejuni 4 4 Campylobacter coli 8 8 Icke artrelaterade brytpunkter IE* IE* 1) Kliniska belägg för effekten av makrolider på luftvägsinfektioner orsakade av H. influensa är motstridiga på grund av en hög andel spontant botande. Om ett behov att testa makrolider mot dessa arter föreligger ska de epidemiologiska gränsvärdena (ECOFFS) användas för att påvisa stammar med förvärvad resistens. ECOFF för erythromycin är 16 mg/l. *IE = (insufficient evidence) anger att det saknas tillräckliga belägg för att arten i fråga är ett lämpligt mål för behandling med detta läkemedel. En MIC med en kommentar med utan åtföljande S, I eller R-kategorisering kan rapporteras. Prevalens av förvärvad resistens kan variera geografiskt och över tiden för utvalda arter och lokal information avseende resistens är önskvärd, särskilt vid behandling av allvarliga infektioner. Expertråd ska sökas vid behov när den lokala resistensprevalensen är känd och användningen av medlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Vanligtvis känsliga arter: Aeroba grampositiva bakterier Corynebacterium diphtheriae Corynebacterium minutissimum Streptococcus pyogenes Aeroba gramnegativa bakterier Bordetella pertussis Campylobacter jejuni Moraxella catarrhalis Övriga bakterier Chlamydia trachomatis Chlamydia pneumoniae Chlamydia psittaci Legionella pneumophila Mycoplasma pneumoniae Arter för vilka förvärvad resistens kan vara ett problem: Aeroba grampositiva bakterier Staphylococcus aureus (methicillinkänsliga) Streptococcus pneumoniae Aeroba gramnegativa bakterier Haemophilus influenzae Övriga bakterier Treponema pallidum Naturligt resistenta arter: Aeroba gramnegativa bakterier Escherichia coli Klebsiella spp. Pseudomonas aeruginosa Aeroba grampositiva bakterier Staphylococcus aureus (methicillinkänsliga)+",
        "pharmacokinetic": "Distribution Skenbar distributionsvolym för erytromycin är cirka 45 % av kroppsvikten hos friska försökspersoner. Den stora distributionsvolymen är överensstämmande med erytromycins omfattande vävnadspenetrering. Erytromycin distribueras med lätthet till de flesta kroppsvätskor, med undantag för cerebrospinalvätska. Vid meningeal inflammation konstateras dock högre koncentrationer. Metabolism I studier av mikrosomer från kanin har man visat att erytromycin demetyleras till des-N-metyl-erytromycin och formaldehyd. Eliminering Vid normal leverfunktion koncentreras erytromycin i levern och utsöndras via gallan. Effekten av leverdysfunktion på utsöndringen av erytromycin från levern är inte känd. Mellan 12 % och 15 % av intravenöst administrerat erytromycin utsöndras som aktivt läkemedel i urinen. Läkemedlet utsöndras även i avföring. Farmakokinetiskt/farmakodynamiskt förhållande Halveringstiden i plasma hos patienter med normal njurfunktion är cirka 2 timmar. Vid allvarligt nedsatt njurfunktion kan halveringstiden förlängas till mellan 4 och 7 timmar.",
        "preclinical-info": "Erytromycin har låg akut och kronisk oral toxicitet. Det saknas evidens för teratogenitet eller andra reproduktionstoxiska effekter hos honråttor som sondmatades med 350 mg/kg/dag (7 gånger högre än dosen till människa) erytromycinbas före eller under parning, dräktighet och under avvänjning. Inga tecken på teratogenitet eller embryotoxicitet observerades när dräktiga honråttor och -möss sondmatades med dosen 700 mg/kg/dag (14 gånger högre än dosen till människa) eller när dräktiga honkaniner sondmatades med 125 mg/kg/dag (2,5 gånger högre än dosen till människa). En svag reduktion i födelsevikt konstaterades när honråttor behandlades före parning, under parning, dräktighet och digivning, med en hög oral dos på 700 mg/kg/dag erytromycinbas. Avkommans vikt var jämförbar med den hos kontrollerna vid tiden för avvänjning. Inga tecken på teratogenitet eller reproduktionseffekter observerades med denna dos. Vid administrering under de slutliga skedena av dräktighet och digivning hade denna dos på 700 mg/kg/dag (14 gånger högre än dosen till människa) inte några negativa effekter på födelsevikt, tillväxt eller överlevnad hos avkomman. Karcinogenicitet, mutagenitet, effekter på fertilitet Långtidsstudier (2 år) med den orala formuleringen av erytromycinstearat, utförda på råttor med upp till nästan 400 mg/kg/dag och på möss med upp till nästan 500 mg/kg/dag visar inga tecken på tumörgenicitet. Mutagenitetsstudier visar ingen genotoxisk potential och inga uppenbara effekter på fertilitet observerades hos han- och honråttor behandlade med 700 mg/kg/dag erytromycinbas via sond.",
        "composition": "Kvalitativ och kvantitativ sammansättning Erytromycin 1 g (som erytromycinlaktobionat) till 1 injektionsflaska. För fullständig förteckning över hjälpämnen, se avsnitt förteckning över hjälämnen Förteckning över hjälpämnen Inga.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt särskilda anvisningar för destruktion och övring handtering. Erytromycinlaktobionat i lösning är inte blandbart med betalaktamantibiotika, aminoglykosider, tetracykliner, kloramfenikol, kolistin, aminofyllin, barbiturater, difenylhydantoin, heparin, fenotiazin, riboflavin (vitamin B12), vitamin B6 och C-vitamin, främst på grund av att pH-värdet påverkas. Erytromycin ska därför inte blandas med dessa läkemedel i en infusionslösning. Tillsättning av ytterligare lösningar som förskjuter pH-värdet från intervallet 6-8 minskar stabiliteten hos erytromycinlaktobionat. Obs! Natriumkloridlösningar eller andra lösningar som innehåller oorganiska salter ska inte användas för att bereda stamlösning (se avsnitt ”Särskilda anvisningar för destruktion och övrig hantering”), eftersom det kan orsaka fällningar.",
        "handling-life-shelf-storage": "Hållbarhet 36 månader För beredd stamlösning: Kemisk och fysikalisk stabilitet efter spädning har demonstrerats i 24 timmar i kylskåp (2-8°C). För utspädd lösning: Kemisk och fysikalisk stabilitet efter spädning har demonstrerats i 24 timmar i kylskåp (2-8°C). Ur mikrobiologisk synvinkel ska den produkten användas omedelbart. Om lösningen inte används omedelbart, ansvarar användaren för tider och förhållanden vid förvaring efter beredning, som normalt inte ska vara längre än 24 timmar i kylskåp såvida inte spädning skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt hållbarhet och i avsnitt särskilda anvisningar för destruktion och övring handtering. Särskilda anvisningar för destruktion och övring handtering Varje injektionsflaska är endast avsedd för engångsbruk. Erytromycin bereds och späds sedan ytterligare före infusion. Beredning av infusionsvätskan för administrering: Två stegs krävs, beredning och spädning. 1. Beredning: Använd inte 0,9% natriumkloridlösning till detta steg. a. För fullständig upplösning ska kunna ske, skaka injektionsflaskan försiktigt före beredning så att pulvret luckras upp. b. Bered en stamlösning motsvarande 50 mg/ml erytromycin genom att tillsätta 20 ml vatten för injektionsvätskor till innehållet i injektionsflaskan med Erythromycin Panpharma 1 g. När spedningsvätskan tilsätts ska du se till att den får kontakt med hela injektionsflaskans vägg (till exempel genom att hålla injektionsflaskan vågrätt). c. Skaka kraftigt tills pulvret lösts upp helt. Pulvret kan vara svårt att lösa upp och detta kan ta några minuter. Den beredda stamlösningen kan förvaras i kylskåp i 24 timmar. 2. Spädning Använd endast 0,9 % natriumkloridlösning eller 5 % glukoslösning. - För intermittent infusion: Lösningen bereds genom att tillsätta innehållet i den beredda injektionsflskan med Erythromycin Panpharma 1 g (20 ml) till 200 ml eller 500 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 5 mg/ml respektive 2 mg/ml. - För kontinuerlig infusion: Lösningen bereds genom att tillsätta innehållet i den beredda injektionsflaskan med Erythromycin Panpharma 1 g (20 ml) till 500 ml eller till 1000 ml av en av spädningsvätskorna så att den utspädda lösningens slutliga koncentration blir 2 mg/ml eller 1 mg/ml. Den utspädda lösningen kan förvaras i kylskåp i 24 timmar. Utspädd lösning administreras utan tillsättning av några andra substanser. Hos barn ska mängden stamlösning som ska spädas vidare och infusionsvolymen anpassas till den dos som valts utifrån barnets vikt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Erytromycin (som erytromycinlaktobionat)",
        "hazardous-properties": "Erytromycin kan vid intag, hudkontakt eller inandning av damm i sällsynta fall orsaka allergiska reaktioner som nysningar, rinnande ögon, hosta, feber och eksem. Detta gäller speciellt personer med tidigare allergi mot makrolider. Substansen kan verka irriterande på ögon och luftvägar.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-09-16"
    },
    "product_name": {
        "product_name": "Erythromycin Panpharma, Pulver till infusionsvätska, lösning 1 g"
    }
}