{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Moxifloxacin Krka är och vad det används för 2. Vad du behöver veta innan du använder Moxifloxacin Krka 3. Hur du använder Moxifloxacin Krka 4. Eventuella biverkningar 5. Hur Moxifloxacin Krka ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Moxifloxacin Krka är och vad det används för Moxifloxacin Krka innehåller den aktiva substansen moxifloxacin, vilken tillhör en grupp av antibiotika som kallas fluorokinoloner. Moxifloxacin Krka verkar genom att döda bakterier som orsakar infektioner. Moxifloxacin Krka används till patienter i åldern 18 år och uppåt för behandling av följande bakteriella infektioner orsakade av bakterier som moxifloxacin är effektivt mot. Moxifloxacin Krka ska bara användas för behandling av dessa infektioner när vanliga antibiotika inte kan användas eller inte har fungerat: Infektion i bihålorna, plötslig försämring av långvarig inflammation i luftvägarna eller lunginflammation (pneumoni) som man fått utanför sjukhus (gäller ej allvarliga fall). Milda till måttliga infektioner i övre delarna av kvinnans underliv (inflammation i lilla bäckenet), inklusive infektioner i äggledarna och infektioner i livmoderns slemhinnor. Det är inte tillräckligt att behandla dessa typer av infektioner med endast Moxifloxacin Krka tabletter, utan din läkare ska förskriva ytterligare ett antibiotikum som tillägg till Moxifloxacin Krka tabletter för behandling av infektioner i övre delarna av kvinnans könsorgan (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Varningar och försiktighet, Tala med din läkare innan du använder Moxifloxacin Krka). Om följande bakteriella infektioner har förbättrats under inledande behandling med infusion av moxifloxacin kan Moxifloxacin Krka tabletter förskrivas av din läkare för att fullfölja behandlingen: lunginflammation (pneumoni) som man fått utanför sjukhus, hud- och mjukdelsinfektioner. Moxifloxacin Krka tabletter ska inte användas för inledande behandling av någon typ av hud- eller mjukdelsinfektion eller lunginflammation. Moxifloxacin som finns i Moxifloxacin Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Moxifloxacin Krka innehåller den aktiva substansen moxifloxacin, vilken tillhör en grupp av antibiotika som kallas fluorokinoloner. Moxifloxacin Krka verkar genom att döda bakterier som orsakar infektioner. Moxifloxacin Krka används till patienter i åldern 18 år och uppåt för behandling av följande bakteriella infektioner orsakade av bakterier som moxifloxacin är effektivt mot. Moxifloxacin Krka ska bara användas för behandling av dessa infektioner när vanliga antibiotika inte kan användas eller inte har fungerat: Infektion i bihålorna, plötslig försämring av långvarig inflammation i luftvägarna eller lunginflammation (pneumoni) som man fått utanför sjukhus (gäller ej allvarliga fall). Milda till måttliga infektioner i övre delarna av kvinnans underliv (inflammation i lilla bäckenet), inklusive infektioner i äggledarna och infektioner i livmoderns slemhinnor. Det är inte tillräckligt att behandla dessa typer av infektioner med endast Moxifloxacin Krka tabletter, utan din läkare ska förskriva ytterligare ett antibiotikum som tillägg till Moxifloxacin Krka tabletter för behandling av infektioner i övre delarna av kvinnans könsorgan (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Varningar och försiktighet, Tala med din läkare innan du använder Moxifloxacin Krka). Om följande bakteriella infektioner har förbättrats under inledande behandling med infusion av moxifloxacin kan Moxifloxacin Krka tabletter förskrivas av din läkare för att fullfölja behandlingen: lunginflammation (pneumoni) som man fått utanför sjukhus, hud- och mjukdelsinfektioner. Moxifloxacin Krka tabletter ska inte användas för inledande behandling av någon typ av hud- eller mjukdelsinfektion eller lunginflammation. Moxifloxacin som finns i Moxifloxacin Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Moxifloxacin Krka Använd inte Moxifloxacin Krka Kontakta din läkare om du inte är säker på om du tillhör någon patientgrupp som beskrivs nedan. Använd inte Moxifloxacin Krka om du är allergisk mot moxifloxacin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är gravid eller ammar. om du är yngre än 18 år. om du tidigare har haft sensjukdom eller senproblem som var relaterade till kinolonantibiotika (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Varningar och försiktighet och avsnitt 4. Eventuella biverkningar). om du är född med eller har: normal hjärtrytm (synlig på EKG, hjärtundersökning med hjälp av elektroder) obalans i blodsalterna (särskilt låga halter av kalium eller magnesium i blodet) en mycket långsam hjärtrytm (kallas bradykardi) ett svagt hjärta (hjärtsvikt) tidigare haft onormal hjärtrytm eller om du behandlas med andra läkemedel som kan ge onormala EKG-förändringar (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Andra läkemedel och Moxifloxacin Krka). Detta beror på att Moxifloxacin Krka kan orsaka förändringar på EKG som är en förlängning på QT-intervallet t.ex. fördröjd överföring av elektriska signaler. om du har allvarlig leversjukdom (förhöjda leverenzymer (transaminaser) högre än 5 gånger det övre normalvärdet). Varningar och försiktighet Innan du tar detta läkemedel Du ska inte ta antibakteriella fluorokinolon-/kinolonläkemedel, inklusive Moxifloxacin Krka, om du tidigare har fått någon allvarlig biverkning i samband med att du har tagit något kinolon- eller fluorokinolonläkemedel. Om så är fallet, kontakta läkaren så snart som möjligt. Tala med läkare eller apotekspersonal innan du använder Moxifloxacin Krka. Moxifloxacin Krka kan ändra ditt hjärtas EKG, särskilt om du är kvinna eller om du är äldre. Om du för närvarande tar någon medicin som sänker halterna av kalium i blodet, rådgör med din läkare innan du tar Moxifloxacin Krka (se även avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Använd inte Moxifloxacin Krka och Andra läkemedel och Moxifloxacin Krka). Om du har diagnostiserats med en förstoring eller ”utbuktning” av ett stort blodkärl (aortaaneurysm eller perifert aneurysm i ett stort blodkärl). Om du har haft en aortadissektion (en bristning i aortaväggen). Om du har diagnostiserats med läckande hjärtklaffar. Om någon i din familj har eller har haft aortaaneurysm eller aortadissektion eller medfödd hjärtklaffsjukdom, eller har andra riskfaktorer eller tillstånd som ökar risken för detta (t.ex. bindvävssjukdomar såsom Marfans syndrom, Ehlers-Danlos syndrom, Turners syndrom, Sjögrens syndrom (en inflammatorisk autoimmun sjukdom) eller kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, Behçets sjukdom, högt blodtryck, eller känd ateroskleros, reumatoid artrit (en ledsjukdom) eller endokardit (en infektion i hjärtat)). Om du lider av epilepsi eller något annat tillstånd som kan orsaka kramper, rådgör med din läkare innan du tar Moxifloxacin Krka.. Om du har, eller har haft, problem med din psykiska hälsa, rådgör med din läkare innan du tar Moxifloxacin Krka. Om du har myasthenia gravis (onormal muskeltrötthet som leder till svaghet och i värsta fall förlamning) kan Moxifloxacin Krka förvärra dina sjukdomssymtom. Kontakta läkare omedelbart om du tror att detta gäller för dig. Om du eller någon i din familj har glukos-6-fosfatdehydrogenasbrist (en ovanlig ärftlig sjukdom), tala om det för din läkare, som talar om ifall Moxifloxacin Krka är lämpligt för dig. Om du som kvinna har komplicerad infektion i underlivet (t.ex. samtidigt med varbildning i äggledarna och äggstockarna eller i bäckenet), för vilken din läkare anser att en intravenös behandling är nödvändig, är inte behandling med Moxifloxacin Krka tabletter lämpligt. För behandling av milda till måttliga infektioner i kvinnans underliv kan din läkare även förskriva ett annat antibiotikum som tillägg till Moxifloxacin Krka. Om ingen förbättring av symtomen ses efter 3 dagars behandling, kontakta din läkare. Om du är diabetiker eftersom det finns en risk för dig att få ändrade blodsockernivåer av moxifloxacin. Om du någonsin har utvecklat svåra hudutslag eller fjällande hud, blåsor och/eller sår i munnen efter du tagit moxifloxacin. Under behandling med Moxifloxacin Krka Om du känner av hjärtklappning eller oregelbundna hjärtslag under behandlingstiden ska du informera din läkare omedelbart. Han/hon kan vilja göra ett EKG för att mäta din hjärtrytm. Risken för hjärtproblem kan öka om dosen ökas. Därför ska den rekommenderade doseringsanvisningen följas. Det finns en liten risk för att du kan få en allvarlig, plötslig allergisk reaktion (en anafylaktisk reaktion/chock), redan vid första dosen, med följande symtom: tryck över bröstet, att du känner dig yr, mår illa, känner dig svimfärdig eller yr när du reser dig upp. Om detta uppträder, sluta ta Moxifloxacin Krka och sök läkarhjälp genast. Moxifloxacin Krka kan orsaka plötslig och svår inflammation i levern vilket kan leda till livshotande leversvikt (inklusive fall med dödlig utgång, se avsnitt 4. Eventuella biverkningar). Kontakta din läkare innan du fortsätter behandlingen om du utvecklar tecken såsom plötslig sjukdomskänsla och/eller illamående i kombination med gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser eller hjärnsjukdom orsakad av levern (symtom på nedsatt leverfunktion eller en plötslig och svår inflammation i levern). Antibiotika av kinolon-typ, inklusive Moxifloxacin Krka, kan orsaka kramper. Om det händer, sluta ta Moxifloxacin Krka och kontakta din läkare omedelbart. Långvariga, funktionsnedsättande och eventuellt bestående allvarliga biverkningar Antibakteriella fluorokinolon-/kinolonläkemedel, inklusive Moxifloxacin Krka har sammankopplats med mycket sällsynta men allvarliga biverkningar. Vissa av dessa har varit långvariga (upp till månader eller år), funktionsnedsättande och eventuellt bestående. Detta inkluderar smärta i senor, muskler och leder i armar och ben, svårigheter att gå, onormala sinnesförnimmelser såsom myrkrypningar, stickningar, pirrningar, domningar eller en brännande känsla (parestesi), sensoriska störningar i form av nedsatt syn, smak, lukt och hörsel, nedstämdhet, försämrat minne, extrem trötthet och svåra sömnbesvär. Om du drabbas av någon av dessa biverkningar efter att du har tagit Moxifloxacin Krka ska du omedelbart kontakta läkare innan du fortsätter med behandlingen. Du och läkaren kommer att besluta om du ska fortsätta med behandlingen eller överväga om en annan typ av antibiotika ska användas. Du kan i sällsynta fall få symtom på nervskada (neuropati) såsom smärta, brännande känsla, stickningar, domningar och/eller svaghet, framför allt i fötter och ben eller i händer och armar. Om detta sker, sluta ta Moxifloxacin Krka och kontakta omedelbart läkaren för att förhindra utveckling av ett eventuellt bestående tillstånd. Du kan uppleva problem med din psykiska hälsa när du tar antibiotika av kinolon-typ, inklusive Moxifloxacin Krka, för första gången. I mycket sällsynta fall har depression och problem med den mentala hälsan lett till självmordstankar och självskadande beteende som självmordsförsök (se avsnitt 4. Eventuella biverkningar). Om du utvecklar sådana reaktioner, sluta ta Moxifloxacin Krka och informera din läkare omedelbart. Du kan få besvär med diarré under eller efter det att du tagit antibiotika, inklusive Moxifloxacin Krka. Om detta blir allvarligt eller långvarigt eller om du märker att avföringen innehåller blod eller slem ska du genast avsluta behandlingen med Moxifloxacin Krka och ta kontakt med din läkare. I denna situation ska du inte ta något läkemedel som stoppar eller minskar tarmens rörlighet. I sällsynta fall kan smärta och svullnad i lederna och inflammation eller bristningar i senor uppkomma. Risken är större om du är äldre (över 60 år), har genomgått en organtransplantation, har njurproblem eller om du behandlas med kortison (kortikosteroider). Inflammation och bristningar i senor kan uppkomma redan inom de första 48 timmarna efter påbörjad behandling men även upp till flera månader efter att behandlingen med Moxifloxacin Krka har avslutats. Vid första tecken på smärta eller inflammation i en sena (t.ex. i fotled, handled, armbåge, axel eller knä), sluta ta Moxifloxacin Krka, kontakta läkare och vila det smärtande området. Undvik onödig ansträngning eftersom det kan öka risken för en senbristning (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Använd inte Moxifloxacin Krka och avsnitt 4.Eventuella biverkningar). Om du känner en plötslig, svår smärta i magen, bröstet eller ryggen, besök genast en akutmottagning då detta kan vara symtom på aortaaneurysm och aortadissektion. Risken att drabbas av detta kan vara förhöjd om du behandlas med systemiska kortikosteroider (”kortison”). Om du upplever plötslig andfåddhet, särskilt när du ligger ner i sängen, eller märker av svullnad i vristerna, fötterna eller magen, eller får nyuppkommen hjärtklappning (känsla av snabba eller oregelbundna hjärtslag), kontakta genast läkare. Antibiotika av fluorokinolontyp kan orsaka en ökning över din normala blodsockernivå (hyperglykemi) eller en minskning under din normala blodsockernivå (hypoglykemi) vilket i svåra fall kan leda till medvetandeförlust (hypoglykemisk koma) (se avsnitt 4. Eventuella biverkningar). Om du har diabetes ska ditt blodsocker kontrolleras noggrant. Om du är äldre och har njurproblem var då noga med att dricka tillräckligt eftersom uttorkning kan öka risken för njursvikt. Om du får försämrad syn eller om du får några andra problem med ögonen under tiden du tar Moxifloxacin Krka, kontakta en ögonspecialist omedelbart (se avsnitt 3. Hur du använder Moxifloxacin Krka, Körförmåga och användning av maskiner och avsnitt 4. Eventuella biverkningar). Kinoloner kan göra så att din hud blir mer känslig för solljus eller UV-strålar. Du ska undvika en längre tids exponering för solljus eller starkt solljus och ska inte sola i solarium eller använda någon annan UV-ljuslampa under behandlingen med Moxifloxacin Krka. Effekten av moxifloxacin infusionsvätska har inte fastställts vid behandling av allvarliga brännskador, infektioner djupt i vävnaden eller fotinfektioner med osteomyelit (infektioner i benmärgen) hos diabetiker. Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive Stevens Johnsons syndrom, toxisk epidermal nekrolys och akut generaliserad exantematös pustulos (AGEP) har rapporterats vid användning med moxifloxacin. Stevens Johnsons syndrom och toxisk epidermal nekrolys kan först uppträda som röda, måltavleliknande fläckar eller runda fläckar, ofta med blåsor i mitten, på bålen. Dessutom kan sår i mun, hals, näsa, könsorgan och ögon (röda och svullna ögon) uppträda. Dessa allvarliga hudutslag föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredd hudfjällning och komplikationer som kan vara livshotande eller få dödlig utgång. Akut generaliserad exantematös pustulos (AGEP) uppträder i början av behandlingen som röda, utbredda och flagande utslag med knölar under huden och blåsor tillsammans med feber. Oftast lokaliserade i hudveck, på överkroppen och på armarna. Om du utvecklar allvarliga hudutslag eller något annat av dessa hudsymtom, sluta ta moxifloxacin och kontakta läkare eller uppsök omedelbart läkarvård. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år då effekt och säkerhet inte har fastställts för denna åldersgrupp (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Använd inte Moxifloxacin Krka). Andra läkemedel och Moxifloxacin Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel förutom Moxifloxacin Krka. För Moxifloxacin Krka bör du känna till följande: om du tar Moxifloxacin Krka och andra läkemedel som kan påverka ditt hjärta finns en ökad risk för förändrad hjärtrytm. Ta därför inte Moxifloxacin Krka tillsammans med följande läkemedel: läkemedel som tillhör gruppen antiarytmika (t.ex. kinidin, hydrokinidin, disopyramid, amiodaron, sotalol, dofetilid, ibutilid) antipsykotika (t.ex. fentiaziner, pimozid, sertindol, haloperidol, sultoprid) tricykliska antidepressiva medel vissa antimikrobiella medel (t.ex. sakvinavir, sparfloxacin, intravenöst erytromycin, pentamidin, antimalariamedel särskilt halofantrin) vissa antihistaminer (t.ex. terfenadin, astemizol, mizolastin) vissa andra läkemedel (t.ex. cisaprid, intravenöst vinkamin, bepridil, difemanil) du måste tala om för din läkare om du tar andra läkemedel som kan sänka dina kaliumnivåer i blodet (t.ex. vissa urindrivande medel, vissa laxermedel och lavemang (i höga doser) eller kortikosteroider (antiinflammatoriska läkemedel), amfotericin B) eller orsaka långsammare hjärtslag eftersom detta kan öka risken för allvarliga störningar på hjärtrytmen medan du tar Moxifloxacin Krka. ett läkemedel som innehåller magnesium eller aluminium (såsom antacida mot matsmältningsbesvär) eller någon annan medicin som innehåller järn eller zink, medicin som innehåller didanosin eller medicin som innehåller sukralfat för behandling av besvär i mag-tarmkanalen kan minska effekten av Moxifloxacin Krka. Ta därför Moxifloxacin Krka 6 timmar före eller efter det att du tagit dessa andra läkemedel. om du tar medicinskt kol oralt samtidigt som Moxifloxacin Krka minskas effekten av Moxifloxacin Krka. Därför rekommenderas det att dessa mediciner inte ska tas samtidigt. om du samtidigt behandlas med orala antikoagulantia (t.ex. warfarin), kan det bli nödvändigt för din läkare att undersöka din koagulationstid. Moxifloxacin Krka med mat, dryck och alkohol Effekten av Moxifloxacin Krka påverkas inte av mat eller mjölkprodukter. Graviditet, amning och fertilitet Ta inte Moxifloxacin Krka om du är gravid eller ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Djurstudier tyder inte på att din fertilitet kommer att försämras vid användning av detta läkemedel. Körförmåga och användning av maskiner Moxifloxacin Krka kan göra att du känner dig yr och svimfärdig, du kan uppleva en plötsligt övergående synförlust eller du kan svimma av en kort stund. Om du känner detta ska du inte köra eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Moxifloxacin Krka innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Moxifloxacin Krka Kontakta din läkare om du inte är säker på om du tillhör någon patientgrupp som beskrivs nedan. Använd inte Moxifloxacin Krka om du är allergisk mot moxifloxacin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är gravid eller ammar. om du är yngre än 18 år. om du tidigare har haft sensjukdom eller senproblem som var relaterade till kinolonantibiotika (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Varningar och försiktighet och avsnitt 4. Eventuella biverkningar). om du är född med eller har: normal hjärtrytm (synlig på EKG, hjärtundersökning med hjälp av elektroder) obalans i blodsalterna (särskilt låga halter av kalium eller magnesium i blodet) en mycket långsam hjärtrytm (kallas bradykardi) ett svagt hjärta (hjärtsvikt) tidigare haft onormal hjärtrytm eller om du behandlas med andra läkemedel som kan ge onormala EKG-förändringar (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Andra läkemedel och Moxifloxacin Krka). Detta beror på att Moxifloxacin Krka kan orsaka förändringar på EKG som är en förlängning på QT-intervallet t.ex. fördröjd överföring av elektriska signaler. om du har allvarlig leversjukdom (förhöjda leverenzymer (transaminaser) högre än 5 gånger det övre normalvärdet).",
        "caution": "Varningar och försiktighet Innan du tar detta läkemedel Du ska inte ta antibakteriella fluorokinolon-/kinolonläkemedel, inklusive Moxifloxacin Krka, om du tidigare har fått någon allvarlig biverkning i samband med att du har tagit något kinolon- eller fluorokinolonläkemedel. Om så är fallet, kontakta läkaren så snart som möjligt. Tala med läkare eller apotekspersonal innan du använder Moxifloxacin Krka. Moxifloxacin Krka kan ändra ditt hjärtas EKG, särskilt om du är kvinna eller om du är äldre. Om du för närvarande tar någon medicin som sänker halterna av kalium i blodet, rådgör med din läkare innan du tar Moxifloxacin Krka (se även avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Använd inte Moxifloxacin Krka och Andra läkemedel och Moxifloxacin Krka). Om du har diagnostiserats med en förstoring eller ”utbuktning” av ett stort blodkärl (aortaaneurysm eller perifert aneurysm i ett stort blodkärl). Om du har haft en aortadissektion (en bristning i aortaväggen). Om du har diagnostiserats med läckande hjärtklaffar. Om någon i din familj har eller har haft aortaaneurysm eller aortadissektion eller medfödd hjärtklaffsjukdom, eller har andra riskfaktorer eller tillstånd som ökar risken för detta (t.ex. bindvävssjukdomar såsom Marfans syndrom, Ehlers-Danlos syndrom, Turners syndrom, Sjögrens syndrom (en inflammatorisk autoimmun sjukdom) eller kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, Behçets sjukdom, högt blodtryck, eller känd ateroskleros, reumatoid artrit (en ledsjukdom) eller endokardit (en infektion i hjärtat)). Om du lider av epilepsi eller något annat tillstånd som kan orsaka kramper, rådgör med din läkare innan du tar Moxifloxacin Krka.. Om du har, eller har haft, problem med din psykiska hälsa, rådgör med din läkare innan du tar Moxifloxacin Krka. Om du har myasthenia gravis (onormal muskeltrötthet som leder till svaghet och i värsta fall förlamning) kan Moxifloxacin Krka förvärra dina sjukdomssymtom. Kontakta läkare omedelbart om du tror att detta gäller för dig. Om du eller någon i din familj har glukos-6-fosfatdehydrogenasbrist (en ovanlig ärftlig sjukdom), tala om det för din läkare, som talar om ifall Moxifloxacin Krka är lämpligt för dig. Om du som kvinna har komplicerad infektion i underlivet (t.ex. samtidigt med varbildning i äggledarna och äggstockarna eller i bäckenet), för vilken din läkare anser att en intravenös behandling är nödvändig, är inte behandling med Moxifloxacin Krka tabletter lämpligt. För behandling av milda till måttliga infektioner i kvinnans underliv kan din läkare även förskriva ett annat antibiotikum som tillägg till Moxifloxacin Krka. Om ingen förbättring av symtomen ses efter 3 dagars behandling, kontakta din läkare. Om du är diabetiker eftersom det finns en risk för dig att få ändrade blodsockernivåer av moxifloxacin. Om du någonsin har utvecklat svåra hudutslag eller fjällande hud, blåsor och/eller sår i munnen efter du tagit moxifloxacin. Under behandling med Moxifloxacin Krka Om du känner av hjärtklappning eller oregelbundna hjärtslag under behandlingstiden ska du informera din läkare omedelbart. Han/hon kan vilja göra ett EKG för att mäta din hjärtrytm. Risken för hjärtproblem kan öka om dosen ökas. Därför ska den rekommenderade doseringsanvisningen följas. Det finns en liten risk för att du kan få en allvarlig, plötslig allergisk reaktion (en anafylaktisk reaktion/chock), redan vid första dosen, med följande symtom: tryck över bröstet, att du känner dig yr, mår illa, känner dig svimfärdig eller yr när du reser dig upp. Om detta uppträder, sluta ta Moxifloxacin Krka och sök läkarhjälp genast. Moxifloxacin Krka kan orsaka plötslig och svår inflammation i levern vilket kan leda till livshotande leversvikt (inklusive fall med dödlig utgång, se avsnitt 4. Eventuella biverkningar). Kontakta din läkare innan du fortsätter behandlingen om du utvecklar tecken såsom plötslig sjukdomskänsla och/eller illamående i kombination med gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser eller hjärnsjukdom orsakad av levern (symtom på nedsatt leverfunktion eller en plötslig och svår inflammation i levern). Antibiotika av kinolon-typ, inklusive Moxifloxacin Krka, kan orsaka kramper. Om det händer, sluta ta Moxifloxacin Krka och kontakta din läkare omedelbart. Långvariga, funktionsnedsättande och eventuellt bestående allvarliga biverkningar Antibakteriella fluorokinolon-/kinolonläkemedel, inklusive Moxifloxacin Krka har sammankopplats med mycket sällsynta men allvarliga biverkningar. Vissa av dessa har varit långvariga (upp till månader eller år), funktionsnedsättande och eventuellt bestående. Detta inkluderar smärta i senor, muskler och leder i armar och ben, svårigheter att gå, onormala sinnesförnimmelser såsom myrkrypningar, stickningar, pirrningar, domningar eller en brännande känsla (parestesi), sensoriska störningar i form av nedsatt syn, smak, lukt och hörsel, nedstämdhet, försämrat minne, extrem trötthet och svåra sömnbesvär. Om du drabbas av någon av dessa biverkningar efter att du har tagit Moxifloxacin Krka ska du omedelbart kontakta läkare innan du fortsätter med behandlingen. Du och läkaren kommer att besluta om du ska fortsätta med behandlingen eller överväga om en annan typ av antibiotika ska användas. Du kan i sällsynta fall få symtom på nervskada (neuropati) såsom smärta, brännande känsla, stickningar, domningar och/eller svaghet, framför allt i fötter och ben eller i händer och armar. Om detta sker, sluta ta Moxifloxacin Krka och kontakta omedelbart läkaren för att förhindra utveckling av ett eventuellt bestående tillstånd. Du kan uppleva problem med din psykiska hälsa när du tar antibiotika av kinolon-typ, inklusive Moxifloxacin Krka, för första gången. I mycket sällsynta fall har depression och problem med den mentala hälsan lett till självmordstankar och självskadande beteende som självmordsförsök (se avsnitt 4. Eventuella biverkningar). Om du utvecklar sådana reaktioner, sluta ta Moxifloxacin Krka och informera din läkare omedelbart. Du kan få besvär med diarré under eller efter det att du tagit antibiotika, inklusive Moxifloxacin Krka. Om detta blir allvarligt eller långvarigt eller om du märker att avföringen innehåller blod eller slem ska du genast avsluta behandlingen med Moxifloxacin Krka och ta kontakt med din läkare. I denna situation ska du inte ta något läkemedel som stoppar eller minskar tarmens rörlighet. I sällsynta fall kan smärta och svullnad i lederna och inflammation eller bristningar i senor uppkomma. Risken är större om du är äldre (över 60 år), har genomgått en organtransplantation, har njurproblem eller om du behandlas med kortison (kortikosteroider). Inflammation och bristningar i senor kan uppkomma redan inom de första 48 timmarna efter påbörjad behandling men även upp till flera månader efter att behandlingen med Moxifloxacin Krka har avslutats. Vid första tecken på smärta eller inflammation i en sena (t.ex. i fotled, handled, armbåge, axel eller knä), sluta ta Moxifloxacin Krka, kontakta läkare och vila det smärtande området. Undvik onödig ansträngning eftersom det kan öka risken för en senbristning (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Använd inte Moxifloxacin Krka och avsnitt 4.Eventuella biverkningar). Om du känner en plötslig, svår smärta i magen, bröstet eller ryggen, besök genast en akutmottagning då detta kan vara symtom på aortaaneurysm och aortadissektion. Risken att drabbas av detta kan vara förhöjd om du behandlas med systemiska kortikosteroider (”kortison”). Om du upplever plötslig andfåddhet, särskilt när du ligger ner i sängen, eller märker av svullnad i vristerna, fötterna eller magen, eller får nyuppkommen hjärtklappning (känsla av snabba eller oregelbundna hjärtslag), kontakta genast läkare. Antibiotika av fluorokinolontyp kan orsaka en ökning över din normala blodsockernivå (hyperglykemi) eller en minskning under din normala blodsockernivå (hypoglykemi) vilket i svåra fall kan leda till medvetandeförlust (hypoglykemisk koma) (se avsnitt 4. Eventuella biverkningar). Om du har diabetes ska ditt blodsocker kontrolleras noggrant. Om du är äldre och har njurproblem var då noga med att dricka tillräckligt eftersom uttorkning kan öka risken för njursvikt. Om du får försämrad syn eller om du får några andra problem med ögonen under tiden du tar Moxifloxacin Krka, kontakta en ögonspecialist omedelbart (se avsnitt 3. Hur du använder Moxifloxacin Krka, Körförmåga och användning av maskiner och avsnitt 4. Eventuella biverkningar). Kinoloner kan göra så att din hud blir mer känslig för solljus eller UV-strålar. Du ska undvika en längre tids exponering för solljus eller starkt solljus och ska inte sola i solarium eller använda någon annan UV-ljuslampa under behandlingen med Moxifloxacin Krka. Effekten av moxifloxacin infusionsvätska har inte fastställts vid behandling av allvarliga brännskador, infektioner djupt i vävnaden eller fotinfektioner med osteomyelit (infektioner i benmärgen) hos diabetiker. Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive Stevens Johnsons syndrom, toxisk epidermal nekrolys och akut generaliserad exantematös pustulos (AGEP) har rapporterats vid användning med moxifloxacin. Stevens Johnsons syndrom och toxisk epidermal nekrolys kan först uppträda som röda, måltavleliknande fläckar eller runda fläckar, ofta med blåsor i mitten, på bålen. Dessutom kan sår i mun, hals, näsa, könsorgan och ögon (röda och svullna ögon) uppträda. Dessa allvarliga hudutslag föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredd hudfjällning och komplikationer som kan vara livshotande eller få dödlig utgång. Akut generaliserad exantematös pustulos (AGEP) uppträder i början av behandlingen som röda, utbredda och flagande utslag med knölar under huden och blåsor tillsammans med feber. Oftast lokaliserade i hudveck, på överkroppen och på armarna. Om du utvecklar allvarliga hudutslag eller något annat av dessa hudsymtom, sluta ta moxifloxacin och kontakta läkare eller uppsök omedelbart läkarvård.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år då effekt och säkerhet inte har fastställts för denna åldersgrupp (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Använd inte Moxifloxacin Krka).",
        "interaction": "Andra läkemedel och Moxifloxacin Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel förutom Moxifloxacin Krka. För Moxifloxacin Krka bör du känna till följande: om du tar Moxifloxacin Krka och andra läkemedel som kan påverka ditt hjärta finns en ökad risk för förändrad hjärtrytm. Ta därför inte Moxifloxacin Krka tillsammans med följande läkemedel: läkemedel som tillhör gruppen antiarytmika (t.ex. kinidin, hydrokinidin, disopyramid, amiodaron, sotalol, dofetilid, ibutilid) antipsykotika (t.ex. fentiaziner, pimozid, sertindol, haloperidol, sultoprid) tricykliska antidepressiva medel vissa antimikrobiella medel (t.ex. sakvinavir, sparfloxacin, intravenöst erytromycin, pentamidin, antimalariamedel särskilt halofantrin) vissa antihistaminer (t.ex. terfenadin, astemizol, mizolastin) vissa andra läkemedel (t.ex. cisaprid, intravenöst vinkamin, bepridil, difemanil) du måste tala om för din läkare om du tar andra läkemedel som kan sänka dina kaliumnivåer i blodet (t.ex. vissa urindrivande medel, vissa laxermedel och lavemang (i höga doser) eller kortikosteroider (antiinflammatoriska läkemedel), amfotericin B) eller orsaka långsammare hjärtslag eftersom detta kan öka risken för allvarliga störningar på hjärtrytmen medan du tar Moxifloxacin Krka. ett läkemedel som innehåller magnesium eller aluminium (såsom antacida mot matsmältningsbesvär) eller någon annan medicin som innehåller järn eller zink, medicin som innehåller didanosin eller medicin som innehåller sukralfat för behandling av besvär i mag-tarmkanalen kan minska effekten av Moxifloxacin Krka. Ta därför Moxifloxacin Krka 6 timmar före eller efter det att du tagit dessa andra läkemedel. om du tar medicinskt kol oralt samtidigt som Moxifloxacin Krka minskas effekten av Moxifloxacin Krka. Därför rekommenderas det att dessa mediciner inte ska tas samtidigt. om du samtidigt behandlas med orala antikoagulantia (t.ex. warfarin), kan det bli nödvändigt för din läkare att undersöka din koagulationstid.",
        "interaction-food": "Moxifloxacin Krka med mat, dryck och alkohol Effekten av Moxifloxacin Krka påverkas inte av mat eller mjölkprodukter.",
        "pregnancy": "Graviditet, amning och fertilitet Ta inte Moxifloxacin Krka om du är gravid eller ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Djurstudier tyder inte på att din fertilitet kommer att försämras vid användning av detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Moxifloxacin Krka kan göra att du känner dig yr och svimfärdig, du kan uppleva en plötsligt övergående synförlust eller du kan svimma av en kort stund. Om du känner detta ska du inte köra eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Moxifloxacin Krka innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Moxifloxacin Krka Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för vuxna är en 400 mg-tablett en gång dagligen. Moxifloxacin Krka tabletter ska tas oralt. Svälj tabletten hel (för att inte känna den bittra smaken) och tillsammans med riklig mängd vätska. Du kan ta Moxifloxacin Krka med eller utan mat. Det rekommenderas att ta tabletten vid ungefär samma tid varje dag. Man behöver inte ändra dosen till äldre patienter, till patienter med låg kroppsvikt eller till patienter med njurproblem. Hur länge behandlingen med Moxifloxacin Krka ska pågå beror på typen av infektion. Om inte din läkare ordinerar något annat rekommenderas följande behandlingstider: Plötslig försämring av kronisk bronkit (akut exacerbation av kronisk bronkit) 5-10 dagar Lunginflammation (pneumoni) som man fått utanför sjukhus, gäller ej allvarliga fall 10 dagar Akut infektion i bihålorna (akut bakteriell sinuit) 7 dagar Milda till måttliga infektioner i övre delarna av kvinnans underliv (inflammation i lilla bäckenet), inklusive infektioner i äggledarna och infektioner i livmoderns slemhinnor). 14 dagar När Moxifloxacin Krka filmdragerade tabletter används för att avsluta en behandling påbörjad med moxifloxacin infusionsvätska, lösning, är den rekommenderade behandlingstiden: Lunginflammation (pneumoni) som man fått utanför sjukhus. De flesta patienterna med pneumoni bytte till oral behandling med Moxifloxacin Krka filmdragerade tabletter inom 4 dagar. 7-14 dagar Infektioner i hud och mjukdelar. De flesta patienterna med infektioner i hud och mjukdelar bytte till oral behandling med Moxifloxacin Krka filmdragerade tabletter inom 6 dagar. 7-21 dagar Det är viktigt att du fullföljer hela kuren, även om du känner dig bättre efter några dagar. Om du slutar ta denna medicin för tidigt kan infektionen inte vara tillräckligt behandlad, infektionen kan komma tillbaka eller ditt allmäntillstånd försämras och du kan även utveckla bakteriell resistens mot antibiotika. Den rekommenderade dosen och behandlingstiden ska inte överskridas (se avsnitt 2. Vad du behöver veta innan du använder Moxifloxacin Krka, Varningar och försiktighet) Om du använt för stor mängd av Moxifloxacin Krka Om du tar mer än den förskrivna dosen (1 tablett per dag) eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta om möjligt med en överbliven tablett eller förpackningen eller denna bipacksedel och visa läkaren eller apotekspersonalen vilket läkemedel du tagit. Om du har glömt att använda Moxifloxacin Krka Om du glömmer att ta din tablett så ska du ta den så snart du kommer ihåg under samma dag. Om du inte tar någon tablett under en dag, ta din normala dos (en tablett) nästa dag. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker på hur du ska göra ta kontakt med läkare eller apotekspersonal. Om du slutar att använda Moxifloxacin Krka Om du slutar ta denna medicin för tidigt kan infektionen inte vara tillräckligt behandlad. Kontakta din läkare om du önskar sluta ta dina tabletter innan behandlingstidens slut. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Moxifloxacin Krka Om du tar mer än den förskrivna dosen (1 tablett per dag) eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta om möjligt med en överbliven tablett eller förpackningen eller denna bipacksedel och visa läkaren eller apotekspersonalen vilket läkemedel du tagit.",
        "missed": "Om du har glömt att använda Moxifloxacin Krka Om du glömmer att ta din tablett så ska du ta den så snart du kommer ihåg under samma dag. Om du inte tar någon tablett under en dag, ta din normala dos (en tablett) nästa dag. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker på hur du ska göra ta kontakt med läkare eller apotekspersonal.",
        "withdrawal": "Om du slutar att använda Moxifloxacin Krka Om du slutar ta denna medicin för tidigt kan infektionen inte vara tillräckligt behandlad. Kontakta din läkare om du önskar sluta ta dina tabletter innan behandlingstidens slut. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De mest allvarliga biverkningarna som har observerats i samband med moxifloxacinbehandling är listade nedan. Om du upplever: en onormalt snabb hjärtrytm (sällsynt biverkan) om du plötsligt börjar må dåligt eller upptäcker gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser eller tankestörningar och förändrad vakenhet (detta kan vara tecken eller symtom på plötslig inflammation i levern vilket kan leda till livshotande leversvikt (mycket sällsynt biverkan, dödsfall har observerats)) allvarliga hudutslag inklusive Steven Johnsons syndrom och toxisk epidermal nekrolys. Dessa utslag kan uppträda som röda, måltavleliknande fläckar eller runda fläckar, ofta med blåsor i mitten, på bålen, hudfjällning, sår i mun, hals, näsa, könsorgan och ögon samt kan föregås av feber och influensaliknande symtom (mycket sällsynta biverkningar, kan vara livshotande). ett rött, utbrett, flagande utslag med knölar under huden och blåsor tillsammans med feber i början av behandlingen (akut generaliserad exantematös pustulos) (frekvensen för denna biverkning är ”okänd”) syndrom kopplat till nedsatt vattenutsöndring och låga natriumnivåer (SIADH) (mycket sällsynt biverkning) medvetandeförlust på grund av allvarlig blodsockersänkning (hypoglykemisk koma) (mycket sällsynt biverkning) inflammation i blodkärl (tecken kan vara röda märken på huden, vanligtvis på smalbenen, eller symtom såsom ledsmärta) (mycket sällsynt biverkan) allvarlig, plötslig generell allergisk reaktion inkl. mycket sällsynt livshotande chock (t.ex. svårigheter att andas, blodtrycksfall och snabb puls) (sällsynt biverkan) svullnad, inklusive svullnad av luftvägarna (sällsynt biverkan, kan vara livshotande) kramper (sällsynt biverkan) besvär relaterade till nervsystemet såsom smärta, brännande känsla, stickningar, domningar och/eller svaghet i armar och ben (sällsynt biverkan) depression (kan i mycket sällsynta fall leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök) (sällsynt biverkan) sinnessjukdom (kan leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök) (mycket sällsynt biverkan) allvarlig diarré som innehåller blod och/eller slem (kolit orsakad av antibiotika, inklusive pseudomembranös kolit), vilket i vissa mycket sällsynta fall kan leda till komplikationer som är livshotande (sällsynt biverkan) smärta och svullnad av senor (seninflammation) (sällsynt biverkan) eller en senruptur (senbristning) (mycket sällsynt biverkan) muskelsvaghet, ömhet eller smärta och särskilt om du samtidigt känner dig sjuk, har hög kroppstemperatur eller har mörk urin. Detta kan vara orsakat av onormal muskelnedbrytning som kan vara livshotande och leda till njurproblem (ett tillstånd kallat rabdomyolys) (frekvensen för denna biverkning är ”okänd”) sluta att ta Moxifloxacin Krka och kontakta omedelbart läkare eftersom du kan behöva akut medicinsk vård. Dessutom, om du upplever: övergående synförlust (mycket sällsynt biverkan), obehag eller smärta i ögonen, speciellt vid ljusexponering (mycket sällsynt till sällsynt biverkning) kontakta omedelbart en ögonspecialist. Om du har upplevt livshotande, oregelbundna hjärtslag (torsade de pointes) eller att hjärtat slutat att slå under behandling med Moxifloxacin Krka (mycket sällsynt biverkan) meddela omedelbart din behandlande läkare att du har tagit Moxifloxacin Krka och återuppta inte behandlingen. Försämring av symtomen vid myasthenia gravis har observerats i mycket sällsynta fall. Om detta inträffar, kontakta omedelbart läkare. Om du har diabetes och märker att blodsockernivån ökar eller minskar (sällsynt eller mycket sällsynt biverkning), meddela omedelbart din läkare. Om du är äldre, har problem med njurarna och märker en minskning i urinnivåerna, svullnad i benen, anklarna eller fötterna, trötthet, illamående, dåsighet, andningssvårigheter eller förvirring (det kan vara tecken och symtom på njursvikt, en sällsynt biverkan), kontakta omedelbart din läkare. Andra biverkningar som har observerats under behandling med moxifloxacin listas här nedan efter hur vanligt förekommande de är: Vanliga: förekommer hos upp till 1 av 10 användare illamående diarré yrsel mag- och buksmärtor kräkningar huvudvärk ökning av speciella leverenzymer (transaminaser) i blodet infektioner orsakade av resistenta bakterier eller svampar, t.ex. orala eller vaginala infektioner orsakade av Candida förändring av hjärtrytmen (EKG) hos patienter med låg kaliumhalt i blodet Mindre vanliga: förekommer hos upp till 1 av 100 användare hudutslag orolig mage (matsmältningsbesvär/halsbränna) smakförändringar (i mycket sällsynta fall förlust av smaksinnet) sömnstörningar (främst sömnlöshet) ökning av speciella leverenzymer (gammaglutamyltransferas och/eller alkalisk fosfatas) i blodet lågt antal speciella vita blodkroppar (leukocyter, neutrofiler) förstoppning klåda känsla av yrsel (ostadighet eller risk för att falla) sömnighet gaser i magen förändring av hjärtrytmen (EKG) försämrad leverfunktion (inklusive ökning av speciella leverenzymer (LDH) i blodet) minskad aptit och minskat födointag lågt antal vita blodkroppar värk och smärta i t.ex. rygg, bröst, smärta i bäckenet och i extremiteterna ökning av speciella blodkroppar nödvändiga för koagulationen svettning ökat antal speciella vita blodkroppar (eosinofiler) ångest sjukdomskänsla (främst svaghetskänsla eller trötthet) skakningar ledsmärta hjärtklappning oregelbundna och snabba hjärtslag svårighet att andas inklusive astmatiska tillstånd ökning av speciella matsmältningsenzymer (amylas) i blodet rastlöshet/agitation krypande känsla (stickningar) och/eller domningar nässelfeber vidgning av blodkärl förvirring och desorientering minskning av speciella blodkroppar nödvändiga för koagulationen synrubbningar inklusive dubbelseende och suddig syn sänkt blodkoagulation förhöjd mängd lipider (fetter) i blodet lågt antal röda blodkroppar muskelsmärta allergisk reaktion ökning av bilirubin i blodet inflammation i magen uttorkning allvarlig onormal hjärtrytm torr hud kärlkramp Sällsynta: förekommer hos upp till 1 av 1 000 användare muskelryckning muskelkramp hallucination högt blodtryck svullnad (händer, fötter, anklar, läppar, mun, svalg) lågt blodtryck nedsatt njurfunktion (inklusive förhöjda laboratorievärden med avseende på njurarna, såsom urea och kreatinin) inflammation i levern inflammation i munslemhinnan ringning/oväsen i öronen gulsot (ögonvitorna eller huden gulnar) nedsatt känslighet på huden onormala drömmar störd koncentrationsförmåga svårigheter att svälja förändringar av luktsinnet (inklusive förlorat luktsinne) balansrubbning och dålig koordination (beroende på svindel) delvis eller helt förlorat minne hörselnedsättning inkl. dövhet (oftast övergående) förhöjt urinsyravärde i blodet känslomässig instabilitet försämrat tal svimning muskelsvaghet Mycket sällsynta: förekommer hos upp till 1 av 10 000 användare inflammation i leder onormal hjärtrytm ökad känslighet på huden känsla av avskildhet (inte vara sig själv) ökad blodkoagulation muskelstelhet tydlig minskning av antalet speciella vita blodkroppar (agranulocytos) minskat antal röda och vita blodkroppar samt blodplättar (pancytopeni) I mycket sällsynta fall har långvariga (upp till flera månader eller år) eller bestående biverkningar, såsom seninflammationer, senbristning, ledsmärta, smärta i armar och ben, svårigheter att gå, onormala sinnesförnimmelser såsom myrkrypningar, stickningar, pirrningar, en brännande känsla, domningar eller smärta (neuropati), nedstämdhet, trötthet, sömnstörningar, försämrat minne samt nedsatt hörsel, syn och smak och lukt förknippats med behandling med kinolon- och fluorokinolonantibiotika, i vissa fall oberoende av befintliga riskfaktorer. Fall av förstoring och försvagning av en aortavägg eller en bristning i en aortavägg (aneurysmer och dissektioner), som kan spricka och vara livshotande, samt fall av läckande hjärtklaffar, har rapporterats hos patienter som fått fluorokinoloner. Se även avsnitt 2. Vidare har i mycket sällsynta fall följande biverkningar rapporterats vid behandling med andra kinoloner, vilket möjligtvis även kan uppträda under behandling med Moxifloxacin Krka: Ökat tryck i skallen (symtom är huvudvärk, synproblem inklusive suddig syn, blinda fläckar, dubbelseende, synförlust) Ökade natriumvärden i blodet Ökat tryck i skallen (symtom är huvudvärk, synproblem inklusive suddig syn, blinda fläckar, dubbelseende, synförlust) Ökade kalciumvärden i blodet Nedsatt nivå av speciell typ av röda blodkroppar (hemolytisk anemi) Huden blir känsligare för solljus eller UV-ljus. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Moxifloxacin Krka ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Fuktkänsligt. Inga särskilda temperaturanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är moxifloxacin. Varje filmdragerad tablett innehåller moxifloxacinhydroklorid motsvarande 400 mg moxifloxacin. Övriga innehållsämnen är mikrokristallin cellulosa, kroskarmellosnatrium samt magnesiumstearat i tablettkärnan, hypromellos 6 mPa•s, makrogol 4000, titandioxid (E171) samt röd järnoxid (E172) i filmdrageringen. Se avsnitt 2 ”Moxifloxacin Krka innehåller natrium”. Läkemedlets utseende och förpackningsstorlekar De filmdragerade tabletterna är mörkrosa, bikonvexa, kapselformade tabletter med dimensionerna: längd 15,9 mm – 16,6 mm och tjocklek 5,8 mm – 7,0 mm. Moxifloxacin Krka finns i blisterförpackningar (OPA/Al/PVC-Al folie blister) med 5, 7, 10, 14, 25, 28, 30, 50, 70, 80, 100 eller 120 filmdragerade tabletter i en kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning KRKA Sverige AB, Göta Ark 175 118 72 Stockholm, Sverige Tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien TAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Tyskland KRKA – FARMA d.o.o, V. Holjevca 20/E 10450 Jastrebarsko, Kroatien Denna bipacksedel ändrades senast 2021-05-21",
        "composition": "Innehållsdeklaration Den aktiva substansen är moxifloxacin. Varje filmdragerad tablett innehåller moxifloxacinhydroklorid motsvarande 400 mg moxifloxacin. Övriga innehållsämnen är mikrokristallin cellulosa, kroskarmellosnatrium samt magnesiumstearat i tablettkärnan, hypromellos 6 mPa•s, makrogol 4000, titandioxid (E171) samt röd järnoxid (E172) i filmdrageringen. Se avsnitt 2 ”Moxifloxacin Krka innehåller natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar De filmdragerade tabletterna är mörkrosa, bikonvexa, kapselformade tabletter med dimensionerna: längd 15,9 mm – 16,6 mm och tjocklek 5,8 mm – 7,0 mm. Moxifloxacin Krka finns i blisterförpackningar (OPA/Al/PVC-Al folie blister) med 5, 7, 10, 14, 25, 28, 30, 50, 70, 80, 100 eller 120 filmdragerade tabletter i en kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning KRKA Sverige AB, Göta Ark 175 118 72 Stockholm, Sverige Tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien TAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Tyskland KRKA – FARMA d.o.o, V. Holjevca 20/E 10450 Jastrebarsko, Kroatien Denna bipacksedel ändrades senast 2021-05-21"
    },
    "produktresume": {
        "tradename": "Moxifloxacin Krka 400 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller moxifloxacinhydroklorid motsvarande 400 mg moxifloxacin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettDe filmdragerade tabletterna är mörkrosa, bikonvexa, kapselformade tabletter med dimensionerna: längd 15,9 mm – 16,6 mm och tjocklek 5,8 mm – 7,0 mm.",
        "clinical": "4.1 Terapeutiska indikationer Moxifloxacin Krka 400 mg filmdragerade tabletter är indicerade vid behandling av följande bakteriella infektioner hos patienter från 18 år och uppåt orsakade av bakterier känsliga för moxifloxacin (se avsnitt 4.4, 4.8 och 5.1).Vid följande indikationer ska Moxifloxacin Krka endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner. Akut bakteriell sinuit Akut exacerbation av kronisk obstruktiv lungsjukdom inklusive kronisk bronkit Vid följande indikationer ska Moxifloxacin Krka endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för initial behandling av dessa infektioner, eller när sådan behandling inte lyckats. Samhällsförvärvad pneumoni, med undantag för svåra fall. Mild till måttlig inflammation i lilla bäckenet (dvs. infektioner i de övre kvinnliga genitalierna, inklusive salpingit och endometrit), utan relaterad abscess i äggstockar eller bäcken. Moxifloxacin Krka 400 mg filmdragerade tabletter rekommenderas inte som monoterapi vid mild till måttlig inflammation i lilla bäckenet om inte moxifloxacinresistenta Neisseria gonorrhoeae kan uteslutas, utan ska ges i kombination med annat lämpligt antibakteriellt medel (t ex cefalosporin) pga. ökande av moxifloxacinresistens hos Neisseria gonorrhoeae (se avsnitt 4.4 och 5.1). Moxifloxacin Krka 400 mg filmdragerade tabletter kan även användas för att fullfölja en terapi hos patienter som visat förbättring under initial intravenös behandling med moxifloxacin för följande indikationer: Samhällsförvärvad pneumoni. Komplicerade hud- och mjukdelsinfektioner. Moxifloxacin Krka 400 mg filmdragerade tabletter ska inte användas för initial behandling av någon typ av hud- eller mjukdelsinfektioner eller samhällsförvärvad pneumoni.Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibiotika. 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen är en filmdragerad tablett 400 mg en gång dagligen. Nedsatt njur-/leverfunktion Ingen dosjustering behövs till patienter med milt till gravt nedsatt njurfunktion eller till patienter med kronisk dialys dvs. hemodialys och kontinuerlig ambulatorisk peritonealdialys (se avsnitt 5.2 för ytterligare information).Data för behandling av patienter med nedsatt leverfunktion är otillräcklig (se avsnitt 4.3). Äldre patienter och andra särskilda patientgrupper Ingen dosjustering behövs till äldre eller till patienter med låg kroppsvikt. Pediatrisk population Moxifloxacin är kontraindicerat för barn och ungdomar (<18 år). Effekt och säkerhet av moxifloxacin till barn och ungdomar har inte fastställts (se avsnitt 4.3). Administreringssätt Den filmdragerade tabletten ska sväljas hel med tillräcklig mängd vätska och kan intas oberoende av måltider. Behandlingstidens längd Följande behandlingstider rekommenderas för moxifloxacin 400 mg filmdragerade tabletter: - Akut exacerbation av kronisk obstruktiv lungsjukdom inklusive kronisk bronkit 5‑10 dagar - Samhällsförvärvad pneumoni 10 dagar - Akut bakteriell sinuit 7 dagar - Mild till måttlig inflammation i lilla bäckenet 14 dagar I kliniska prövningar har man studerat behandling med moxifloxacin 400 mg filmdragerade tabletter i upp till 14 dagar. Sekventiell (intravenös följd av oral) behandling I kliniska studier med sekventiell behandling bytte de flesta av patienterna från intravenös till oral behandling inom 4 dagar (samhällsförvärvad pneumoni) eller 6 dagar (komplicerade hud- och mjukdelsinfektioner). Den rekommenderade totala behandlingstiden vid intravenös och oral behandling är 7-14 dagar för samhällsförvärvad pneumoni och 7-21 dagar för komplicerade hud- och mjukdelsinfektioner.Den rekommenderade dosen (400 mg en gång dagligen) samt behandlingstidens längd, med hänsyn till respektive indikation, ska inte överskridas. 4.3 Kontraindikationer Överkänslighet mot den moxifloxacin, andra kinoloner eller mot något hjälpämne som anges i avsnitt 6.1. Graviditet och amning (se avsnitt 4.6). Patienter yngre än 18 år. Patienter med tidigare tendinit och/eller senruptur relaterad till kinolonbehandling. Både i prekliniska och humana studier har förändringar i hjärtats elektrofysiologi (QT- förlängning) observerats efter exponering för moxifloxacin. Av säkerhetsskäl är moxifloxacin därför kontraindicerat för patienter med: Kongenital eller dokumenterad förvärvad QT-förlängning. Elektrolytstörningar, särskilt icke korrigerad hypokalemi. Kliniskt relevant bradykardi. Kliniskt relevant hjärtsvikt med reducerad ejektionsfraktion för vänster kammare. Tidigare känd symtomatisk arytmi. Moxifloxacin ska inte ges samtidigt med andra läkemedel som förlänger QT-intervallet (se även avsnitt 4.5).På grund av begränsade kliniska data är moxifloxacin också kontraindicerat till patienter med nedsatt leverfunktion (Child Pugh C) och till patienter med transaminasstegring till >5 gånger övre normalvärdet. 4.4 Varningar och försiktighet Användning av moxifloxacin ska undvikas till patienter som tidigare har drabbats av allvarliga biverkningar vid användning av läkemedel som innehåller någon kinolon och fluorokinolon (se avsnitt 4.8). Behandling av dessa patienter med moxifloxacin ska endast sättas in vid avsaknad av andra behandlingsalternativ och efter noggrann nytta-riskbedömning (se även avsnitt 4.3).Nyttan av moxifloxacinbehandling ska vägas mot informationen i detta avsnitt, framför allt vid mindre allvarliga infektioner. Förlängning av QTc-intervallet och kliniska tillstånd som är potentiellt relaterade till QTc-förlängning Moxifloxacin har visat sig kunna förlänga QTc-intervallet i elektrokardiogrammet hos vissa patienter. Analys av EKG tagna i det kliniska prövningsprogrammet visade en QTc-förlängning med moxifloxacin på 6±26 msek, 1,4 % ökning jämfört med utgångsvärdet. Eftersom kvinnor tenderar att ha längre QTc-intervall som utgångsvärde än män, kan de vara mer känsliga för läkemedel som förlänger QTc-intervallet. Äldre patienter kan också vara mer känsliga för läkemedelsrelaterade effekter på QT-intervallet.Läkemedel som kan reducera kaliumnivåerna ska ges med försiktighet till patienter som behandlas med moxifloxacin (se även avsnitt 4.3 och 4.5).Moxifloxacin ska användas med försiktighet till patienter (särskilt kvinnor och äldre patienter) med tillstånd som kan predisponera för arytmier, som t ex akut myokardiell ischemi eller QT-förlängning, eftersom detta kan leda till en ökad risk för ventrikulär arytmi (inkluderande torsade de pointes) och hjärtstillestånd (se även avsnitt 4.3). Graden av QT-förlängning kan öka med stigande koncentration av läkemedlet. Den rekommenderade dosen ska därför ej överskridas.Om tecken på hjärtarytmi uppstår under behandlingen med moxifloxacin, ska behandlingen avbrytas och en EKG-undersökning genomföras. Överkänslighet/allergiska reaktioner Överkänslighet och allergiska reaktioner har rapporterats för fluorokinoloner, inklusive moxifloxacin, efter första administreringstillfället. Anafylaktiska reaktioner kan leda till livshotande chock, redan i samband med första administreringen. Vid dessa fall av allvarlig allergisk reaktion ska moxifloxacinbehandlingen avbrytas och lämplig behandling (såsom behandling av chock) påbörjas. Allvarliga leversjukdomar Fall av fulminant hepatit, vilket kan leda till livshotande leversvikt (inklusive dödsfall), har rapporterats för moxifloxacin (se avsnitt 4.8). Patienter ska rådas att ta kontakt med sin läkare innan behandlingen fortsätter om det uppkommer tecken eller symtom på fulminant leversjukdom såsom snabbt utvecklad asteni med gulsot, mörk urin, blödningstendenser eller hepatisk encefalopati.Leverfunktionstest/undersökningar ska genomföras vid tecken på nedsatt leverfunktion. Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive toxisk epidermal nekrolys (TEN: också känt som Lyells syndrom), Steven Johnsons syndrom (SJS) och akut generaliserad exantematös pustulos (AGEP), som kan vara livshotande eller dödliga, har rapporterats vid moxifloxacinbehandling (se avsnitt 4.8). Vid förskrivning ska patienter informeras om tecken och symtom på allvarliga hudreaktioner och övervakas noggrant. Om tecken och symtom på dessa reaktioner uppträder ska behandling med moxifloxacin avbrytas omedelbart och alternativ behandling ska övervägas. Om patienten utvecklar en allvarlig reaktion såsom Steven Johnsons syndrom, toxisk epidermal nekrolys eller akut generaliserad exantematös pustulos under användning av moxifloxacin ska behandling med moxifloxacin aldrig återinsättas hos denna patient. Patienter predisponerade för kramper Kinoloner är kända för att kunna utlösa kramper. Moxifloxacin bör användas med försiktighet till patienter med CNS-störningar eller andra riskfaktorer vilka kan predisponera för kramper eller medföra sänkt kramptröskel. Vid krampanfall ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Långvariga, funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar Mycket sällsynta fall av långvariga (upp till månader eller år), funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera, kroppssystem (muskuloskeletala, neurologiska, psykiska och sensoriska) har rapporterats hos patienter som fått kinoloner och fluorokinoloner oavsett ålder och befintliga riskfaktorer. Moxifloxacin ska sättas ut omedelbart vid första tecken eller symtom på någon allvarlig biverkning och patienter ska uppmanas att kontakta läkaren för råd. Perifer neuropati Fall med sensorisk eller sensomotorisk polyneuropati som resulterat i parestesi, hypoestesi, dysestesi eller svaghet, har rapporterats hos patienter som behandlats med kinoloner och fluorokinoloner. För att förhindra utveckling av ett potentiellt irreversibelt tillstånd ska patienter som behandlas med moxifloxacin uppmanas att informera sin läkare om symtom på neuropati, såsom smärta, brännande känsla, stickande känsla, domningar eller svaghet, uppträder innan behandlingen fortsätter (se avsnitt 4.8). Psykiska reaktioner Psykiska reaktioner kan förekomma redan efter första administreringen av kinoloner, inklusive moxifloxacin. I väldigt sällsynta fall har depression och psykiska reaktioner lett till självmordstankar och självskadande beteende som t ex självmordsförsök (se avsnitt 4.8). Om patienten utvecklar dessa reaktioner ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Försiktighet rekommenderas om moxifloxacin ska användas till psykotiska patienter eller patienter med psykisk sjukdom i anamnesen. Antibiotikarelaterad diarré inklusive kolit Antibiotikarelaterad diarré och antibiotikarelaterad kolit, inklusive pseudomembranös kolit och Clostridium difficile-relaterad diarré har rapporterats i samband med användning av bredspektrumantibiotika inklusive moxifloxacin och kan variera i svårighetsgrad från mild diarré till dödlig kolit. Det är därför viktigt att överväga denna diagnos hos patienter som utvecklar allvarlig diarré under eller efter moxifloxacinbehandling. Om antibiotikarelaterad diarré eller antibiotikarelaterad kolit misstänks eller bekräftas ska pågående antibiotikabehandling, inklusive moxifloxacin, sättas ut och lämplig åtgärd vidtagas omedelbart. Lämplig infektionskontroll för att förhindra spridning bör dessutom vidtagas. Läkemedel som hämmar peristaltiken är kontraindicerade hos patienter som utvecklar svår diarré. Patienter med myasthenia gravis Moxifloxacin ska användas med försiktighet hos patienter med myasthenia gravis eftersom symtomen kan förvärras. Seninflammation och senruptur Seninflammation och senruptur (särskilt, men inte begränsat till, hälsenan), ibland bilaterala, kan uppstå redan inom 48 timmar efter påbörjad behandling med kinoloner och fluorokinoloner men har även rapporterats uppkomma upp till flera månader efter avslutad behandling. Risken för seninflammation och senruptur är högre hos äldre patienter, patienter med nedsatt njurfunktion, patienter med solida organtransplantat och patienter som samtidigt behandlas med kortikosteroider. Samtidig användning av kortikosteroider ska således undvikas.Vid första tecken på seninflammation (t ex smärtsam svullnad, inflammation) ska behandlingen med moxifloxacin avbrytas och alternativ behandling övervägas. Den eller de drabbade extremiteterna ska behandlas på lämpligt sätt (t ex immobilisering). Kortikosteroider ska inte användas vid tecken på seninflammation. Aortaaneurysm och –dissektion, och läckage/insufficiens i hjärtklaffar I epidemiologiska studier rapporteras en ökad risk för aortaaneurysm och –dissektion, i synnerhet hos äldre personer, samt för aorta- och mitralisklaffläckage efter intag av fluorokinoloner. Fall av aortaaneurysm och -dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna har rapporterats hos patienter som fått fluorokinoloner (se avsnitt 4.8).Fluorokinoloner ska därför endast användas efter noggrann bedömning av nytta-risk-förhållandet och efter övervägning av andra behandlingsalternativ för patienter med positiv familjeanamnes av aneurysmsjukdom eller kongenital hjärtklaffsjukdom, eller för patienter som diagnostiserats med befintlig aortaaneurysm och/eller dissektion, eller hjärtklaffsjukdom, eller i närvaro av andra riskfaktorer eller tillstånd som predisponerar för både aortaaneurysm och -dissektion och läckage/insufficiens i hjärtklaffar (t ex bindvävssjukdomar såsom Marfans syndrom eller Ehlers-Danlos syndrom, Turners syndrom, Behçets sjukdom, hypertoni, reumatoid artrit) eller dessutom för aortaaneurysm och -dissektion (t.ex. kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, känd ateroskleros, eller Sjögrens syndrom) eller dessutom för läckage/insufficiens i hjärtklaffar (t.ex. infektiös endokardit). Risken för aortaaneurysm och -dissektion samt för att de brister kan också vara förhöjd hos patienter som samtidigt behandlas med systemiska kortikosteroider.Vid plötsligt insättande buk-, rygg- eller bröstsmärta ska patienterna rådas att omedelbart kontakta läkare på akutvårdsavdelning.Patienter ska uppmanas att omedelbart kontakta sjukvården vid akut dyspné, nyuppkomna hjärtpalpitationer eller utveckling av ödem i buken eller de nedre extremiteterna. Patienter med nedsatt njurfunktion Äldre patienter som har nedsatt njurfunktion och saknar förmåga att inta tillräckligt med vätska ska använda moxifloxacin med försiktighet, eftersom dehydrering kan öka risken för njursvikt. Synrubbningar Om synförmågan blir nedsatt eller någon annan påverkan på ögonen noteras, ska en ögonspecialist snarast kontaktas (se avsnitt 4.7 och 4.8). Dysglykemi Likt för andra kinoloner har störningar i blodglukosnivån, inklusive hypoglykemi och hyperglykemi rapporterats (se avsnitt 4.8), främst hos diabetespatienter vid samtidig behandling med orala blodglukossänkande medel (t ex glibenklamid) eller insulin. Fall av hypoglykemisk koma har rapporterats. För diabetespatienter rekommenderas noggrann monitorering av blodsockret. Förebyggande av fotosensitivitetsreaktioner Kinoloner har visat sig kunna orsaka fotosensitivitetsreaktioner hos vissa patienter. För moxifloxacin har dock studier visat på en lägre risk för fotosensitivitet. Patienter bör ändå avrådas från UV-exponering och mycket och/eller starkt solljus under behandling med moxifloxacin. Patienter med glukos-6-fosfat dehydrogenasbrist Patienter med hereditet för eller känd glukos-6-fosfat dehydrogenasbrist har benägenhet för hemolytiska reaktioner när de behandlas med kinoloner. Därför ska moxifloxacin användas med försiktighet till dessa patienter. Patienter med inflammation i bäckenet För patienter med komplicerad inflammation i lilla bäckenet (t ex associerat med abscess i äggstockar eller bäckenet), för vilka en intravenös behandling anses nödvändig rekommenderas inte behandling med Moxifloxacin Krka 400 mg filmdragerade tabletter. Inflammation i lilla bäckenet kan orsakas av fluorokinolon-resistenta Neisseria gonorrhoeae. I sådana fall ska därför empiriskt moxifloxacin ges tillsammans med ett annat lämpligt antibiotikum (t ex ett cefalosporin) om inte moxifloxacin-resistenta Neisseria gonorrhoeae kan uteslutas. Om klinisk förbättring inte nås efter 3 dagars behandling, ska behandlingen omprövas. Patienter med speciell cSSSI Klinisk effekt har inte fastställts för intravenöst moxifloxacin vid behandling av allvarliga brännskadeinfektioner, fasciit samt fotinfektioner med osteomyelit hos diabetiker. Påverkan på biologiska tester Moxifloxacinterapi kan påverka Mycobacterium spp.-kulturtest genom att hämma tillväxten av mykobakterier, vilket ger falskt negativa resultat i prover som tagits från patienter som behandlas med moxifloxacin. Patienter med MRSA-infektion Moxifloxacin rekommenderas inte vid behandling av MRSA-infektioner. Vid misstänkt eller fastställd infektion orsakad av MRSA, ska behandling med ett lämpligt antibakteriellt medel initieras (se avsnitt 5.1). Pediatrisk population Beroende på broskskador på växande djur (se avsnitt 5.3) är användning av moxifloxacin kontraindicerat för barn och ungdomar <18 år (se avsnitt 4.3). Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner med läkemedel En additiv effekt på förlängning av QT-intervallet under behandling med moxifloxacin och andra läkemedel som kan förlänga QTc-intervallet kan inte uteslutas. Detta kan leda till en ökad risk för ventrikulära arytmier, inkluderande torsades de pointes. Därför är samtidig administrering av moxifloxacinmed något av följande läkemedel kontraindicerat (se även avsnitt 4.3): antiarytmika klass IA (t ex kinidin, hydrokinidin, disopyramid) antiarytmika klass III (t ex amiodaron, sotalol, dofetilid, ibutilid) antipsykotika (t ex fentiazinderviat, pimozid, sertindol, haloperidol, sultoprid) tricykliskt antidepressiva medel vissa antimikrobiella medel (sakvinavir, sparfloxacin, erytromycin IV, pentamidin, antimalariamedel särskilt halofantrin) vissa antihistaminer (terfenadin, astemizol, mizolastin) andra (cisaprid, vinkamin IV, bepridil, difemanil). Moxifloxacin ska användas med försiktighet till patienter som behandlas med läkemedel som kan sänka kaliumnivåerna (t ex loop- eller tiaziddiuretika, laxermedel och lavemang (höga doser), kortikosteroider, amfotericin B) eller läkemedel som förknippas med en kliniskt signifikant bradykardi.Ett intervall på omkring 6 timmar ska finnas mellan administrering av produkter som innehåller bivalenta eller trivalenta katjoner (t ex antacida som innehåller magnesium eller aluminium, didanosin, sukralfat och produkter som innehåller järn eller zink) och intaget av moxifloxacin.Samtidig administrering av medicinskt kol och 400 mg moxifloxacin givet peroralt, medförde en uttalad minskning av absorptionen och reducerar läkemedlets systemiska upptag med mer än 80 %. Av denna anledning rekommenderas inte samtidigt intag av dessa läkemedel (med undantag för händelse av överdosering, se även avsnitt 4.9). Efter upprepade doser moxifloxacin påvisades hos friska försökspersoner en ökning av Cmax för digoxin på cirka 30 % utan påverkan på AUC eller dalvärden. Inga försiktighetsåtgärder krävs vid samtidig behandling med digoxin. Hos försökspersoner med diabetes som erhöll oralt moxifloxacin samtidigt med glibenklamid sågs en sänkning av Cmax för glibenklamid på cirka 21 %. Kombinationen glibenklamid och moxifloxacin kan teoretiskt resultera i en mild övergående hyperglykemi. De observerade farmakokinetiska förändringarna har dock inte inneburit någon påverkan på blodglukos- och insulinnivåer. Således har ingen kliniskt relevant interaktion observerats vid samtidig behandling med moxifloxacin och glibenklamid. Förändringar i INR Ett stort antal fall har visat en ökad koagulationshämning vid samtidig behandling med perorala antikoagulantia och antibakteriella medel, speciellt fluorokinoloner, makrolider, tetracykliner, cotrimoxazol och vissa cefalosporiner. Graden av infektion och inflammation, ålder och allmäntillstånd förefaller vara riskfaktorer. Under dessa omständigheter är det svårt att avgöra om det är infektionssjukdomen eller dess behandling som är orsaken till förändringen av INR (international normalised ratio). Tätare kontroller av INR kan göras som försiktighetsåtgärd. Om nödvändigt görs lämplig dosjustering.Kliniska studier har visat att det inte föreligger några interaktioner vid samtidig medicinering med moxifloxacin och följande läkemedel: ranitidin, probenecid, orala antikonceptionella medel, kalciumtillskott, parenteralt administrerat morfin, teofyllin, ciklosporin eller itrakonazol. Detta överensstämde med resultaten av in vitro-studier med humana cytokrom P-450-enzymer varför interaktion via cytokrom P-450-enzymer är osannolik. Interaktion med mat Moxifloxacin har ingen kliniskt relevant interaktion med mat inklusive mejeriprodukter. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten vid användning av moxifloxacin under graviditet har inte utvärderats.Reproduktionsstudier på djur har visat toxicitet (se avsnitt 5.3). Den potentiella risken för människa är okänd. På grund av den experimentella risken för skada orsakad av fluorokinoloner på viktbärande brosk hos omogna djur och reversibla ledskador beskrivna hos barn som behandlats med vissa fluorokinoloner, får moxifloxacin inte användas av gravida kvinnor (se avsnitt 4.3). Amning Det finns inga data tillgängliga för ammande kvinnor. Prekliniska data visar att små mängder av moxifloxacin utsöndras i mjölk. I avsaknad av humandata och på grund av den experimentella risken för skada på viktbärande brosk hos omogna djur orsakad av fluorokinoloner, är amning kontraindicerad vid behandling med moxifloxacin (se avsnitt 4.3). Fertilitet Djurstudier tyder inte på försämrad fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på moxifloxacins effekt på förmågan att framföra fordon eller använda maskiner har utförts. Hos patienter kan dock fluorokinoloner, inklusive moxifloxacin, resultera i minskad förmåga att framföra fordon eller hantera maskiner pga. CNS-reaktioner (t ex yrsel; akut övergående synförlust, se avsnitt 4.8) eller akut och kortvarig medvetandeförlust (synkope, se avsnitt 4.8). Patienter bör därför iakttaga hur de reagerar på moxifloxacin innan de framför fordon eller använder maskiner. 4.8 Biverkningar Biverkningar baserat på alla kliniska studier och som härrör från rapporter efter godkännande för försäljning med moxifloxacin 400 mg (oral eller sekventiell terapi) redovisas efter frekvens i tabellen nedan:Bortsett från illamående och diarré var samtliga biverkningar observerade i frekvenser under 3 %.Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad.Frekvenserna definieras enligt följande: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 till < 1/10) Mindre vanliga (≥ 1/1 000 till < 1/100) Sällsynta (≥ 1/10 000 till < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Superinfektion beroende på resistent bakterie eller svamp, t ex oral eller vaginal candidainfektion Blodet och lymfsystemet Anemi Leukopeni(er) Neutropeni Trombocytopeni Trombocytemi Eosinofili Förlängd protrombintid /förhöjt INR Förhöjd protrombinnivå/ sänkt INR Agranulocytos Pancytopeni Immunsystemet Allergisk reaktion (se avsnitt 4.4) Anafylaktisk reaktion inkl. mycket sällsynt livshotande chock (se avsnitt 4.4) Allergiskt ödem/ angioödem (inkl. larynxödem, potentiellt livshotande, se avsnitt 4.4) Endokrina systemet Inadekvat ADH-sekretion (SIADH) Metabolism och nutrition Hyperlipidemi Hyperglykemi Hyperurikemi Hypoglykemi Hypoglykemisk koma (se avsnitt 4.4) Psykiska störningar* Ångest Psykomotorisk hyperaktivitet /agitation Emotionell labilitet Depression (kan i mycket sällsynta fall leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök, se avsnitt 4.4) Hallucinationer Delirium Depersonalisation Psykotiska reaktioner (kan leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök se avsnitt 4.4) Centrala och perifera nervsystemet* Huvudvärk Yrsel Par- och dysestesi Smakförändringar (inkl. ageusi i mycket sällsynta fall) Konfusion och desorientering Sömnstörningar (framförallt sömnlöshet) Darrningar Svindel Somnolens Hypoestesi Förändrat luktsinne (inkl. anosmi) Onormala drömmar Störd koordinationsförmåga (inkl. gångsvårigheter, speciellt beroende på yrsel eller svindel) Kramper inkl. grand mal kramper (se avsnitt 4.4) Koncentrationssvårigheter Talrubbningar Amnesi Perifer neuropati och polyneuropati Hyperestesi Ögon* Synstörningar inkl. dubbelseende och grumlig syn (speciellt i samband med CNS-reaktioner, se avsnitt 4.4) Fotofobi Övergående synförlust (särskilt i samband med CNS-reaktioner, se avsnitt 4.4 och 4.7) Uveit och bilateral akut iristransillum-ination (se avsnitt 4.4) Öron och balansorgan* Tinnitus Nedsatt hörsel inkl. dövhet (oftast reversibel) Hjärtat** QT-förlängning hos patienter med hypokalemi (se avsnitt 4.3 och 4.4 QT-förlängning (se avsnitt 4.4) Palpitationer Takykardi Förmaksflimmer Angina pectoris Ventrikulär takyarytmi Synkope (dvs. akut och kortvarig medvetande-förlust) Ospecifika arytmier Torsades de Pointes (se avsnitt 4.4) Hjärtstillestånd (se avsnitt 4.4) Blodkärl** Vasodilatation Hypertoni Hypotoni Vaskulit Andningsvägar, bröstkorg och mediastinum Dyspné (inkl. astmatiska tillstånd Magtarmkanalen Illamående Kräkningar Gastrointestinala smärtor och buksmärtor Diarré Minskad aptit och minskat födointag Förstoppning Dyspepsi Flatulens Gastrit Förhöjt amylas Dysfagi Stomatitis Antibiotika realterad kolit (inkl. pseudomembranös kolit, kan i mycket sällsynta fall leda till livshotande komplikationer, se avsnitt 4.4) Lever och gallvägar Förhöjda transaminaser Försämrad leverfunktion (inkl. ökat LDH) Förhöjt bilirubin Förhöjt gamma-glutamyl-transferas Förhöjda alkalinfosfatas-värden i blodet Ikterus Hepatit (framförallt kolestatisk) Fulminant hepatit kan leda till livshotande leversvikt (inklusive dödsfall, se avsnitt 4.4) Hud och subkutan vävnad Klåda Hudrodnad Urtikaria Torr hud Bullösa hudreaktioner såsom Stevens-Johnsonssyndrom eller toxisk epidermal nekrolys (kan vara livshotande, se avsnitt 4.4) Akut generaliserad exantematös pustulos (AGEP) Muskuloskeletala systemet och bindväv* Artralgi Myalgi Tendinit (se avsnitt 4.4) Muskelkramp Muskelryckning Muskelsvaghet Senruptur (se avsnitt 4.4) Artrit Muskelstelhet. Exacerbation av symtom av myasthenia gravis (se avsnitt 4.4) Rabdomyolys Njurar och urinvägar Dehydrering Nedsatt njurfunktion (inkl. förhöjning av BUN och kreatinin) Njursvikt (se avsnitt 4.4) Allmänna symtom och/eller symtom vid administreringsstället Sjukdomskänsla (framför allt asteni eller trötthet) Smärttillstånd (inkl. smärtor i ryggen, bröstet, bäckenet och extremiteterna) Svettning Ödem * Mycket sällsynta fall av långvariga (upp till månader eller år) funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera organsystem och sinnen (inklusive biverkningar såsom seninflammation, senruptur, artralgi, smärta i extremiteter, gångrubbning, neuropatier som associeras med parestesi, depression, trötthet, försämrat minne, sömnstörningar och nedsatt hörsel, syn, smak och lukt) har rapporterats i samband med användning av kinoloner och fluorokinoloner, i vissa fall oavsett befintliga riskfaktorer (se avsnitt 4.4).** Fall av aortaaneurysm och dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna, har rapporterats hos patienter som fått fluorokinoloner (se avsnitt 4.4).Vid behandling med andra fluorokinoloner har följande biverkningar förekommit i mycket sällsynta fall: ökat intrakraniellt tryck (inklusive pseudotumor cerebri), hypernatremi, hyperkalcemi, hemolytisk anemi och fotosensitivitetsreaktioner (se avsnitt 4.4). Dessa biverkningar kan därför förväntas förekomma även vid moxifloxacinbehandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga specifika motåtgärder rekommenderas efter eventuell överdosering. Vid överdosering ska symtomatisk behandling ges. EKG-monitorering ska påbörjas, pga. risken för förlängning av QT-intervallet. Samtidig administration av medicinskt kol och 400 mg moxifloxacin, givet oralt reducerar läkemedlets systemiska upptag med mer än 80 %. Användningen av medicinskt kol tidigt i absorptionsfasen kan vara värdefullt för att undvika kraftig exposition av moxifloxacin vid oral överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiinfektiva medel för systemiskt bruk: Antibakteriella kinolonderivat, ATC-kod: J01MA14 Verkningsmekanism In vitro är moxifloxacin aktivt mot ett flertal grampositiva och gramnegativa patogener. Den baktericida effekten av moxifloxacin beror på hämning av både typ II topoisomeras (DNA gyras) och topoisomeras IV som behövs för replikation, transkription och reparation av bakterie-DNA. Det förefaller som om C8-metoxy-gruppen bidrar till en ökad aktivitet och sänker andelen resistenta mutanter av grampositiva bakterier jämfört med C8-H-gruppen. Närvaron av den stora bicykloamin-gruppen i C-7-position skyddar mot aktiv efflux, relaterat till norA- eller pmrA-gener som förekommer i vissa grampositiva bakterier. Avdödningskurvor vid farmakodynamikstudier har visat en koncentrationsberoende avdödning för moxifloxacin. Den minimala baktericida koncentrationen (MBC) befanns vara av samma storleksordning som den minimala inhibitoriska koncentrationen (MIC). Effekt på tarmfloran hos människa På friska försökspersoner sågs följande förändringar i tarmfloran vid administrering av moxifloxacin: Escherichia coli, Bacillus spp., Enterococcus spp., och Klebsiella spp. minskade, liksom anaeroberna Bacteroides vulgatus, Bifidobacterium spp., Eubacterium spp.och Peptostreptococcus spp. För Bacteroides fragilis förelåg en ökning. Dessa förändringar återgick till det normala inom två veckor. Resistensmekanism Resistensmekanismer som inaktiverar penicilliner, cefalosporiner, aminoglykosider, makrolider och tetracykliner, interfererar inte med den antibakteriella aktiviteten hos moxifloxacin. Andra resistensmekanismer såsom permeabilitetsbarriärer (vanliga t ex hos Pseudomonas aeruginosa) och effluxmekanismer, kan också påverka känsligheten för moxifloxacin. In vitro-resistens mot moxifloxacin uppkommer stegvis genom mutationer i både typ II topoisomeras (DNA gyras) och topoisomeras IV. Moxifloxacin fungerar endast i ringa omfattning som substrat för aktiv effluxmekanism i grampositiva organismer. Korsresistens har observerats med andra kinoloner. Eftersom moxifloxacin inhiberar både topoisomeras II och IV i samma utsträckning i vissa grampositiva bakterier, kan dock sådana kinolonresistenta bakterier vara känsliga för moxifloxacin. Brytpunkter EUCAST kliniska MIC- och diskdiffusions-brytpunkter för moxifloxacin (2012-01-01): Organism Känslig Resistent Staphylococcus spp. ≤ 0,5 mg/l ≥ 24 mm > 1 mg/l < 21 mm S. pneumoniae ≤ 0,5 mg/l ≥ 22 mm > 0,5 mg/l < 22 mm Streptococcus Grupp A, B, C, G ≤ 0,5 mg/l ≥ 18 mm > 1 mg/l < 15 mm H. influenzae ≤ 0,5 mg/l ≥ 25 mm > 0,5 mg/l < 25 mm M. catarrhalis ≤ 0,5 mg/l ≥ 23 mm > 0,5 mg/l < 23 mm Enterobacteriaceae ≤ 0,5 mg/l ≥ 20 mm > 1 mg/l < 17 mm Ej artrelaterade brytpunkter* ≤ 0,5 mg/l > 1 mg/l *Ej artrelaterade brytpunkter har fastställts huvudsakligen genom farmakokinetiska/farmakodynamiska data och är oberoende av MIC-fördelningen för specifika arter. De ska endast användas för arter som inte har fått en art-specifik brytpunkt och ska inte användas för arter där tolkningskriterier återstår att fastställa. Mikrobiologisk känslighet Förekomsten av förvärvad resistens kan variera geografiskt och över tid för utvalda arter, och lokal information avseende resistenssituationen är önskvärd, framför allt vid behandling av allvarliga infektioner. Expertråd bör inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas. Vanligen känsliga arter Aeroba gram-positiva mikroorganismer Gardnerella vaginalis Staphylococcus aureus* (meticillin-känsliga) Streptococcus agalactiae (Grupp B) Streptococcus milleri grupp* (S. anginosus, S. constellatus and S. intermedius) Streptococcus pneumoniae* Streptococcus pyogenes* (Grupp A) Streptococcus viridans-gruppen (S. viridans,S. mutans, S. mitis, S. sanguinis, S. salivarius, S. thermophilus) Aeroba gramnegativa mikroorganismer Acinetobacter baumanii Haemophilus influenzae* Haemophilus parainfluenzae* Legionella pneumophila Moraxella (Branhamella) catarrhalis* Anaeroba mikroorganismer Fusobacterium spp. Prevotella spp. “Andra” mikroorganismer Chlamydophila (Chlamydia) pneumoniae* Chlamydia trachomatis* Coxiella burnetii Mycoplasma genitalium Mycoplasma hominis Mycoplasma pneumoniae* Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecalis* Enterococcus faecium* Staphylococcus aureus (meticillin-resistent)+ Aeroba gramnegativa mikroorganismer Enterobacter cloacae* Escherichia coli*# Klebsiella pneumonia*# Klebsiella oxytoca Neisseria gonorrhoeae*+ Proteus mirabilis* Anaeroba mikroorganismer Bacteroides fragilis* Peptostreptococcus spp.* Naturligt resistenta arter Aeroba gramnegativa mikroorganismer Pseudomonas aeruginosa *Aktivitet har tillfredsställande visats för känsliga stammar i kliniska studier för de godkända kliniska indikationerna. #ESBL-producerande stammar är vanligen resistenta mot fluorokinoloner. +Resistensfrekvens > 50% i ett eller flera länder. 5.2 Farmakokinetiska egenskaper Absorption och biotillgänglighet Efter oral administrering absorberas moxifloxacin snabbt och nästan fullständigt. Den absoluta biotillgängligheten uppgår till ca 91 %. Farmakokinetiken är linjär i intervallet 50-800 mg som engångsdos och upp till en dos av 600 mg givet en gång dagligen under 10 dagar. Efter administrering av 400 mg oralt ses en maximal serumkoncentration om 3,1 mg/l inom 0,5-4 timmar. Cmax och Cmin -koncentrationer vid steady-state (400 mg en gång dagligen) var 3,2 resp. 0,6 mg/ml. Vid steady-state är exponeringen inom dosintervallet ungefär 30 % högre än efter första dosen. Distribution Moxifloxacin distribueras mycket snabbt till extravaskulär vävnad; Efter en dos på 400 mg noteras ett AUC på 35 mg x h/l. Distributionsvolymen vid steady-state (Vss) är ca 2 l/kg. In vitro- och ex vivo-studier har påvisat en koncentrationsoberoende proteinbindning på ca 40 %. Moxifloxacin är huvudsakligen bundet till serumalbumin. Följande Cmax-koncentrationer av moxifloxacin observerades efter oral engångsdos av 400 mg (geometriska medelvärden): Vävnad Koncentration Vävnad: plasmakvot Plasma 3,1 mg/l -- Saliv 3,6 mg/l 0,75-1,3 Blåsvätska från hud 1,61 mg/l 1,71 Bronkialslemhinna 5,4 mg/kg 1,7-2,1 Alveolarmakrofager 56,7 mg/kg 18,6-70,0 Epitelvätska 20,7 mg/l 5-7 Maxillarsinus 7,5 mg/kg 2,0 Etmoidalsinus 8,2 mg/kg 2,1 Nasalpolyper 9,1 mg/kg 2,6 Interstitial vätska 1,02 mg/l 0,8-1,42,3 Kvinnliga genitalier* 10,24 mg/kg 1,724 * intravenös administrering av 400 mg i singeldos 1 10 tim efter administrering 2 fritt läkemedel 3 från 3 tim upp till 36 tim efter dosering 4 vid infusionens slut Metabolism Moxifloxacin genomgår Fas II-biotransformation och utsöndras via urin och galla/faeces såväl som oförändrat läkemedel liksom i form av en sulfatförening (M1) och en glukuronid (M2). M1 och M2 är de enda relevanta metaboliterna hos människa och båda är mikrobiologiskt inaktiva. I in vitro-studier och kliniska fas I-studier observerades inga metaboliska farmakokinetiska interaktioner med andra läkemedel som genomgår Fas I-biotransformation med cytokrom P-450-enzymer. Det finns inte någon indikation på oxidativ metabolism. Eliminering Moxifloxacin utsöndras från plasma med en terminal halveringstid på cirka 12 timmar. Total clearance efter en 400 mg dos varierar mellan 179 och 246 ml/min. Renal clearance uppgick till cirka 24-53 ml/min vilket talar för en partiell tubulär reabsorption av läkemedlet.Efter en 400 mg dos återfinns i urin (cirka 19 % som oförändrat läkemedel, 2,5 % som M1 och cirka 14 % som M2) och i faeces (cirka 25 % som oförändrat läkemedel, 36 % som M1 och inget som M2) totalt cirka 96 %.Samtidig administrering av moxifloxacin med ranitidin eller probenecid förändrade inte renal clearance av moxifloxacin. Äldre och patienter med låg kroppsvikt Högre plasmakoncentrationer har observerats hos friska frivilliga försökspersoner med låg kroppsvikt (t ex kvinnor) samt hos äldre frivilliga. Nedsatt njurfunktion Moxifloxacins farmakokinetik förändras inte signifikant av nedsatt njurfunktion (inkl. kreatininclearance > 20 ml/min/1,73m2). Vid nedsatt njurfunktion, ökar koncentrationen av M2 metaboliten (glukoronid) med en faktor av 2,5 (med kreatininclearance < 30 ml/min/1,73m2). Nedsatt leverfunktion Farmakokinetiska studier gjorda på patienter med nedsatt leverfunktion (Child Pugh A,B) kunde inte visa om det föreligger några skillnader jämfört med friska försökspersoner. Nedsatt leverfunktion var associerat med högre exponering för M1 i plasma, medan exponering för oförändrat läkemedel var jämförbar med den hos friska försökspersoner. Än så länge saknas tillräcklig erfarenhet av klinisk användning av moxifloxacin till patienter med nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Effekter på det hematopoetiska systemet (lätt sänkning av antalet erytrocyter och trombocyter) observerades hos råtta och apa. I likhet med andra kinoloner har hepatotoxicitet (förhöjda leverenzymer och vakuolär degeneration) iakttagits hos råtta, apa och hund. Hos apa observerades CNS-toxicitet (kramper). Dessa effekter sågs endast efter behandling med höga doser moxifloxacin eller efter lång tids behandling. Moxifloxacin har liksom andra kinoloner visats vara genotoxiskt i in vitro test med bakterier eller celler från däggdjur. Då dessa effekter kan förklaras av en interaktion med gyras hos bakterier och - vid höga koncentrationer - en interaktion med topoisomeras II i däggdjursceller, kan det antas att det föreligger en tröskelkoncentration för genotoxicitet. I in vivo test har inga fynd noterats som talar för genotoxicitet trots att höga doser moxifloxacin använts. Således föreligger en tillräcklig säkerhetsmarginal för den terapeutiska dosen för människa. Moxifloxacin var ej carcinogent i en initiation-promotion studie hos råtta. Ett flertal kinoloner är fotoreaktiva och kan inducera fototoxiska, fotomutagena och fotocarcinogena effekter. Moxifloxacin har däremot i ett omfattande program av in vitro- och in vivo-studier visats vara fri från fototoxiska och fotogenotoxiska egenskaper. Under samma förhållanden inducerade andra kinoloner sådana effekter. Vid höga koncentrationer är moxifloxacin en hämmare av långsamma kaliumkanaler (IKr) i hjärtat och kan således orsaka förlängning av QT-intervallet. I toxikologiska studier genomförda på hundar orsakade orala doser ≥ 90mg/kg med åtföljande plasmakoncentrationer ≥ 16 mg/l QT-förlängningar, men ej arytmier. Endast vid mycket hög upprepad intravenös dosering av mer än 50-faldig human dos (> 300 mg/kg) med resulterande plasmakoncentrationer ≥ 200 mg/l (mer än 40 gånger terapeutisk nivå), observerades reversibla, icke-fatala ventrikulära arytmier.Kinoloner är kända för att orsaka broskskador i större viktbärande leder på växande djur. Den lägsta orala dosen av moxifloxacin som orsakade ledskador hos unga hundar var 4 gånger högre än den maximala rekommenderade terapeutiska dosen om 400 mg (beräknat på 50 kg kroppsvikt) vilket resulterade i plasmakoncentrationer 2-3 gånger högre än de som erhålls vid maximal terapeutisk dos.Toxicitetstester på råtta och apa (multipeldos upp till 6 månader) kunde inte påvisa någon risk för okulotoxisk påverkan. Hos hundar gav höga orala doser (≥ 60 mg/kg) med åtföljande plasmakoncentrationer ≥ 20 mg/l upphov till förändringar i elektroretinogram och i enstaka fall atrofi av retina.Reproduktionsstudier på råtta, kanin och apa indikerar att moxifloxacin överförs via placenta. Studier på råtta (p.o. och i.v.) och apa (p.o.) kunde ej påvisa någon teratogenicitet eller nedsatt fertilitet efter administrering av moxifloxacin. En något ökad frekvens av ryggrads- och revbensmissbildningar iakttogs på kaninfoster, men då vid en dos (20 mg/kg i.v.) som är associerad med allvarlig maternell toxicitet. En ökad abortincidens förelåg hos apa och kanin vid plasmakoncentrationer motsvarande terapeutisk nivå hos människa.Hos råtta observerades minskad fostervikt, en ökning av missfall, en viss förlängning av graviditeten och en ökad spontanaktivitet hos vissa av avkomman vid doser som var 63 gånger den maximala rekommenderade dosen baserat på mg/kg med plasmakoncentrationer i nivå med terapeutisk dos hos människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Cellulosa, mikrokristallinKroskarmellosnatriumMagnesiumstearat Filmdragering Hypromellos 6 mPa•sMakrogol 4000Titandioxid (E171)Järnoxid röd (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt.Inga särskilda temperaturanvisningar. 6.5 Förpackningstyp och innehåll Blisterförpackningar (OPA/Al/PVC-Al folie blister): 5, 7, 10, 14, 25, 28, 30, 50, 70, 80, 100 eller 120 filmdragerade tabletter i en kartong.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "KRKA Sverige ABGöta Ark 175118 72 Stockholm",
        "approval-number": "49852",
        "approval-first-date": "Första godkännandet: 2014-05-15Förnyat godkännande: 2019-04-11",
        "revision-date": "2021-05-21"
    },
    "fass_text": {
        "indication": "Moxifloxacin Krka 400 mg filmdragerade tabletter är indicerade vid behandling av följande bakteriella infektioner hos patienter från 18 år och uppåt orsakade av bakterier känsliga för moxifloxacin. Vid följande indikationer ska Moxifloxacin Krka endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner. Akut bakteriell sinuit Akut exacerbation av kronisk obstruktiv lungsjukdom inklusive kronisk bronkit Vid följande indikationer ska Moxifloxacin Krka endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för initial behandling av dessa infektioner, eller när sådan behandling inte lyckats. Samhällsförvärvad pneumoni, med undantag för svåra fall. Mild till måttlig inflammation i lilla bäckenet (dvs. infektioner i de övre kvinnliga genitalierna, inklusive salpingit och endometrit), utan relaterad abscess i äggstockar eller bäcken. Moxifloxacin Krka 400 mg filmdragerade tabletter rekommenderas inte som monoterapi vid mild till måttlig inflammation i lilla bäckenet om inte moxifloxacinresistenta Neisseria gonorrhoeae kan uteslutas, utan ska ges i kombination med annat lämpligt antibakteriellt medel (t ex cefalosporin) pga. ökande av moxifloxacinresistens hos Neisseria gonorrhoeae. Moxifloxacin Krka 400 mg filmdragerade tabletter kan även användas för att fullfölja en terapi hos patienter som visat förbättring under initial intravenös behandling med moxifloxacin för följande indikationer: Samhällsförvärvad pneumoni. Komplicerade hud- och mjukdelsinfektioner. Moxifloxacin Krka 400 mg filmdragerade tabletter ska inte användas för initial behandling av någon typ av hud- eller mjukdelsinfektioner eller samhällsförvärvad pneumoni. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibiotika.",
        "contraindication": "Överkänslighet mot den moxifloxacin, andra kinoloner eller mot något hjälpämne. Graviditet och amning. Patienter yngre än 18 år. Patienter med tidigare tendinit och/eller senruptur relaterad till kinolonbehandling. Både i prekliniska och humana studier har förändringar i hjärtats elektrofysiologi (QT- förlängning) observerats efter exponering för moxifloxacin. Av säkerhetsskäl är moxifloxacin därför kontraindicerat för patienter med: Kongenital eller dokumenterad förvärvad QT-förlängning. Elektrolytstörningar, särskilt icke korrigerad hypokalemi. Kliniskt relevant bradykardi. Kliniskt relevant hjärtsvikt med reducerad ejektionsfraktion för vänster kammare. Tidigare känd symtomatisk arytmi. Moxifloxacin ska inte ges samtidigt med andra läkemedel som förlänger QT-intervallet. På grund av begränsade kliniska data är moxifloxacin också kontraindicerat till patienter med nedsatt leverfunktion (Child Pugh C) och till patienter med transaminasstegring till >5 gånger övre normalvärdet.",
        "dosage": "Dosering Den rekommenderade dosen är en filmdragerad tablett 400 mg en gång dagligen. Nedsatt njur-/leverfunktion Ingen dosjustering behövs till patienter med milt till gravt nedsatt njurfunktion eller till patienter med kronisk dialys dvs. hemodialys och kontinuerlig ambulatorisk peritonealdialys. Data för behandling av patienter med nedsatt leverfunktion är otillräcklig. Äldre patienter och andra särskilda patientgrupper Ingen dosjustering behövs till äldre eller till patienter med låg kroppsvikt. Pediatrisk population Moxifloxacin är kontraindicerat för barn och ungdomar (<18 år). Effekt och säkerhet av moxifloxacin till barn och ungdomar har inte fastställts. Administreringssätt Den filmdragerade tabletten ska sväljas hel med tillräcklig mängd vätska och kan intas oberoende av måltider. Behandlingstidens längd Följande behandlingstider rekommenderas för moxifloxacin 400 mg filmdragerade tabletter: - Akut exacerbation av kronisk obstruktiv lungsjukdom inklusive kronisk bronkit 5‑10 dagar - Samhällsförvärvad pneumoni 10 dagar - Akut bakteriell sinuit 7 dagar - Mild till måttlig inflammation i lilla bäckenet 14 dagar I kliniska prövningar har man studerat behandling med moxifloxacin 400 mg filmdragerade tabletter i upp till 14 dagar. Sekventiell (intravenös följd av oral) behandling I kliniska studier med sekventiell behandling bytte de flesta av patienterna från intravenös till oral behandling inom 4 dagar (samhällsförvärvad pneumoni) eller 6 dagar (komplicerade hud- och mjukdelsinfektioner). Den rekommenderade totala behandlingstiden vid intravenös och oral behandling är 7-14 dagar för samhällsförvärvad pneumoni och 7-21 dagar för komplicerade hud- och mjukdelsinfektioner. Den rekommenderade dosen (400 mg en gång dagligen) samt behandlingstidens längd, med hänsyn till respektive indikation, ska inte överskridas.",
        "caution": "Användning av moxifloxacin ska undvikas till patienter som tidigare har drabbats av allvarliga biverkningar vid användning av läkemedel som innehåller någon kinolon och fluorokinolon. Behandling av dessa patienter med moxifloxacin ska endast sättas in vid avsaknad av andra behandlingsalternativ och efter noggrann nytta-riskbedömning. Nyttan av moxifloxacinbehandling ska vägas mot informationen i detta avsnitt, framför allt vid mindre allvarliga infektioner. Förlängning av QTc-intervallet och kliniska tillstånd som är potentiellt relaterade till QTc-förlängning Moxifloxacin har visat sig kunna förlänga QTc-intervallet i elektrokardiogrammet hos vissa patienter. Analys av EKG tagna i det kliniska prövningsprogrammet visade en QTc-förlängning med moxifloxacin på 6±26 msek, 1,4 % ökning jämfört med utgångsvärdet. Eftersom kvinnor tenderar att ha längre QTc-intervall som utgångsvärde än män, kan de vara mer känsliga för läkemedel som förlänger QTc-intervallet. Äldre patienter kan också vara mer känsliga för läkemedelsrelaterade effekter på QT-intervallet. Läkemedel som kan reducera kaliumnivåerna ska ges med försiktighet till patienter som behandlas med moxifloxacin. Moxifloxacin ska användas med försiktighet till patienter (särskilt kvinnor och äldre patienter) med tillstånd som kan predisponera för arytmier, som t ex akut myokardiell ischemi eller QT-förlängning, eftersom detta kan leda till en ökad risk för ventrikulär arytmi (inkluderande torsade de pointes) och hjärtstillestånd. Graden av QT-förlängning kan öka med stigande koncentration av läkemedlet. Den rekommenderade dosen ska därför ej överskridas. Om tecken på hjärtarytmi uppstår under behandlingen med moxifloxacin, ska behandlingen avbrytas och en EKG-undersökning genomföras. Överkänslighet/allergiska reaktioner Överkänslighet och allergiska reaktioner har rapporterats för fluorokinoloner, inklusive moxifloxacin, efter första administreringstillfället. Anafylaktiska reaktioner kan leda till livshotande chock, redan i samband med första administreringen. Vid dessa fall av allvarlig allergisk reaktion ska moxifloxacinbehandlingen avbrytas och lämplig behandling (såsom behandling av chock) påbörjas. Allvarliga leversjukdomar Fall av fulminant hepatit, vilket kan leda till livshotande leversvikt (inklusive dödsfall), har rapporterats för moxifloxacin. Patienter ska rådas att ta kontakt med sin läkare innan behandlingen fortsätter om det uppkommer tecken eller symtom på fulminant leversjukdom såsom snabbt utvecklad asteni med gulsot, mörk urin, blödningstendenser eller hepatisk encefalopati. Leverfunktionstest/undersökningar ska genomföras vid tecken på nedsatt leverfunktion. Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive toxisk epidermal nekrolys (TEN: också känt som Lyells syndrom), Steven Johnsons syndrom (SJS) och akut generaliserad exantematös pustulos (AGEP), som kan vara livshotande eller dödliga, har rapporterats vid moxifloxacinbehandling. Vid förskrivning ska patienter informeras om tecken och symtom på allvarliga hudreaktioner och övervakas noggrant. Om tecken och symtom på dessa reaktioner uppträder ska behandling med moxifloxacin avbrytas omedelbart och alternativ behandling ska övervägas. Om patienten utvecklar en allvarlig reaktion såsom Steven Johnsons syndrom, toxisk epidermal nekrolys eller akut generaliserad exantematös pustulos under användning av moxifloxacin ska behandling med moxifloxacin aldrig återinsättas hos denna patient. Patienter predisponerade för kramper Kinoloner är kända för att kunna utlösa kramper. Moxifloxacin bör användas med försiktighet till patienter med CNS-störningar eller andra riskfaktorer vilka kan predisponera för kramper eller medföra sänkt kramptröskel. Vid krampanfall ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Långvariga, funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar Mycket sällsynta fall av långvariga (upp till månader eller år), funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera, kroppssystem (muskuloskeletala, neurologiska, psykiska och sensoriska) har rapporterats hos patienter som fått kinoloner och fluorokinoloner oavsett ålder och befintliga riskfaktorer. Moxifloxacin ska sättas ut omedelbart vid första tecken eller symtom på någon allvarlig biverkning och patienter ska uppmanas att kontakta läkaren för råd. Perifer neuropati Fall med sensorisk eller sensomotorisk polyneuropati som resulterat i parestesi, hypoestesi, dysestesi eller svaghet, har rapporterats hos patienter som behandlats med kinoloner och fluorokinoloner. För att förhindra utveckling av ett potentiellt irreversibelt tillstånd ska patienter som behandlas med moxifloxacin uppmanas att informera sin läkare om symtom på neuropati, såsom smärta, brännande känsla, stickande känsla, domningar eller svaghet, uppträder innan behandlingen fortsätter. Psykiska reaktioner Psykiska reaktioner kan förekomma redan efter första administreringen av kinoloner, inklusive moxifloxacin. I väldigt sällsynta fall har depression och psykiska reaktioner lett till självmordstankar och självskadande beteende som t ex självmordsförsök. Om patienten utvecklar dessa reaktioner ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Försiktighet rekommenderas om moxifloxacin ska användas till psykotiska patienter eller patienter med psykisk sjukdom i anamnesen. Antibiotikarelaterad diarré inklusive kolit Antibiotikarelaterad diarré och antibiotikarelaterad kolit, inklusive pseudomembranös kolit och Clostridium difficile-relaterad diarré har rapporterats i samband med användning av bredspektrumantibiotika inklusive moxifloxacin och kan variera i svårighetsgrad från mild diarré till dödlig kolit. Det är därför viktigt att överväga denna diagnos hos patienter som utvecklar allvarlig diarré under eller efter moxifloxacinbehandling. Om antibiotikarelaterad diarré eller antibiotikarelaterad kolit misstänks eller bekräftas ska pågående antibiotikabehandling, inklusive moxifloxacin, sättas ut och lämplig åtgärd vidtagas omedelbart. Lämplig infektionskontroll för att förhindra spridning bör dessutom vidtagas. Läkemedel som hämmar peristaltiken är kontraindicerade hos patienter som utvecklar svår diarré. Patienter med myasthenia gravis Moxifloxacin ska användas med försiktighet hos patienter med myasthenia gravis eftersom symtomen kan förvärras. Seninflammation och senruptur Seninflammation och senruptur (särskilt, men inte begränsat till, hälsenan), ibland bilaterala, kan uppstå redan inom 48 timmar efter påbörjad behandling med kinoloner och fluorokinoloner men har även rapporterats uppkomma upp till flera månader efter avslutad behandling. Risken för seninflammation och senruptur är högre hos äldre patienter, patienter med nedsatt njurfunktion, patienter med solida organtransplantat och patienter som samtidigt behandlas med kortikosteroider. Samtidig användning av kortikosteroider ska således undvikas. Vid första tecken på seninflammation (t ex smärtsam svullnad, inflammation) ska behandlingen med moxifloxacin avbrytas och alternativ behandling övervägas. Den eller de drabbade extremiteterna ska behandlas på lämpligt sätt (t ex immobilisering). Kortikosteroider ska inte användas vid tecken på seninflammation. Aortaaneurysm och –dissektion, och läckage/insufficiens i hjärtklaffar I epidemiologiska studier rapporteras en ökad risk för aortaaneurysm och –dissektion, i synnerhet hos äldre personer, samt för aorta- och mitralisklaffläckage efter intag av fluorokinoloner. Fall av aortaaneurysm och -dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna har rapporterats hos patienter som fått fluorokinoloner. Fluorokinoloner ska därför endast användas efter noggrann bedömning av nytta-risk-förhållandet och efter övervägning av andra behandlingsalternativ för patienter med positiv familjeanamnes av aneurysmsjukdom, eller kongenital hjärtklaffsjukdom, eller för patienter som diagnostiserats med befintlig aortaaneurysm och/eller dissektion, eller hjärtklaffsjukdom, eller i närvaro av andra riskfaktorer eller tillstånd som predisponerar för både aortaaneurysm och -dissektion och läckage/insufficiens i hjärtklaffar (t ex bindvävssjukdomar såsom Marfans syndrom eller Ehlers-Danlos syndrom, Turners syndrom, Behçets sjukdom, hypertoni, reumatoid artrit) eller dessutom för aortaaneurysm och -dissektion (t.ex. kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, känd ateroskleros, eller Sjögrens syndrom) eller dessutom för läckage/insufficiens i hjärtklaffar (t.ex. infektiös endokardit). Risken för aortaaneurysm och -dissektion samt för att de brister kan också vara förhöjd hos patienter som samtidigt behandlas med systemiska kortikosteroider. Vid plötsligt insättande buk-, rygg- eller bröstsmärta ska patienterna rådas att omedelbart kontakta läkare på akutvårdsavdelning. Patienter ska uppmanas att omedelbart kontakta sjukvården vid akut dyspné, nyuppkomna hjärtpalpitationer eller utveckling av ödem i buken eller de nedre extremiteterna. Patienter med nedsatt njurfunktion Äldre patienter som har nedsatt njurfunktion och saknar förmåga att inta tillräckligt med vätska ska använda moxifloxacin med försiktighet, eftersom dehydrering kan öka risken för njursvikt. Synrubbningar Om synförmågan blir nedsatt eller någon annan påverkan på ögonen noteras, ska en ögonspecialist snarast kontaktas. Dysglykemi Likt för andra kinoloner har störningar i blodglukosnivån, inklusive hypoglykemi och hyperglykemi rapporterats, främst hos diabetespatienter vid samtidig behandling med orala blodglukossänkande medel (t ex glibenklamid) eller insulin. Fall av hypoglykemisk koma har rapporterats. För diabetespatienter rekommenderas noggrann monitorering av blodsockret. Förebyggande av fotosensitivitetsreaktioner Kinoloner har visat sig kunna orsaka fotosensitivitetsreaktioner hos vissa patienter. För moxifloxacin har dock studier visat på en lägre risk för fotosensitivitet. Patienter bör ändå avrådas från UV-exponering och mycket och/eller starkt solljus under behandling med moxifloxacin. Patienter med glukos-6-fosfat dehydrogenasbrist Patienter med hereditet för eller känd glukos-6-fosfat dehydrogenasbrist har benägenhet för hemolytiska reaktioner när de behandlas med kinoloner. Därför ska moxifloxacin användas med försiktighet till dessa patienter. Patienter med inflammation i bäckenet För patienter med komplicerad inflammation i lilla bäckenet (t ex associerat med abscess i äggstockar eller bäckenet), för vilka en intravenös behandling anses nödvändig rekommenderas inte behandling med Moxifloxacin Krka 400 mg filmdragerade tabletter. Inflammation i lilla bäckenet kan orsakas av fluorokinolon-resistenta Neisseria gonorrhoeae. I sådana fall ska därför empiriskt moxifloxacin ges tillsammans med ett annat lämpligt antibiotikum (t ex ett cefalosporin) om inte moxifloxacin-resistenta Neisseria gonorrhoeae kan uteslutas. Om klinisk förbättring inte nås efter 3 dagars behandling, ska behandlingen omprövas. Patienter med speciell cSSSI Klinisk effekt har inte fastställts för intravenöst moxifloxacin vid behandling av allvarliga brännskadeinfektioner, fasciit samt fotinfektioner med osteomyelit hos diabetiker. Påverkan på biologiska tester Moxifloxacinterapi kan påverka Mycobacterium spp.-kulturtest genom att hämma tillväxten av mykobakterier, vilket ger falskt negativa resultat i prover som tagits från patienter som behandlas med moxifloxacin. Patienter med MRSA-infektion Moxifloxacin rekommenderas inte vid behandling av MRSA-infektioner. Vid misstänkt eller fastställd infektion orsakad av MRSA, ska behandling med ett lämpligt antibakteriellt medel initieras. Pediatrisk population Beroende på broskskador på växande djur är användning av moxifloxacin kontraindicerat för barn och ungdomar <18 år. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "interaction": "Interaktioner med läkemedel En additiv effekt på förlängning av QT-intervallet under behandling med moxifloxacin och andra läkemedel som kan förlänga QTc-intervallet kan inte uteslutas. Detta kan leda till en ökad risk för ventrikulära arytmier, inkluderande torsades de pointes. Därför är samtidig administrering av moxifloxacinmed något av följande läkemedel kontraindicerat: antiarytmika klass IA (t ex kinidin, hydrokinidin, disopyramid) antiarytmika klass III (t ex amiodaron, sotalol, dofetilid, ibutilid) antipsykotika (t ex fentiazinderviat, pimozid, sertindol, haloperidol, sultoprid) tricykliskt antidepressiva medel vissa antimikrobiella medel (sakvinavir, sparfloxacin, erytromycin IV, pentamidin, antimalariamedel särskilt halofantrin) vissa antihistaminer (terfenadin, astemizol, mizolastin) andra (cisaprid, vinkamin IV, bepridil, difemanil). Moxifloxacin ska användas med försiktighet till patienter som behandlas med läkemedel som kan sänka kaliumnivåerna (t ex loop- eller tiaziddiuretika, laxermedel och lavemang (höga doser), kortikosteroider, amfotericin B) eller läkemedel som förknippas med en kliniskt signifikant bradykardi. Ett intervall på omkring 6 timmar ska finnas mellan administrering av produkter som innehåller bivalenta eller trivalenta katjoner (t ex antacida som innehåller magnesium eller aluminium, didanosin, sukralfat och produkter som innehåller järn eller zink) och intaget av moxifloxacin. Samtidig administrering av medicinskt kol och 400 mg moxifloxacin givet peroralt, medförde en uttalad minskning av absorptionen och reducerar läkemedlets systemiska upptag med mer än 80 %. Av denna anledning rekommenderas inte samtidigt intag av dessa läkemedel (med undantag för händelse av överdosering). Efter upprepade doser moxifloxacin påvisades hos friska försökspersoner en ökning av Cmax för digoxin på cirka 30 % utan påverkan på AUC eller dalvärden. Inga försiktighetsåtgärder krävs vid samtidig behandling med digoxin. Hos försökspersoner med diabetes som erhöll oralt moxifloxacin samtidigt med glibenklamid sågs en sänkning av Cmax för glibenklamid på cirka 21 %. Kombinationen glibenklamid och moxifloxacin kan teoretiskt resultera i en mild övergående hyperglykemi. De observerade farmakokinetiska förändringarna har dock inte inneburit någon påverkan på blodglukos- och insulinnivåer. Således har ingen kliniskt relevant interaktion observerats vid samtidig behandling med moxifloxacin och glibenklamid. Förändringar i INR Ett stort antal fall har visat en ökad koagulationshämning vid samtidig behandling med perorala antikoagulantia och antibakteriella medel, speciellt fluorokinoloner, makrolider, tetracykliner, cotrimoxazol och vissa cefalosporiner. Graden av infektion och inflammation, ålder och allmäntillstånd förefaller vara riskfaktorer. Under dessa omständigheter är det svårt att avgöra om det är infektionssjukdomen eller dess behandling som är orsaken till förändringen av INR (international normalised ratio). Tätare kontroller av INR kan göras som försiktighetsåtgärd. Om nödvändigt görs lämplig dosjustering. Kliniska studier har visat att det inte föreligger några interaktioner vid samtidig medicinering med moxifloxacin och följande läkemedel: ranitidin, probenecid, orala antikonceptionella medel, kalciumtillskott, parenteralt administrerat morfin, teofyllin, ciklosporin eller itrakonazol. Detta överensstämde med resultaten av in vitro-studier med humana cytokrom P-450-enzymer varför interaktion via cytokrom P-450-enzymer är osannolik. Interaktion med mat Moxifloxacin har ingen kliniskt relevant interaktion med mat inklusive mejeriprodukter.",
        "pregnancy": "Säkerheten vid användning av moxifloxacin under graviditet har inte utvärderats. Reproduktionsstudier på djur har visat toxicitet. Den potentiella risken för människa är okänd. På grund av den experimentella risken för skada orsakad av fluorokinoloner på viktbärande brosk hos omogna djur och reversibla ledskador beskrivna hos barn som behandlats med vissa fluorokinoloner, får moxifloxacin inte användas av gravida kvinnor.",
        "breastfeeding": "Det finns inga data tillgängliga för ammande kvinnor. Prekliniska data visar att små mängder av moxifloxacin utsöndras i mjölk. I avsaknad av humandata och på grund av den experimentella risken för skada på viktbärande brosk hos omogna djur orsakad av fluorokinoloner, är amning kontraindicerad vid behandling med moxifloxacin.",
        "fertility": "Djurstudier tyder inte på försämrad fertilitet.",
        "driving": "Inga studier på moxifloxacins effekt på förmågan att framföra fordon eller använda maskiner har utförts. Hos patienter kan dock fluorokinoloner, inklusive moxifloxacin, resultera i minskad förmåga att framföra fordon eller hantera maskiner pga. CNS-reaktioner (t ex yrsel; akut övergående synförlust) eller akut och kortvarig medvetandeförlust (synkope). Patienter bör därför iakttaga hur de reagerar på moxifloxacin innan de framför fordon eller använder maskiner.",
        "side-effects": "Biverkningar baserat på alla kliniska studier och som härrör från rapporter efter godkännande för försäljning med moxifloxacin 400 mg (oral eller sekventiell terapi) redovisas efter frekvens i tabellen nedan: Bortsett från illamående och diarré var samtliga biverkningar observerade i frekvenser under 3 %. Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 till < 1/10) Mindre vanliga (≥ 1/1 000 till < 1/100) Sällsynta (≥ 1/10 000 till < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Infektioner och infestationer Superinfektion beroende på resistent bakterie eller svamp, t ex oral eller vaginal candidainfektion Blodet och lymfsystemet Anemi Leukopeni(er) Neutropeni Trombocytopeni Trombocytemi Eosinofili Förlängd protrombintid /förhöjt INR Förhöjd protrombinnivå/ sänkt INR Agranulocytos Pancytopeni Immunsystemet Allergisk reaktion Anafylaktisk reaktion inkl. mycket sällsynt livshotande chock Allergiskt ödem/ angioödem (inkl. larynxödem, potentiellt livshotande) Endokrina systemet Inadekvat ADH-sekretion (SIADH) Metabolism och nutrition Hyperlipidemi Hyperglykemi Hyperurikemi Hypoglykemi Hypoglykemisk koma Psykiska störningar* Ångest Psykomotorisk hyperaktivitet /agitation Emotionell labilitet Depression (kan i mycket sällsynta fall leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök) Hallucinationer Delirium Depersonalisation Psykotiska reaktioner (kan leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök) Centrala och perifera nervsystemet* Huvudvärk Yrsel Par- och dysestesi Smakförändringar (inkl. ageusi i mycket sällsynta fall) Konfusion och desorientering Sömnstörningar (framförallt sömnlöshet) Darrningar Svindel Somnolens Hypoestesi Förändrat luktsinne (inkl. anosmi) Onormala drömmar Störd koordinationsförmåga (inkl. gångsvårigheter, speciellt beroende på yrsel eller svindel) Kramper inkl. grand mal kramper Koncentrationssvårigheter Talrubbningar Amnesi Perifer neuropati och polyneuropati Hyperestesi Ögon* Synstörningar inkl. dubbelseende och grumlig syn (speciellt i samband med CNS-reaktioner) Fotofobi Övergående synförlust (särskilt i samband med CNS-reaktioner) Uveit och bilateral akut iristransillum-ination Öron och balansorgan* Tinnitus Nedsatt hörsel inkl. dövhet (oftast reversibel) Hjärtat** QT-förlängning hos patienter med hypokalemi QT-förlängning Palpitationer Takykardi Förmaksflimmer Angina pectoris Ventrikulär takyarytmi Synkope (dvs. akut och kortvarig medvetande-förlust) Ospecifika arytmier Torsades de Pointes Hjärtstillestånd Blodkärl** Vasodilatation Hypertoni Hypotoni Vaskulit Andningsvägar, bröstkorg och mediastinum Dyspné (inkl. astmatiska tillstånd Magtarmkanalen Illamående Kräkningar Gastrointestinala smärtor och buksmärtor Diarré Minskad aptit och minskat födointag Förstoppning Dyspepsi Flatulens Gastrit Förhöjt amylas Dysfagi Stomatitis Antibiotika realterad kolit (inkl. pseudomembranös kolit, kan i mycket sällsynta fall leda till livshotande komplikationer) Lever och gallvägar Förhöjda transaminaser Försämrad leverfunktion (inkl. ökat LDH) Förhöjt bilirubin Förhöjt gamma-glutamyl-transferas Förhöjda alkalinfosfatas-värden i blodet Ikterus Hepatit (framförallt kolestatisk) Fulminant hepatit kan leda till livshotande leversvikt (inklusive dödsfall) Hud och subkutan vävnad Klåda Hudrodnad Urtikaria Torr hud Bullösa hudreaktioner såsom Stevens-Johnsonssyndrom eller toxisk epidermal nekrolys (kan vara livshotande) Akut generaliserad exantematös pustulos (AGEP) Muskuloskeletala systemet och bindväv* Artralgi Myalgi Tendinit Muskelkramp Muskelryckning Muskelsvaghet Senruptur Artrit Muskelstelhet. Exacerbation av symtom av myasthenia gravis Rabdomyolys Njurar och urinvägar Dehydrering Nedsatt njurfunktion (inkl. förhöjning av BUN och kreatinin) Njursvikt Allmänna symtom och/eller symtom vid administreringsstället Sjukdomskänsla (framför allt asteni eller trötthet) Smärttillstånd (inkl. smärtor i ryggen, bröstet, bäckenet och extremiteterna) Svettning Ödem * Mycket sällsynta fall av långvariga (upp till månader eller år) funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera organsystem och sinnen (inklusive biverkningar såsom seninflammation, senruptur, artralgi, smärta i extremiteter, gångrubbning, neuropatier som associeras med parestesi, depression, trötthet, försämrat minne, sömnstörningar och nedsatt hörsel, syn, smak och lukt) har rapporterats i samband med användning av kinoloner och fluorokinoloner, i vissa fall oavsett befintliga riskfaktorer. ** Fall av aortaaneurysm och dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna, har rapporterats hos patienter som fått fluorokinoloner. Vid behandling med andra fluorokinoloner har följande biverkningar förekommit i mycket sällsynta fall: ökat intrakraniellt tryck (inklusive pseudotumor cerebri), hypernatremi, hyperkalcemi, hemolytisk anemi och fotosensitivitetsreaktioner. Dessa biverkningar kan därför förväntas förekomma även vid moxifloxacinbehandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga specifika motåtgärder rekommenderas efter eventuell överdosering. Vid överdosering ska symtomatisk behandling ges. EKG-monitorering ska påbörjas, pga. risken för förlängning av QT-intervallet. Samtidig administration av medicinskt kol och 400 mg moxifloxacin, givet oralt reducerar läkemedlets systemiska upptag med mer än 80 %. Användningen av medicinskt kol tidigt i absorptionsfasen kan vara värdefullt för att undvika kraftig exposition av moxifloxacin vid oral överdosering.",
        "pharmacodynamic": "Verkningsmekanism In vitro är moxifloxacin aktivt mot ett flertal grampositiva och gramnegativa patogener. Den baktericida effekten av moxifloxacin beror på hämning av både typ II topoisomeras (DNA gyras) och topoisomeras IV som behövs för replikation, transkription och reparation av bakterie-DNA. Det förefaller som om C8-metoxy-gruppen bidrar till en ökad aktivitet och sänker andelen resistenta mutanter av grampositiva bakterier jämfört med C8-H-gruppen. Närvaron av den stora bicykloamin-gruppen i C-7-position skyddar mot aktiv efflux, relaterat till norA- eller pmrA-gener som förekommer i vissa grampositiva bakterier. Avdödningskurvor vid farmakodynamikstudier har visat en koncentrationsberoende avdödning för moxifloxacin. Den minimala baktericida koncentrationen (MBC) befanns vara av samma storleksordning som den minimala inhibitoriska koncentrationen (MIC). Effekt på tarmfloran hos människa På friska försökspersoner sågs följande förändringar i tarmfloran vid administrering av moxifloxacin: Escherichia coli, Bacillus spp., Enterococcus spp., och Klebsiella spp. minskade, liksom anaeroberna Bacteroides vulgatus, Bifidobacterium spp., Eubacterium spp.och Peptostreptococcus spp. För Bacteroides fragilis förelåg en ökning. Dessa förändringar återgick till det normala inom två veckor. Resistensmekanism Resistensmekanismer som inaktiverar penicilliner, cefalosporiner, aminoglykosider, makrolider och tetracykliner, interfererar inte med den antibakteriella aktiviteten hos moxifloxacin. Andra resistensmekanismer såsom permeabilitetsbarriärer (vanliga t ex hos Pseudomonas aeruginosa) och effluxmekanismer, kan också påverka känsligheten för moxifloxacin. In vitro-resistens mot moxifloxacin uppkommer stegvis genom mutationer i både typ II topoisomeras (DNA gyras) och topoisomeras IV. Moxifloxacin fungerar endast i ringa omfattning som substrat för aktiv effluxmekanism i grampositiva organismer. Korsresistens har observerats med andra kinoloner. Eftersom moxifloxacin inhiberar både topoisomeras II och IV i samma utsträckning i vissa grampositiva bakterier, kan dock sådana kinolonresistenta bakterier vara känsliga för moxifloxacin. Brytpunkter EUCAST kliniska MIC- och diskdiffusions-brytpunkter för moxifloxacin (2012-01-01): Organism Känslig Resistent Staphylococcus spp. ≤ 0,5 mg/l ≥ 24 mm > 1 mg/l < 21 mm S. pneumoniae ≤ 0,5 mg/l ≥ 22 mm > 0,5 mg/l < 22 mm Streptococcus Grupp A, B, C, G ≤ 0,5 mg/l ≥ 18 mm > 1 mg/l < 15 mm H. influenzae ≤ 0,5 mg/l ≥ 25 mm > 0,5 mg/l < 25 mm M. catarrhalis ≤ 0,5 mg/l ≥ 23 mm > 0,5 mg/l < 23 mm Enterobacteriaceae ≤ 0,5 mg/l ≥ 20 mm > 1 mg/l < 17 mm Ej artrelaterade brytpunkter* ≤ 0,5 mg/l > 1 mg/l *Ej artrelaterade brytpunkter har fastställts huvudsakligen genom farmakokinetiska/farmakodynamiska data och är oberoende av MIC-fördelningen för specifika arter. De ska endast användas för arter som inte har fått en art-specifik brytpunkt och ska inte användas för arter där tolkningskriterier återstår att fastställa. Mikrobiologisk känslighet Förekomsten av förvärvad resistens kan variera geografiskt och över tid för utvalda arter, och lokal information avseende resistenssituationen är önskvärd, framför allt vid behandling av allvarliga infektioner. Expertråd bör inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas. Vanligen känsliga arter Aeroba gram-positiva mikroorganismer Gardnerella vaginalis Staphylococcus aureus* (meticillin-känsliga) Streptococcus agalactiae (Grupp B) Streptococcus milleri grupp* (S. anginosus, S. constellatus and S. intermedius) Streptococcus pneumoniae* Streptococcus pyogenes* (Grupp A) Streptococcus viridans-gruppen (S. viridans,S. mutans, S. mitis, S. sanguinis, S. salivarius, S. thermophilus) Aeroba gramnegativa mikroorganismer Acinetobacter baumanii Haemophilus influenzae* Haemophilus parainfluenzae* Legionella pneumophila Moraxella (Branhamella) catarrhalis* Anaeroba mikroorganismer Fusobacterium spp. Prevotella spp. “Andra” mikroorganismer Chlamydophila (Chlamydia) pneumoniae* Chlamydia trachomatis* Coxiella burnetii Mycoplasma genitalium Mycoplasma hominis Mycoplasma pneumoniae* Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecalis* Enterococcus faecium* Staphylococcus aureus (meticillin-resistent)+ Aeroba gramnegativa mikroorganismer Enterobacter cloacae* Escherichia coli*# Klebsiella pneumonia*# Klebsiella oxytoca Neisseria gonorrhoeae*+ Proteus mirabilis* Anaeroba mikroorganismer Bacteroides fragilis* Peptostreptococcus spp.* Naturligt resistenta arter Aeroba gramnegativa mikroorganismer Pseudomonas aeruginosa *Aktivitet har tillfredsställande visats för känsliga stammar i kliniska studier för de godkända kliniska indikationerna. #ESBL-producerande stammar är vanligen resistenta mot fluorokinoloner. +Resistensfrekvens > 50% i ett eller flera länder.",
        "pharmacokinetic": "Absorption och biotillgänglighet Efter oral administrering absorberas moxifloxacin snabbt och nästan fullständigt. Den absoluta biotillgängligheten uppgår till ca 91 %. Farmakokinetiken är linjär i intervallet 50-800 mg som engångsdos och upp till en dos av 600 mg givet en gång dagligen under 10 dagar. Efter administrering av 400 mg oralt ses en maximal serumkoncentration om 3,1 mg/l inom 0,5-4 timmar. Cmax och Cmin -koncentrationer vid steady-state (400 mg en gång dagligen) var 3,2 resp. 0,6 mg/ml. Vid steady-state är exponeringen inom dosintervallet ungefär 30 % högre än efter första dosen. Distribution Moxifloxacin distribueras mycket snabbt till extravaskulär vävnad; Efter en dos på 400 mg noteras ett AUC på 35 mg x h/l. Distributionsvolymen vid steady-state (Vss) är ca 2 l/kg. In vitro- och ex vivo-studier har påvisat en koncentrationsoberoende proteinbindning på ca 40 %. Moxifloxacin är huvudsakligen bundet till serumalbumin. Följande Cmax-koncentrationer av moxifloxacin observerades efter oral engångsdos av 400 mg (geometriska medelvärden): Vävnad Koncentration Vävnad: plasmakvot Plasma 3,1 mg/l -- Saliv 3,6 mg/l 0,75-1,3 Blåsvätska från hud 1,61 mg/l 1,71 Bronkialslemhinna 5,4 mg/kg 1,7-2,1 Alveolarmakrofager 56,7 mg/kg 18,6-70,0 Epitelvätska 20,7 mg/l 5-7 Maxillarsinus 7,5 mg/kg 2,0 Etmoidalsinus 8,2 mg/kg 2,1 Nasalpolyper 9,1 mg/kg 2,6 Interstitial vätska 1,02 mg/l 0,8-1,42,3 Kvinnliga genitalier* 10,24 mg/kg 1,724 * intravenös administrering av 400 mg i singeldos 1 10 tim efter administrering 2 fritt läkemedel 3 från 3 tim upp till 36 tim efter dosering 4 vid infusionens slut Metabolism Moxifloxacin genomgår Fas II-biotransformation och utsöndras via urin och galla/faeces såväl som oförändrat läkemedel liksom i form av en sulfatförening (M1) och en glukuronid (M2). M1 och M2 är de enda relevanta metaboliterna hos människa och båda är mikrobiologiskt inaktiva. I in vitro-studier och kliniska fas I-studier observerades inga metaboliska farmakokinetiska interaktioner med andra läkemedel som genomgår Fas I-biotransformation med cytokrom P-450-enzymer. Det finns inte någon indikation på oxidativ metabolism. Eliminering Moxifloxacin utsöndras från plasma med en terminal halveringstid på cirka 12 timmar. Total clearance efter en 400 mg dos varierar mellan 179 och 246 ml/min. Renal clearance uppgick till cirka 24-53 ml/min vilket talar för en partiell tubulär reabsorption av läkemedlet. Efter en 400 mg dos återfinns i urin (cirka 19 % som oförändrat läkemedel, 2,5 % som M1 och cirka 14 % som M2) och i faeces (cirka 25 % som oförändrat läkemedel, 36 % som M1 och inget som M2) totalt cirka 96 %. Samtidig administrering av moxifloxacin med ranitidin eller probenecid förändrade inte renal clearance av moxifloxacin. Äldre och patienter med låg kroppsvikt Högre plasmakoncentrationer har observerats hos friska frivilliga försökspersoner med låg kroppsvikt (t ex kvinnor) samt hos äldre frivilliga. Nedsatt njurfunktion Moxifloxacins farmakokinetik förändras inte signifikant av nedsatt njurfunktion (inkl. kreatininclearance > 20 ml/min/1,73m2). Vid nedsatt njurfunktion, ökar koncentrationen av M2 metaboliten (glukoronid) med en faktor av 2,5 (med kreatininclearance < 30 ml/min/1,73m2). Nedsatt leverfunktion Farmakokinetiska studier gjorda på patienter med nedsatt leverfunktion (Child Pugh A,B) kunde inte visa om det föreligger några skillnader jämfört med friska försökspersoner. Nedsatt leverfunktion var associerat med högre exponering för M1 i plasma, medan exponering för oförändrat läkemedel var jämförbar med den hos friska försökspersoner. Än så länge saknas tillräcklig erfarenhet av klinisk användning av moxifloxacin till patienter med nedsatt leverfunktion.",
        "preclinical-info": "Effekter på det hematopoetiska systemet (lätt sänkning av antalet erytrocyter och trombocyter) observerades hos råtta och apa. I likhet med andra kinoloner har hepatotoxicitet (förhöjda leverenzymer och vakuolär degeneration) iakttagits hos råtta, apa och hund. Hos apa observerades CNS-toxicitet (kramper). Dessa effekter sågs endast efter behandling med höga doser moxifloxacin eller efter lång tids behandling. Moxifloxacin har liksom andra kinoloner visats vara genotoxiskt i in vitro test med bakterier eller celler från däggdjur. Då dessa effekter kan förklaras av en interaktion med gyras hos bakterier och - vid höga koncentrationer - en interaktion med topoisomeras II i däggdjursceller, kan det antas att det föreligger en tröskelkoncentration för genotoxicitet. I in vivo test har inga fynd noterats som talar för genotoxicitet trots att höga doser moxifloxacin använts. Således föreligger en tillräcklig säkerhetsmarginal för den terapeutiska dosen för människa. Moxifloxacin var ej carcinogent i en initiation-promotion studie hos råtta. Ett flertal kinoloner är fotoreaktiva och kan inducera fototoxiska, fotomutagena och fotocarcinogena effekter. Moxifloxacin har däremot i ett omfattande program av in vitro- och in vivo-studier visats vara fri från fototoxiska och fotogenotoxiska egenskaper. Under samma förhållanden inducerade andra kinoloner sådana effekter. Vid höga koncentrationer är moxifloxacin en hämmare av långsamma kaliumkanaler (IKr) i hjärtat och kan således orsaka förlängning av QT-intervallet. I toxikologiska studier genomförda på hundar orsakade orala doser ≥ 90mg/kg med åtföljande plasmakoncentrationer ≥ 16 mg/l QT-förlängningar, men ej arytmier. Endast vid mycket hög upprepad intravenös dosering av mer än 50-faldig human dos (> 300 mg/kg) med resulterande plasmakoncentrationer ≥ 200 mg/l (mer än 40 gånger terapeutisk nivå), observerades reversibla, icke-fatala ventrikulära arytmier. Kinoloner är kända för att orsaka broskskador i större viktbärande leder på växande djur. Den lägsta orala dosen av moxifloxacin som orsakade ledskador hos unga hundar var 4 gånger högre än den maximala rekommenderade terapeutiska dosen om 400 mg (beräknat på 50 kg kroppsvikt) vilket resulterade i plasmakoncentrationer 2-3 gånger högre än de som erhålls vid maximal terapeutisk dos. Toxicitetstester på råtta och apa (multipeldos upp till 6 månader) kunde inte påvisa någon risk för okulotoxisk påverkan. Hos hundar gav höga orala doser (≥ 60 mg/kg) med åtföljande plasmakoncentrationer ≥ 20 mg/l upphov till förändringar i elektroretinogram och i enstaka fall atrofi av retina. Reproduktionsstudier på råtta, kanin och apa indikerar att moxifloxacin överförs via placenta. Studier på råtta (p.o. och i.v.) och apa (p.o.) kunde ej påvisa någon teratogenicitet eller nedsatt fertilitet efter administrering av moxifloxacin. En något ökad frekvens av ryggrads- och revbensmissbildningar iakttogs på kaninfoster, men då vid en dos (20 mg/kg i.v.) som är associerad med allvarlig maternell toxicitet. En ökad abortincidens förelåg hos apa och kanin vid plasmakoncentrationer motsvarande terapeutisk nivå hos människa. Hos råtta observerades minskad fostervikt, en ökning av missfall, en viss förlängning av graviditeten och en ökad spontanaktivitet hos vissa av avkomman vid doser som var 63 gånger den maximala rekommenderade dosen baserat på mg/kg med plasmakoncentrationer i nivå med terapeutisk dos hos människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller moxifloxacinhydroklorid motsvarande 400 mg moxifloxacin. För fullständig förteckning över hjälpämnen, se nedan. Förteckning över hjälpämnen Tablettkärna Cellulosa, mikrokristallin Kroskarmellosnatrium Magnesiumstearat Filmdragering Hypromellos 6 mPa•s Makrogol 4000 Titandioxid (E171) Järnoxid röd (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för moxifloxacin är framtagen av företaget Bayer för Actira, Avelox, Octegra Miljörisk: Användning av moxifloxacin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Moxifloxacin är potentiellt persistent. Bioackumulering: Moxifloxacin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Information on moxifloxacin Moxifloxacin hydrochloride Environmental risk: \"Use of moxifloxacin has been considered to result in insignificant environmental risk.\" Degradation: “Moxifloxacin is potentially persistent.” Bioaccumulation: “Moxifloxacin has low potential for bioaccumulation.” Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize moxifloxacin hydrochloride on moxifloxacin units, which is the active ingredient, the sales volume was adjusted to the molecular weight of moxifloxacine. Moxifloxacin 401.44 g/Mol -- Moxifloxacin hydrochloride 437.9 g/Mol 0.92 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 214.07 kg as moxifloxacin equivalent (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106. V (L/day) = volume of wastewater per capita and day = 200 (ECHA default). (1) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default). (1) Based on this formula and data the PEC was calculated as 0.032 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus) (2): Acute toxicity: EC50 72 h (growth inhibition, growth rate) > 25 mg/L (OECD TG 201). Chronic toxicity: EC10 72 h (growth inhibition, growth rate) < 0.4 mg/L (OECD TG 201). Algae (Anabaena flos-aquae) (3): Acute toxicity: EC50 72 h (growth inhibition, growth rate) = 9.96 μg/L (OECD TG 201). Chronic toxicity: EC10 72 h (growth inhibition, growth rate) = 3.16 μg/L (OECD TG 201). Crustacean (waterflea Daphnia magna): Acute toxicity: EC50 48 h (immobilization) > 91 mg/L (OECD TG 202). (2) Chronic toxicity: NOEC 21 d (reproduction, mortality) = 0.0055 mg/L (OECD TG 211). (4) Fish: Acute toxicity (Danio rerio): LC50 96 h (survival) > 91.8 mg/L (OECD TG 203). (2) Chronic toxicity (fathead minnow, Pimephales promelas): NOEC 28 d (survival, growth) = 0.224 mg/L (OECD TG 210). (5) The lowest chronic NOEC or EC10 was determined with crustaceans (D. magna) and used to calculate the PNEC applying an assessment factor of 10: 0.005 mg/L / 10 = 0.0005 mg/L = 0.5 μg/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.032 / 0.5 = 0.064, i.e. the ratio is ≤ 0.1, which justifies the phrase \"Use of moxifloxacin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation In a study on ready biodegradation moxifloxacin showed 0 % degradation at day 28 (EC method C.4-C). (6) In addition, the biodegradation of the substance was assessed in a simulation study with an aquatic water/sediment system, which reported of primary distribution into sediment but only a very small fraction was degraded (OECD 308). (7) Abiotic degradation Hydrolysis: Moxifloxacin was determined to be hydrolytically stable (EC, C7). (8) As no biotic or abiotic degradability of moxifloxacin was observed the following phrase “moxifloxacin is potentially persistent” applies. Bioaccumulation Partitioning coefficient: The log KOW of moxifloxacin was determined as -0.36 (OECD TG 117). (9) As the low Kow of Moxifloxacin is clearly below the threshold of log kow = 4 the phrase “Moxifloxacin has low potential for bioaccumulation” is justified. Excretion (metabolism) After oral or intravenous administration, approximately 45-48 % of moxifloxacin is excreted unchanged via faeces or urine, approximately 14 % as an acyl-glucuronide, and approximately 37-38 % as a sulfoconjugate. (10) References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Assessment on ecological behavior of BAY 12-8039. Institute for environmental analysis, Bayer AG, study no. 622 N/97 (1997) – Report in German. (3) BAY 12-8039 Alga, Growth Inhibition Test with Anabaena sp. (Anabaena flos-aquae), 72 hours. Bayer Pharma AG, study no. TOXT100101-3, report no. 120727BL (2012). (4) Reproduction study of Moxifloxacin (BAY 12-8039) in Daphnia magna. Bayer HealthCare, study no. TOXT2079961, report no. A45807 (2010). (5) Early-life-stage test with moxifloxacin (Bay 12-8039) on the fathead minnow (Pimephales promelas). Bayer HealthCare, study no. TOXT9080399, report no. A47404 (2010). (6) Biodegradation of [14C]BAY 12-8039. Bayer AG, study no. 71106108 (1997). (7) Aquatic-sediment study (aerobic) with moxifloxacin (BAY 12-8039). Bayer HealthCare AG, study no. TOXT3079926, report no. A44978 (2012). (8) Moxifloxacin HCl / BAY 12-8039 / Report on Physicochemical Properties / Rate of hydrolysis. Bayer Schering Pharma AG, study no. 09100279, report no. A49031. (9) Moxifloxacin HCl / BAY12-8039 / Report on physicochemical properties / NOctanol/ Water Partition Coefficient. Bayer Schering Pharma AG, study no. 09100284, report no. A49034. (10) Stass H, Kubitza D (1999). Pharmacokinetics and elimination of Moxifloxacin after oral andintravenous administration in man. J. Antimicrobial Chemotherapy 43, Suppl. B, 83-90.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Inga särskilda temperaturanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för moxifloxacin är framtagen av företaget Bayer för Actira, Avelox, Octegra Miljörisk: Användning av moxifloxacin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Moxifloxacin är potentiellt persistent. Bioackumulering: Moxifloxacin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Information on moxifloxacin Moxifloxacin hydrochloride Environmental risk: \"Use of moxifloxacin has been considered to result in insignificant environmental risk.\" Degradation: “Moxifloxacin is potentially persistent.” Bioaccumulation: “Moxifloxacin has low potential for bioaccumulation.” Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize moxifloxacin hydrochloride on moxifloxacin units, which is the active ingredient, the sales volume was adjusted to the molecular weight of moxifloxacine. Moxifloxacin 401.44 g/Mol -- Moxifloxacin hydrochloride 437.9 g/Mol 0.92 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 214.07 kg as moxifloxacin equivalent (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106. V (L/day) = volume of wastewater per capita and day = 200 (ECHA default). (1) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default). (1) Based on this formula and data the PEC was calculated as 0.032 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus) (2): Acute toxicity: EC50 72 h (growth inhibition, growth rate) > 25 mg/L (OECD TG 201). Chronic toxicity: EC10 72 h (growth inhibition, growth rate) < 0.4 mg/L (OECD TG 201). Algae (Anabaena flos-aquae) (3): Acute toxicity: EC50 72 h (growth inhibition, growth rate) = 9.96 μg/L (OECD TG 201). Chronic toxicity: EC10 72 h (growth inhibition, growth rate) = 3.16 μg/L (OECD TG 201). Crustacean (waterflea Daphnia magna): Acute toxicity: EC50 48 h (immobilization) > 91 mg/L (OECD TG 202). (2) Chronic toxicity: NOEC 21 d (reproduction, mortality) = 0.0055 mg/L (OECD TG 211). (4) Fish: Acute toxicity (Danio rerio): LC50 96 h (survival) > 91.8 mg/L (OECD TG 203). (2) Chronic toxicity (fathead minnow, Pimephales promelas): NOEC 28 d (survival, growth) = 0.224 mg/L (OECD TG 210). (5) The lowest chronic NOEC or EC10 was determined with crustaceans (D. magna) and used to calculate the PNEC applying an assessment factor of 10: 0.005 mg/L / 10 = 0.0005 mg/L = 0.5 μg/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.032 / 0.5 = 0.064, i.e. the ratio is ≤ 0.1, which justifies the phrase \"Use of moxifloxacin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation In a study on ready biodegradation moxifloxacin showed 0 % degradation at day 28 (EC method C.4-C). (6) In addition, the biodegradation of the substance was assessed in a simulation study with an aquatic water/sediment system, which reported of primary distribution into sediment but only a very small fraction was degraded (OECD 308). (7) Abiotic degradation Hydrolysis: Moxifloxacin was determined to be hydrolytically stable (EC, C7). (8) As no biotic or abiotic degradability of moxifloxacin was observed the following phrase “moxifloxacin is potentially persistent” applies. Bioaccumulation Partitioning coefficient: The log KOW of moxifloxacin was determined as -0.36 (OECD TG 117). (9) As the low Kow of Moxifloxacin is clearly below the threshold of log kow = 4 the phrase “Moxifloxacin has low potential for bioaccumulation” is justified. Excretion (metabolism) After oral or intravenous administration, approximately 45-48 % of moxifloxacin is excreted unchanged via faeces or urine, approximately 14 % as an acyl-glucuronide, and approximately 37-38 % as a sulfoconjugate. (10) References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Assessment on ecological behavior of BAY 12-8039. Institute for environmental analysis, Bayer AG, study no. 622 N/97 (1997) – Report in German. (3) BAY 12-8039 Alga, Growth Inhibition Test with Anabaena sp. (Anabaena flos-aquae), 72 hours. Bayer Pharma AG, study no. TOXT100101-3, report no. 120727BL (2012). (4) Reproduction study of Moxifloxacin (BAY 12-8039) in Daphnia magna. Bayer HealthCare, study no. TOXT2079961, report no. A45807 (2010). (5) Early-life-stage test with moxifloxacin (Bay 12-8039) on the fathead minnow (Pimephales promelas). Bayer HealthCare, study no. TOXT9080399, report no. A47404 (2010). (6) Biodegradation of [14C]BAY 12-8039. Bayer AG, study no. 71106108 (1997). (7) Aquatic-sediment study (aerobic) with moxifloxacin (BAY 12-8039). Bayer HealthCare AG, study no. TOXT3079926, report no. A44978 (2012). (8) Moxifloxacin HCl / BAY 12-8039 / Report on Physicochemical Properties / Rate of hydrolysis. Bayer Schering Pharma AG, study no. 09100279, report no. A49031. (9) Moxifloxacin HCl / BAY12-8039 / Report on physicochemical properties / NOctanol/ Water Partition Coefficient. Bayer Schering Pharma AG, study no. 09100284, report no. A49034. (10) Stass H, Kubitza D (1999). Pharmacokinetics and elimination of Moxifloxacin after oral andintravenous administration in man. J. Antimicrobial Chemotherapy 43, Suppl. B, 83-90."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Moxifloxacin Krka, Filmdragerad tablett 400 mg"
    }
}