{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Moventig är och vad det används för 2. Vad du behöver veta innan du tar Moventig 3. Hur du tar Moventig 4. Eventuella biverkningar 5. Hur Moventig ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Moventig är och vad det används för Moventig innehåller den aktiva substansen naloxegol. Det är ett läkemedel som används till vuxna för att behandla förstoppning orsakad av smärtlindrande läkemedel, så kallade opioider (t.ex. morfin, oxikodon, fentanyl, tramadol och kodein), som tas regelbundet. Det används när laxermedel inte har gett acceptabel lindring av förstoppning. Förstoppning vid användning av opioider kan ge symtom som: magsmärtor krystningsbesvär (man måste krysta mycket kraftigt för att få ut avföringen, vilket också kan orsaka smärtor i analöppningen) hård avföring (avföring ”hård som sten”) otillräcklig tarmtömning (en känsla av att det fortfarande finns kvar avföring i ändtarmen efter tarmtömningen). Hos patienter som tar opioider, är förstoppade och har provat minst ett laxermedel utan att få tillräcklig lindring av förstoppningen har Moventig i kliniska prövningar visats öka antalet tarmtömningar och lindra förstoppningssymtom orsakade av opioider.",
        "indication": "Moventig innehåller den aktiva substansen naloxegol. Det är ett läkemedel som används till vuxna för att behandla förstoppning orsakad av smärtlindrande läkemedel, så kallade opioider (t.ex. morfin, oxikodon, fentanyl, tramadol och kodein), som tas regelbundet. Det används när laxermedel inte har gett acceptabel lindring av förstoppning. Förstoppning vid användning av opioider kan ge symtom som: magsmärtor krystningsbesvär (man måste krysta mycket kraftigt för att få ut avföringen, vilket också kan orsaka smärtor i analöppningen) hård avföring (avföring ”hård som sten”) otillräcklig tarmtömning (en känsla av att det fortfarande finns kvar avföring i ändtarmen efter tarmtömningen). Hos patienter som tar opioider, är förstoppade och har provat minst ett laxermedel utan att få tillräcklig lindring av förstoppningen har Moventig i kliniska prövningar visats öka antalet tarmtömningar och lindra förstoppningssymtom orsakade av opioider.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Moventig Ta inte Moventig: om du är allergisk mot naloxegol eller liknande läkemedel, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om dina tarmar är, eller kan vara blockerade, eller om du har varnats för att dina tarmar kan bli blockerade. om du har cancer i tarmen eller bukhinnan, äggstockscancer i framskridet stadium eller återfall i sjukdomen, eller om du tar läkemedel mot cancer, såsom ”VEGF-hämmare” (t.ex. bevacizumab). om du tar vissa andra läkemedel såsom ketokonazol eller itrakonazol (mot svampinfektioner), klaritromycin eller telitromycin (antibiotika) eller ritonavir, indinavir eller sakvinavir (mot HIV). Ta inte Moventig om något av det ovanstående gäller dig. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig om du är osäker. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig: om du har magsår, Crohns sjukdom (en sjukdom som innebär att tarmen är inflammerad), divertikulit (en annan sjukdom med inflammation i tarmen), cancer i tarmen eller bukhinnan, eller någon annan sjukdom som kan skada tarmslemhinnan om du just nu har ovanligt kraftiga, ihållande eller förvärrade magsmärtor om den naturliga skyddsbarriären mellan blodkärlen i huvudet och i hjärnan har skadats, t.ex. om du har cancer i hjärnan eller i det centrala nervsystemet, eller om du har någon sjukdom i centrala nervsystemet som multipel skleros eller Alzheimers sjukdom – kontakta din läkare omedelbart om dina opioidläkemedel inte ger någon smärtlindring eller om du får symtom på opioidabstinenssyndrom (se avsnitt 4) om du tar metadon (se under avsnittet ”Andra läkemedel och Moventig”) om du har haft hjärtinfarkt under de senaste sex månaderna, har hjärtsvikt och dagligen känner dig andfådd, eller har andra svåra hjärtproblem med dagliga symtom om du har njurproblem – din läkare ordinerar eventuellt en annan dos (se avsnittet ”Hur du tar Moventig” nedan) om du har en allvarlig leversjukdom om du har smärtor på grund av cancer. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig om något av det ovanstående gäller dig, eller om du är osäker. Tala med läkare, apotekspersonal eller sjuksköterska under tiden du tar Moventig: om du får kraftiga, ihållande eller förvärrade magsmärtor. Detta kan vara ett symtom på att tarmväggen har skadats och kan vara livshotande. Tala om det för läkaren omedelbart. Du kan behöva ta en lägre dos eller sluta ta Moventig. om du ska göra ett uppehåll med dina opioidläkemedel i mer än 24 timmar. om du får symtom på opioidabstinenssyndrom (se avsnitt 4 nedan). Tala om det för läkaren, du kan behöva avbryta behandlingen med Moventig. Barn och ungdomar Moventig rekommenderas inte till barn och ungdomar under 18 år eftersom det inte har studerats i dessa åldersgrupper. Andra läkemedel och Moventig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare vilka smärtlindrande opioider du tar, samt vilken dos. Ta inte Moventig om du tar något av följande läkemedel (se avsnittet ”Ta inte Moventig”): ketokonazol eller itrakonazol – för behandling av svampinfektioner klaritromycin eller telitromycin – antibiotika ritonavir, indinavir eller sakvinavir – för behandling av HIV. Ta inte Moventig om något av det ovanstående gäller dig. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar något av följande läkemedel: andra läkemedel mot förstoppning (alla typer av laxermedel) metadon diltiazem eller verapamil (mot högt blodtryck eller kärlkramp). Du kan behöva ta en lägre dos Moventig. rifampin (ett antibiotikum), karbamazepin (mot epilepsi) eller johannesört (ett traditionellt växtbaserat läkemedel mot lätt nedstämdhet). Du måste kanske sluta ta Moventig. läkemedel som kallas opioidantagonister (såsom naltrexon och naloxon) som används för att motverka effekterna av opioider. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig om du något av det ovanstående gäller dig, eller om du är osäker. Moventig med dryck Drick inte stora mängder grapefruktjuice medan du tar Moventig. Grapefruktjuice i stora mängder kan påverka hur mycket naloxegol som tas upp i kroppen. Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Eftersom det finns ytterligare data från användningen av detta läkemedel hos gravida kvinnor, rekommenderas inte användning av Moventig under graviditet. Då det inte är känt om detta läkemedel utsöndras i bröstmjölk, ska du inte använda Moventig om du ammar. Körförmåga och användning av maskiner Moventig förväntas inte påverka din förmåga att köra bil eller använda verktyg och maskiner. Moventig innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 12,5 mg / 25 mg tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Moventig: om du är allergisk mot naloxegol eller liknande läkemedel, eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om dina tarmar är, eller kan vara blockerade, eller om du har varnats för att dina tarmar kan bli blockerade. om du har cancer i tarmen eller bukhinnan, äggstockscancer i framskridet stadium eller återfall i sjukdomen, eller om du tar läkemedel mot cancer, såsom ”VEGF-hämmare” (t.ex. bevacizumab). om du tar vissa andra läkemedel såsom ketokonazol eller itrakonazol (mot svampinfektioner), klaritromycin eller telitromycin (antibiotika) eller ritonavir, indinavir eller sakvinavir (mot HIV). Ta inte Moventig om något av det ovanstående gäller dig. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig om du är osäker.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig: om du har magsår, Crohns sjukdom (en sjukdom som innebär att tarmen är inflammerad), divertikulit (en annan sjukdom med inflammation i tarmen), cancer i tarmen eller bukhinnan, eller någon annan sjukdom som kan skada tarmslemhinnan om du just nu har ovanligt kraftiga, ihållande eller förvärrade magsmärtor om den naturliga skyddsbarriären mellan blodkärlen i huvudet och i hjärnan har skadats, t.ex. om du har cancer i hjärnan eller i det centrala nervsystemet, eller om du har någon sjukdom i centrala nervsystemet som multipel skleros eller Alzheimers sjukdom – kontakta din läkare omedelbart om dina opioidläkemedel inte ger någon smärtlindring eller om du får symtom på opioidabstinenssyndrom (se avsnitt 4) om du tar metadon (se under avsnittet ”Andra läkemedel och Moventig”) om du har haft hjärtinfarkt under de senaste sex månaderna, har hjärtsvikt och dagligen känner dig andfådd, eller har andra svåra hjärtproblem med dagliga symtom om du har njurproblem – din läkare ordinerar eventuellt en annan dos (se avsnittet ”Hur du tar Moventig” nedan) om du har en allvarlig leversjukdom om du har smärtor på grund av cancer. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig om något av det ovanstående gäller dig, eller om du är osäker. Tala med läkare, apotekspersonal eller sjuksköterska under tiden du tar Moventig: om du får kraftiga, ihållande eller förvärrade magsmärtor. Detta kan vara ett symtom på att tarmväggen har skadats och kan vara livshotande. Tala om det för läkaren omedelbart. Du kan behöva ta en lägre dos eller sluta ta Moventig. om du ska göra ett uppehåll med dina opioidläkemedel i mer än 24 timmar. om du får symtom på opioidabstinenssyndrom (se avsnitt 4 nedan). Tala om det för läkaren, du kan behöva avbryta behandlingen med Moventig.",
        "children": "Barn och ungdomar Moventig rekommenderas inte till barn och ungdomar under 18 år eftersom det inte har studerats i dessa åldersgrupper.",
        "interaction": "Andra läkemedel och Moventig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala om för din läkare vilka smärtlindrande opioider du tar, samt vilken dos. Ta inte Moventig om du tar något av följande läkemedel (se avsnittet ”Ta inte Moventig”): ketokonazol eller itrakonazol – för behandling av svampinfektioner klaritromycin eller telitromycin – antibiotika ritonavir, indinavir eller sakvinavir – för behandling av HIV. Ta inte Moventig om något av det ovanstående gäller dig. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar något av följande läkemedel: andra läkemedel mot förstoppning (alla typer av laxermedel) metadon diltiazem eller verapamil (mot högt blodtryck eller kärlkramp). Du kan behöva ta en lägre dos Moventig. rifampin (ett antibiotikum), karbamazepin (mot epilepsi) eller johannesört (ett traditionellt växtbaserat läkemedel mot lätt nedstämdhet). Du måste kanske sluta ta Moventig. läkemedel som kallas opioidantagonister (såsom naltrexon och naloxon) som används för att motverka effekterna av opioider. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Moventig om du något av det ovanstående gäller dig, eller om du är osäker.",
        "interaction-food": "Moventig med dryck Drick inte stora mängder grapefruktjuice medan du tar Moventig. Grapefruktjuice i stora mängder kan påverka hur mycket naloxegol som tas upp i kroppen.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Eftersom det finns ytterligare data från användningen av detta läkemedel hos gravida kvinnor, rekommenderas inte användning av Moventig under graviditet. Då det inte är känt om detta läkemedel utsöndras i bröstmjölk, ska du inte använda Moventig om du ammar.",
        "driving": "Körförmåga och användning av maskiner Moventig förväntas inte påverka din förmåga att köra bil eller använda verktyg och maskiner.",
        "substance-information": "Moventig innehåller hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 12,5 mg / 25 mg tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Moventig Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en 25 mg-tablett dagligen. Ta Moventig på morgonen, så att du slipper gå på toaletten mitt i natten. Moventig ska tas på tom mage, minst 30 minuter före dagens första måltid eller 2 timmar efter dagens första måltid. När du börjar med Moventig ska du sluta med alla andra laxermedel tills din läkare meddelar att du kan börja med dem igen. Läkaren kan bestämma att du ska ta en lägre dos på 12,5 mg om du har njurproblem om du tar diltiazem eller verapamil (mot högt blodtryck eller kärlkramp). Läkaren kan eventuellt höja din dos till 25 mg, beroende på hur du reagerar på behandlingen. Om du har svårt att svälja tabletten Om du har svårt att svälja tabletten kan du krossa den och blanda den med vatten enligt följande: Krossa tabletten till ett pulver Häll pulvret i ett halvt glas vatten (120 ml) Rör om och drick omedelbart För att förvissa dig om att det inte finns något läkemedel kvar ska du skölja det tomma glaset med ytterligare ett halvt glas vatten (120 ml) och dricka det. Om du har tagit för stor mängd av Moventig Om du har tagit för stor mängd av Moventig ska du tala med en läkare eller bege dig till sjukhuset. Om du har glömt att ta Moventig Om du missar en dos Moventig ska du ta den så snart du kommer ihåg det. Om det är mindre än 12 timmar kvar innan det är dags för nästa dos ska du emellertid hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Moventig Om du har tagit för stor mängd av Moventig ska du tala med en läkare eller bege dig till sjukhuset.",
        "missed": "Om du har glömt att ta Moventig Om du missar en dos Moventig ska du ta den så snart du kommer ihåg det. Om det är mindre än 12 timmar kvar innan det är dags för nästa dos ska du emellertid hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta läkemedlet och kontakta omedelbart läkare om du utvecklar opioidabstinenssymtom (då du har en kombination av tre eller fler av följande symtom: nedstämdhet, illamående, kräkningar, muskelvärk, ökat tårflöde, rinnande näsa, vidgade pupiller, gåshud, kraftig svettning, diarré, gäspningar, feber eller sömnsvårigheter), som vanligen uppträder inom de första dagarna efter att du påbörjat behandling med naloxegol. Opioidabstinenssymtom kan förekomma hos upp till 1 av 100 personer. Andra eventuella biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): magsmärtor diarré (frekvent och vattning avföring) Vanliga (kan förekomma hos upp till 1 av 10 personer): tarmgaser illamående kräkningar nasofaryngit (rinnande eller täppt näsa) huvudvärk kraftig svettning Ingen känd frekvens (kan inte beräknas från tillgängliga data): allergisk reaktion allergisk reaktion utveckling av hål i tarmväggen (gastrointestinal perforation) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Moventig ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är naloxegol. Varje Moventig 12,5 mg filmdragerad tablett (tablett) innehåller 12,5 mg naloxegol i form av naloxegoloxalat. Varje Moventig 25 mg filmdragerad tablett (tablett) innehåller 25 mg naloxegol i form av naloxegoloxalat. Övriga innehållsämnen är: tablettkärna: mannitol (E421), mikrokristallin cellulosa (E460), kroskarmellosnatrium (E468) - se avsnitt 2 under ”Moventig innehåller natrium”, magnesiumstearat (E470b), propylgallat (E310). filmdragering: hypromellos (E464), titandioxid (E171), makrogol (E1521), röd järnoxid (E172) och svart järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Moventig 12,5 mg: rosa, oval filmdragerad tablett med måtten 10,5 x 5,5 mm, märkt med ”nGL” på den ena sidan och ”12,5” på den andra sidan. Moventig 25 mg: rosa, oval filmdragerad tablett med måtten 13 x 7 mm, märkt med ”nGL” på den ena sidan och ”25” på den andra sidan. Moventig 12,5 mg-tabletter finns i aluminiumblister i förpackningsstorlekar om 30 eller 90 filmdragerade tabletter i blisterförpackning utan perforation, och som 30 x 1 eller 90 x 1 filmdragerade tabletter i perforerade endosblister. Moventig 25 mg-tabletter finns i aluminiumblister i förpackningsstorlekar om 10, 30 eller 90 filmdragerade tabletter i blisterförpackning utan perforation, och som 10 x 1, 30 x 1, 90 x 1 eller 100 x 1 filmdragerade tabletter i perforerade endosblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land. Innehavare av godkännande för försäljning Kyowa Kirin Holdings B.V. Bloemlaan 2 2132NP Hoofddorp Nederländerna Tillverkare Piramal Pharma Solutions (Dutch) B.V. Bargelaan 200u 715 Leiden 2333CW Nederländerna Denna bipacksedel ändrades senast 12/2021 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/",
        "composition": "Innehållsdeklaration Den aktiva substansen är naloxegol. Varje Moventig 12,5 mg filmdragerad tablett (tablett) innehåller 12,5 mg naloxegol i form av naloxegoloxalat. Varje Moventig 25 mg filmdragerad tablett (tablett) innehåller 25 mg naloxegol i form av naloxegoloxalat. Övriga innehållsämnen är: tablettkärna: mannitol (E421), mikrokristallin cellulosa (E460), kroskarmellosnatrium (E468) - se avsnitt 2 under ”Moventig innehåller natrium”, magnesiumstearat (E470b), propylgallat (E310). filmdragering: hypromellos (E464), titandioxid (E171), makrogol (E1521), röd järnoxid (E172) och svart järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Moventig 12,5 mg: rosa, oval filmdragerad tablett med måtten 10,5 x 5,5 mm, märkt med ”nGL” på den ena sidan och ”12,5” på den andra sidan. Moventig 25 mg: rosa, oval filmdragerad tablett med måtten 13 x 7 mm, märkt med ”nGL” på den ena sidan och ”25” på den andra sidan. Moventig 12,5 mg-tabletter finns i aluminiumblister i förpackningsstorlekar om 30 eller 90 filmdragerade tabletter i blisterförpackning utan perforation, och som 30 x 1 eller 90 x 1 filmdragerade tabletter i perforerade endosblister. Moventig 25 mg-tabletter finns i aluminiumblister i förpackningsstorlekar om 10, 30 eller 90 filmdragerade tabletter i blisterförpackning utan perforation, och som 10 x 1, 30 x 1, 90 x 1 eller 100 x 1 filmdragerade tabletter i perforerade endosblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land.",
        "prod-license": "Innehavare av godkännande för försäljning Kyowa Kirin Holdings B.V. Bloemlaan 2 2132NP Hoofddorp Nederländerna Tillverkare Piramal Pharma Solutions (Dutch) B.V. Bargelaan 200u 715 Leiden 2333CW Nederländerna Denna bipacksedel ändrades senast 12/2021",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/"
    },
    "produktresume": {
        "tradename": "Moventig 12,5 mg filmdragerade tabletterMoventig 25 mg filmdragerade tabletter",
        "composition": "Moventig 12,5 mg filmdragerade tabletterVarje filmdragerad tablett innehåller naloxegoloxalat motsvarande 12,5 mg naloxegol.Moventig 25 mg filmdragerade tabletterVarje filmdragerad tablett innehåller naloxegoloxalat motsvarande 25 mg naloxegol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Moventig 12,5 mg filmdragerad tablett (tablett).Oval, 10,5 x 5,5 mm, rosa tablett.Moventig 25 mg filmdragerad tablett (tablett)Oval, 13 x 7 mm, rosa tablettTabletterna har ”nGL” inpräglat på ena sidan och tablettstyrkan på andra sidan. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Moventig är avsett för behandling av opioidorsakad förstoppning (OIC, opioid-induced constipation) hos vuxna patienter med otillräckligt behandlingssvar på laxermedel.För definition på ”otillräckligt behandlingssvar på laxermedel”, se avsnitt 5.1. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos av Moventig är 25 mg en gång dagligen.Vid insättning av naloxegolbehandling rekommenderas att man upphör med all övrig underhållsbehandling med laxermedel tills den kliniska effekten av naloxegol har fastställts. Särskilda populationer Äldre Ingen särskild dosjustering rekommenderas grundat på patientens ålder (se avsnitt 5.2). Nedsatt njurfunktion Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 5.2). Ingen dosjustering behövs för patienter med lätt nedsatt njurfunktion. Nedsatt leverfunktion Ingen särskild dosjustering behövs för patienter med lindrig till måttlig leverfunktionsnedsättning. Säkerhet och effekt har inte fastställts för patienter med allvarlig leverfunktionsnedsättning (se avsnitt 5.2). Läkemedlet rekommenderas inte till patienter med allvarlig leverfunktionsnedsättning. CYP3A4-hämmare Startdosen för patienter som tar måttliga CYP3A4-hämmare (t.ex. diltiazem och verapamil) är 12,5 mg en gång dagligen. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 4.5).Ingen dosjustering behövs för patienter som tar svaga CYP3A4-hämmare (t.ex. alprazolam och atorvastatin), se avsnitt 4.5. Patienter med cancerrelaterad smärta Ingen dosjustering behövs för patienter med cancerrelaterad smärta (se avsnitt 4.3 och 4.4). Pediatrisk population Säkerhet och effekt för naloxegol för barn under 18 års ålder har ännu inte fastställts.Inga data finns tillgängliga. Administreringssätt För oral användning.För att patienten ska slippa tarmtömning nattetid rekommenderas att Moventig tas på morgonen.Moventig ska tas på tom mage, minst 30 minuter före dagens första måltid eller 2 timmar efter dagens första måltid.För patienter som inte kan svälja tabletten hel kan tabletten krossas till ett pulver och blandas i ett halvt glas vatten (120 ml) och drickas omedelbart. Glaset bör sköljas med ytterligare ett halvt glas vatten (120 ml) och innehållet drickas. Ytterligare information om administrering genom en nasogastrisk sond finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, eller mot någon annan opioidantagonist. Gastrointestinal obstruktion Patienter med konstaterad eller misstänkt gastrointestinal (GI) obstruktion, eller patienter som löper ökad risk för recidiverande obstruktion, på grund av risken för gastrointestinal perforation (se avsnitt 4.4). Tillstånd hos patienter med cancersmärta Cancerpatienter som löper förhöjd risk för GI-perforation, t.ex. patienter med: underliggande malignitet i magtarmkanalen eller peritoneum recidiverande eller avancerad ovarialcancer behandling med vaskulär endotelial tillväxtfaktorhämmare (VEGF-hämmare). Starka CYP3A4-hämmare Samtidig användning av starka CYP3A4-hämmare (t.ex. klaritromycin, ketokonazol, itrakonazol eller telitromycin, proteashämmare som ritonavir, indinavir eller sakvinavir, grapefruktjuice i stora mängder), se avsnitt 4.5. 4.4 Varningar och försiktighet Tillstånd med ökad risk för gastrointestinal perforation Fall av gastrointestinal perforation har rapporterats efter godkännandet för försäljning, inklusive dödsfall när naloxegol användes till patienter som löpte ökad risk för gastrointestinal (GI) perforation. Naloxegol får inte användas till patienter med känd eller misstänkt gastrointestinal obstruktion, till patienter med ökad risk för recidiverande obstruktion eller till patienter med underliggande cancer som löper risk för GI-perforation (se avsnitt 4.3).Försiktighet bör iakttas avseende användning av naloxegol till patienter med tillstånd som skulle kunna leda till ökad känslighet i magtarmkanalens slemhinna (t.ex. allvarligt peptiskt sår, Crohns sjukdom, aktiv eller recidiverande divertikulit, infiltrerande maligniteter i magtarmkanalen eller peritoneala metastaser). Den sammantagna nytta-riskprofilen för varje patient ska beaktas. Patienterna ska rådas att avbryta behandlingen med naloxegol och omedelbart meddela läkaren om de får ovanligt svåra eller ihållande buksmärtor. Kliniskt betydelsefulla skador på blod-hjärnbarriären Naloxegol är en perifert verkande my-opioidreceptorantagonist med begränsade möjligheter att nå centrala nervsystemet (CNS). En intakt blod-hjärnbarriär är viktigt för att minimera upptaget av naloxegol i CNS. Patienter med kliniskt betydelsefulla skador på blod-hjärnbarriärren (t.ex. primära hjärntumörer, CNS-metastaser eller andra inflammatoriska tillstånd, aktiv multipel skleros, framskriden Alzheimers sjukdom etc.) har inte deltagit i kliniska studier och det kan finnas en risk att naloxegol kan nå CNS hos dessa patienter. Naloxegol ska förskrivas med försiktighet till dessa patienter, med beaktande av den individuella nytta-riskbalansen och observation av eventuella CNS-effekter, t.ex. symtom på opioidabstinens och/eller interferens med opioidmedierad analgesi. Vid tecken på opioid-medierad interferens med analgesi eller opioidabstinens ska patienten instrueras att avbryta Moventig-behandlingen och kontakta sin läkare. Samtidig metadonanvändning Patienter som tar metadon som primär smärtbehandling har i kliniska prövningar visat sig ha högre frekvens av gastrointestinala biverkningar (t.ex. buksmärtor och diarré) än patienter som inte tar metadon. I ett fåtal fall sågs symtom som tydde på opioidabstinens hos patienter som tog naloxegol 25 mg och samtidigt tog metadon som smärtbehandling. Detta observerades hos en högre andel av de patienter som tog metadon än de som inte tog metadon. Patienter som behandlas med metadon för opioidberoende deltog inte i det kliniska utvecklingsprogrammet för naloxegol. Naloxegol ska därför användas med försiktighet till dessa patienter. Gastrointestinala biverkningar Rapporter om svåra buksmärtor och diarré har förekommit i kliniska prövningar med 25 mg-dosen, oftast uppträdande kort tid efter behandlingsstarten. Behandlingsavbrott var vanligare hos patienter som tog 25 mg-dosen än hos patienter som tog placebo, orsakat av diarré (0,7 % för placebo och 3,1 % för naloxegol 25 mg) och buksmärtor (0,2 % respektive 2,9 %). Patienterna ska informeras om att omedelbart rapportera svåra, ihållande eller förvärrade symtom till sin läkare. För patienter som får svåra gastrointestinala biverkningar kan man överväga att sänka dosen till 12,5 mg med hänsyn till behandlingsrespons och tolerans hos de enskilda patienterna. Opioidabstinenssyndrom Fall av opioidabstinenssyndrom har rapporterats under det kliniska programmet för naloxegol (DSM-5). Opioidabstinenssyndrom definieras som ett kluster av tre eller fler av följande tecken och symtom: Dysfori, illamående eller kräkningar, muskelvärk, ökat tårflöde eller rinnsnuva, dilaterade pupiller eller piloerektion eller svettning, diarré, gäspningar, feber eller insomni. Opioidabstinens utvecklas i typiska fall inom några minuter upp till flera dagar efter administrering av en opioidantagonist. Om opioidabstinenssyndrom misstänks ska patienten avbryta behandlingen med Moventig och kontakta läkaren. Patienter med kardiovaskulära sjukdomar I det kliniska prövningsprogrammet studerades inte naloxegol hos patienter som haft hjärtinfarkt under de senaste sex månaderna, symtomatisk hjärtsvikt, någon annan känd kardiovaskulär sjukdom eller hos patienter med ett QT-intervall på ≥500 msek. Moventig ska användas med försiktighet till dessa patienter. En QTc-studie av naloxegol utförd på friska frivilliga försökspersoner visade inte på någon förlängning av QT-intervallet. CYP3A4-inducerare Naloxegol rekommenderas inte till patienter som tar starka CYP3A4-inducerare (t.ex. karbamazepin, rifampin och johannesört) (se avsnitt 4.5).För information om samtidig användning av CYP3A4-hämmare, se avsnitt 4.2. 4.3 och 4.5. Nedsatt njurfunktion Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 5.2). Svår leverfunktionsnedsättning Naloxegol har inte studerats hos patienter med svår leverfunktionsnedsättning. Användning av naloxegol rekommenderas inte till dessa patienter. Cancerrelaterad smärta Det finns begränsade kliniska erfarenheter av att använda naloxegol till OIC-patienter med cancerrelaterad smärta. Försiktighet ska därför iakttas vid förskrivning av naloxegol till dessa patienter (se avsnitt 4.3). Moventig innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 12,5 mg / 25 mg tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktion med CYP3A4-hämmare och -inducerare Interaktion med starka CYP3A4-hämmare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar, som utvärderade effekten av flera doser ketokonazol på PK för en singeldos naloxegol, resulterade samtidig administrering av ketokonazol och naloxegol i en 12,9-faldig ökning av AUC för naloxegol (90 % CI: 11,3–14,6) och en 9,6-faldig ökning av Cmax för naloxegol (90 % CI: 8,1–11,3), jämfört med vid administrering av enbart naloxegol. Samtidig användning av starka CYP3A4-hämmare är därför kontraindicerat (se avsnitt 4.3). Grapefruktjuice har klassificerats som en potent CYP3A4-hämmare när det intas i stora mängder. Det finns inga data gällande samtidig användning av naloxegol och grapefruktjuice. Samtidigt intag av grapefruktjuice och naloxegol ska generellt sett undvikas och endast övervägas efter diskussion med hälso- och sjukvårdspersonal (se avsnitt 4.3). Interaktion med måttliga CYP3A4-hämmare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar, som utvärderade effekten av flera doser diltiazem på PK för en singeldos naloxegol, resulterade samtidig administrering av diltiazem och naloxegol i en 3,4-faldig ökning av AUC för naloxegol (90 % CI: 3,2–3,7) och en 2,9-faldig ökning av Cmax för naloxegol (90 % CI: 2,6–3,1), jämfört med vid administrering av enbart naloxegol. Därför rekommenderas dosjustering av naloxegol när det administreras samtidigt med andra måttliga CYP3A4-hämmare (se avsnitt 4.2). Startdosen för patienter som tar måttliga CYP3A4-hämmare är 12,5 mg en gång dagligen. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 4.2). Ingen dosjustering behövs för patienter som tar svaga CYP3A4-hämmare. Interaktion med starka CYP3A4-inducerare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar som utvärderade effekten av flera doser rifampin på PK för en singeldos naloxegol, resulterade samtidig administrering av rifampin och naloxegol i en minskning av AUC för naloxegol på 89 % (90 % CI: 88 %–90 %) och en minskning av Cmax för naloxegol på 76 % (90 % CI: 69 %–80 %), jämfört med när enbart naloxegol administrerades. Moventig rekommenderas därför inte till patienter som tar starka CYP3A4-inducerare (se avsnitt 4.4). Interaktion med P-gp-hämmare I en dubbelblind, randomiserad, tvådelad, crossover-studie utförd vid ett studiecentrum utvärderades effekten av kinidin på farmakokinetiken för naloxegol och effekten av samtidig administrering av naloxegol och kinidin på morfininducerad mios hos friska frivilliga försökspersoner. Samtidig administrering av P-gp-hämmaren kinidin resulterade i en 1,4-faldig ökning av AUC för naloxegol (90 % CI: 1,3–1,5) och en 2,4-faldig ökning av Cmax för naloxegol (90 % CI: 2,2–2,8). Samtidig administrering av naloxegol och kinidin motverkade inte den morfininducerade miosen, vilket tyder på att hämning av P-gp inte orsakar någon betydelsefull förändring av naloxegols förmåga att korsa blod-hjärnbarriären när det ges i terapeutiska doser. Eftersom effekten av P-gp-hämmare på farmakokinetiken för naloxegol var liten i jämförelse med effekten av CYP3A4-hämmare, ska dosrekommendationerna för Moventig när det ges samtidigt med läkemedel som hämmar både P-gp och CYP3A4 baseras på typen av CYP3A4-hämmare (stark, måttlig eller svag) (se avsnitt 4.2, 4.3 och 4.5). Interaktion med andra opioidantagonister Användning av naloxegol tillsammans med andra opioidantagonister (t.ex. naltrexon, naloxon) ska undvikas på grund av eventuell förstärkt opioidreceptorantagonism och ökad risk för opioidabstinens. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data från användning av naloxegol till gravida kvinnor.Djurstudier har visat på reproduktionstoxikologiska effekter när den systemiska exponeringen var flera gånger högre än den terapeutiska exponeringen (se avsnitt 5.3).Det finns en teoretisk risk för opioidabstinens hos fostret när en opioidreceptorantagonist används av modern, om hon samtidigt behandlas med en opioid. Naloxegol rekommenderas därför inte under graviditet. Amning Det är okänt om naloxegol utsöndras i bröstmjölk. Tillgängliga toxikologiska data på råtta har visat att naloxegol utsöndras i mjölk (se avsnitt 5.3).I terapeutiska doser utsöndras de flesta opioider (t.ex. morfin, meperidin och metadon) i bröstmjölk i minimala mängder. Det finns en teoretisk risk att naloxegol kan framkalla opioidabstinens hos ett spädbarn som ammas om modern tar en opioidreceptoragonist. Läkemedlet rekommenderas därför inte till ammande mödrar. Fertilitet Effekten av naloxegol på fertiliteten hos människa har inte studerats. Naloxegol hade ingen effekt på fertiliteten hos han- och honråtta vid perorala doser på upp till 1 000 mg/kg per dag (mer än 1 000 högre än terapeutisk exponering (AUC) hos människa vid den rekommenderade dosen 25 mg/dag). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Moventig har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I sammanslagna data från kliniska prövningar är de oftast rapporterade biverkningarna av naloxegol (≥5 %): buksmärtor, diarré, illamående, huvudvärk och flatulens. Majoriteten av de gastrointestinala biverkningarna graderades som lindriga eller måttliga, uppträdde tidigt under behandlingen och gick tillbaka vid fortsatt behandling. De rapporterades ofta åtföljas av någon form av krampbesvär. Tabell över biverkningar Biverkningar delas in efter frekvens och organsystem. Följande frekvenskategorier används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar indelade efter organklass och frekvens Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Infektioner och infestationer Nasofaryngit Immunsystemet Överkänslighet Centrala och perifera nervsystemet Huvudvärk Opioidabstinens-syndrom Magtarmkanalen Buksmärtora, diarré Flatulens, illamående, kräkningar Gastrointestinal perforation (se avsnitt 4.4) Hud och subkutan vävnad Hyperhidros OBS: Urvalet av biverkningar och deras frekvens baseras på 25 mg-dosen. a Enligt rekommenderad terminologi i MedDRA för: ”buksmärta”, ”övre buksmärta”, ”nedre buksmärta” och ”gastrointestinal smärta”. Beskrivning av utvalda biverkningar Opioidabstinenssyndrom Upptaget av naloxegol över blod-hjärnbarriären är minimalt i terapeutiska doser. Hos en del patienter har emellertid en konstellation av symtom rapporterats som påminner om opioidabstinenssyndrom. De flesta observerades kort efter den första administreringen av läkemedlet och var av lindrig eller måttlig intensitet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Naloxegoldoser på upp till 1 000 mg har administrerats till friska frivilliga försökspersoner i kliniska studier. En potentiell CNS-effekt (reverserad opioidinducerad mios, mätt med pupillometri) sågs hos 1 försöksperson i 250 mg-gruppen och 1 försöksperson i 1 000 mg-gruppen. I en klinisk studie med patienter med OIC var en daglig dos om 50 mg kopplad till ökad incidens av intolerabla gastrointestinala effekter (främst buksmärtor).Det finns ingen antidot mot naloxegol och dialys befanns i en klinisk studie av patienter med njursvikt vara ineffektivt för eliminering av substansen.Om en patient som står på opioidbehandling får en överdos av naloxegol ska patienten observeras noga avseende tecken på opioidabstinens eller reverserad centralanalgetisk effekt. Vid känd eller misstänkt överdosering av naloxegol ska såväl symtomatisk behandling som kontroll av vitala funktioner sättas in. Pediatrisk population Användning av naloxegol i den pediatriska populationen har inte studerats. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid förstoppning, perifera opioidreceptorantagonisterATC-kod: A06AH03 Verkningsmekanism och farmakodynamisk effekt Naloxegol är ett pegylerat derivat av my-opioidreceptorantagonisten naloxon. Pegylering minskar naloxegols passiva permeabilitet och gör också att substansen blir ett substrat för P-gp-transportproteinet. Tack vare sämre permeabilitet och ökad efflux av naloxegol över blod-hjärnbarriären, som hör samman med egenskaperna som P-gp-substrat, är naloxegols penetrering till CNS minimal. In vitro-studier visar att naloxegol är en helt neutral antagonist till my-opioidreceptorn. Naloxegol verkar genom att bindas till my-opioidreceptorer i magtarmkanalen och riktas mot de underliggande orsakerna till opioidorsakad förstoppning (dvs. lägre motilitet i magtarmkanalen, hypertonicitet och ökad vätskeabsorption efter långtidsbehandling med en opioid). Naloxegol fungerar som en perifert verkande my-opioidreceptorantagonist i magtarmkanalen och minskar därmed de förstoppande effekterna av opioider utan att påverka den opioidmedierade analgetiska effekten på centrala nervsystemet. Klinisk effekt och säkerhet Effekt och säkerhet hos naloxegol har fastställts i två reproducerade dubbelblinda, placebokontrollerade studier av patienter med OIC och icke-cancerrelaterad smärta (Kodiac 4 och Kodiac 5). Patienter som tog minst 30 morfinekvivalenter (meu) opioider per dag i minst fyra veckor före enrolleringen och med egenrapporterad OIC deltog i studierna. OIC bekräftades genom en två veckor lång inkörningsperiod (”run in”) och definierades som färre än tre spontana tarmtömningar per vecka i genomsnitt, med förstoppningssymtom i minst 25 % av tarmtömningarna. Patienterna fick inte använda andra laxermedel än bisakodyl vid behov om de inte haft tarmtömning på 72 timmar. Spontan tarmtömning definierades som en tarmtömning utan att något vid behov-laxermedel tagits under de senaste 24 timmarna. Patienter med en smärtpoäng på en numerisk skattningsskala (NRS, Numeric Rating Scale) på 7 eller högre studerades inte på grund av risken för att effektresultaten skulle störas av okontrollerad smärta. Patienter som vid screening hade en QTcF >500 msek, hade haft en hjärtinfarkt under de senaste sex månaderna före randomiseringen, hade symtom på kongestiv hjärtsvikt, eller hade någon annan känd kardiovaskulär sjukdom, exkluderades från de kliniska studierna. I en grundlig QT/QTc-studie, utförd i enlighet med ICH E14-riktlinjerna, sågs inga kliniskt betydelsefulla förändringar av HR, RR, QT-, PR- eller QRS-intervall eller T-vågens morfologi. Det observerades inte heller några säkerhets- eller tolerabilitetsproblem i denna studie upp till den högsta dos som gavs (150 mg). Enligt ICH E14-riktlinjerna bedöms detta som en definitivt negativ grundlig QT/QTC-studie. Patienter med måttlig eller svår leversvikt (Child-Pugh klass B eller C) exkluderades från fas III-studierna (Kodiac 4 och 5). Naloxegol har därför inte studerats hos OIC-patienter med måttlig eller svår leverfunktionsnedsättning. Båda studierna hade tillräcklig styrka och var stratifierade så att minst 50 % av patienterna som randomiserats till respektive behandlingsarm uppfyllde baslinjekriterierna för att kategoriseras som otillräcklig respons på laxermedel (LIR). Definition av otillräcklig respons på laxermedel För att kategoriseras som LIR, måste patienterna under de två veckorna som föregick det första studiebesöket ha rapporterat samtidiga OIC-symtom av minst måttlig allvarlighetsgrad medan de tog laxermedel av minst en laxermedelsklass, under minst fyra dagar före studien. Effekt hos den patientpopulation som avses i denna produktresumé Respons under 12 veckor i LIR-gruppen Effekten och dess varaktighet uppmättes i det primära effektmåttet som respons på naloxegol under den 12 veckor långa behandlingsperioden, definierat som >3 spontana tarmtömningar per vecka och en förändring från baslinjen på >1 tarmtömning per vecka under minst nio av de 12 studieveckorna och tre av de senaste fyra veckorna. Det första av de tre sekundära effektmåtten var andelen patienter som nådde effektdefinitionen i LIR-undergruppen.Man såg en statistiskt signifikant skillnad avseende andelen patienter som uppnådde effektdefinitionen för 25 mg-dosen jämfört med placebo för LIR-undergruppen i Kodiac 4 (p=0,002) och Kodiac 5 (p=0,014). Under multiplicitetstestning observerades statistiskt signifikans för 12,5 mg-gruppen jämfört med placebo i LIR-undergruppen i Kodiac 4 (p=0,028) men inte i Kodiac 5 (p=0,074). I Kodiac 4 var andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen 26,8 % för placebo-, 42,6 % för 12,5 mg- och 48,7 % för 25 mg-gruppen, medan motsvarande andel patienter som uppnådde effektdefinitionen i Kodiac 5 var 31,4 %, 42,4 % och 46,8 %. I sammanslagna data från Kodiac 4 och Kodiac 5 var andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen 30,1 % för placebo, 42,5 % för 12,5 mg-dosen och 47,7 % för 25 mg-dosen. Relativ risk (95 % CI) för behandlingseffekter i jämförelse med placebo var 1 410 (1 106; 1 797) och 1 584(1 253; 2 001) för 12,5 mg- respektive 25 mg-grupperna. Respons under 12 veckor hos patienter med otillräcklig respons på minst två laxermedelsklasser Responsen på naloxegol under 12 veckor testades i undergruppen patienter med otillräcklig respons på minst två laxermedelsklasser, vilket var ungefär 20 % av de randomiserade patienterna. I en sammanslagen analys av Kodiac 4 och Kodiac 5 (90 patienter i placebogruppen, 88 patienter i 12 mg-gruppen och 99 patienter i 25 mg-gruppen) sågs högre andel patienter som uppnådde effektdefinitionen i denna population för 25 mg-dosen än för placebo (p=0,040). Andelen patienter som uppnådde effektdefinitionen var för denna population 30,0 % för placebo, 44,3 % för 12,5 mg och 44,4 % för 25 mg. Tid till första spontana tarmtömning Tiden till första spontana tarmtömning efter att den första dosen tagits i LIR-undergruppen var kortare för 25 mg-dosen än för placebo i Kodiac 4 (p<0,001) och Kodiac 5 (p=0,002). Även 12,5 mg-dosen gav i LIR-undergruppen kortare tid till första spontana tarmtömning efter den första dosen vid jämförelse med placebo i Kodiac 4 (p=0,002) och Kodiac 5 (p<0,001). I Kodiac 4 var mediantiden till den första spontana tarmtömningen efter den första dosen 43,4 timmar för placebo, 20,6 timmar för 12,5 mg och 5,4 timmar för 25 mg. I Kodiac 5 var motsvarande tider till första spontana tarmtömning efter den första dosen 38,2, 12,8 och 18,1 timmar. Genomsnittligt antal dagar per vecka med minst en spontan tarmtömning Man såg ett ökat genomsnittligt antal dagar per vecka med minst en spontan tarmtömning i LIR-undergruppen för 25 mg-dosen i Kodiac 4 och Kodiac 5 (p<0,001 i båda studierna) och även för 12,5 mg-dosen (p=0,006 i båda studierna). Förbättring av OIC-symtom De patienter i LIR-undergruppen som fick 25 mg-dosen, fick en underlättad krystning (Kodiac 4 p=0,043, Kodiac 5 p<0,001). Avföringens konsistens i LIR-undergruppen, bedömd enligt Bristolskalan, förbättrades i Kodiac 5 i jämförelse med placebo (p<0,001) men inte i Kodiac 4 (p=0,156). I LIR-undergruppen ökade 25 mg-dosen det genomsnittliga antalet dagar per vecka med minst 1 fullständig spontan tarmtömning (CSBM) jämfört med placebo, i båda studierna (Kodiac 4 p=0,002, Kodiac 5 p<0,001). Effektmått för symtomrespons ”Symtomrespons” definierades som både uppfyllande av responskriterierna vid vecka 12 samt förbättring av i förväg specificerade OIC-symtom och inga försämrade symtom. I LIR-undergruppen ökade 25 mg-dosen andelen patienter som uppnådde effektdefinitionen i båda studierna jämfört med placebo (Kodiac 4 p=0,001, Kodiac 5 p=0,005). Andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen var i Kodiac 4 24,6 % för placebo, 36,5 % för 12,5 mg och 45,3 % för 25 mg. Andelen patienter som uppnådde effektdefinitionen i Kodiac 5 var 25,6 %, 33,6 % och 42,7 %. Frågeformulär för patientbedömning av förstoppningssymtom (PAC-SYM) Naloxegol 25 mg resulterade i LIR-undergruppen i större förbättring (förändring från baslinjen) av patientbedömda förstoppningssymtom (PAC-SYM) totalt i jämförelse med placebo i båda studierna vid vecka 12 (Kodiac 4 p=0,023, Kodiac 5 p=0,002). Även 12,5 mg-dosen gav i LIR-undergruppen större förbättring av totalt PAC-SYM vecka12 i jämförelse med placebo i båda studierna (p=0,020 respektive p=0,001). Naloxegol 25 mg resulterade vecka 12 även i större förbättring än placebo (förändring från baslinjen) av PAC-SYM-skalans poäng för rektala symtom (p=0,004 i Kodiac 4 och p<0,001 i Kodiac 5) och avföringssymtom i Kodiac 4 (p=0,031) och Kodiac 5 (p<0,001). Ingen relevant inverkan på buksymtom sågs i någon av studierna (p=0,256 i Kodiac 4 och p=0,916 i Kodiac 5). Potential för interferens med opioidmedierad analgesi Det fanns inga kliniskt relevanta skillnader mellan naloxegol 12,5 mg, 25 mg och placebo vad gällde genomsnittlig smärtintensitet, daglig opioiddos och opioidabstinens under 12-veckorsstudien.I 12-veckorsstudierna (Kodiac 4 och 5), var frekvensen biverkningar i form av ryggsmärta 4,3 % för naloxegol 25 mg och 2,0 % för placebo. Smärtor i extremiteterna förekom hos 2,2 % för naloxegol 25 mg och 0,7 % för placebo. I en studie av långsiktig säkerhet (Kodiac 8) förekom ryggsmärtor med frekvensen 8,9 % för naloxegol 25 mg och 8,8 % för standardbehandling. När det gällde smärta i extremiteterna var frekvensen för naloxegol 25 mg 3,5 % medan den för standardbehandlingen var 3,3 %. Säkerhet och tolerabilitet under en förlängningsperiod om 12 veckor Kodiac 7 var en förlängningsstudie om 12 veckor där patienter från Kodiac 4 fortsatte med samma blindade behandling som i Kodiac 4 i ytterligare 12 veckor (placebo, naloxegol 12,5 mg eller 25 mg dagligen). Det primära syftet var att jämföra säkerhet och tolerabilitet i de tre behandlingsgrupperna i ytterligare 12 veckor (i tillägg till de data som erhölls i Kodiac 4) med användning av beskrivande statistik. I denna studie var naloxegol i doserna 12,5 mg och 25 mg generellt sett säkra och väl tolererade i jämförelse med placebo, för behandling av patienter med opioidinducerad förstoppning och icke-cancerrelaterad smärta.I samtliga behandlingsgrupper, även placebo, kvarstod de förbättringar på PAC-SYM-skalan i Kodiac 7 som observerats i Kodiac 4. Långsiktig säkerhet och tolerabilitet Kodiac 8 var en 52 veckor lång, multicenter, öppen, randomiserad säkerhets- och tolerabilitetsstudie i fas III med parallella grupper, där man jämförde naloxegol och standardbehandling av opioidorsakad förstoppning hos patienter med icke-cancerrelaterad smärta. Det primära syftet var att bedöma långsiktig säkerhet och tolerabilitet hos naloxegol 25 mg i jämförelse med standardbehandlingen och med användning av beskrivande statistik.Patienter som var lämpliga att delta randomiserades 2:1 till att få antingen naloxegol 25 mg dagligen eller vanlig standardbehandling för opioidorsakad förstoppning under 52 veckor. De patienter som randomiserades till standardbehandling följde en laxeringsregim mot opioidorsakad förstoppning som bestämdes av prövaren enligt bästa kliniska omdöme, dock uteslöts perifera my-opioidreceptorantagonister. Av de 844 patienterna som randomiserades fullföljde 61,1 % studien (definierat som genomfört uppföljningsbesök två veckor efter den 52 veckor långa behandlingsperioden). I denna studie exponerades totalt 393 patienter för naloxegol 25 mg under sex månader och 317 patienter under 12 månader, vilket uppfyllde de angivna exponeringskraven.Långtidsexponering för naloxegol 25 mg, i upp till 52 veckor, var generellt sett säker och väl tolererad vid behandling av patienter med opioidorsakad förstoppning och icke-cancerrelaterad smärta. Under den 52 veckor långa behandlingsperioden sågs inga viktiga oväntade skillnader i säkerhet och tolerabilitet mellan gruppen som fick 25 mg och gruppen som fick vanlig standardbehandling. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Moventig för en eller flera grupper av den pediatriska populationen för opioidorsakad förstoppning(information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter peroral administrering absorberas naloxegol snabbt och når maximal koncentration (Cmax) inom kortare tid än två timmar. Hos de flesta försökspersonerna sågs ett sekundärt max-värde för naloxegolkoncentrationen cirka 0,4 till 3 timmar efter det första max-värdet. Enterohepatisk recirkulation kan vara en förklaring till detta eftersom omfattande biliär utsöndring observerades hos råtta. Effekten av föda: En måltid med högt fettinnehåll ökade omfattningen och hastigheten av upptaget av naloxegol. Cmax och AUC (arean under kurvan för plasmakoncentration-tid) ökade med cirka 30 % respektive 45 %. Naloxegol som en krossad tablett blandad i vatten, given peroralt eller administrerad genom en nasogastrisk sond in i magen, är bioekvivalent med hela tabletten, med en median-tmax på 0,75 och 1,50 timmar (intervall 0,23 till 5,02 timmar) för den krossade tabletten given peroralt respektive den krossade tabletten administrerad genom en nasogastrisk sond. Distribution Genomsnittlig skenbar distributionsvolym under slutfasen (Vz/F) hos friska frivilliga försökspersoner varierade från 968 till 2 140 l i samtliga dosgrupper och studier. Resultat från en QWBA-studie (Quantitive Whole Body Autoradiography) på råtta och avsaknaden av antagonism mot opiateffekterna på CNS hos människa vid naloxegoldoser under 250 mg visar på minimal distribution av naloxegol till CNS. Naloxegols plasmaproteinbindning hos människa var låg och fraktionen obunden substans varierade mellan 80 % och 100 %. Metabolism I en massbalansstudie på människa kunde 6 metaboliter identifieras i plasma, urin och faeces. Dessa metaboliter stod för mer än 32 % av den administrerade dosen och bildades genom N-dealkylering, O-demetylering, oxidation och partiell förlust av PEG-kedjan. Ingen av metaboliterna förekom i >10 % av plasmakoncentrationen för modersubstans eller totalt för modersubstans- och metabolitrelaterat material. Eliminering Efter peroral administrering av radiomärkt naloxegol återfanns 68 % av den totalt administrerade dosen i faeces och 16 % i urinen. Modersubstansen naloxegol utsöndrades i urinen till mindre än 6 % av den totala administrerade dosen. Renal utsöndring är en obetydlig elimineringsväg för naloxegol. I kliniska farmakologiska studier varierade halveringsdosen för naloxegol i terapeutiska doser från 6 till 11 timmar. Linjäritet/icke-linjäritet För de olika doserna ökade maximal plasmakoncentration och AUC på ett dosproportionellt, eller ungefär dosproportionellt, sätt. Särskilda populationer Ålder och kön Ålder har liten inverkan på farmakokinetiken hos naloxegol (AUC ökar med cirka 0,7 % för varje år). Inga dosjusteringar rekommenderas för äldre patienter. Patienter över 65 år har deltagit i fas III-studierna. De kliniska studierna av naloxegol omfattade inte tillräckligt många patienter i åldern 75 år och äldre för att man ska kunna bedöma om dessa patienters behandlingssvar skiljer sig från yngre patienters. Baserat på den aktiva substansens verkningssätt finns det dock inga teoretiska orsaker till att dosen skulle behöva justeras för dessa patienter. Dosrekommendationer för patienter med måttlig till allvarlig njursvikt finns i avsnitt 4.2. Farmakokinetiken hos naloxegol påverkas inte av patientens kön. Etnicitet Patientens etnicitet har liten inverkan på farmakokinetiken hos naloxegol (omkring 20 % sänkning av AUC för naloxegol hos andra grupper i jämförelse med kaukasier). Ingen dosjustering behövs. Kroppsvikt Naloxegolexponeringen ökade med högre vikt, dock bedömdes skillnaderna i exponering inte som kliniskt relevanta. Nedsatt njurfunktion Eftersom renal clearance är en obetydlig elimineringsväg för naloxegol, oavsett svårighetsgrad (dvs. måttlig, allvarlig eller terminal njursvikt), var inverkan av nedsatt njurfunktion på naloxegols farmakokinetik minimal hos de flesta försökspersonerna. Hos två av åtta patienter (i såväl gruppen med måttlig som med allvarlig njurfunktionsnedsättning, dock inte i gruppen med terminal njursvikt) sågs upp till 10-faldiga ökningar av exponeringen för naloxegol. Hos dessa patienter kan nedsatt njurfunktion ha en negativ inverkan på andra elimineringsvägar (nedbrytning i lever/tarm, etc.) och leda till högre exponering. Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 4.2). Exponeringen för naloxegol vid terminal njursjukdom (ESRD) hos patienter med hemodialys var jämförbar med den hos friska frivilliga personer med normal njurfunktion. Nedsatt leverfunktion Mindre än 20 % sänkning av AUC och 10 % sänkning av Cmax observerades hos patienter med lindrig och måttlig leverfunktionsnedsättning (Child-Pugh-klass A och B). Effekten av allvarlig leverfunktionsnedsättning (Child-Pugh-klass C) på naloxegols farmakokinetik har inte undersökts. Läkemedlet rekommenderas inte till patienter med allvarlig leverfunktionsnedsättning. Pediatrisk population Farmakokinetiken hos naloxegol har inte studerats i den pediatriska populationen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och fertilitet visade inte några särskilda risker för människa.Studier av embryofetal utveckling har utförts på råtta och kanin. En potentiellt behandlingsrelaterad ökning av incidensen av skelettavvikelsen tvådelat kotcentrum och ett enstaka foster med anorkism sågs vid den högsta prövade dosen i en embryofetal utvecklingsstudie på råtta. En eventuellt behandlingsrelaterad skelettmissbildning i form av sammanväxta kotbågar noterades vid den högsta prövade dosen i en embryofetal utvecklingsstudie på kanin, utan toxicitet hos moderdjuret. I en separat pre- och postnatal utvecklingsstudie på råtta var kroppsvikten hos avkomman av hankön lägre efter att moderdjuret fått den höga dosen. Samtliga dessa effekter sågs endast vid exponeringar som väl översteg maximal exponering hos människa, vilket tyder på ringa relevans för klinisk användning.Karcinogenicitetsstudier på naloxegol har utförts på råtta och mus. Hos hanråttor observerades en dosrelaterad ökning av Leydigcell-adenom och interstitiell cellhyperplasi vid exponeringar som låg väl över den maximala exponeringen hos människa. De observerade neoplastiska förändringarna är väl kända hormonellt och centralt medierade effekter hos råtta som inte är relevanta för människor.Studier av diande råttor har visat att naloxegol utsöndras i mjölk. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Tablettkärna mannitol (E421)mikrokristallin cellulosa (E460)kroskarmellosnatrium (E468)magnesiumstearat (E470b)propylgallat (E310) Tablettdragering hypromellos (E464)titandioxid (E171)makrogol (E1521)röd järnoxid (E172)svart järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Al/al-blister.12,5 mg filmdragerade tabletterFörpackningar om 30 och 90 filmdragerade tabletter i blister utan perforation.Förpackningar om 30 x 1 och 90 x 1 filmdragerade tabletter i perforerade endosblister.25 mg filmdragerade tabletterFörpackningar om 10, 30 och 90 filmdragerade tabletter i blister utan perforation. Förpackningar om 10 x 1, 30 x 1, 90 x 1 och 100 x 1 filmdragerade tabletter i perforerade endosblister.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Läkemedlet kan också administreras genom en nasogastrisk sond (CH8 eller större). Tabletten krossas då till ett pulver och blandas med vatten (120 ml). Det är viktigt att spola igenom den nasogastriska sonden med vatten efter administrering av blandningen. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Kyowa Kirin Holdings B.V.Bloemlaan 22132NP HoofddorpNederländerna 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/14/962/001 EU/1/14/962/002 EU/1/14/962/003 EU/1/14/962/004 EU/1/14/962/005 EU/1/14/962/006 EU/1/14/962/007 EU/1/14/962/008 EU/1/14/962/009 EU/1/14/962/010 EU/1/14/962/011 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 8 december 2014Förnyat godkännande: 24 september 2019 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 09/2019",
        "product-form": "Moventig 12,5 mg filmdragerad tablett (tablett).Oval, 10,5 x 5,5 mm, rosa tablett.Moventig 25 mg filmdragerad tablett (tablett)Oval, 13 x 7 mm, rosa tablettTabletterna har ”nGL” inpräglat på ena sidan och tablettstyrkan på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Moventig är avsett för behandling av opioidorsakad förstoppning (OIC, opioid-induced constipation) hos vuxna patienter med otillräckligt behandlingssvar på laxermedel.För definition på ”otillräckligt behandlingssvar på laxermedel”, se avsnitt 5.1. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos av Moventig är 25 mg en gång dagligen.Vid insättning av naloxegolbehandling rekommenderas att man upphör med all övrig underhållsbehandling med laxermedel tills den kliniska effekten av naloxegol har fastställts. Särskilda populationer Äldre Ingen särskild dosjustering rekommenderas grundat på patientens ålder (se avsnitt 5.2). Nedsatt njurfunktion Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 5.2). Ingen dosjustering behövs för patienter med lätt nedsatt njurfunktion. Nedsatt leverfunktion Ingen särskild dosjustering behövs för patienter med lindrig till måttlig leverfunktionsnedsättning. Säkerhet och effekt har inte fastställts för patienter med allvarlig leverfunktionsnedsättning (se avsnitt 5.2). Läkemedlet rekommenderas inte till patienter med allvarlig leverfunktionsnedsättning. CYP3A4-hämmare Startdosen för patienter som tar måttliga CYP3A4-hämmare (t.ex. diltiazem och verapamil) är 12,5 mg en gång dagligen. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 4.5).Ingen dosjustering behövs för patienter som tar svaga CYP3A4-hämmare (t.ex. alprazolam och atorvastatin), se avsnitt 4.5. Patienter med cancerrelaterad smärta Ingen dosjustering behövs för patienter med cancerrelaterad smärta (se avsnitt 4.3 och 4.4). Pediatrisk population Säkerhet och effekt för naloxegol för barn under 18 års ålder har ännu inte fastställts.Inga data finns tillgängliga. Administreringssätt För oral användning.För att patienten ska slippa tarmtömning nattetid rekommenderas att Moventig tas på morgonen.Moventig ska tas på tom mage, minst 30 minuter före dagens första måltid eller 2 timmar efter dagens första måltid.För patienter som inte kan svälja tabletten hel kan tabletten krossas till ett pulver och blandas i ett halvt glas vatten (120 ml) och drickas omedelbart. Glaset bör sköljas med ytterligare ett halvt glas vatten (120 ml) och innehållet drickas. Ytterligare information om administrering genom en nasogastrisk sond finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, eller mot någon annan opioidantagonist. Gastrointestinal obstruktion Patienter med konstaterad eller misstänkt gastrointestinal (GI) obstruktion, eller patienter som löper ökad risk för recidiverande obstruktion, på grund av risken för gastrointestinal perforation (se avsnitt 4.4). Tillstånd hos patienter med cancersmärta Cancerpatienter som löper förhöjd risk för GI-perforation, t.ex. patienter med: underliggande malignitet i magtarmkanalen eller peritoneum recidiverande eller avancerad ovarialcancer behandling med vaskulär endotelial tillväxtfaktorhämmare (VEGF-hämmare). Starka CYP3A4-hämmare Samtidig användning av starka CYP3A4-hämmare (t.ex. klaritromycin, ketokonazol, itrakonazol eller telitromycin, proteashämmare som ritonavir, indinavir eller sakvinavir, grapefruktjuice i stora mängder), se avsnitt 4.5. 4.4 Varningar och försiktighet Tillstånd med ökad risk för gastrointestinal perforation Fall av gastrointestinal perforation har rapporterats efter godkännandet för försäljning, inklusive dödsfall när naloxegol användes till patienter som löpte ökad risk för gastrointestinal (GI) perforation. Naloxegol får inte användas till patienter med känd eller misstänkt gastrointestinal obstruktion, till patienter med ökad risk för recidiverande obstruktion eller till patienter med underliggande cancer som löper risk för GI-perforation (se avsnitt 4.3).Försiktighet bör iakttas avseende användning av naloxegol till patienter med tillstånd som skulle kunna leda till ökad känslighet i magtarmkanalens slemhinna (t.ex. allvarligt peptiskt sår, Crohns sjukdom, aktiv eller recidiverande divertikulit, infiltrerande maligniteter i magtarmkanalen eller peritoneala metastaser). Den sammantagna nytta-riskprofilen för varje patient ska beaktas. Patienterna ska rådas att avbryta behandlingen med naloxegol och omedelbart meddela läkaren om de får ovanligt svåra eller ihållande buksmärtor. Kliniskt betydelsefulla skador på blod-hjärnbarriären Naloxegol är en perifert verkande my-opioidreceptorantagonist med begränsade möjligheter att nå centrala nervsystemet (CNS). En intakt blod-hjärnbarriär är viktigt för att minimera upptaget av naloxegol i CNS. Patienter med kliniskt betydelsefulla skador på blod-hjärnbarriärren (t.ex. primära hjärntumörer, CNS-metastaser eller andra inflammatoriska tillstånd, aktiv multipel skleros, framskriden Alzheimers sjukdom etc.) har inte deltagit i kliniska studier och det kan finnas en risk att naloxegol kan nå CNS hos dessa patienter. Naloxegol ska förskrivas med försiktighet till dessa patienter, med beaktande av den individuella nytta-riskbalansen och observation av eventuella CNS-effekter, t.ex. symtom på opioidabstinens och/eller interferens med opioidmedierad analgesi. Vid tecken på opioid-medierad interferens med analgesi eller opioidabstinens ska patienten instrueras att avbryta Moventig-behandlingen och kontakta sin läkare. Samtidig metadonanvändning Patienter som tar metadon som primär smärtbehandling har i kliniska prövningar visat sig ha högre frekvens av gastrointestinala biverkningar (t.ex. buksmärtor och diarré) än patienter som inte tar metadon. I ett fåtal fall sågs symtom som tydde på opioidabstinens hos patienter som tog naloxegol 25 mg och samtidigt tog metadon som smärtbehandling. Detta observerades hos en högre andel av de patienter som tog metadon än de som inte tog metadon. Patienter som behandlas med metadon för opioidberoende deltog inte i det kliniska utvecklingsprogrammet för naloxegol. Naloxegol ska därför användas med försiktighet till dessa patienter. Gastrointestinala biverkningar Rapporter om svåra buksmärtor och diarré har förekommit i kliniska prövningar med 25 mg-dosen, oftast uppträdande kort tid efter behandlingsstarten. Behandlingsavbrott var vanligare hos patienter som tog 25 mg-dosen än hos patienter som tog placebo, orsakat av diarré (0,7 % för placebo och 3,1 % för naloxegol 25 mg) och buksmärtor (0,2 % respektive 2,9 %). Patienterna ska informeras om att omedelbart rapportera svåra, ihållande eller förvärrade symtom till sin läkare. För patienter som får svåra gastrointestinala biverkningar kan man överväga att sänka dosen till 12,5 mg med hänsyn till behandlingsrespons och tolerans hos de enskilda patienterna. Opioidabstinenssyndrom Fall av opioidabstinenssyndrom har rapporterats under det kliniska programmet för naloxegol (DSM-5). Opioidabstinenssyndrom definieras som ett kluster av tre eller fler av följande tecken och symtom: Dysfori, illamående eller kräkningar, muskelvärk, ökat tårflöde eller rinnsnuva, dilaterade pupiller eller piloerektion eller svettning, diarré, gäspningar, feber eller insomni. Opioidabstinens utvecklas i typiska fall inom några minuter upp till flera dagar efter administrering av en opioidantagonist. Om opioidabstinenssyndrom misstänks ska patienten avbryta behandlingen med Moventig och kontakta läkaren. Patienter med kardiovaskulära sjukdomar I det kliniska prövningsprogrammet studerades inte naloxegol hos patienter som haft hjärtinfarkt under de senaste sex månaderna, symtomatisk hjärtsvikt, någon annan känd kardiovaskulär sjukdom eller hos patienter med ett QT-intervall på ≥500 msek. Moventig ska användas med försiktighet till dessa patienter. En QTc-studie av naloxegol utförd på friska frivilliga försökspersoner visade inte på någon förlängning av QT-intervallet. CYP3A4-inducerare Naloxegol rekommenderas inte till patienter som tar starka CYP3A4-inducerare (t.ex. karbamazepin, rifampin och johannesört) (se avsnitt 4.5).För information om samtidig användning av CYP3A4-hämmare, se avsnitt 4.2. 4.3 och 4.5. Nedsatt njurfunktion Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 5.2). Svår leverfunktionsnedsättning Naloxegol har inte studerats hos patienter med svår leverfunktionsnedsättning. Användning av naloxegol rekommenderas inte till dessa patienter. Cancerrelaterad smärta Det finns begränsade kliniska erfarenheter av att använda naloxegol till OIC-patienter med cancerrelaterad smärta. Försiktighet ska därför iakttas vid förskrivning av naloxegol till dessa patienter (se avsnitt 4.3). Moventig innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 12,5 mg / 25 mg tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktion med CYP3A4-hämmare och -inducerare Interaktion med starka CYP3A4-hämmare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar, som utvärderade effekten av flera doser ketokonazol på PK för en singeldos naloxegol, resulterade samtidig administrering av ketokonazol och naloxegol i en 12,9-faldig ökning av AUC för naloxegol (90 % CI: 11,3–14,6) och en 9,6-faldig ökning av Cmax för naloxegol (90 % CI: 8,1–11,3), jämfört med vid administrering av enbart naloxegol. Samtidig användning av starka CYP3A4-hämmare är därför kontraindicerat (se avsnitt 4.3). Grapefruktjuice har klassificerats som en potent CYP3A4-hämmare när det intas i stora mängder. Det finns inga data gällande samtidig användning av naloxegol och grapefruktjuice. Samtidigt intag av grapefruktjuice och naloxegol ska generellt sett undvikas och endast övervägas efter diskussion med hälso- och sjukvårdspersonal (se avsnitt 4.3). Interaktion med måttliga CYP3A4-hämmare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar, som utvärderade effekten av flera doser diltiazem på PK för en singeldos naloxegol, resulterade samtidig administrering av diltiazem och naloxegol i en 3,4-faldig ökning av AUC för naloxegol (90 % CI: 3,2–3,7) och en 2,9-faldig ökning av Cmax för naloxegol (90 % CI: 2,6–3,1), jämfört med vid administrering av enbart naloxegol. Därför rekommenderas dosjustering av naloxegol när det administreras samtidigt med andra måttliga CYP3A4-hämmare (se avsnitt 4.2). Startdosen för patienter som tar måttliga CYP3A4-hämmare är 12,5 mg en gång dagligen. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 4.2). Ingen dosjustering behövs för patienter som tar svaga CYP3A4-hämmare. Interaktion med starka CYP3A4-inducerare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar som utvärderade effekten av flera doser rifampin på PK för en singeldos naloxegol, resulterade samtidig administrering av rifampin och naloxegol i en minskning av AUC för naloxegol på 89 % (90 % CI: 88 %–90 %) och en minskning av Cmax för naloxegol på 76 % (90 % CI: 69 %–80 %), jämfört med när enbart naloxegol administrerades. Moventig rekommenderas därför inte till patienter som tar starka CYP3A4-inducerare (se avsnitt 4.4). Interaktion med P-gp-hämmare I en dubbelblind, randomiserad, tvådelad, crossover-studie utförd vid ett studiecentrum utvärderades effekten av kinidin på farmakokinetiken för naloxegol och effekten av samtidig administrering av naloxegol och kinidin på morfininducerad mios hos friska frivilliga försökspersoner. Samtidig administrering av P-gp-hämmaren kinidin resulterade i en 1,4-faldig ökning av AUC för naloxegol (90 % CI: 1,3–1,5) och en 2,4-faldig ökning av Cmax för naloxegol (90 % CI: 2,2–2,8). Samtidig administrering av naloxegol och kinidin motverkade inte den morfininducerade miosen, vilket tyder på att hämning av P-gp inte orsakar någon betydelsefull förändring av naloxegols förmåga att korsa blod-hjärnbarriären när det ges i terapeutiska doser. Eftersom effekten av P-gp-hämmare på farmakokinetiken för naloxegol var liten i jämförelse med effekten av CYP3A4-hämmare, ska dosrekommendationerna för Moventig när det ges samtidigt med läkemedel som hämmar både P-gp och CYP3A4 baseras på typen av CYP3A4-hämmare (stark, måttlig eller svag) (se avsnitt 4.2, 4.3 och 4.5). Interaktion med andra opioidantagonister Användning av naloxegol tillsammans med andra opioidantagonister (t.ex. naltrexon, naloxon) ska undvikas på grund av eventuell förstärkt opioidreceptorantagonism och ökad risk för opioidabstinens. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data från användning av naloxegol till gravida kvinnor.Djurstudier har visat på reproduktionstoxikologiska effekter när den systemiska exponeringen var flera gånger högre än den terapeutiska exponeringen (se avsnitt 5.3).Det finns en teoretisk risk för opioidabstinens hos fostret när en opioidreceptorantagonist används av modern, om hon samtidigt behandlas med en opioid. Naloxegol rekommenderas därför inte under graviditet. Amning Det är okänt om naloxegol utsöndras i bröstmjölk. Tillgängliga toxikologiska data på råtta har visat att naloxegol utsöndras i mjölk (se avsnitt 5.3).I terapeutiska doser utsöndras de flesta opioider (t.ex. morfin, meperidin och metadon) i bröstmjölk i minimala mängder. Det finns en teoretisk risk att naloxegol kan framkalla opioidabstinens hos ett spädbarn som ammas om modern tar en opioidreceptoragonist. Läkemedlet rekommenderas därför inte till ammande mödrar. Fertilitet Effekten av naloxegol på fertiliteten hos människa har inte studerats. Naloxegol hade ingen effekt på fertiliteten hos han- och honråtta vid perorala doser på upp till 1 000 mg/kg per dag (mer än 1 000 högre än terapeutisk exponering (AUC) hos människa vid den rekommenderade dosen 25 mg/dag). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Moventig har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I sammanslagna data från kliniska prövningar är de oftast rapporterade biverkningarna av naloxegol (≥5 %): buksmärtor, diarré, illamående, huvudvärk och flatulens. Majoriteten av de gastrointestinala biverkningarna graderades som lindriga eller måttliga, uppträdde tidigt under behandlingen och gick tillbaka vid fortsatt behandling. De rapporterades ofta åtföljas av någon form av krampbesvär. Tabell över biverkningar Biverkningar delas in efter frekvens och organsystem. Följande frekvenskategorier används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar indelade efter organklass och frekvens Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Infektioner och infestationer Nasofaryngit Immunsystemet Överkänslighet Centrala och perifera nervsystemet Huvudvärk Opioidabstinens-syndrom Magtarmkanalen Buksmärtora, diarré Flatulens, illamående, kräkningar Gastrointestinal perforation (se avsnitt 4.4) Hud och subkutan vävnad Hyperhidros OBS: Urvalet av biverkningar och deras frekvens baseras på 25 mg-dosen. a Enligt rekommenderad terminologi i MedDRA för: ”buksmärta”, ”övre buksmärta”, ”nedre buksmärta” och ”gastrointestinal smärta”. Beskrivning av utvalda biverkningar Opioidabstinenssyndrom Upptaget av naloxegol över blod-hjärnbarriären är minimalt i terapeutiska doser. Hos en del patienter har emellertid en konstellation av symtom rapporterats som påminner om opioidabstinenssyndrom. De flesta observerades kort efter den första administreringen av läkemedlet och var av lindrig eller måttlig intensitet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Naloxegoldoser på upp till 1 000 mg har administrerats till friska frivilliga försökspersoner i kliniska studier. En potentiell CNS-effekt (reverserad opioidinducerad mios, mätt med pupillometri) sågs hos 1 försöksperson i 250 mg-gruppen och 1 försöksperson i 1 000 mg-gruppen. I en klinisk studie med patienter med OIC var en daglig dos om 50 mg kopplad till ökad incidens av intolerabla gastrointestinala effekter (främst buksmärtor).Det finns ingen antidot mot naloxegol och dialys befanns i en klinisk studie av patienter med njursvikt vara ineffektivt för eliminering av substansen.Om en patient som står på opioidbehandling får en överdos av naloxegol ska patienten observeras noga avseende tecken på opioidabstinens eller reverserad centralanalgetisk effekt. Vid känd eller misstänkt överdosering av naloxegol ska såväl symtomatisk behandling som kontroll av vitala funktioner sättas in. Pediatrisk population Användning av naloxegol i den pediatriska populationen har inte studerats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid förstoppning, perifera opioidreceptorantagonisterATC-kod: A06AH03 Verkningsmekanism och farmakodynamisk effekt Naloxegol är ett pegylerat derivat av my-opioidreceptorantagonisten naloxon. Pegylering minskar naloxegols passiva permeabilitet och gör också att substansen blir ett substrat för P-gp-transportproteinet. Tack vare sämre permeabilitet och ökad efflux av naloxegol över blod-hjärnbarriären, som hör samman med egenskaperna som P-gp-substrat, är naloxegols penetrering till CNS minimal. In vitro-studier visar att naloxegol är en helt neutral antagonist till my-opioidreceptorn. Naloxegol verkar genom att bindas till my-opioidreceptorer i magtarmkanalen och riktas mot de underliggande orsakerna till opioidorsakad förstoppning (dvs. lägre motilitet i magtarmkanalen, hypertonicitet och ökad vätskeabsorption efter långtidsbehandling med en opioid). Naloxegol fungerar som en perifert verkande my-opioidreceptorantagonist i magtarmkanalen och minskar därmed de förstoppande effekterna av opioider utan att påverka den opioidmedierade analgetiska effekten på centrala nervsystemet. Klinisk effekt och säkerhet Effekt och säkerhet hos naloxegol har fastställts i två reproducerade dubbelblinda, placebokontrollerade studier av patienter med OIC och icke-cancerrelaterad smärta (Kodiac 4 och Kodiac 5). Patienter som tog minst 30 morfinekvivalenter (meu) opioider per dag i minst fyra veckor före enrolleringen och med egenrapporterad OIC deltog i studierna. OIC bekräftades genom en två veckor lång inkörningsperiod (”run in”) och definierades som färre än tre spontana tarmtömningar per vecka i genomsnitt, med förstoppningssymtom i minst 25 % av tarmtömningarna. Patienterna fick inte använda andra laxermedel än bisakodyl vid behov om de inte haft tarmtömning på 72 timmar. Spontan tarmtömning definierades som en tarmtömning utan att något vid behov-laxermedel tagits under de senaste 24 timmarna. Patienter med en smärtpoäng på en numerisk skattningsskala (NRS, Numeric Rating Scale) på 7 eller högre studerades inte på grund av risken för att effektresultaten skulle störas av okontrollerad smärta. Patienter som vid screening hade en QTcF >500 msek, hade haft en hjärtinfarkt under de senaste sex månaderna före randomiseringen, hade symtom på kongestiv hjärtsvikt, eller hade någon annan känd kardiovaskulär sjukdom, exkluderades från de kliniska studierna. I en grundlig QT/QTc-studie, utförd i enlighet med ICH E14-riktlinjerna, sågs inga kliniskt betydelsefulla förändringar av HR, RR, QT-, PR- eller QRS-intervall eller T-vågens morfologi. Det observerades inte heller några säkerhets- eller tolerabilitetsproblem i denna studie upp till den högsta dos som gavs (150 mg). Enligt ICH E14-riktlinjerna bedöms detta som en definitivt negativ grundlig QT/QTC-studie. Patienter med måttlig eller svår leversvikt (Child-Pugh klass B eller C) exkluderades från fas III-studierna (Kodiac 4 och 5). Naloxegol har därför inte studerats hos OIC-patienter med måttlig eller svår leverfunktionsnedsättning. Båda studierna hade tillräcklig styrka och var stratifierade så att minst 50 % av patienterna som randomiserats till respektive behandlingsarm uppfyllde baslinjekriterierna för att kategoriseras som otillräcklig respons på laxermedel (LIR). Definition av otillräcklig respons på laxermedel För att kategoriseras som LIR, måste patienterna under de två veckorna som föregick det första studiebesöket ha rapporterat samtidiga OIC-symtom av minst måttlig allvarlighetsgrad medan de tog laxermedel av minst en laxermedelsklass, under minst fyra dagar före studien. Effekt hos den patientpopulation som avses i denna produktresumé Respons under 12 veckor i LIR-gruppen Effekten och dess varaktighet uppmättes i det primära effektmåttet som respons på naloxegol under den 12 veckor långa behandlingsperioden, definierat som >3 spontana tarmtömningar per vecka och en förändring från baslinjen på >1 tarmtömning per vecka under minst nio av de 12 studieveckorna och tre av de senaste fyra veckorna. Det första av de tre sekundära effektmåtten var andelen patienter som nådde effektdefinitionen i LIR-undergruppen.Man såg en statistiskt signifikant skillnad avseende andelen patienter som uppnådde effektdefinitionen för 25 mg-dosen jämfört med placebo för LIR-undergruppen i Kodiac 4 (p=0,002) och Kodiac 5 (p=0,014). Under multiplicitetstestning observerades statistiskt signifikans för 12,5 mg-gruppen jämfört med placebo i LIR-undergruppen i Kodiac 4 (p=0,028) men inte i Kodiac 5 (p=0,074). I Kodiac 4 var andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen 26,8 % för placebo-, 42,6 % för 12,5 mg- och 48,7 % för 25 mg-gruppen, medan motsvarande andel patienter som uppnådde effektdefinitionen i Kodiac 5 var 31,4 %, 42,4 % och 46,8 %. I sammanslagna data från Kodiac 4 och Kodiac 5 var andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen 30,1 % för placebo, 42,5 % för 12,5 mg-dosen och 47,7 % för 25 mg-dosen. Relativ risk (95 % CI) för behandlingseffekter i jämförelse med placebo var 1 410 (1 106; 1 797) och 1 584(1 253; 2 001) för 12,5 mg- respektive 25 mg-grupperna. Respons under 12 veckor hos patienter med otillräcklig respons på minst två laxermedelsklasser Responsen på naloxegol under 12 veckor testades i undergruppen patienter med otillräcklig respons på minst två laxermedelsklasser, vilket var ungefär 20 % av de randomiserade patienterna. I en sammanslagen analys av Kodiac 4 och Kodiac 5 (90 patienter i placebogruppen, 88 patienter i 12 mg-gruppen och 99 patienter i 25 mg-gruppen) sågs högre andel patienter som uppnådde effektdefinitionen i denna population för 25 mg-dosen än för placebo (p=0,040). Andelen patienter som uppnådde effektdefinitionen var för denna population 30,0 % för placebo, 44,3 % för 12,5 mg och 44,4 % för 25 mg. Tid till första spontana tarmtömning Tiden till första spontana tarmtömning efter att den första dosen tagits i LIR-undergruppen var kortare för 25 mg-dosen än för placebo i Kodiac 4 (p<0,001) och Kodiac 5 (p=0,002). Även 12,5 mg-dosen gav i LIR-undergruppen kortare tid till första spontana tarmtömning efter den första dosen vid jämförelse med placebo i Kodiac 4 (p=0,002) och Kodiac 5 (p<0,001). I Kodiac 4 var mediantiden till den första spontana tarmtömningen efter den första dosen 43,4 timmar för placebo, 20,6 timmar för 12,5 mg och 5,4 timmar för 25 mg. I Kodiac 5 var motsvarande tider till första spontana tarmtömning efter den första dosen 38,2, 12,8 och 18,1 timmar. Genomsnittligt antal dagar per vecka med minst en spontan tarmtömning Man såg ett ökat genomsnittligt antal dagar per vecka med minst en spontan tarmtömning i LIR-undergruppen för 25 mg-dosen i Kodiac 4 och Kodiac 5 (p<0,001 i båda studierna) och även för 12,5 mg-dosen (p=0,006 i båda studierna). Förbättring av OIC-symtom De patienter i LIR-undergruppen som fick 25 mg-dosen, fick en underlättad krystning (Kodiac 4 p=0,043, Kodiac 5 p<0,001). Avföringens konsistens i LIR-undergruppen, bedömd enligt Bristolskalan, förbättrades i Kodiac 5 i jämförelse med placebo (p<0,001) men inte i Kodiac 4 (p=0,156). I LIR-undergruppen ökade 25 mg-dosen det genomsnittliga antalet dagar per vecka med minst 1 fullständig spontan tarmtömning (CSBM) jämfört med placebo, i båda studierna (Kodiac 4 p=0,002, Kodiac 5 p<0,001). Effektmått för symtomrespons ”Symtomrespons” definierades som både uppfyllande av responskriterierna vid vecka 12 samt förbättring av i förväg specificerade OIC-symtom och inga försämrade symtom. I LIR-undergruppen ökade 25 mg-dosen andelen patienter som uppnådde effektdefinitionen i båda studierna jämfört med placebo (Kodiac 4 p=0,001, Kodiac 5 p=0,005). Andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen var i Kodiac 4 24,6 % för placebo, 36,5 % för 12,5 mg och 45,3 % för 25 mg. Andelen patienter som uppnådde effektdefinitionen i Kodiac 5 var 25,6 %, 33,6 % och 42,7 %. Frågeformulär för patientbedömning av förstoppningssymtom (PAC-SYM) Naloxegol 25 mg resulterade i LIR-undergruppen i större förbättring (förändring från baslinjen) av patientbedömda förstoppningssymtom (PAC-SYM) totalt i jämförelse med placebo i båda studierna vid vecka 12 (Kodiac 4 p=0,023, Kodiac 5 p=0,002). Även 12,5 mg-dosen gav i LIR-undergruppen större förbättring av totalt PAC-SYM vecka12 i jämförelse med placebo i båda studierna (p=0,020 respektive p=0,001). Naloxegol 25 mg resulterade vecka 12 även i större förbättring än placebo (förändring från baslinjen) av PAC-SYM-skalans poäng för rektala symtom (p=0,004 i Kodiac 4 och p<0,001 i Kodiac 5) och avföringssymtom i Kodiac 4 (p=0,031) och Kodiac 5 (p<0,001). Ingen relevant inverkan på buksymtom sågs i någon av studierna (p=0,256 i Kodiac 4 och p=0,916 i Kodiac 5). Potential för interferens med opioidmedierad analgesi Det fanns inga kliniskt relevanta skillnader mellan naloxegol 12,5 mg, 25 mg och placebo vad gällde genomsnittlig smärtintensitet, daglig opioiddos och opioidabstinens under 12-veckorsstudien.I 12-veckorsstudierna (Kodiac 4 och 5), var frekvensen biverkningar i form av ryggsmärta 4,3 % för naloxegol 25 mg och 2,0 % för placebo. Smärtor i extremiteterna förekom hos 2,2 % för naloxegol 25 mg och 0,7 % för placebo. I en studie av långsiktig säkerhet (Kodiac 8) förekom ryggsmärtor med frekvensen 8,9 % för naloxegol 25 mg och 8,8 % för standardbehandling. När det gällde smärta i extremiteterna var frekvensen för naloxegol 25 mg 3,5 % medan den för standardbehandlingen var 3,3 %. Säkerhet och tolerabilitet under en förlängningsperiod om 12 veckor Kodiac 7 var en förlängningsstudie om 12 veckor där patienter från Kodiac 4 fortsatte med samma blindade behandling som i Kodiac 4 i ytterligare 12 veckor (placebo, naloxegol 12,5 mg eller 25 mg dagligen). Det primära syftet var att jämföra säkerhet och tolerabilitet i de tre behandlingsgrupperna i ytterligare 12 veckor (i tillägg till de data som erhölls i Kodiac 4) med användning av beskrivande statistik. I denna studie var naloxegol i doserna 12,5 mg och 25 mg generellt sett säkra och väl tolererade i jämförelse med placebo, för behandling av patienter med opioidinducerad förstoppning och icke-cancerrelaterad smärta.I samtliga behandlingsgrupper, även placebo, kvarstod de förbättringar på PAC-SYM-skalan i Kodiac 7 som observerats i Kodiac 4. Långsiktig säkerhet och tolerabilitet Kodiac 8 var en 52 veckor lång, multicenter, öppen, randomiserad säkerhets- och tolerabilitetsstudie i fas III med parallella grupper, där man jämförde naloxegol och standardbehandling av opioidorsakad förstoppning hos patienter med icke-cancerrelaterad smärta. Det primära syftet var att bedöma långsiktig säkerhet och tolerabilitet hos naloxegol 25 mg i jämförelse med standardbehandlingen och med användning av beskrivande statistik.Patienter som var lämpliga att delta randomiserades 2:1 till att få antingen naloxegol 25 mg dagligen eller vanlig standardbehandling för opioidorsakad förstoppning under 52 veckor. De patienter som randomiserades till standardbehandling följde en laxeringsregim mot opioidorsakad förstoppning som bestämdes av prövaren enligt bästa kliniska omdöme, dock uteslöts perifera my-opioidreceptorantagonister. Av de 844 patienterna som randomiserades fullföljde 61,1 % studien (definierat som genomfört uppföljningsbesök två veckor efter den 52 veckor långa behandlingsperioden). I denna studie exponerades totalt 393 patienter för naloxegol 25 mg under sex månader och 317 patienter under 12 månader, vilket uppfyllde de angivna exponeringskraven.Långtidsexponering för naloxegol 25 mg, i upp till 52 veckor, var generellt sett säker och väl tolererad vid behandling av patienter med opioidorsakad förstoppning och icke-cancerrelaterad smärta. Under den 52 veckor långa behandlingsperioden sågs inga viktiga oväntade skillnader i säkerhet och tolerabilitet mellan gruppen som fick 25 mg och gruppen som fick vanlig standardbehandling. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Moventig för en eller flera grupper av den pediatriska populationen för opioidorsakad förstoppning(information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter peroral administrering absorberas naloxegol snabbt och når maximal koncentration (Cmax) inom kortare tid än två timmar. Hos de flesta försökspersonerna sågs ett sekundärt max-värde för naloxegolkoncentrationen cirka 0,4 till 3 timmar efter det första max-värdet. Enterohepatisk recirkulation kan vara en förklaring till detta eftersom omfattande biliär utsöndring observerades hos råtta. Effekten av föda: En måltid med högt fettinnehåll ökade omfattningen och hastigheten av upptaget av naloxegol. Cmax och AUC (arean under kurvan för plasmakoncentration-tid) ökade med cirka 30 % respektive 45 %. Naloxegol som en krossad tablett blandad i vatten, given peroralt eller administrerad genom en nasogastrisk sond in i magen, är bioekvivalent med hela tabletten, med en median-tmax på 0,75 och 1,50 timmar (intervall 0,23 till 5,02 timmar) för den krossade tabletten given peroralt respektive den krossade tabletten administrerad genom en nasogastrisk sond. Distribution Genomsnittlig skenbar distributionsvolym under slutfasen (Vz/F) hos friska frivilliga försökspersoner varierade från 968 till 2 140 l i samtliga dosgrupper och studier. Resultat från en QWBA-studie (Quantitive Whole Body Autoradiography) på råtta och avsaknaden av antagonism mot opiateffekterna på CNS hos människa vid naloxegoldoser under 250 mg visar på minimal distribution av naloxegol till CNS. Naloxegols plasmaproteinbindning hos människa var låg och fraktionen obunden substans varierade mellan 80 % och 100 %. Metabolism I en massbalansstudie på människa kunde 6 metaboliter identifieras i plasma, urin och faeces. Dessa metaboliter stod för mer än 32 % av den administrerade dosen och bildades genom N-dealkylering, O-demetylering, oxidation och partiell förlust av PEG-kedjan. Ingen av metaboliterna förekom i >10 % av plasmakoncentrationen för modersubstans eller totalt för modersubstans- och metabolitrelaterat material. Eliminering Efter peroral administrering av radiomärkt naloxegol återfanns 68 % av den totalt administrerade dosen i faeces och 16 % i urinen. Modersubstansen naloxegol utsöndrades i urinen till mindre än 6 % av den totala administrerade dosen. Renal utsöndring är en obetydlig elimineringsväg för naloxegol. I kliniska farmakologiska studier varierade halveringsdosen för naloxegol i terapeutiska doser från 6 till 11 timmar. Linjäritet/icke-linjäritet För de olika doserna ökade maximal plasmakoncentration och AUC på ett dosproportionellt, eller ungefär dosproportionellt, sätt. Särskilda populationer Ålder och kön Ålder har liten inverkan på farmakokinetiken hos naloxegol (AUC ökar med cirka 0,7 % för varje år). Inga dosjusteringar rekommenderas för äldre patienter. Patienter över 65 år har deltagit i fas III-studierna. De kliniska studierna av naloxegol omfattade inte tillräckligt många patienter i åldern 75 år och äldre för att man ska kunna bedöma om dessa patienters behandlingssvar skiljer sig från yngre patienters. Baserat på den aktiva substansens verkningssätt finns det dock inga teoretiska orsaker till att dosen skulle behöva justeras för dessa patienter. Dosrekommendationer för patienter med måttlig till allvarlig njursvikt finns i avsnitt 4.2. Farmakokinetiken hos naloxegol påverkas inte av patientens kön. Etnicitet Patientens etnicitet har liten inverkan på farmakokinetiken hos naloxegol (omkring 20 % sänkning av AUC för naloxegol hos andra grupper i jämförelse med kaukasier). Ingen dosjustering behövs. Kroppsvikt Naloxegolexponeringen ökade med högre vikt, dock bedömdes skillnaderna i exponering inte som kliniskt relevanta. Nedsatt njurfunktion Eftersom renal clearance är en obetydlig elimineringsväg för naloxegol, oavsett svårighetsgrad (dvs. måttlig, allvarlig eller terminal njursvikt), var inverkan av nedsatt njurfunktion på naloxegols farmakokinetik minimal hos de flesta försökspersonerna. Hos två av åtta patienter (i såväl gruppen med måttlig som med allvarlig njurfunktionsnedsättning, dock inte i gruppen med terminal njursvikt) sågs upp till 10-faldiga ökningar av exponeringen för naloxegol. Hos dessa patienter kan nedsatt njurfunktion ha en negativ inverkan på andra elimineringsvägar (nedbrytning i lever/tarm, etc.) och leda till högre exponering. Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se avsnitt 4.2). Exponeringen för naloxegol vid terminal njursjukdom (ESRD) hos patienter med hemodialys var jämförbar med den hos friska frivilliga personer med normal njurfunktion. Nedsatt leverfunktion Mindre än 20 % sänkning av AUC och 10 % sänkning av Cmax observerades hos patienter med lindrig och måttlig leverfunktionsnedsättning (Child-Pugh-klass A och B). Effekten av allvarlig leverfunktionsnedsättning (Child-Pugh-klass C) på naloxegols farmakokinetik har inte undersökts. Läkemedlet rekommenderas inte till patienter med allvarlig leverfunktionsnedsättning. Pediatrisk population Farmakokinetiken hos naloxegol har inte studerats i den pediatriska populationen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och fertilitet visade inte några särskilda risker för människa.Studier av embryofetal utveckling har utförts på råtta och kanin. En potentiellt behandlingsrelaterad ökning av incidensen av skelettavvikelsen tvådelat kotcentrum och ett enstaka foster med anorkism sågs vid den högsta prövade dosen i en embryofetal utvecklingsstudie på råtta. En eventuellt behandlingsrelaterad skelettmissbildning i form av sammanväxta kotbågar noterades vid den högsta prövade dosen i en embryofetal utvecklingsstudie på kanin, utan toxicitet hos moderdjuret. I en separat pre- och postnatal utvecklingsstudie på råtta var kroppsvikten hos avkomman av hankön lägre efter att moderdjuret fått den höga dosen. Samtliga dessa effekter sågs endast vid exponeringar som väl översteg maximal exponering hos människa, vilket tyder på ringa relevans för klinisk användning.Karcinogenicitetsstudier på naloxegol har utförts på råtta och mus. Hos hanråttor observerades en dosrelaterad ökning av Leydigcell-adenom och interstitiell cellhyperplasi vid exponeringar som låg väl över den maximala exponeringen hos människa. De observerade neoplastiska förändringarna är väl kända hormonellt och centralt medierade effekter hos råtta som inte är relevanta för människor.Studier av diande råttor har visat att naloxegol utsöndras i mjölk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna mannitol (E421)mikrokristallin cellulosa (E460)kroskarmellosnatrium (E468)magnesiumstearat (E470b)propylgallat (E310) Tablettdragering hypromellos (E464)titandioxid (E171)makrogol (E1521)röd järnoxid (E172)svart järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Al/al-blister.12,5 mg filmdragerade tabletterFörpackningar om 30 och 90 filmdragerade tabletter i blister utan perforation.Förpackningar om 30 x 1 och 90 x 1 filmdragerade tabletter i perforerade endosblister.25 mg filmdragerade tabletterFörpackningar om 10, 30 och 90 filmdragerade tabletter i blister utan perforation. Förpackningar om 10 x 1, 30 x 1, 90 x 1 och 100 x 1 filmdragerade tabletter i perforerade endosblister.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.Läkemedlet kan också administreras genom en nasogastrisk sond (CH8 eller större). Tabletten krossas då till ett pulver och blandas med vatten (120 ml). Det är viktigt att spola igenom den nasogastriska sonden med vatten efter administrering av blandningen.",
        "prod-license": "Kyowa Kirin Holdings B.V.Bloemlaan 22132NP HoofddorpNederländerna",
        "approval-number": "EU/1/14/962/001 EU/1/14/962/002 EU/1/14/962/003 EU/1/14/962/004 EU/1/14/962/005 EU/1/14/962/006 EU/1/14/962/007 EU/1/14/962/008 EU/1/14/962/009 EU/1/14/962/010 EU/1/14/962/011",
        "approval-first-date": "Första godkännandet: 8 december 2014Förnyat godkännande: 24 september 2019",
        "revision-date": "09/2019"
    },
    "fass_text": {
        "indication": "Moventig är avsett för behandling av opioidorsakad förstoppning (OIC, opioid-induced constipation) hos vuxna patienter med otillräckligt behandlingssvar på laxermedel. För definition på ”otillräckligt behandlingssvar på laxermedel”, se Farmakodynamik.",
        "contraindication": "Överkänslighet Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i Innehåll, eller mot någon annan opioidantagonist. Gastrointestinal obstruktion Patienter med konstaterad eller misstänkt gastrointestinal (GI) obstruktion, eller patienter som löper ökad risk för recidiverande obstruktion, på grund av risken för gastrointestinal perforation (se Varningar och Försiktighet). Tillstånd hos patienter med cancersmärta Cancerpatienter som löper förhöjd risk för GI-perforation, t.ex. patienter med: underliggande malignitet i magtarmkanalen eller peritoneum recidiverande eller avancerad ovarialcancer behandling med vaskulär endotelial tillväxtfaktorhämmare (VEGF-hämmare). Starka CYP3A4-hämmare Samtidig användning av starka CYP3A4-hämmare (t.ex. klaritromycin, ketokonazol, itrakonazol eller telitromycin, proteashämmare som ritonavir, indinavir eller sakvinavir, grapefruktjuice i stora mängder), se Interaktioner.",
        "dosage": "Dosering Rekommenderad dos av Moventig är 25 mg en gång dagligen. Vid insättning av naloxegolbehandling rekommenderas att man upphör med all övrig underhållsbehandling med laxermedel tills den kliniska effekten av naloxegol har fastställts. Särskilda populationer Äldre Ingen särskild dosjustering rekommenderas grundat på patientens ålder (se Farmakokinetik). Nedsatt njurfunktion Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se Farmakokinetik). Ingen dosjustering behövs för patienter med lätt nedsatt njurfunktion. Nedsatt leverfunktion Ingen särskild dosjustering behövs för patienter med lindrig till måttlig leverfunktionsnedsättning. Säkerhet och effekt har inte fastställts för patienter med allvarlig leverfunktionsnedsättning (se Farmakokinetik). Läkemedlet rekommenderas inte till patienter med allvarlig leverfunktionsnedsättning. CYP3A4-hämmare Startdosen för patienter som tar måttliga CYP3A4-hämmare (t.ex. diltiazem och verapamil) är 12,5 mg en gång dagligen. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se Interaktioner). Ingen dosjustering behövs för patienter som tar svaga CYP3A4-hämmare (t.ex. alprazolam och atorvastatin), se Interaktioner. Patienter med cancerrelaterad smärta Ingen dosjustering behövs för patienter med cancerrelaterad smärta (se Kontraindikationer och 4.4). Pediatrisk population Säkerhet och effekt för naloxegol för barn under 18 års ålder har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt För oral användning. För att patienten ska slippa tarmtömning nattetid rekommenderas att Moventig tas på morgonen. Moventig ska tas på tom mage, minst 30 minuter före dagens första måltid eller 2 timmar efter dagens första måltid. För patienter som inte kan svälja tabletten hel kan tabletten krossas till ett pulver och blandas i ett halvt glas vatten (120 ml) och drickas omedelbart. Glaset bör sköljas med ytterligare ett halvt glas vatten (120 ml) och innehållet drickas. Ytterligare information om administrering genom en nasogastrisk sond finns i Hantering, hållbarhet och förvaring.",
        "caution": "Tillstånd med ökad risk för gastrointestinal perforation Fall av gastrointestinal perforation har rapporterats efter godkännandet för försäljning, inklusive dödsfall när naloxegol användes till patienter som löpte ökad risk för gastrointestinal (GI) perforation. Naloxegol får inte användas till patienter med känd eller misstänkt gastrointestinal obstruktion, till patienter med ökad risk för recidiverande obstruktion eller till patienter med underliggande cancer som löper risk för GI-perforation (se Kontraindikationer). Försiktighet bör iakttas avseende användning av naloxegol till patienter med tillstånd som skulle kunna leda till ökad känslighet i magtarmkanalens slemhinna (t.ex. allvarligt peptiskt sår, Crohns sjukdom, aktiv eller recidiverande divertikulit, infiltrerande maligniteter i magtarmkanalen eller peritoneala metastaser). Den sammantagna nytta-riskprofilen för varje patient ska beaktas. Patienterna ska rådas att avbryta behandlingen med naloxegol och omedelbart meddela läkaren om de får ovanligt svåra eller ihållande buksmärtor. Kliniskt betydelsefulla skador på blod-hjärnbarriären Naloxegol är en perifert verkande my-opioidreceptorantagonist med begränsade möjligheter att nå centrala nervsystemet (CNS). En intakt blod-hjärnbarriär är viktigt för att minimera upptaget av naloxegol i CNS. Patienter med kliniskt betydelsefulla skador på blod-hjärnbarriärren (t.ex. primära hjärntumörer, CNS-metastaser eller andra inflammatoriska tillstånd, aktiv multipel skleros, framskriden Alzheimers sjukdom etc.) har inte deltagit i kliniska studier och det kan finnas en risk att naloxegol kan nå CNS hos dessa patienter. Naloxegol ska förskrivas med försiktighet till dessa patienter, med beaktande av den individuella nytta-riskbalansen och observation av eventuella CNS-effekter, t.ex. symtom på opioidabstinens och/eller interferens med opioidmedierad analgesi. Vid tecken på opioid-medierad interferens med analgesi eller opioidabstinens ska patienten instrueras att avbryta Moventig-behandlingen och kontakta sin läkare. Samtidig metadonanvändning Patienter som tar metadon som primär smärtbehandling har i kliniska prövningar visat sig ha högre frekvens av gastrointestinala biverkningar (t.ex. buksmärtor och diarré) än patienter som inte tar metadon. I ett fåtal fall sågs symtom som tydde på opioidabstinens hos patienter som tog naloxegol 25 mg och samtidigt tog metadon som smärtbehandling. Detta observerades hos en högre andel av de patienter som tog metadon än de som inte tog metadon. Patienter som behandlas med metadon för opioidberoende deltog inte i det kliniska utvecklingsprogrammet för naloxegol. Naloxegol ska därför användas med försiktighet till dessa patienter. Gastrointestinala biverkningar Rapporter om svåra buksmärtor och diarré har förekommit i kliniska prövningar med 25 mg-dosen, oftast uppträdande kort tid efter behandlingsstarten. Behandlingsavbrott var vanligare hos patienter som tog 25 mg-dosen än hos patienter som tog placebo, orsakat av diarré (0,7 % för placebo och 3,1 % för naloxegol 25 mg) och buksmärtor (0,2 % respektive 2,9 %). Patienterna ska informeras om att omedelbart rapportera svåra, ihållande eller förvärrade symtom till sin läkare. För patienter som får svåra gastrointestinala biverkningar kan man överväga att sänka dosen till 12,5 mg med hänsyn till behandlingsrespons och tolerans hos de enskilda patienterna. Opioidabstinenssyndrom Fall av opioidabstinenssyndrom har rapporterats under det kliniska programmet för naloxegol (DSM-5). Opioidabstinenssyndrom definieras som ett kluster av tre eller fler av följande tecken och symtom: Dysfori, illamående eller kräkningar, muskelvärk, ökat tårflöde eller rinnsnuva, dilaterade pupiller eller piloerektion eller svettning, diarré, gäspningar, feber eller insomni. Opioidabstinens utvecklas i typiska fall inom några minuter upp till flera dagar efter administrering av en opioidantagonist. Om opioidabstinenssyndrom misstänks ska patienten avbryta behandlingen med Moventig och kontakta läkaren. Patienter med kardiovaskulära sjukdomar I det kliniska prövningsprogrammet studerades inte naloxegol hos patienter som haft hjärtinfarkt under de senaste sex månaderna, symtomatisk hjärtsvikt, någon annan känd kardiovaskulär sjukdom eller hos patienter med ett QT-intervall på ≥500 msek. Moventig ska användas med försiktighet till dessa patienter. En QTc-studie av naloxegol utförd på friska frivilliga försökspersoner visade inte på någon förlängning av QT-intervallet. CYP3A4-inducerare Naloxegol rekommenderas inte till patienter som tar starka CYP3A4-inducerare (t.ex. karbamazepin, rifampin och johannesört) (se Interaktioner). För information om samtidig användning av CYP3A4-hämmare, se Dosering. 4.3 och 4.5. Nedsatt njurfunktion Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se Farmakokinetik). Svår leverfunktionsnedsättning Naloxegol har inte studerats hos patienter med svår leverfunktionsnedsättning. Användning av naloxegol rekommenderas inte till dessa patienter. Cancerrelaterad smärta Det finns begränsade kliniska erfarenheter av att använda naloxegol till OIC-patienter med cancerrelaterad smärta. Försiktighet ska därför iakttas vid förskrivning av naloxegol till dessa patienter (se Kontraindikationer). Moventig innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 12,5 mg / 25 mg tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Interaktion med CYP3A4-hämmare och -inducerare Interaktion med starka CYP3A4-hämmare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar, som utvärderade effekten av flera doser ketokonazol på PK för en singeldos naloxegol, resulterade samtidig administrering av ketokonazol och naloxegol i en 12,9-faldig ökning av AUC för naloxegol (90 % CI: 11,3–14,6) och en 9,6-faldig ökning av Cmax för naloxegol (90 % CI: 8,1–11,3), jämfört med vid administrering av enbart naloxegol. Samtidig användning av starka CYP3A4-hämmare är därför kontraindicerat (se Kontraindikationer). Grapefruktjuice har klassificerats som en potent CYP3A4-hämmare när det intas i stora mängder. Det finns inga data gällande samtidig användning av naloxegol och grapefruktjuice. Samtidigt intag av grapefruktjuice och naloxegol ska generellt sett undvikas och endast övervägas efter diskussion med hälso- och sjukvårdspersonal (se Kontraindikationer). Interaktion med måttliga CYP3A4-hämmare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar, som utvärderade effekten av flera doser diltiazem på PK för en singeldos naloxegol, resulterade samtidig administrering av diltiazem och naloxegol i en 3,4-faldig ökning av AUC för naloxegol (90 % CI: 3,2–3,7) och en 2,9-faldig ökning av Cmax för naloxegol (90 % CI: 2,6–3,1), jämfört med vid administrering av enbart naloxegol. Därför rekommenderas dosjustering av naloxegol när det administreras samtidigt med andra måttliga CYP3A4-hämmare (se Dosering). Startdosen för patienter som tar måttliga CYP3A4-hämmare är 12,5 mg en gång dagligen. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se Dosering). Ingen dosjustering behövs för patienter som tar svaga CYP3A4-hämmare. Interaktion med starka CYP3A4-inducerare I en öppen, icke-randomiserad, fast sekvens-, crossover-studie med tre perioder och tre behandlingar som utvärderade effekten av flera doser rifampin på PK för en singeldos naloxegol, resulterade samtidig administrering av rifampin och naloxegol i en minskning av AUC för naloxegol på 89 % (90 % CI: 88 %–90 %) och en minskning av Cmax för naloxegol på 76 % (90 % CI: 69 %–80 %), jämfört med när enbart naloxegol administrerades. Moventig rekommenderas därför inte till patienter som tar starka CYP3A4-inducerare (se Varningar och Försiktighet). Interaktion med P-gp-hämmare I en dubbelblind, randomiserad, tvådelad, crossover-studie utförd vid ett studiecentrum utvärderades effekten av kinidin på farmakokinetiken för naloxegol och effekten av samtidig administrering av naloxegol och kinidin på morfininducerad mios hos friska frivilliga försökspersoner. Samtidig administrering av P-gp-hämmaren kinidin resulterade i en 1,4-faldig ökning av AUC för naloxegol (90 % CI: 1,3–1,5) och en 2,4-faldig ökning av Cmax för naloxegol (90 % CI: 2,2–2,8). Samtidig administrering av naloxegol och kinidin motverkade inte den morfininducerade miosen, vilket tyder på att hämning av P-gp inte orsakar någon betydelsefull förändring av naloxegols förmåga att korsa blod-hjärnbarriären när det ges i terapeutiska doser. Eftersom effekten av P-gp-hämmare på farmakokinetiken för naloxegol var liten i jämförelse med effekten av CYP3A4-hämmare, ska dosrekommendationerna för Moventig när det ges samtidigt med läkemedel som hämmar både P-gp och CYP3A4 baseras på typen av CYP3A4-hämmare (stark, måttlig eller svag) (se Dosering, 4.3 och 4.5). Interaktion med andra opioidantagonister Användning av naloxegol tillsammans med andra opioidantagonister (t.ex. naltrexon, naloxon) ska undvikas på grund av eventuell förstärkt opioidreceptorantagonism och ökad risk för opioidabstinens. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Graviditet Det finns begränsad mängd data från användning av naloxegol till gravida kvinnor. Djurstudier har visat på reproduktionstoxikologiska effekter när den systemiska exponeringen var flera gånger högre än den terapeutiska exponeringen (se Prekliniska uppgifter). Det finns en teoretisk risk för opioidabstinens hos fostret när en opioidreceptorantagonist används av modern, om hon samtidigt behandlas med en opioid. Naloxegol rekommenderas därför inte under graviditet.",
        "breastfeeding": "Det är okänt om naloxegol utsöndras i bröstmjölk. Tillgängliga toxikologiska data på råtta har visat att naloxegol utsöndras i mjölk (se avsnitt Prekliniska uppgifter). I terapeutiska doser utsöndras de flesta opioider (t.ex. morfin, meperidin och metadon) i bröstmjölk i minimala mängder. Det finns en teoretisk risk att naloxegol kan framkalla opioidabstinens hos ett spädbarn som ammas om modern tar en opioidreceptoragonist. Läkemedlet rekommenderas därför inte till ammande mödrar.",
        "fertility": "Effekten av naloxegol på fertiliteten hos människa har inte studerats. Naloxegol hade ingen effekt på fertiliteten hos han- och honråtta vid perorala doser på upp till 1 000 mg/kg per dag (mer än 1 000 högre än terapeutisk exponering (AUC) hos människa vid den rekommenderade dosen 25 mg/dag).",
        "driving": "Moventig har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I sammanslagna data från kliniska prövningar är de oftast rapporterade biverkningarna av naloxegol (≥5 %): buksmärtor, diarré, illamående, huvudvärk och flatulens. Majoriteten av de gastrointestinala biverkningarna graderades som lindriga eller måttliga, uppträdde tidigt under behandlingen och gick tillbaka vid fortsatt behandling. De rapporterades ofta åtföljas av någon form av krampbesvär. Tabell över biverkningar Biverkningar delas in efter frekvens och organsystem. Följande frekvenskategorier används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar indelade efter organklass och frekvens Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Infektioner och infestationer Nasofaryngit Immunsystemet Överkänslighet Centrala och perifera nervsystemet Huvudvärk Opioidabstinens-syndrom Magtarmkanalen Buksmärtora, diarré Flatulens, illamående, kräkningar Gastrointestinal perforation (se Varningar och Försiktighet) Hud och subkutan vävnad Hyperhidros OBS: Urvalet av biverkningar och deras frekvens baseras på 25 mg-dosen. a Enligt rekommenderad terminologi i MedDRA för: ”buksmärta”, ”övre buksmärta”, ”nedre buksmärta” och ”gastrointestinal smärta”. Beskrivning av utvalda biverkningar Opioidabstinenssyndrom Upptaget av naloxegol över blod-hjärnbarriären är minimalt i terapeutiska doser. Hos en del patienter har emellertid en konstellation av symtom rapporterats som påminner om opioidabstinenssyndrom. De flesta observerades kort efter den första administreringen av läkemedlet och var av lindrig eller måttlig intensitet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Naloxegoldoser på upp till 1 000 mg har administrerats till friska frivilliga försökspersoner i kliniska studier. En potentiell CNS-effekt (reverserad opioidinducerad mios, mätt med pupillometri) sågs hos 1 försöksperson i 250 mg-gruppen och 1 försöksperson i 1 000 mg-gruppen. I en klinisk studie med patienter med OIC var en daglig dos om 50 mg kopplad till ökad incidens av intolerabla gastrointestinala effekter (främst buksmärtor). Det finns ingen antidot mot naloxegol och dialys befanns i en klinisk studie av patienter med njursvikt vara ineffektivt för eliminering av substansen. Om en patient som står på opioidbehandling får en överdos av naloxegol ska patienten observeras noga avseende tecken på opioidabstinens eller reverserad centralanalgetisk effekt. Vid känd eller misstänkt överdosering av naloxegol ska såväl symtomatisk behandling som kontroll av vitala funktioner sättas in. Pediatrisk population Användning av naloxegol i den pediatriska populationen har inte studerats.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamisk effekt Naloxegol är ett pegylerat derivat av my-opioidreceptorantagonisten naloxon. Pegylering minskar naloxegols passiva permeabilitet och gör också att substansen blir ett substrat för P-gp-transportproteinet. Tack vare sämre permeabilitet och ökad efflux av naloxegol över blod-hjärnbarriären, som hör samman med egenskaperna som P-gp-substrat, är naloxegols penetrering till CNS minimal. In vitro-studier visar att naloxegol är en helt neutral antagonist till my-opioidreceptorn. Naloxegol verkar genom att bindas till my-opioidreceptorer i magtarmkanalen och riktas mot de underliggande orsakerna till opioidorsakad förstoppning (dvs. lägre motilitet i magtarmkanalen, hypertonicitet och ökad vätskeabsorption efter långtidsbehandling med en opioid). Naloxegol fungerar som en perifert verkande my-opioidreceptorantagonist i magtarmkanalen och minskar därmed de förstoppande effekterna av opioider utan att påverka den opioidmedierade analgetiska effekten på centrala nervsystemet. Klinisk effekt och säkerhet Effekt och säkerhet hos naloxegol har fastställts i två reproducerade dubbelblinda, placebokontrollerade studier av patienter med OIC och icke-cancerrelaterad smärta (Kodiac 4 och Kodiac 5). Patienter som tog minst 30 morfinekvivalenter (meu) opioider per dag i minst fyra veckor före enrolleringen och med egenrapporterad OIC deltog i studierna. OIC bekräftades genom en två veckor lång inkörningsperiod (”run in”) och definierades som färre än tre spontana tarmtömningar per vecka i genomsnitt, med förstoppningssymtom i minst 25 % av tarmtömningarna. Patienterna fick inte använda andra laxermedel än bisakodyl vid behov om de inte haft tarmtömning på 72 timmar. Spontan tarmtömning definierades som en tarmtömning utan att något vid behov-laxermedel tagits under de senaste 24 timmarna. Patienter med en smärtpoäng på en numerisk skattningsskala (NRS, Numeric Rating Scale) på 7 eller högre studerades inte på grund av risken för att effektresultaten skulle störas av okontrollerad smärta. Patienter som vid screening hade en QTcF >500 msek, hade haft en hjärtinfarkt under de senaste sex månaderna före randomiseringen, hade symtom på kongestiv hjärtsvikt, eller hade någon annan känd kardiovaskulär sjukdom, exkluderades från de kliniska studierna. I en grundlig QT/QTc-studie, utförd i enlighet med ICH E14-riktlinjerna, sågs inga kliniskt betydelsefulla förändringar av HR, RR, QT-, PR- eller QRS-intervall eller T-vågens morfologi. Det observerades inte heller några säkerhets- eller tolerabilitetsproblem i denna studie upp till den högsta dos som gavs (150 mg). Enligt ICH E14-riktlinjerna bedöms detta som en definitivt negativ grundlig QT/QTC-studie. Patienter med måttlig eller svår leversvikt (Child-Pugh klass B eller C) exkluderades från fas III-studierna (Kodiac 4 och 5). Naloxegol har därför inte studerats hos OIC-patienter med måttlig eller svår leverfunktionsnedsättning. Båda studierna hade tillräcklig styrka och var stratifierade så att minst 50 % av patienterna som randomiserats till respektive behandlingsarm uppfyllde baslinjekriterierna för att kategoriseras som otillräcklig respons på laxermedel (LIR). Definition av otillräcklig respons på laxermedel För att kategoriseras som LIR, måste patienterna under de två veckorna som föregick det första studiebesöket ha rapporterat samtidiga OIC-symtom av minst måttlig allvarlighetsgrad medan de tog laxermedel av minst en laxermedelsklass, under minst fyra dagar före studien. Effekt hos den patientpopulation som avses i denna produktresumé Respons under 12 veckor i LIR-gruppen Effekten och dess varaktighet uppmättes i det primära effektmåttet som respons på naloxegol under den 12 veckor långa behandlingsperioden, definierat som >3 spontana tarmtömningar per vecka och en förändring från baslinjen på >1 tarmtömning per vecka under minst nio av de 12 studieveckorna och tre av de senaste fyra veckorna. Det första av de tre sekundära effektmåtten var andelen patienter som nådde effektdefinitionen i LIR-undergruppen. Man såg en statistiskt signifikant skillnad avseende andelen patienter som uppnådde effektdefinitionen för 25 mg-dosen jämfört med placebo för LIR-undergruppen i Kodiac 4 (p=0,002) och Kodiac 5 (p=0,014). Under multiplicitetstestning observerades statistiskt signifikans för 12,5 mg-gruppen jämfört med placebo i LIR-undergruppen i Kodiac 4 (p=0,028) men inte i Kodiac 5 (p=0,074). I Kodiac 4 var andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen 26,8 % för placebo-, 42,6 % för 12,5 mg- och 48,7 % för 25 mg-gruppen, medan motsvarande andel patienter som uppnådde effektdefinitionen i Kodiac 5 var 31,4 %, 42,4 % och 46,8 %. I sammanslagna data från Kodiac 4 och Kodiac 5 var andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen 30,1 % för placebo, 42,5 % för 12,5 mg-dosen och 47,7 % för 25 mg-dosen. Relativ risk (95 % CI) för behandlingseffekter i jämförelse med placebo var 1 410 (1 106; 1 797) och 1 584(1 253; 2 001) för 12,5 mg- respektive 25 mg-grupperna. Respons under 12 veckor hos patienter med otillräcklig respons på minst två laxermedelsklasser Responsen på naloxegol under 12 veckor testades i undergruppen patienter med otillräcklig respons på minst två laxermedelsklasser, vilket var ungefär 20 % av de randomiserade patienterna. I en sammanslagen analys av Kodiac 4 och Kodiac 5 (90 patienter i placebogruppen, 88 patienter i 12 mg-gruppen och 99 patienter i 25 mg-gruppen) sågs högre andel patienter som uppnådde effektdefinitionen i denna population för 25 mg-dosen än för placebo (p=0,040). Andelen patienter som uppnådde effektdefinitionen var för denna population 30,0 % för placebo, 44,3 % för 12,5 mg och 44,4 % för 25 mg. Tid till första spontana tarmtömning Tiden till första spontana tarmtömning efter att den första dosen tagits i LIR-undergruppen var kortare för 25 mg-dosen än för placebo i Kodiac 4 (p<0,001) och Kodiac 5 (p=0,002). Även 12,5 mg-dosen gav i LIR-undergruppen kortare tid till första spontana tarmtömning efter den första dosen vid jämförelse med placebo i Kodiac 4 (p=0,002) och Kodiac 5 (p<0,001). I Kodiac 4 var mediantiden till den första spontana tarmtömningen efter den första dosen 43,4 timmar för placebo, 20,6 timmar för 12,5 mg och 5,4 timmar för 25 mg. I Kodiac 5 var motsvarande tider till första spontana tarmtömning efter den första dosen 38,2, 12,8 och 18,1 timmar. Genomsnittligt antal dagar per vecka med minst en spontan tarmtömning Man såg ett ökat genomsnittligt antal dagar per vecka med minst en spontan tarmtömning i LIR-undergruppen för 25 mg-dosen i Kodiac 4 och Kodiac 5 (p<0,001 i båda studierna) och även för 12,5 mg-dosen (p=0,006 i båda studierna). Förbättring av OIC-symtom De patienter i LIR-undergruppen som fick 25 mg-dosen, fick en underlättad krystning (Kodiac 4 p=0,043, Kodiac 5 p<0,001). Avföringens konsistens i LIR-undergruppen, bedömd enligt Bristolskalan, förbättrades i Kodiac 5 i jämförelse med placebo (p<0,001) men inte i Kodiac 4 (p=0,156). I LIR-undergruppen ökade 25 mg-dosen det genomsnittliga antalet dagar per vecka med minst 1 fullständig spontan tarmtömning (CSBM) jämfört med placebo, i båda studierna (Kodiac 4 p=0,002, Kodiac 5 p<0,001). Effektmått för symtomrespons ”Symtomrespons” definierades som både uppfyllande av responskriterierna vid vecka 12 samt förbättring av i förväg specificerade OIC-symtom och inga försämrade symtom. I LIR-undergruppen ökade 25 mg-dosen andelen patienter som uppnådde effektdefinitionen i båda studierna jämfört med placebo (Kodiac 4 p=0,001, Kodiac 5 p=0,005). Andelen patienter som uppnådde effektdefinitionen i LIR-undergruppen var i Kodiac 4 24,6 % för placebo, 36,5 % för 12,5 mg och 45,3 % för 25 mg. Andelen patienter som uppnådde effektdefinitionen i Kodiac 5 var 25,6 %, 33,6 % och 42,7 %. Frågeformulär för patientbedömning av förstoppningssymtom (PAC-SYM) Naloxegol 25 mg resulterade i LIR-undergruppen i större förbättring (förändring från baslinjen) av patientbedömda förstoppningssymtom (PAC-SYM) totalt i jämförelse med placebo i båda studierna vid vecka 12 (Kodiac 4 p=0,023, Kodiac 5 p=0,002). Även 12,5 mg-dosen gav i LIR-undergruppen större förbättring av totalt PAC-SYM vecka12 i jämförelse med placebo i båda studierna (p=0,020 respektive p=0,001). Naloxegol 25 mg resulterade vecka 12 även i större förbättring än placebo (förändring från baslinjen) av PAC-SYM-skalans poäng för rektala symtom (p=0,004 i Kodiac 4 och p<0,001 i Kodiac 5) och avföringssymtom i Kodiac 4 (p=0,031) och Kodiac 5 (p<0,001). Ingen relevant inverkan på buksymtom sågs i någon av studierna (p=0,256 i Kodiac 4 och p=0,916 i Kodiac 5). Potential för interferens med opioidmedierad analgesi Det fanns inga kliniskt relevanta skillnader mellan naloxegol 12,5 mg, 25 mg och placebo vad gällde genomsnittlig smärtintensitet, daglig opioiddos och opioidabstinens under 12-veckorsstudien. I 12-veckorsstudierna (Kodiac 4 och 5), var frekvensen biverkningar i form av ryggsmärta 4,3 % för naloxegol 25 mg och 2,0 % för placebo. Smärtor i extremiteterna förekom hos 2,2 % för naloxegol 25 mg och 0,7 % för placebo. I en studie av långsiktig säkerhet (Kodiac 8) förekom ryggsmärtor med frekvensen 8,9 % för naloxegol 25 mg och 8,8 % för standardbehandling. När det gällde smärta i extremiteterna var frekvensen för naloxegol 25 mg 3,5 % medan den för standardbehandlingen var 3,3 %. Säkerhet och tolerabilitet under en förlängningsperiod om 12 veckor Kodiac 7 var en förlängningsstudie om 12 veckor där patienter från Kodiac 4 fortsatte med samma blindade behandling som i Kodiac 4 i ytterligare 12 veckor (placebo, naloxegol 12,5 mg eller 25 mg dagligen). Det primära syftet var att jämföra säkerhet och tolerabilitet i de tre behandlingsgrupperna i ytterligare 12 veckor (i tillägg till de data som erhölls i Kodiac 4) med användning av beskrivande statistik. I denna studie var naloxegol i doserna 12,5 mg och 25 mg generellt sett säkra och väl tolererade i jämförelse med placebo, för behandling av patienter med opioidinducerad förstoppning och icke-cancerrelaterad smärta. I samtliga behandlingsgrupper, även placebo, kvarstod de förbättringar på PAC-SYM-skalan i Kodiac 7 som observerats i Kodiac 4. Långsiktig säkerhet och tolerabilitet Kodiac 8 var en 52 veckor lång, multicenter, öppen, randomiserad säkerhets- och tolerabilitetsstudie i fas III med parallella grupper, där man jämförde naloxegol och standardbehandling av opioidorsakad förstoppning hos patienter med icke-cancerrelaterad smärta. Det primära syftet var att bedöma långsiktig säkerhet och tolerabilitet hos naloxegol 25 mg i jämförelse med standardbehandlingen och med användning av beskrivande statistik. Patienter som var lämpliga att delta randomiserades 2:1 till att få antingen naloxegol 25 mg dagligen eller vanlig standardbehandling för opioidorsakad förstoppning under 52 veckor. De patienter som randomiserades till standardbehandling följde en laxeringsregim mot opioidorsakad förstoppning som bestämdes av prövaren enligt bästa kliniska omdöme, dock uteslöts perifera my-opioidreceptorantagonister. Av de 844 patienterna som randomiserades fullföljde 61,1 % studien (definierat som genomfört uppföljningsbesök två veckor efter den 52 veckor långa behandlingsperioden). I denna studie exponerades totalt 393 patienter för naloxegol 25 mg under sex månader och 317 patienter under 12 månader, vilket uppfyllde de angivna exponeringskraven. Långtidsexponering för naloxegol 25 mg, i upp till 52 veckor, var generellt sett säker och väl tolererad vid behandling av patienter med opioidorsakad förstoppning och icke-cancerrelaterad smärta. Under den 52 veckor långa behandlingsperioden sågs inga viktiga oväntade skillnader i säkerhet och tolerabilitet mellan gruppen som fick 25 mg och gruppen som fick vanlig standardbehandling. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Moventig för en eller flera grupper av den pediatriska populationen för opioidorsakad förstoppning(information om pediatrisk användning finns i Dosering).",
        "pharmacokinetic": "Absorption Efter peroral administrering absorberas naloxegol snabbt och når maximal koncentration (Cmax) inom kortare tid än två timmar. Hos de flesta försökspersonerna sågs ett sekundärt max-värde för naloxegolkoncentrationen cirka 0,4 till 3 timmar efter det första max-värdet. Enterohepatisk recirkulation kan vara en förklaring till detta eftersom omfattande biliär utsöndring observerades hos råtta. Effekten av föda: En måltid med högt fettinnehåll ökade omfattningen och hastigheten av upptaget av naloxegol. Cmax och AUC (arean under kurvan för plasmakoncentration-tid) ökade med cirka 30 % respektive 45 %. Naloxegol som en krossad tablett blandad i vatten, given peroralt eller administrerad genom en nasogastrisk sond in i magen, är bioekvivalent med hela tabletten, med en median-tmax på 0,75 och 1,50 timmar (intervall 0,23 till 5,02 timmar) för den krossade tabletten given peroralt respektive den krossade tabletten administrerad genom en nasogastrisk sond. Distribution Genomsnittlig skenbar distributionsvolym under slutfasen (Vz/F) hos friska frivilliga försökspersoner varierade från 968 till 2 140 l i samtliga dosgrupper och studier. Resultat från en QWBA-studie (Quantitive Whole Body Autoradiography) på råtta och avsaknaden av antagonism mot opiateffekterna på CNS hos människa vid naloxegoldoser under 250 mg visar på minimal distribution av naloxegol till CNS. Naloxegols plasmaproteinbindning hos människa var låg och fraktionen obunden substans varierade mellan 80 % och 100 %. Metabolism I en massbalansstudie på människa kunde 6 metaboliter identifieras i plasma, urin och faeces. Dessa metaboliter stod för mer än 32 % av den administrerade dosen och bildades genom N-dealkylering, O-demetylering, oxidation och partiell förlust av PEG-kedjan. Ingen av metaboliterna förekom i >10 % av plasmakoncentrationen för modersubstans eller totalt för modersubstans- och metabolitrelaterat material. Eliminering Efter peroral administrering av radiomärkt naloxegol återfanns 68 % av den totalt administrerade dosen i faeces och 16 % i urinen. Modersubstansen naloxegol utsöndrades i urinen till mindre än 6 % av den totala administrerade dosen. Renal utsöndring är en obetydlig elimineringsväg för naloxegol. I kliniska farmakologiska studier varierade halveringsdosen för naloxegol i terapeutiska doser från 6 till 11 timmar. Linjäritet/icke-linjäritet För de olika doserna ökade maximal plasmakoncentration och AUC på ett dosproportionellt, eller ungefär dosproportionellt, sätt. Särskilda populationer Ålder och kön Ålder har liten inverkan på farmakokinetiken hos naloxegol (AUC ökar med cirka 0,7 % för varje år). Inga dosjusteringar rekommenderas för äldre patienter. Patienter över 65 år har deltagit i fas III-studierna. De kliniska studierna av naloxegol omfattade inte tillräckligt många patienter i åldern 75 år och äldre för att man ska kunna bedöma om dessa patienters behandlingssvar skiljer sig från yngre patienters. Baserat på den aktiva substansens verkningssätt finns det dock inga teoretiska orsaker till att dosen skulle behöva justeras för dessa patienter. Dosrekommendationer för patienter med måttlig till allvarlig njursvikt finns i Dosering. Farmakokinetiken hos naloxegol påverkas inte av patientens kön. Etnicitet Patientens etnicitet har liten inverkan på farmakokinetiken hos naloxegol (omkring 20 % sänkning av AUC för naloxegol hos andra grupper i jämförelse med kaukasier). Ingen dosjustering behövs. Kroppsvikt Naloxegolexponeringen ökade med högre vikt, dock bedömdes skillnaderna i exponering inte som kliniskt relevanta. Nedsatt njurfunktion Eftersom renal clearance är en obetydlig elimineringsväg för naloxegol, oavsett svårighetsgrad (dvs. måttlig, allvarlig eller terminal njursvikt), var inverkan av nedsatt njurfunktion på naloxegols farmakokinetik minimal hos de flesta försökspersonerna. Hos två av åtta patienter (i såväl gruppen med måttlig som med allvarlig njurfunktionsnedsättning, dock inte i gruppen med terminal njursvikt) sågs upp till 10-faldiga ökningar av exponeringen för naloxegol. Hos dessa patienter kan nedsatt njurfunktion ha en negativ inverkan på andra elimineringsvägar (nedbrytning i lever/tarm, etc.) och leda till högre exponering. Startdosen för patienter med måttlig eller allvarlig njurinsufficiens är 12,5 mg. Om biverkningar som försämrar tolerabiliteten inträffar ska behandlingen med naloxegol avbrytas. Dosen kan ökas till 25 mg om 12,5 mg tolereras väl av patienten (se Dosering). Exponeringen för naloxegol vid terminal njursjukdom (ESRD) hos patienter med hemodialys var jämförbar med den hos friska frivilliga personer med normal njurfunktion. Nedsatt leverfunktion Mindre än 20 % sänkning av AUC och 10 % sänkning av Cmax observerades hos patienter med lindrig och måttlig leverfunktionsnedsättning (Child-Pugh-klass A och B). Effekten av allvarlig leverfunktionsnedsättning (Child-Pugh-klass C) på naloxegols farmakokinetik har inte undersökts. Läkemedlet rekommenderas inte till patienter med allvarlig leverfunktionsnedsättning. Pediatrisk population Farmakokinetiken hos naloxegol har inte studerats i den pediatriska populationen.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och fertilitet visade inte några särskilda risker för människa. Studier av embryofetal utveckling har utförts på råtta och kanin. En potentiellt behandlingsrelaterad ökning av incidensen av skelettavvikelsen tvådelat kotcentrum och ett enstaka foster med anorkism sågs vid den högsta prövade dosen i en embryofetal utvecklingsstudie på råtta. En eventuellt behandlingsrelaterad skelettmissbildning i form av sammanväxta kotbågar noterades vid den högsta prövade dosen i en embryofetal utvecklingsstudie på kanin, utan toxicitet hos moderdjuret. I en separat pre- och postnatal utvecklingsstudie på råtta var kroppsvikten hos avkomman av hankön lägre efter att moderdjuret fått den höga dosen. Samtliga dessa effekter sågs endast vid exponeringar som väl översteg maximal exponering hos människa, vilket tyder på ringa relevans för klinisk användning. Karcinogenicitetsstudier på naloxegol har utförts på råtta och mus. Hos hanråttor observerades en dosrelaterad ökning av Leydigcell-adenom och interstitiell cellhyperplasi vid exponeringar som låg väl över den maximala exponeringen hos människa. De observerade neoplastiska förändringarna är väl kända hormonellt och centralt medierade effekter hos råtta som inte är relevanta för människor. Studier av diande råttor har visat att naloxegol utsöndras i mjölk.",
        "composition": "Kvalitativ och kvantitativ sammansättning Moventig 12,5 mg filmdragerade tabletter Varje filmdragerad tablett innehåller naloxegoloxalat motsvarande 12,5 mg naloxegol. Moventig 25 mg filmdragerade tabletter Varje filmdragerad tablett innehåller naloxegoloxalat motsvarande 25 mg naloxegol. För fullständig förteckning över hjälpämnen, se Innehåll. Förteckning över hjälpämnen Tablettkärna mannitol (E421) mikrokristallin cellulosa (E460) kroskarmellosnatrium (E468) magnesiumstearat (E470b) propylgallat (E310) Tablettdragering hypromellos (E464) titandioxid (E171) makrogol (E1521) röd järnoxid (E172) svart järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Naloxegol Miljörisk: Användning av naloxegol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Naloxegol är potentiellt persistent. Bioackumulering: Naloxegol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Naloxegol oxalate is a once-daily, peripherally-acting mu-opioid receptor antagonist used for the treatment of opioid-induced constipation in adult patients. Naloxegol oxalate is the active pharmaceutical ingredient in the Kyowa Kirin product Moventig. Following oral administration, 68% of the dose is excreted in the faeces, and 16% in the urine. Unchanged naloxegol oxalate excreted in the urine accounts for less than 6% of the total administered dose. Naloxegol oxalate is not readily biodegradable and is not predicted to bioaccumulate in aquatic organisms. Based on the result of the octanol water portioning coefficient study, it is unlikely that naloxegol will bioaccumulate in aquatic organisms. Detailed background information Environmental Risk Classification PEC/PNEC = 8.52*10-4 /200 = 4.26*10-6 , i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of Naloxegol Oxalate has been considered to result in insignificant environmental risk.\" Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.5*10-6 *A(100-R) PEC = 8.52*10-4 µg/L Where: A = 5.60243 kg (total sold amount API in Sweden year 2019, data from IQVIA). R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Note: Whilst Naloxegol oxalate is metabolised in the body, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for this calculation, it is assumed that 100% of excreted metabolites have the same ecotoxicity as Naloxegol oxalate) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Study Type Method Result Reference Activated sludge, respiration inhibition test OECD209 3 hour EC50 >100 mg/L 3 hour NOEC = 100 mg/L 1 Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD201 72 hour EC50 (growth rate) = 120 mg/L 72 hour NOEC (growth rate) = 38 mg/L 2 Long-term toxicity to Daphnia magna OECD211 21 day LOEC reproduction and length) = 100 mg/L 21 day NOEC (reproduction and length) = 32 mg/L 3 Fish early-life stage toxicity with fathead minnow, Pimephales promelas OECD210 32 day LOEC (hatch, survival, length and dry weight) > 2.0 mg/L 32 day NOEC (hatch, survival, length and dry weight) = 2.0 mg/L 4 Long-term toxicity to Chironomus riparius OECD218 28 day NOEC (development rate, total emergence, sex ratio) = 10 mg/kg dry sediment 28 day LOEC (development rate, total emergence, sex ratio) > 10 mg/kg dry sediment 5 Long-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on the lowest NOEC value 2 mg/L (equivalent to 2,000 µg/L) which was reported for Pimephales promelas and an assessment factor of 10 is applied, in accordance with ECHA guidance PNEC = 200 μg/L Degradation Naloxegol is potentially persistent. Study Type Method Result Reference Aerobic biodegradation OECD301B 0.7% mineralisation Not readily biodegradable 6 Adsorption/desorption to sludge OPPTS 835.1110 Kdsludge(ads) = 253 7 Aerobic transformation in aquatic sediment systems OECD308 Naloxegol oxalate disappeared quickly from the overlying water in both the high and low organic carbon sediments, with half lives of 3.8 and 2.6 days. The results indicate that Naloxegol oxalate is unlikely to persist in aqueous systems, but is likely to become irreversibly bound to sediment, and to be biologically unavailable. The highest Kd value determined in the study, 120, was for the high organic sediment. 8 Multi-matrix adsorption Based on OECD 106 Mean Kd: -Soil and 0.01M CaCl2 solution = 19.5 L/Kg -High organic sediment and natural water = 1039 L/Kg -Low organic sediment and natural water = 118 L/Kg Post digester sludge and phosphate buffer = 93 L/Kg 9 Kd= Distribution coefficient for adsorption Bioaccumulation Naloxegol oxalate has low potential for bioacculmulation Study Type Method Result Octanol-water distribution coefficient OECD107 pH 5 log Dow < -0.326 pH 7 log Dow = -0.643 pH 9 log Dow = 0.874 10 Water solubility OECD105 pH 5, 7 and 9 > 1000 mg/L 11 Hydrolysis OECD111 <10% hydrolysis at 120 hours (pH 5, 7 and 9) Hydrolytically stable 12 Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Following oral administration, 68% of the dose is excreted in the faeces, and 16% in the urine. Unchanged naloxegol oxalate excreted in the urine accounts for less than 6% of the total administered dose. References 1. 14CNKTR-118: Adsorption to activated sludge. July 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0662/B. 2. NKTR-118: Determination of toxicity to the green alga Pseudokirchneriella subcapitata. January 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0565/B. 3. NKTR-118 Determination of effects on reproduction to Daphnia magna. April 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0584/B. 4. NKTR-118: Determination of the effects on the Early-life Stage of the Fathead minnow (Pimephales promelas). March 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0582/B. 5. [14C]NKTR-118: Determination of the effects in a water-sediment system on the emergence of Chironomus riparius using spiked sediment. May 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0649/B. 6. [14C]NKTR-118: 28 day ready biodegradation, modified OECD 301B. May 2013. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0838/B. 7. 14CNKTR-118: Adsorption to activated sludge. July 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0662/B. 8. NKTR-118: Aerobic transformation in aquatic sediment system - Final report. October 2013. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0778/B. 9. 14CNKTR-118: Multimatrix adsorption study. July 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0678/B. 10. NKTR-118: Determination of the Partition Coefficient (octanol/water): Shake Flask Method. July 2013. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0862/B. 11. NKTR-118: Determination of Water Solubility. October 2011. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0551/B. 12. NKTR-118: Determination of hydrolysis as a function of pH: Prelim. November 2011. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0556/B",
        "handling-life-shelf-storage": "Hållbarhet 4 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Läkemedlet kan också administreras genom en nasogastrisk sond (CH8 eller större). Tabletten krossas då till ett pulver och blandas med vatten (120 ml). Det är viktigt att spola igenom den nasogastriska sonden med vatten efter administrering av blandningen."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan krossas Tabletten kan krossas och blandas i ett halvt glas vatten (120 ml) och dricks omedelbart. Glaset bör sköljas med ytterligare ett halvt glas vatten (120 ml) och innehållet drickas."
    },
    "miljöinformation": {
        "env-effect": "Naloxegol Miljörisk: Användning av naloxegol har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Naloxegol är potentiellt persistent. Bioackumulering: Naloxegol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Naloxegol oxalate is a once-daily, peripherally-acting mu-opioid receptor antagonist used for the treatment of opioid-induced constipation in adult patients. Naloxegol oxalate is the active pharmaceutical ingredient in the Kyowa Kirin product Moventig. Following oral administration, 68% of the dose is excreted in the faeces, and 16% in the urine. Unchanged naloxegol oxalate excreted in the urine accounts for less than 6% of the total administered dose. Naloxegol oxalate is not readily biodegradable and is not predicted to bioaccumulate in aquatic organisms. Based on the result of the octanol water portioning coefficient study, it is unlikely that naloxegol will bioaccumulate in aquatic organisms. Detailed background information Environmental Risk Classification PEC/PNEC = 8.52*10-4 /200 = 4.26*10-6 , i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of Naloxegol Oxalate has been considered to result in insignificant environmental risk.\" Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.5*10-6 *A(100-R) PEC = 8.52*10-4 µg/L Where: A = 5.60243 kg (total sold amount API in Sweden year 2019, data from IQVIA). R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Note: Whilst Naloxegol oxalate is metabolised in the body, little is known about the ecotoxicity of the metabolites. Hence, as a worst case, for this calculation, it is assumed that 100% of excreted metabolites have the same ecotoxicity as Naloxegol oxalate) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Study Type Method Result Reference Activated sludge, respiration inhibition test OECD209 3 hour EC50 >100 mg/L 3 hour NOEC = 100 mg/L 1 Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD201 72 hour EC50 (growth rate) = 120 mg/L 72 hour NOEC (growth rate) = 38 mg/L 2 Long-term toxicity to Daphnia magna OECD211 21 day LOEC reproduction and length) = 100 mg/L 21 day NOEC (reproduction and length) = 32 mg/L 3 Fish early-life stage toxicity with fathead minnow, Pimephales promelas OECD210 32 day LOEC (hatch, survival, length and dry weight) > 2.0 mg/L 32 day NOEC (hatch, survival, length and dry weight) = 2.0 mg/L 4 Long-term toxicity to Chironomus riparius OECD218 28 day NOEC (development rate, total emergence, sex ratio) = 10 mg/kg dry sediment 28 day LOEC (development rate, total emergence, sex ratio) > 10 mg/kg dry sediment 5 Long-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. Therefore, the PNEC is based on the lowest NOEC value 2 mg/L (equivalent to 2,000 µg/L) which was reported for Pimephales promelas and an assessment factor of 10 is applied, in accordance with ECHA guidance PNEC = 200 μg/L Degradation Naloxegol is potentially persistent. Study Type Method Result Reference Aerobic biodegradation OECD301B 0.7% mineralisation Not readily biodegradable 6 Adsorption/desorption to sludge OPPTS 835.1110 Kdsludge(ads) = 253 7 Aerobic transformation in aquatic sediment systems OECD308 Naloxegol oxalate disappeared quickly from the overlying water in both the high and low organic carbon sediments, with half lives of 3.8 and 2.6 days. The results indicate that Naloxegol oxalate is unlikely to persist in aqueous systems, but is likely to become irreversibly bound to sediment, and to be biologically unavailable. The highest Kd value determined in the study, 120, was for the high organic sediment. 8 Multi-matrix adsorption Based on OECD 106 Mean Kd: -Soil and 0.01M CaCl2 solution = 19.5 L/Kg -High organic sediment and natural water = 1039 L/Kg -Low organic sediment and natural water = 118 L/Kg Post digester sludge and phosphate buffer = 93 L/Kg 9 Kd= Distribution coefficient for adsorption Bioaccumulation Naloxegol oxalate has low potential for bioacculmulation Study Type Method Result Octanol-water distribution coefficient OECD107 pH 5 log Dow < -0.326 pH 7 log Dow = -0.643 pH 9 log Dow = 0.874 10 Water solubility OECD105 pH 5, 7 and 9 > 1000 mg/L 11 Hydrolysis OECD111 <10% hydrolysis at 120 hours (pH 5, 7 and 9) Hydrolytically stable 12 Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Following oral administration, 68% of the dose is excreted in the faeces, and 16% in the urine. Unchanged naloxegol oxalate excreted in the urine accounts for less than 6% of the total administered dose. References 1. 14CNKTR-118: Adsorption to activated sludge. July 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0662/B. 2. NKTR-118: Determination of toxicity to the green alga Pseudokirchneriella subcapitata. January 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0565/B. 3. NKTR-118 Determination of effects on reproduction to Daphnia magna. April 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0584/B. 4. NKTR-118: Determination of the effects on the Early-life Stage of the Fathead minnow (Pimephales promelas). March 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0582/B. 5. [14C]NKTR-118: Determination of the effects in a water-sediment system on the emergence of Chironomus riparius using spiked sediment. May 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0649/B. 6. [14C]NKTR-118: 28 day ready biodegradation, modified OECD 301B. May 2013. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0838/B. 7. 14CNKTR-118: Adsorption to activated sludge. July 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0662/B. 8. NKTR-118: Aerobic transformation in aquatic sediment system - Final report. October 2013. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0778/B. 9. 14CNKTR-118: Multimatrix adsorption study. July 2012. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0678/B. 10. NKTR-118: Determination of the Partition Coefficient (octanol/water): Shake Flask Method. July 2013. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0862/B. 11. NKTR-118: Determination of Water Solubility. October 2011. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0551/B. 12. NKTR-118: Determination of hydrolysis as a function of pH: Prelim. November 2011. Brixham Environmental Laboratory, Brixham, UK. Report Number BR0556/B"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Moventig, Filmdragerad tablett 25 mg"
    }
}