{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Divisun är och vad det används för 2. Vad du behöver veta innan du använder Divisun 3. Hur du använder Divisun 4. Eventuella biverkningar 5. Hur Divisun ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Divisun är och vad det används för Divisun innehåller vitamin D3 som reglerar upptag och omsättning av kalcium samt inlagring av kalcium i skelettet. Divisun används för att behandla brist på vitamin D3 hos vuxna och ungdomar.",
        "indication": "Divisun innehåller vitamin D3 som reglerar upptag och omsättning av kalcium samt inlagring av kalcium i skelettet. Divisun används för att behandla brist på vitamin D3 hos vuxna och ungdomar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Divisun Använd inte Divisun: om du är allergisk mot kolekalciferol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hyperkalcemi (ökad mängd kalcium i blodet) eller hyperkalciuri (ökad mängd kalcium i urinen). om du har hypervitaminos D (ett överskott av vitamin D i blodet). om du har njursten. Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Divisun. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Divisun: om du lider av sarkoidos (en speciell typ av bindvävssjukdom som bl.a. drabbar lungor, hud och leder). om du använder andra läkemedel som innehåller vitamin D. om du har nedsatt njurfunktion eller har haft njursten. Andra läkemedel och Divisun Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Kolestyramin (behandling av högt kolesterol). Fenytoin eller barbiturater (behandling av epilepsi). Laxermedel som innehåller paraffinolja. Tiazid-diuretika (mot högt blodtryck). Glukokortikoider (behandling av inflammation). Hjärtglykosider, t.ex. digoxin (mot oregelbunden hjärtrytm). Orlistat (för viktminskning, minskar mängden fett din kropp absorberar). Divisun med mat och dryck Divisun kan intas i samband med måltid. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Under graviditet bör det dagliga intaget inte överstiga 600 IE vitamin D. Divisun ska endast användas under graviditet om vitamin D-brist har fastställts av läkare. Divisun kan användas under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas då man redan ger annat D-vitamintillägg till barn som ammas. Körförmåga och användning av maskiner Divisun har inga kända effekter på förmågan att framföra fordon och använda maskiner. Divisun innehåller sackaros, isomalt och natrium. Om du inte tål vissa sockerarter bör du kontakta läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Divisun: om du är allergisk mot kolekalciferol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hyperkalcemi (ökad mängd kalcium i blodet) eller hyperkalciuri (ökad mängd kalcium i urinen). om du har hypervitaminos D (ett överskott av vitamin D i blodet). om du har njursten. Om något av ovanstående gäller dig ska du tala med läkare eller apotekspersonal innan du använder Divisun.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Divisun: om du lider av sarkoidos (en speciell typ av bindvävssjukdom som bl.a. drabbar lungor, hud och leder). om du använder andra läkemedel som innehåller vitamin D. om du har nedsatt njurfunktion eller har haft njursten.",
        "interaction": "Andra läkemedel och Divisun Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Kolestyramin (behandling av högt kolesterol). Fenytoin eller barbiturater (behandling av epilepsi). Laxermedel som innehåller paraffinolja. Tiazid-diuretika (mot högt blodtryck). Glukokortikoider (behandling av inflammation). Hjärtglykosider, t.ex. digoxin (mot oregelbunden hjärtrytm). Orlistat (för viktminskning, minskar mängden fett din kropp absorberar).",
        "interaction-food": "Divisun med mat och dryck Divisun kan intas i samband med måltid.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Under graviditet bör det dagliga intaget inte överstiga 600 IE vitamin D. Divisun ska endast användas under graviditet om vitamin D-brist har fastställts av läkare. Divisun kan användas under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas då man redan ger annat D-vitamintillägg till barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Divisun har inga kända effekter på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Divisun innehåller sackaros, isomalt och natrium. Om du inte tål vissa sockerarter bör du kontakta läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Divisun Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 1 tablett dagligen. Den dagliga dosen ska inte överstiga 4000 IE (2 tabletter). Tabletterna kan sväljas hela eller krossas. Användning för barn Divisun ska inte användas till barn under 12 år då underlag från kliniska studier saknas. Om du har tagit för stor mängd av Divisun Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Divisun Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Divisun ska inte användas till barn under 12 år då underlag från kliniska studier saknas.",
        "overdosage": "Om du har tagit för stor mängd av Divisun Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Divisun Ta inte dubbel dos för att kompensera för glömd tablett. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Divisun och kontakta omedelbart läkare om du får något av följande symptom (angioödem): svullnad av ansikte, läppar, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter Mindre vanliga (förekommer hos färre än 1 av 100 användare): Hyperkalcemi (ökad mängd kalcium i blodet) och hyperkalciuri (ökad mängd kalcium i urinen). Sällsynta (förekommer hos färre än 1 av 1000 användare): Klåda, utslag och urtikaria (nässelutslag). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Divisun ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kolekalciferol 50 mikrogram som motsvarar 2000 IE vitamin D3. Övriga innehållsämnen är pregelatiniserad majsstärkelse, isomalt (E953), magnesiumstearat, sackaros, natriumaskorbat, medellångkedjiga triglycerider, vattenfri kolloidal kiseldioxid, modifierad majsstärkelse och all-rac-alfa-tokoferol. Läkemedlets utseende och förpackningsstorlekar Divisun är vita till svagt gulaktiga, stavformiga tabletter, 14 mm långa. 30 eller 90 tabletter i blister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Viatris AB Box 23033 104 35 Stockholm Tillverkare Rottapharm Ltd Damastown Industrial Park Mulhuddart Dublin 15 Irland Vemedia Manufacturing B.V. Verrijn Stuartweg 60 NL-1112 AX Diemen Nederländerna Denna bipacksedel ändrades senast 2023-06-29",
        "composition": "Innehållsdeklaration Den aktiva substansen är kolekalciferol 50 mikrogram som motsvarar 2000 IE vitamin D3. Övriga innehållsämnen är pregelatiniserad majsstärkelse, isomalt (E953), magnesiumstearat, sackaros, natriumaskorbat, medellångkedjiga triglycerider, vattenfri kolloidal kiseldioxid, modifierad majsstärkelse och all-rac-alfa-tokoferol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Divisun är vita till svagt gulaktiga, stavformiga tabletter, 14 mm långa. 30 eller 90 tabletter i blister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Viatris AB Box 23033 104 35 Stockholm Tillverkare Rottapharm Ltd Damastown Industrial Park Mulhuddart Dublin 15 Irland Vemedia Manufacturing B.V. Verrijn Stuartweg 60 NL-1112 AX Diemen Nederländerna Denna bipacksedel ändrades senast 2023-06-29"
    },
    "produktresume": {
        "tradename": "Divisun 2000 IE tabletter",
        "composition": "1 tablett innehåller kolekalciferol (vitamin D3) 2000 IE (motsvarande 50 mikrogram vitamin D3). Hjälpämnen med känd effekt: 1 tablett innehåller isomalt 227,5 mg och sackaros 4,2 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett. Vita till svagt gulaktiga, stavformiga tabletter, 14 mm långa.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av D-vitaminbrist hos vuxna och ungdomar. Vitamin D-brist definieras som serumnivå av 25-hydroxykolekalciferol (25(OH)D) < 25 nmol/l. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos: 1 tablett dagligen.Dosen ska anpassas efter önskad serumnivå av 25-hydroxykolekalciferol (25(OH)D), bristtillståndets allvarlighetsgrad samt patientens svar på behandlingen. Den dagliga dosen bör inte överskrida 4000 IE (2 tabletter). Pediatrisk population Säkerhet och effekt av Divisun för barn under 12 år har inte fastställts. Dosering vid nedsatt leverfunktion Ingen dosjustering är nödvändig. Dosering vid nedsatt njurfunktion Divisun bör användas med försiktighet till patienter med nedsatt njurfunktion (se avsnitt 4.4). Administreringssätt Tabletterna kan sväljas hela eller krossas. Tabletterna kan tas tillsammans med föda. 4.3 Kontraindikationer Sjukdomar och/eller tillstånd som leder till hyperkalcemi eller hyperkalciuri Njursten Nefrokalcinos Hypervitaminos D Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Divisun bör förskrivas med försiktighet till patienter som lider av sarkoidos på grund av risk för ökad metabolism av vitamin D till dess aktiva form. Dessa patienter bör kontrolleras med avseende på kalciumhalten i serum och urin.Vid långtidsbehandling bör kalciumnivåerna i serum följas och njurfunktionen kontrolleras genom mätning av serumkreatinin. Monitorering är särskilt viktig hos äldre patienter som samtidigt behandlas med hjärtglykosider eller diuretika (se avsnitt 4.5) och hos patienter med hög tendens till stenbildning. Vid hyperkalciuri (kalciummängden i urin överskrider 300 mg (7,5 mmol)/24 timmar) eller tecken på nedsatt njurfunktion ska dosen minskas eller behandlingen utsättas.Divisun ska ges med försiktighet till patienter med nedsatt njurfunktion och effekterna på kalcium- och fosfatnivåerna bör kontrolleras. Risken för kalkinlagring i mjukdelar bör beaktas. Hos patienter med grav njurinsufficiens är metabolismen av vitamin D i form av kolekalciferol störd och andra former av vitamin D kan därför behövas.Innehållet av vitamin D (2000 IE) i Divisun ska beaktas vid förskrivning av andra läkemedel som innehåller vitamin D. Ytterligare dosering av vitamin D bör ske under strikt medicinsk övervakning. I dessa fall krävs täta kontroller av serumkalciumnivåer och kalciumutsöndring i urinen. Divisun innehåller sackaros, isomalt och natrium Divisun innehåller sackaros, isomalt och natrium. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras- isomaltas-brist.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Tiaziddiuretika minskar urinutsöndringen av kalcium. På grund av den ökade risken för hyperkalcemi bör serumkoncentrationerna av kalcium följas regelbundet vid samtidig behandling med tiaziddiuretika.Samtidig behandling med fenytoin eller barbiturater kan minska effekten av vitamin D eftersom metabolismen ökar. Överdrivet höga doser av vitamin D kan ge upphov till hyperkalcemi vilket kan ge ökad risk för digitalistoxicitet och allvarlig arytmi på grund av den additiva inotropa effekten. Elektrokardiogram (EKG) och kalciumserumnivåerna hos dessa patienter ska följas noggrant.Glukokortikoid kan öka metabolismen och eliminationen av vitamin D. Vid samtidig behandling kan det vara nödvändigt att öka doseringen av Divisun tabletter.Samtidig behandling med orlistat eller jonbytarresiner såsom kolestyramin eller laxermedel, såsom paraffinolja, kan reducera den gastrointestinala absorptionen av vitamin D. 4.6 Fertilitet, graviditet och amning Fertilitet Det finns inga data från användning av Divisun på fertilitet. Normala endogena nivåer av vitamin D förväntas emellertid inte ge upphov till negativa effekter på fertilitet. Graviditet Divisun ska endast ges under graviditet vid brist på vitamin D. Divisun rekommenderas inte till gravida kvinnor utan brist på vitamin D eftersom det dagliga intaget inte ska överskrida 600 IE vitamin D. I djurstudier har höga doser av vitamin D givit reproduktionstoxiska effekter (se avsnitt 5.3). Det finns inga indikationer på teratogena effekter hos människa vid terapeutiska doser av vitamin D. Amning Vitamin D kan ges under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas om ytterligare D-vitamin redan ges till barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga uppgifter om effekt på förmågan att framföra fordon. Någon sådan effekt är dock osannolik. 4.8 Biverkningar Biverkningar är listade nedan per organsystem och frekvens. Frekvenserna definieras som: Mindre vanliga (≥1/1000, <1/100) sällsynta (≥1/10 000, <1/1000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemsjukdomar Ingen känd frekvens (kan inte beräknas från tillgängliga data): Överkänslighetsreaktioner som angioödem eller laryngealödem. Metabolism och nutrition Mindre vanliga: Hyperkalcemi och hyperkalciuri. Sjukdomar i hud och subkutan vävnad Sällsynta: Pruritus, hudutslag och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering kan leda till hypervitaminos D. Överdrivet intag av vitamin D orsakar onormalt höga kalciumnivåer i blodet vilket kan leda till allvarlig skada av mjukdelar och njurar. Tolerabel Upper Intake Level för vitamin D3 (kolekalciferol) är satt till 4000 IE (100 mikrogram) per dag. Vitamin D3 ska inte förväxlas med dess aktiva metaboliter. Symptom på hyperkalcemi kan vara anorexi, törst, illamående, kräkningar, förstoppning, buksmärtor, muskelsvaghet, trötthet, mental påverkan, polydipsi, polyuri, skelettsmärta, nefrokalcinos, njursten, och i allvarliga fall hjärtarytmier. Extrem hyperkalcemi kan resultera i koma och död. Långvariga höga kalciumnivåer kan leda till irreversibel njurskada och kalkinlagring i mjukdelar.Behandling av hyperkalcemi: Behandlingen med vitamin D måste avbrytas. Behandling med tiaziddiuretika, litium, vitamin A och hjärtglykosider måste också upphöra. Rehydrering och, beroende på svårighetsgrad, enskild eller kombinerad behandling med loopdiuretika, bisfosfonater, kalcitonin och kortikosteroider ska övervägas. Serumelektrolyter, njurfunktion och diures måste övervakas. Vid allvarlig förgiftning bör EKG och CVP (centralt ventryck) följas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vitaminer och analoger ATC-kod: A11C C05Vitamin D ökar den intestinala absorptionen av kalcium och fosfat. Administrering av vitamin D3 motverkar utvecklingen av rakitis hos barn och osteomalaci hos vuxna. Administrering av vitamin D3 motverkar även ökning av parathormon (PTH) som beror på kalciumbrist och som orsakar ökad benresorption. Förutom benvävnad och tarmslemhinna har även ett flertal andra vävnader vitamin D-receptorer till vilka den aktiva hormonella formen av vitamin D, kalcitriol, binder. 5.2 Farmakokinetiska egenskaper Vitamin D Absorption Vitamin D absorberas lätt i tunntarmen. Distribution och metabolism Kolekalciferol och dess metaboliter cirkulerar i blodet bundet till ett specifikt globulin. Kolekalciferol metaboliseras via hydroxylering i levern till den aktiva formen 25-hydroxykolekalciferol, som sedan metaboliseras vidare i njurarna till 1,25- dihydroxykolekalciferol. 1,25-dihydroxykolekalciferol är den aktiva metaboliten som ger en ökad kalciumabsorption. Ometaboliserat vitamin D lagras i fett- och muskelvävnad. Eliminering Vitamin D utsöndras via feces och urin. 5.3 Prekliniska säkerhetsuppgifter Teratogena effekter har iakttagits i djurstudier vid doser avsevärt högre än det terapeutiska dosintervallet till människa. Det finns ingen ytterligare information av betydelse för säkerhetsvärderingen utöver vad som redan beaktats i övriga delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pregelatiniserad majsstärkelse Isomalt (E 953)MagnesiumstearatSackarosNatriumaskorbatTriglycerider (medellånga kedjor)Kiseldioxid, kolloidal vattenfriModifierad majsstärkelse All-rac-alpha-tokoferol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 oC. Tabletterna förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll 30, 90 tabletter i vitt ogenomskinligt PVC/PVDC/aluminium-blister i ytterförpackning av papp. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Viatris ABBox 23033104 35 Stockholm",
        "approval-number": "51903",
        "approval-first-date": "Första godkännandet: 2015-12-04Förnyat godkännande: 2020-10-22",
        "revision-date": "2023-06-29 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Behandling av D-vitaminbrist hos vuxna och ungdomar. Vitamin D-brist definieras som serumnivå av 25-hydroxykolekalciferol (25(OH)D) < 25 nmol/l.",
        "contraindication": "Sjukdomar och/eller tillstånd som leder till hyperkalcemi eller hyperkalciuri Njursten Nefrokalcinos Hypervitaminos D Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges under Innehåll.",
        "dosage": "Dosering Rekommenderad dos: 1 tablett dagligen. Dosen ska anpassas efter önskad serumnivå av 25-hydroxykolekalciferol (25(OH)D), bristtillståndets allvarlighetsgrad samt patientens svar på behandlingen. Den dagliga dosen bör inte överskrida 4000 IE (2 tabletter). Pediatrisk population Säkerhet och effekt av Divisun för barn under 12 år har inte fastställts. Dosering vid nedsatt leverfunktion Ingen dosjustering är nödvändig. Dosering vid nedsatt njurfunktion Divisun bör användas med försiktighet till patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Administreringssätt Tabletterna kan sväljas hela eller krossas. Tabletterna kan tas tillsammans med föda.",
        "caution": "Divisun bör förskrivas med försiktighet till patienter som lider av sarkoidos på grund av risk för ökad metabolism av vitamin D till dess aktiva form. Dessa patienter bör kontrolleras med avseende på kalciumhalten i serum och urin. Vid långtidsbehandling bör kalciumnivåerna i serum följas och njurfunktionen kontrolleras genom mätning av serumkreatinin. Monitorering är särskilt viktig hos äldre patienter som samtidigt behandlas med hjärtglykosider eller diuretika (se avsnitt Interaktioner) och hos patienter med hög tendens till stenbildning. Vid hyperkalciuri (kalciummängden i urin överskrider 300 mg (7,5 mmol)/24 timmar) eller tecken på nedsatt njurfunktion ska dosen minskas eller behandlingen utsättas. Divisun ska ges med försiktighet till patienter med nedsatt njurfunktion och effekterna på kalcium- och fosfatnivåerna bör kontrolleras. Risken för kalkinlagring i mjukdelar bör beaktas. Hos patienter med grav njurinsufficiens är metabolismen av vitamin D i form av kolekalciferol störd och andra former av vitamin D kan därför behövas. Innehållet av vitamin D (2000 IE) i Divisun ska beaktas vid förskrivning av andra läkemedel som innehåller vitamin D. Ytterligare dosering av vitamin D bör ske under strikt medicinsk övervakning. I dessa fall krävs täta kontroller av serumkalciumnivåer och kalciumutsöndring i urinen. Divisun innehåller sackaros, isomalt och natrium Divisun innehåller sackaros, isomalt och natrium. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras- isomaltas-brist. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Tiaziddiuretika minskar urinutsöndringen av kalcium. På grund av den ökade risken för hyperkalcemi bör serumkoncentrationerna av kalcium följas regelbundet vid samtidig behandling med tiaziddiuretika. Samtidig behandling med fenytoin eller barbiturater kan minska effekten av vitamin D eftersom metabolismen ökar. Överdrivet höga doser av vitamin D kan ge upphov till hyperkalcemi vilket kan ge ökad risk för digitalistoxicitet och allvarlig arytmi på grund av den additiva inotropa effekten. Elektrokardiogram (EKG) och kalciumserumnivåerna hos dessa patienter ska följas noggrant. Glukokortikoid kan öka metabolismen och eliminationen av vitamin D. Vid samtidig behandling kan det vara nödvändigt att öka doseringen av Divisun tabletter. Samtidig behandling med orlistat eller jonbytarresiner såsom kolestyramin eller laxermedel, såsom paraffinolja, kan reducera den gastrointestinala absorptionen av vitamin D.",
        "pregnancy": "Divisun ska endast ges under graviditet vid brist på vitamin D. Divisun rekommenderas inte till gravida kvinnor utan brist på vitamin D eftersom det dagliga intaget inte ska överskrida 600 IE vitamin D. I djurstudier har höga doser av vitamin D givit reproduktionstoxiska effekter (se Prekliniska uppgifter). Det finns inga indikationer på teratogena effekter hos människa vid terapeutiska doser av vitamin D.",
        "breastfeeding": "Vitamin D kan ges under amning. Vitamin D3 passerar över i modersmjölk. Detta bör beaktas om ytterligare D-vitamin redan ges till barnet.",
        "fertility": "Det finns inga data från användning av Divisun på fertilitet. Normala endogena nivåer av vitamin D förväntas emellertid inte ge upphov till negativa effekter på fertilitet.",
        "driving": "Det finns inga uppgifter om effekt på förmågan att framföra fordon. Någon sådan effekt är dock osannolik.",
        "side-effects": "Biverkningar är listade nedan per organsystem och frekvens. Frekvenserna definieras som: Mindre vanliga (≥1/1000, <1/100) sällsynta (≥1/10 000, <1/1000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemsjukdomar Ingen känd frekvens (kan inte beräknas från tillgängliga data): Överkänslighetsreaktioner som angioödem eller laryngealödem. Metabolism och nutrition Mindre vanliga: Hyperkalcemi och hyperkalciuri. Sjukdomar i hud och subkutan vävnad Sällsynta: Pruritus, hudutslag och urtikaria. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering kan leda till hypervitaminos D. Överdrivet intag av vitamin D orsakar onormalt höga kalciumnivåer i blodet vilket kan leda till allvarlig skada av mjukdelar och njurar. Tolerabel Upper Intake Level för vitamin D3 (kolekalciferol) är satt till 4000 IE (100 mikrogram) per dag. Vitamin D3 ska inte förväxlas med dess aktiva metaboliter. Symptom på hyperkalcemi kan vara anorexi, törst, illamående, kräkningar, förstoppning, buksmärtor, muskelsvaghet, trötthet, mental påverkan, polydipsi, polyuri, skelettsmärta, nefrokalcinos, njursten, och i allvarliga fall hjärtarytmier. Extrem hyperkalcemi kan resultera i koma och död. Långvariga höga kalciumnivåer kan leda till irreversibel njurskada och kalkinlagring i mjukdelar. Behandling av hyperkalcemi: Behandlingen med vitamin D måste avbrytas. Behandling med tiaziddiuretika, litium, vitamin A och hjärtglykosider måste också upphöra. Rehydrering och, beroende på svårighetsgrad, enskild eller kombinerad behandling med loopdiuretika, bisfosfonater, kalcitonin och kortikosteroider ska övervägas. Serumelektrolyter, njurfunktion och diures måste övervakas. Vid allvarlig förgiftning bör EKG och CVP (centralt ventryck) följas.",
        "pharmacodynamic": "Vitamin D ökar den intestinala absorptionen av kalcium och fosfat. Administrering av vitamin D3 motverkar utvecklingen av rakitis hos barn och osteomalaci hos vuxna. Administrering av vitamin D3 motverkar även ökning av parathormon (PTH) som beror på kalciumbrist och som orsakar ökad benresorption. Förutom benvävnad och tarmslemhinna har även ett flertal andra vävnader vitamin D-receptorer till vilka den aktiva hormonella formen av vitamin D, kalcitriol, binder.",
        "pharmacokinetic": "Vitamin D Absorption Vitamin D absorberas lätt i tunntarmen. Distribution och metabolism Kolekalciferol och dess metaboliter cirkulerar i blodet bundet till ett specifikt globulin. Kolekalciferol metaboliseras via hydroxylering i levern till den aktiva formen 25-hydroxykolekalciferol, som sedan metaboliseras vidare i njurarna till 1,25- dihydroxykolekalciferol. 1,25-dihydroxykolekalciferol är den aktiva metaboliten som ger en ökad kalciumabsorption. Ometaboliserat vitamin D lagras i fett- och muskelvävnad. Eliminering Vitamin D utsöndras via feces och urin.",
        "preclinical-info": "Teratogena effekter har iakttagits i djurstudier vid doser avsevärt högre än det terapeutiska dosintervallet till människa. Det finns ingen ytterligare information av betydelse för säkerhetsvärderingen utöver vad som redan beaktats i övriga delar av produktresumén.",
        "composition": "1 tablett innehåller kolekalciferol (vitamin D3) 2000 IE (motsvarande 50 mikrogram vitamin D3), isomalt 227,5 mg (E 953), sackaros 4,2 mg, pregelatiniserad majsstärkelse, magnesiumstearat, natriumaskorbat, triglycerider (medellånga kedjor), vattenfri kolloidal kiseldioxid, modierad majsstärkelse, all-rac-alpha-tokoferol.",
        "env-effect": "Miljöinformationen för kolekalciferol är framtagen av företaget Organon Sweden för ADROVANCE, Fosavance®, Vantavo Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006.",
        "handling-life-shelf-storage": "Förvaras vid högst 30 oC. Tabletterna förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan krossas. Kan sväljas hela. Kan tas tillsammans med föda."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för kolekalciferol är framtagen av företaget Organon Sweden för ADROVANCE, Fosavance®, Vantavo Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Divisun, Tablett 2000 IE"
    }
}