{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Nutriflex Lipid 56/144/40 är och vad det används för 2. Vad du behöver veta innan du får Nutriflex Lipid 56/144/40 3. Hur du använder Nutriflex Lipid 56/144/40 4. Eventuella biverkningar 5. Hur Nutriflex Lipid 56/144/40 ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nutriflex Lipid 56/144/40 är och vad det används för Nutriflex Lipid 56/144/40 innehåller vätskor och substanser som kallas aminosyror, elektrolyter och fettsyror och som är nödvändiga för kroppens tillväxt eller återhämtning. Det innehåller också energi i form av kolhydrater och fetter. Du får detta läkemedel när du inte kan äta mat på vanligt sätt. Det finns många tillfällen då detta kan hända, t.ex. när du återhämtar dig efter en operation, skador eller brännskador, eller när födan inte kan tas upp från magen eller tarmen. Denna emulsion kan ges till vuxna, ungdomar och barn över 2 år.",
        "indication": "Nutriflex Lipid 56/144/40 innehåller vätskor och substanser som kallas aminosyror, elektrolyter och fettsyror och som är nödvändiga för kroppens tillväxt eller återhämtning. Det innehåller också energi i form av kolhydrater och fetter. Du får detta läkemedel när du inte kan äta mat på vanligt sätt. Det finns många tillfällen då detta kan hända, t.ex. när du återhämtar dig efter en operation, skador eller brännskador, eller när födan inte kan tas upp från magen eller tarmen. Denna emulsion kan ges till vuxna, ungdomar och barn över 2 år.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Nutriflex Lipid 56/144/40 Använd inte Nutriflex Lipid 56/144/40 om du är allergisk mot någon av de aktiva substanserna, mot ägg, jordnöt eller sojaböna eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Detta läkemedel ska inte ges till nyfödda, spädbarn eller barn under två år. Du ska inte heller använda detta läkemedel om du har något av följande tillstånd: livshotande cirkulationsproblem som kan förekomma t.ex. vid medvetslöshet eller chock hjärtattack eller slaganfall (stroke) kraftigt nedsatt blodkoagulationsförmåga, blödningsrisk (svår koagulopati, uttalad hemorragisk diates) blod- eller fettproppar i blodkärlen (emboli) svår leversvikt försämrat gallflöde (intrahepatisk kolestas) svår njursvikt som inte behandlas med någon dialysbehandling störningar i kroppens saltnivå vätskebrist eller överskott av vätska i kroppen vätska i lungorna (lungödem) svår hjärtsvikt vissa störningar i ämnesomsättningen som t.ex. för mycket lipider (fett) i blodet medfödda störningar i ämnesomsättningen av aminosyror onormalt hög blodsockernivå som kräver mer än 6 enheter insulin per timme för att hållas under kontroll avvikelser i ämnesomsättningen som kan uppstå efter operationer eller skador koma av okänd orsak otillräcklig syretillförsel till vävnaderna onormalt hög syranivå i blodet. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Nutriflex Lipid 56/144/40. Informera läkaren: om du har hjärt-, lever- eller njurproblem om du har vissa typer av ämnesomsättningssjukdomar som diabetes, onormala blodfettvärden och störningar i kroppens vätske- och saltbalans eller syra‑basbalans. När du får detta läkemedel kommer du att noga övervakas för att upptäcka eventuella tidiga tecken på en allergisk reaktion (t.ex. feber, frossa, utslag eller andfåddhet). Fortsatt övervakning och prover, såsom olika blodprover kommer att utföras för att säkerställa att din kropp använder de tillförda näringsämnena på rätt sätt. Sjukvårdpersonalen kan även vidta åtgärder för att säkerställa att ditt vätske- och elektrolytbehov blir tillfredsställt. Du kan även få andra näringslösningar, utöver detta läkemedel, för att fullständigt täcka ditt näringsbehov. Barn Detta läkemedel får inte ges till nyfödda, spädbarn eller barn under två år. Andra läkemedel och Nutriflex Lipid 56/144/40 Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Nutriflex Lipid 56/144/40 kan påverka eller påverkas av vissa andra läkemedel. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar eller får något av följande: insulin heparin läkemedel som hämmar blodets förmåga att levra sig såsom warfarin eller andra kumarinderivat läkemedel som ökar urinutsöndringen (diuretika) läkemedel för behandling av högt blodtryck (ACE-hämmare) läkemedel för behandling högt blodtryck eller hjärtproblem (angiotensin-II-receptorantagonister) läkemedel som används vid organtransplantationer såsom ciklosporin och takrolimus läkemedel för att behandla inflammation (kortikosteroider, kortison) hormonpreparat som påverkar vätskebalansen (adrenokortikotropt hormon eller ACTH) Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om du är gravid får du detta läkemedel endast om läkaren anser att det är absolut nödvändigt för din återhämtning. Det finns inga uppgifter om användning av Nutriflex Lipid 56/144/40 till gravida kvinnor. Amning rekommenderas inte för mödrar som får parenteral nutrition (näringslösning via dropp). Körförmåga och användning av maskiner Detta läkemedel ges normalt till sängliggande patienter t.ex. på sjukhus eller klinik, vilket utesluter bilkörning eller användning av maskiner. Läkemedlet har dock ingen effekt på förmågan att köra bil och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Nutriflex Lipid 56/144/40 innehåller natrium Detta läkemedel innehåller 771 mg natrium (huvudingrediensen i koksalt/bordssalt) per 625 ml påse. Detta motsvarar 39 % av högsta rekommenderat dagligt intag av natrium för vuxna. Den maximala rekommenderade dagliga dosen av detta läkemedel innehåller 3020 mg natrium (finns i bordssalt). Detta motsvarar 151 % av högsta rekommenderat dagligt intag av natrium för vuxna. Rådgör med läkare eller apotekspersonal om ditt behov är en eller fler påsar dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "contraindication": "Använd inte Nutriflex Lipid 56/144/40 om du är allergisk mot någon av de aktiva substanserna, mot ägg, jordnöt eller sojaböna eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Detta läkemedel ska inte ges till nyfödda, spädbarn eller barn under två år. Du ska inte heller använda detta läkemedel om du har något av följande tillstånd: livshotande cirkulationsproblem som kan förekomma t.ex. vid medvetslöshet eller chock hjärtattack eller slaganfall (stroke) kraftigt nedsatt blodkoagulationsförmåga, blödningsrisk (svår koagulopati, uttalad hemorragisk diates) blod- eller fettproppar i blodkärlen (emboli) svår leversvikt försämrat gallflöde (intrahepatisk kolestas) svår njursvikt som inte behandlas med någon dialysbehandling störningar i kroppens saltnivå vätskebrist eller överskott av vätska i kroppen vätska i lungorna (lungödem) svår hjärtsvikt vissa störningar i ämnesomsättningen som t.ex. för mycket lipider (fett) i blodet medfödda störningar i ämnesomsättningen av aminosyror onormalt hög blodsockernivå som kräver mer än 6 enheter insulin per timme för att hållas under kontroll avvikelser i ämnesomsättningen som kan uppstå efter operationer eller skador koma av okänd orsak otillräcklig syretillförsel till vävnaderna onormalt hög syranivå i blodet.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Nutriflex Lipid 56/144/40. Informera läkaren: om du har hjärt-, lever- eller njurproblem om du har vissa typer av ämnesomsättningssjukdomar som diabetes, onormala blodfettvärden och störningar i kroppens vätske- och saltbalans eller syra‑basbalans. När du får detta läkemedel kommer du att noga övervakas för att upptäcka eventuella tidiga tecken på en allergisk reaktion (t.ex. feber, frossa, utslag eller andfåddhet). Fortsatt övervakning och prover, såsom olika blodprover kommer att utföras för att säkerställa att din kropp använder de tillförda näringsämnena på rätt sätt. Sjukvårdpersonalen kan även vidta åtgärder för att säkerställa att ditt vätske- och elektrolytbehov blir tillfredsställt. Du kan även få andra näringslösningar, utöver detta läkemedel, för att fullständigt täcka ditt näringsbehov.",
        "children": "Barn Detta läkemedel får inte ges till nyfödda, spädbarn eller barn under två år.",
        "interaction": "Andra läkemedel och Nutriflex Lipid 56/144/40 Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Nutriflex Lipid 56/144/40 kan påverka eller påverkas av vissa andra läkemedel. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar eller får något av följande: insulin heparin läkemedel som hämmar blodets förmåga att levra sig såsom warfarin eller andra kumarinderivat läkemedel som ökar urinutsöndringen (diuretika) läkemedel för behandling av högt blodtryck (ACE-hämmare) läkemedel för behandling högt blodtryck eller hjärtproblem (angiotensin-II-receptorantagonister) läkemedel som används vid organtransplantationer såsom ciklosporin och takrolimus läkemedel för att behandla inflammation (kortikosteroider, kortison) hormonpreparat som påverkar vätskebalansen (adrenokortikotropt hormon eller ACTH)",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om du är gravid får du detta läkemedel endast om läkaren anser att det är absolut nödvändigt för din återhämtning. Det finns inga uppgifter om användning av Nutriflex Lipid 56/144/40 till gravida kvinnor. Amning rekommenderas inte för mödrar som får parenteral nutrition (näringslösning via dropp).",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel ges normalt till sängliggande patienter t.ex. på sjukhus eller klinik, vilket utesluter bilkörning eller användning av maskiner. Läkemedlet har dock ingen effekt på förmågan att köra bil och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Nutriflex Lipid 56/144/40 innehåller natrium Detta läkemedel innehåller 771 mg natrium (huvudingrediensen i koksalt/bordssalt) per 625 ml påse. Detta motsvarar 39 % av högsta rekommenderat dagligt intag av natrium för vuxna. Den maximala rekommenderade dagliga dosen av detta läkemedel innehåller 3020 mg natrium (finns i bordssalt). Detta motsvarar 151 % av högsta rekommenderat dagligt intag av natrium för vuxna. Rådgör med läkare eller apotekspersonal om ditt behov är en eller fler påsar dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "usage-and-administration": "3. Hur du använder Nutriflex Lipid 56/144/40 Detta läkemedel ges till dig som intravenös infusion (dropp), dvs. via en liten slang direkt i en ven. Detta läkemedel ges endast i en större (central) ven. Läkaren bestämmer hur mycket av detta läkemedel du behöver och under hur lång tid du behöver behandlas. Användning för barn Detta läkemedel ska inte ges till nyfödda, spädbarn eller barn under två år. Läkaren kommer att avgöra hur mycket av detta läkemedel ditt barn behöver och hur länge ditt barn kommer att behöva behandling med detta läkemedel. Om du har använt för stor mängd av Nutriflex Lipid 56/144/40 Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har fått för mycket av detta läkemedel kan det leda till ett s.k. överbelastningssyndrom och följande symtom: överskott av vätska och elektrolytstörningar vätska i lungorna (lungödem) förlust av aminosyror via urinen och störningar i aminosyrabalansen kräkning, illamående frossa höga blodsockervärden glukos i urinen vätskebrist blodet blir mycket mer koncentrerat än normalt (hyperosmolalitet) nedsatt medvetande eller medvetslöshet p.g.a. extremt hög blodsockerhalt förstoring av levern (hepatomegali) med eller utan gulsot (ikterus) förstoring av mjälten (splenomegali) ansamling av fett i de inre organen onormala leverfunktionsvärden minskat antal röda blodkroppar (blodbrist, anemi) minskat antal vita blodkroppar (leukopeni) minskat antal blodplättar (trombocytopeni) ökad mängd omogna röda blodkroppar (retikulocytos) sönderfall av blodkroppar (hemolys) blödning eller benägenhet för blödningar rubbning i blodets levringsförmåga (såsom förändrad blödningstid, koaguleringstid, protrombintid etc.) feber höga blodfettvärden medvetslöshet. Om något av dessa symtom uppstår ska infusionen avbrytas omedelbart. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn Detta läkemedel ska inte ges till nyfödda, spädbarn eller barn under två år. Läkaren kommer att avgöra hur mycket av detta läkemedel ditt barn behöver och hur länge ditt barn kommer att behöva behandling med detta läkemedel.",
        "overdosage": "Om du har använt för stor mängd av Nutriflex Lipid 56/144/40 Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har fått för mycket av detta läkemedel kan det leda till ett s.k. överbelastningssyndrom och följande symtom: överskott av vätska och elektrolytstörningar vätska i lungorna (lungödem) förlust av aminosyror via urinen och störningar i aminosyrabalansen kräkning, illamående frossa höga blodsockervärden glukos i urinen vätskebrist blodet blir mycket mer koncentrerat än normalt (hyperosmolalitet) nedsatt medvetande eller medvetslöshet p.g.a. extremt hög blodsockerhalt förstoring av levern (hepatomegali) med eller utan gulsot (ikterus) förstoring av mjälten (splenomegali) ansamling av fett i de inre organen onormala leverfunktionsvärden minskat antal röda blodkroppar (blodbrist, anemi) minskat antal vita blodkroppar (leukopeni) minskat antal blodplättar (trombocytopeni) ökad mängd omogna röda blodkroppar (retikulocytos) sönderfall av blodkroppar (hemolys) blödning eller benägenhet för blödningar rubbning i blodets levringsförmåga (såsom förändrad blödningstid, koaguleringstid, protrombintid etc.) feber höga blodfettvärden medvetslöshet. Om något av dessa symtom uppstår ska infusionen avbrytas omedelbart. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan vara allvarliga. Om du får något av följande symtom, ska du omedelbart tala om det för din läkare som slutar att ge dig detta läkemedel: Sällsynta (kan förekomma hos upp till 1 av 1000 användare): allergiska reaktioner, t.ex. hudreaktioner, andfåddhet, svullnad av läppar, mun och svalg, andningssvårigheter. Andra biverkningar inkluderar: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): illamående, kräkningar, aptitförlust Sällsynta (kan förekomma hos upp till 1 av 1000 användare): ökad blodkoaguleringsförmåga blåfärgning av huden andfåddhet huvudvärk värmevallning hudrodnad (erytem) svettning frossa känna sig kall hög kroppstemperatur dåsighet smärta i bröstet, ryggen, skelettbenen eller ländryggen minskning eller ökning av blodtrycket Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): onormalt höga blodfetter eller blodsockernivåer höga nivåer av sura ämnen i blodet överskott av fetter kan leda till fettöverbelastningssyndrom, för mer information om detta se ”Om du har använt för stor mängd av Nutriflex Lipid 56/144/40” i avsnitt 3. Symtomen försvinner vanligtvis när infusionen avbryts. Har rapporterats (förekommer hos ett okänt antal användare): minskat antal vita blodkroppar (leukopeni) minskat antal blodplättar (trombocytopeni) nedsatt gallflöde (kolestas) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nutriflex Lipid 56/144/40 ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25 °C. Får ej frysas. Om förpackningen av misstag fryses, ska den kasseras. Förvara påsen i skyddsförpackningen. Ljuskänsligt. Används före utgångsdatum som anges på etiketten. Utgångsdatumet är den sista dagen i angiven månad.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna i bruksfärdig blandning är: från den översta kammaren (glukoslösning) i 1000 ml i 625 ml i 1250 ml i 1875 ml Glukosmonohydrat motsvarande glukos 158,4 g 144,0 g 99,00 g 90,00 g 198,0 g 180,0 g 297,0 g 270,0 g Natriumdivätefosfat-dihydrat 2,496 g 1,560 g 3,120 g 4,680 g Zinkacetatdihydrat 7,024 mg 4,390 mg 8,780 mg 13,17 mg från den mellersta kammaren (fettemulsion) i 1000 ml i 625 ml i 1250 ml i 1875 ml Sojaolja, raffinerad 20,00 g 12,50 g 25,00 g 37,50 g Medellångkedjiga triglycerider 20,00 g 12,50 g 25,00 g 37,50 g från den nedersta kammaren (aminosyralösning) i 1000 ml i 625 ml i 1250 ml i 1875 ml Isoleucin 3,284 g 2,053 g 4,105 g 6,158 g Leucin 4,384 g 2,740 g 5,480 g 8,220 g Lysinhydroklorid motsvarande lysin 3,980 g 3,186 g 2,488 g 1,991 g 4,975 g 3,982 g 7,463 g 5,973 g Metionin 2,736 g 1,710 g 3,420 g 5,130 g Fenylalanin 4,916 g 3,073 g 6,145 g 9,218 g Treonin 2,540 g 1,588 g 3,175 g 4,763 g Tryptofan 0,800 g 0,500 g 1,000 g 1,500 g Valin 3,604 g 2,253 g 4,505 g 6,758 g Arginin 3,780 g 2,363 g 4,725 g 7,088 g Histidinhydrokloridmonohydrat motsvarande histidin 2,368 g 1,753 g 1,480 g 1,095 g 2,960 g 2,191 g 4,440 g 3,286 g Alanin 6,792 g 4,245 g 8,490 g 12,73 g Asparaginsyra 2,100 g 1,313 g 2,625 g 3,938 g Glutaminsyra 4,908 g 3,068 g 6,135 g 9,203 g Glycin 2,312 g 1,445 g 2,890 g 4,335 g Prolin 4,760 g 2,975 g 5,950 g 8,925 g Serin 4,200 g 2,625 g 5,250 g 7,875 g Natriumhydroxid 1,171 g 0,732 g 1,464 g 2,196 g Natriumklorid 0,378 g 0,237 g 0,473 g 0,710 g Natriumacetattrihydrat 0,250 g 0,157 g 0,313 g 0,470 g Kaliumacetat 3,689 g 2,306 g 4,611 g 6,917 g Magnesiumacetattetrahydrat 0,910 g 0,569 g 1,137 g 1,706 g Kalciumkloriddihydrat 0,623 g 0,390 g 0,779 g 1,169 g Elektrolyter i 1000 ml i 625 ml i 1250 ml i 1875 ml Natrium 53,6 mmol 33,5 mmol 67 mmol 100,5 mmol Kalium 37,6 mmol 23,5 mmol 47 mmol 70,5 mmol Magnesium 4,2 mmol 2,65 mmol 5,3 mmol 7,95 mmol Kalcium 4,2 mmol 2,65 mmol 5,3 mmol 7,95 mmol Zink 0,03 mmol 0,02 mmol 0,04 mmol 0,06 mmol Klorid 48 mmol 30 mmol 60 mmol 90 mmol Acetat 48 mmol 30 mmol 60 mmol 90 mmol Fosfat 16 mmol 10 mmol 20 mmol 30 mmol Aminosyrainnehåll 56,0 g 35,0 g 70,1 g 105,1 g Kväveinnehåll 8 g 5 g 10 g 15 g Kolhydratinnehåll 144 g 90 g 180 g 270 g Lipidinnehåll 40 g 25 g 50 g 75 g Lipidenergi 1590 kJ (380 kcal) 995 kJ (240 kcal) 1990 kJ (475 kcal) 2985 kJ (715 kcal) Kolhydratenergi 2415 kJ (575 kcal) 1510 kJ (360 kcal) 3015 kJ (720 kcal) 4520 kJ (1080 kcal) Aminosyraenergi 940 kJ (225 kcal) 585 kJ (140 kcal) 1170 kJ (280 kcal) 1755 kJ (420 kcal) Icke‑proteinenergi 4005 kJ (955 kcal) 2505 kJ (600 kcal) 5005 kJ (1195 kcal) 7505 kJ (1795 kcal) Energi, totalt 4945 kJ (1180 kcal) 3090 kJ (740 kcal) 6175 kJ (1475 kcal) 9260 kJ (2215 kcal) Osmolalitet 2115 mOsm/kg Teoretisk osmolaritet 1545 mOsm/l pH 5,0–6,0 Övriga innehållsämnen är citronsyramonohydrat (för pH‑justering), äggfosfolipider för injektion, glycerol, natriumoleat, all-rac-alfa-tokoferol och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Det färdigberedda läkemedlet är en emulsion för infusion, dvs. den ges genom en liten slang i en ven. Nutriflex Lipid 56/144/40 levereras i flexibla flerkammarpåsar som innehåller. 625 ml (250 ml aminosyralösning + 125 ml fettemulsion + 250 ml glukoslösning) 1250 ml (500 ml aminosyralösning + 250 ml fettemulsion + 500 ml glukoslösning) 1875 ml (750 ml aminosyralösning + 375 ml fettemulsion + 750 ml glukoslösning) Figur A Figur B Figur A: Flerkammarpåsen är förpackad i en skyddsförpackning. Mellan påsen och skyddsförpackningen finns en syreabsorbent och en syreindikator. Syreabsorbentens påse består av inert material och innehåller järnhydroxid. Figur B: Den övre kammaren innehåller en glukoslösning, mellankammaren innehåller en fettemulsion och den nedre kammaren innehåller en aminosyralösning. Glukos- och aminosyralösningarna är klara och färglösa eller halmfärgade. Fettemulsionen är mjölkvit. Den övre kammaren och mellankammaren kan anslutas till den nedre kammaren genom att förseglingarna öppnas. Påsens utformning gör det möjligt att blanda aminosyror, glukos, lipider och elektrolyter i en enda kammare. När förseglingen bryts blandas lösningarna sterilt till en emulsion. De olika förpackningsstorlekarna levereras i kartonger med fem påsar. Förpackningsstorlekar: 5×625 ml, 5×1250 ml, 5×1875 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare B. Braun Melsungen AG 34209 Melsungen, Tyskland Information lämnas av: B. Braun Medical AB Box 110 182 12 Danderyd Tel.: 08 634 34 00 E-post: info.sverige@bbraun.com Denna bipacksedel ändrades senast 2023-12-19 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Inga särskilda anvisningar för destruktion. Parenterala nutritionsprodukter ska inspekteras visuellt med avseende på skador, missfärgning och emulsionsinstabilitet före användning. Använd inte påsar som är skadade. Skyddsförpackningen, den primära påsen och förseglingen mellan kamrarna ska vara hela. Använd endast om aminosyra- och glukoslösningarna är klara och färglösa till halmfärgade och lipidemulsionen är homogen med mjölkvitt utseende. Använd inte om lösningarna innehåller partiklar. Efter blandning av de tre kamrarna ska produkten inte användas om emulsionen är missfärgad eller visar tecken på fasseparation (oljedroppar, oljeskikt). Avbryt omedelbart infusionen om du observerar missfärgning av emulsionen eller tecken på fasseparation. Kontrollera färgen på syreindikatorn (figur A) innan skyddsförpackningen öppnas. Använd inte om syreindikatorn har blivit rosa. Använd endast om syreindikatorn är gul. Beredning av blandad emulsion Blandningen ska beredas med noggrann aseptisk teknik. Öppna så här: Dra bort skyddsförpackningen genom att börja från rivskårorna (fig. 1). Ta ut påsen ur skyddsförpackningen. Kassera skyddsförpackningen, syreindikatorn och syreabsorbenten. Inspektera den primära påsen visuellt med avseende på läckage. Läckande påsar måste kasseras eftersom sterilitet inte kan garanteras. Blandning av påsen och tillförsel av tillsatser Öppna och blanda kamrarna i tur och ordning enligt följande: rulla påsen med båda händerna och börja med att öppna förseglingen som skiljer den övre kammaren (glukos) från den nedre kammaren (aminosyror) (fig. 2). När aluminiumförseglingen (fig. 3) har tagits bort går det att tillföra kompatibla vattenlösliga tillsatser via tillsatsporten (fig. 4) till de klara vattenlösningarna. Blanda innehållet i påsen noggrant (fig. 5) och inspektera blandningen visuellt för fällningar (fig. 6). Endast klar lösning får användas. Fortsätt därefter att trycka så att förseglingen som separerar mellankammaren (lipider) från den nedre kammaren öppnas (fig. 7). Blandningen är en mjölkvit, homogen olja‑i‑vatten-emulsion. Efter att alla kamrar har blandats går det att tillföra kompatibla tillsatser via tillsatsporten (fig. 4). Blanda innehållet noggrant (fig. 8) och inspektera blandningen visuellt (fig. 9). Kompatibilitetsinformation för olika tillsatser (t.ex. elektrolyter, spårämnen, vitaminer) och hållbarhet för dessa blandningar lämnas av tillverkaren på begäran. Beredning av infusion Emulsionen ska alltid nå rumstemperatur före infusion. Ta bort aluminiumfolien (fig. 10) från infusionsporten och anslut infusionsaggregatet (fig. 11). Använd ett oluftat infusionsaggregat eller stäng luftventilen vid användning av ett luftat aggregat. Häng upp påsen på infusionsställningen (fig. 12) och ge infusionen med standardteknik. Endast för engångsbruk. Påsar och överblivet läkemedel måste kasseras efter användning. Återanslut ej delvis använda påsar. Om filter används måste de vara lipidpermeabla (porstorlek ≥ 1,2 µm). Hållbarhet efter att skyddsförpackningen avlägsnats och påsens innehåll blandats Kemisk och fysikalisk-kemisk stabilitet under användning för blandningen av aminosyror, glukos och fett har visats i 7 dagar vid 2–8 °C och ytterligare 2 dagar vid 25 °C. Hållbarhet efter blandning med kompatibla tillsatser Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter blandning med tillsatser. Om den inte används omedelbart efter blandning med tillsatser är förvaringstider och förvaringsförhållanden före användning användarens ansvar. Emulsionen ska användas omedelbart efter att innerförpackningen brutits. Den rekommenderade infusionstiden för en parenteral nutritionspåse är maximalt 24 timmar. Detta läkemedel får inte blandas med andra läkemedel för vilka kompatibilitet inte har fastställts. Detta läkemedel ska inte administreras samtidigt med blod i samma infusionsaggregat på grund av risken för pseudoagglutination.",
        "composition": "Innehållsdeklaration De aktiva substanserna i bruksfärdig blandning är: från den översta kammaren (glukoslösning) i 1000 ml i 625 ml i 1250 ml i 1875 ml Glukosmonohydrat motsvarande glukos 158,4 g 144,0 g 99,00 g 90,00 g 198,0 g 180,0 g 297,0 g 270,0 g Natriumdivätefosfat-dihydrat 2,496 g 1,560 g 3,120 g 4,680 g Zinkacetatdihydrat 7,024 mg 4,390 mg 8,780 mg 13,17 mg från den mellersta kammaren (fettemulsion) i 1000 ml i 625 ml i 1250 ml i 1875 ml Sojaolja, raffinerad 20,00 g 12,50 g 25,00 g 37,50 g Medellångkedjiga triglycerider 20,00 g 12,50 g 25,00 g 37,50 g från den nedersta kammaren (aminosyralösning) i 1000 ml i 625 ml i 1250 ml i 1875 ml Isoleucin 3,284 g 2,053 g 4,105 g 6,158 g Leucin 4,384 g 2,740 g 5,480 g 8,220 g Lysinhydroklorid motsvarande lysin 3,980 g 3,186 g 2,488 g 1,991 g 4,975 g 3,982 g 7,463 g 5,973 g Metionin 2,736 g 1,710 g 3,420 g 5,130 g Fenylalanin 4,916 g 3,073 g 6,145 g 9,218 g Treonin 2,540 g 1,588 g 3,175 g 4,763 g Tryptofan 0,800 g 0,500 g 1,000 g 1,500 g Valin 3,604 g 2,253 g 4,505 g 6,758 g Arginin 3,780 g 2,363 g 4,725 g 7,088 g Histidinhydrokloridmonohydrat motsvarande histidin 2,368 g 1,753 g 1,480 g 1,095 g 2,960 g 2,191 g 4,440 g 3,286 g Alanin 6,792 g 4,245 g 8,490 g 12,73 g Asparaginsyra 2,100 g 1,313 g 2,625 g 3,938 g Glutaminsyra 4,908 g 3,068 g 6,135 g 9,203 g Glycin 2,312 g 1,445 g 2,890 g 4,335 g Prolin 4,760 g 2,975 g 5,950 g 8,925 g Serin 4,200 g 2,625 g 5,250 g 7,875 g Natriumhydroxid 1,171 g 0,732 g 1,464 g 2,196 g Natriumklorid 0,378 g 0,237 g 0,473 g 0,710 g Natriumacetattrihydrat 0,250 g 0,157 g 0,313 g 0,470 g Kaliumacetat 3,689 g 2,306 g 4,611 g 6,917 g Magnesiumacetattetrahydrat 0,910 g 0,569 g 1,137 g 1,706 g Kalciumkloriddihydrat 0,623 g 0,390 g 0,779 g 1,169 g Elektrolyter i 1000 ml i 625 ml i 1250 ml i 1875 ml Natrium 53,6 mmol 33,5 mmol 67 mmol 100,5 mmol Kalium 37,6 mmol 23,5 mmol 47 mmol 70,5 mmol Magnesium 4,2 mmol 2,65 mmol 5,3 mmol 7,95 mmol Kalcium 4,2 mmol 2,65 mmol 5,3 mmol 7,95 mmol Zink 0,03 mmol 0,02 mmol 0,04 mmol 0,06 mmol Klorid 48 mmol 30 mmol 60 mmol 90 mmol Acetat 48 mmol 30 mmol 60 mmol 90 mmol Fosfat 16 mmol 10 mmol 20 mmol 30 mmol Aminosyrainnehåll 56,0 g 35,0 g 70,1 g 105,1 g Kväveinnehåll 8 g 5 g 10 g 15 g Kolhydratinnehåll 144 g 90 g 180 g 270 g Lipidinnehåll 40 g 25 g 50 g 75 g Lipidenergi 1590 kJ (380 kcal) 995 kJ (240 kcal) 1990 kJ (475 kcal) 2985 kJ (715 kcal) Kolhydratenergi 2415 kJ (575 kcal) 1510 kJ (360 kcal) 3015 kJ (720 kcal) 4520 kJ (1080 kcal) Aminosyraenergi 940 kJ (225 kcal) 585 kJ (140 kcal) 1170 kJ (280 kcal) 1755 kJ (420 kcal) Icke‑proteinenergi 4005 kJ (955 kcal) 2505 kJ (600 kcal) 5005 kJ (1195 kcal) 7505 kJ (1795 kcal) Energi, totalt 4945 kJ (1180 kcal) 3090 kJ (740 kcal) 6175 kJ (1475 kcal) 9260 kJ (2215 kcal) Osmolalitet 2115 mOsm/kg Teoretisk osmolaritet 1545 mOsm/l pH 5,0–6,0 Övriga innehållsämnen är citronsyramonohydrat (för pH‑justering), äggfosfolipider för injektion, glycerol, natriumoleat, all-rac-alfa-tokoferol och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Det färdigberedda läkemedlet är en emulsion för infusion, dvs. den ges genom en liten slang i en ven. Nutriflex Lipid 56/144/40 levereras i flexibla flerkammarpåsar som innehåller. 625 ml (250 ml aminosyralösning + 125 ml fettemulsion + 250 ml glukoslösning) 1250 ml (500 ml aminosyralösning + 250 ml fettemulsion + 500 ml glukoslösning) 1875 ml (750 ml aminosyralösning + 375 ml fettemulsion + 750 ml glukoslösning) Figur A Figur B Figur A: Flerkammarpåsen är förpackad i en skyddsförpackning. Mellan påsen och skyddsförpackningen finns en syreabsorbent och en syreindikator. Syreabsorbentens påse består av inert material och innehåller järnhydroxid. Figur B: Den övre kammaren innehåller en glukoslösning, mellankammaren innehåller en fettemulsion och den nedre kammaren innehåller en aminosyralösning. Glukos- och aminosyralösningarna är klara och färglösa eller halmfärgade. Fettemulsionen är mjölkvit. Den övre kammaren och mellankammaren kan anslutas till den nedre kammaren genom att förseglingarna öppnas. Påsens utformning gör det möjligt att blanda aminosyror, glukos, lipider och elektrolyter i en enda kammare. När förseglingen bryts blandas lösningarna sterilt till en emulsion. De olika förpackningsstorlekarna levereras i kartonger med fem påsar. Förpackningsstorlekar: 5×625 ml, 5×1250 ml, 5×1875 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare B. Braun Melsungen AG 34209 Melsungen, Tyskland Information lämnas av: B. Braun Medical AB Box 110 182 12 Danderyd Tel.: 08 634 34 00 E-post: info.sverige@bbraun.com Denna bipacksedel ändrades senast 2023-12-19",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Inga särskilda anvisningar för destruktion. Parenterala nutritionsprodukter ska inspekteras visuellt med avseende på skador, missfärgning och emulsionsinstabilitet före användning. Använd inte påsar som är skadade. Skyddsförpackningen, den primära påsen och förseglingen mellan kamrarna ska vara hela. Använd endast om aminosyra- och glukoslösningarna är klara och färglösa till halmfärgade och lipidemulsionen är homogen med mjölkvitt utseende. Använd inte om lösningarna innehåller partiklar. Efter blandning av de tre kamrarna ska produkten inte användas om emulsionen är missfärgad eller visar tecken på fasseparation (oljedroppar, oljeskikt). Avbryt omedelbart infusionen om du observerar missfärgning av emulsionen eller tecken på fasseparation. Kontrollera färgen på syreindikatorn (figur A) innan skyddsförpackningen öppnas. Använd inte om syreindikatorn har blivit rosa. Använd endast om syreindikatorn är gul. Beredning av blandad emulsion Blandningen ska beredas med noggrann aseptisk teknik. Öppna så här: Dra bort skyddsförpackningen genom att börja från rivskårorna (fig. 1). Ta ut påsen ur skyddsförpackningen. Kassera skyddsförpackningen, syreindikatorn och syreabsorbenten. Inspektera den primära påsen visuellt med avseende på läckage. Läckande påsar måste kasseras eftersom sterilitet inte kan garanteras. Blandning av påsen och tillförsel av tillsatser Öppna och blanda kamrarna i tur och ordning enligt följande: rulla påsen med båda händerna och börja med att öppna förseglingen som skiljer den övre kammaren (glukos) från den nedre kammaren (aminosyror) (fig. 2). När aluminiumförseglingen (fig. 3) har tagits bort går det att tillföra kompatibla vattenlösliga tillsatser via tillsatsporten (fig. 4) till de klara vattenlösningarna. Blanda innehållet i påsen noggrant (fig. 5) och inspektera blandningen visuellt för fällningar (fig. 6). Endast klar lösning får användas. Fortsätt därefter att trycka så att förseglingen som separerar mellankammaren (lipider) från den nedre kammaren öppnas (fig. 7). Blandningen är en mjölkvit, homogen olja‑i‑vatten-emulsion. Efter att alla kamrar har blandats går det att tillföra kompatibla tillsatser via tillsatsporten (fig. 4). Blanda innehållet noggrant (fig. 8) och inspektera blandningen visuellt (fig. 9). Kompatibilitetsinformation för olika tillsatser (t.ex. elektrolyter, spårämnen, vitaminer) och hållbarhet för dessa blandningar lämnas av tillverkaren på begäran. Beredning av infusion Emulsionen ska alltid nå rumstemperatur före infusion. Ta bort aluminiumfolien (fig. 10) från infusionsporten och anslut infusionsaggregatet (fig. 11). Använd ett oluftat infusionsaggregat eller stäng luftventilen vid användning av ett luftat aggregat. Häng upp påsen på infusionsställningen (fig. 12) och ge infusionen med standardteknik. Endast för engångsbruk. Påsar och överblivet läkemedel måste kasseras efter användning. Återanslut ej delvis använda påsar. Om filter används måste de vara lipidpermeabla (porstorlek ≥ 1,2 µm). Hållbarhet efter att skyddsförpackningen avlägsnats och påsens innehåll blandats Kemisk och fysikalisk-kemisk stabilitet under användning för blandningen av aminosyror, glukos och fett har visats i 7 dagar vid 2–8 °C och ytterligare 2 dagar vid 25 °C. Hållbarhet efter blandning med kompatibla tillsatser Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter blandning med tillsatser. Om den inte används omedelbart efter blandning med tillsatser är förvaringstider och förvaringsförhållanden före användning användarens ansvar. Emulsionen ska användas omedelbart efter att innerförpackningen brutits. Den rekommenderade infusionstiden för en parenteral nutritionspåse är maximalt 24 timmar. Detta läkemedel får inte blandas med andra läkemedel för vilka kompatibilitet inte har fastställts. Detta läkemedel ska inte administreras samtidigt med blod i samma infusionsaggregat på grund av risken för pseudoagglutination."
    },
    "produktresume": {
        "tradename": "Nutriflex Lipid 56/144/40 infusionsvätska, emulsion",
        "composition": "Den bruksfärdiga infusionsvätskan innehåller, efter blandning av kamrarna: från den översta kammaren (glukoslösning) i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Glukosmonohydrat 158,4 g 99,00 g 198,0 g 297,0 g motsvarande glukos 144,0 g 90,00 g 180,0 g 270,0 g Natriumdivätefosfat-dihydrat 2,496 g 1,560 g 3,120 g 4,680 g Zinkacetatdihydrat 7,024 mg 4,390 mg 8,780 mg 13,17 mg från den mellersta kammaren (fettemulsion) i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Sojaolja, raffinerad 20,00 g 12,50 g 25,00 g 37,50 g Medellångkedjiga triglycerider 20,00 g 12,50 g 25,00 g 37,50 g från den nedersta kammaren (aminosyralösning) i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Isoleucin 3,284 g 2,053 g 4,105 g 6,158 g Leucin 4,384 g 2,740 g 5,480 g 8,220 g Lysinhydroklorid 3,980 g 2,488 g 4,975 g 7,463 g motsvarande lysin 3,186 g 1,991 g 3,982 g 5,973 g Metionin 2,736 g 1,710 g 3,420 g 5,130 g Fenylalanin 4,916 g 3,073 g 6,145 g 9,218 g Treonin 2,540 g 1,588 g 3,175 g 4,763 g Tryptofan 0,800 g 0,500 g 1,000 g 1,500 g Valin 3,604 g 2,253 g 4,505 g 6,758 g Arginin 3,780 g 2,363 g 4,725 g 7,088 g Histidinhydroklorid-monohydrat 2,368 g 1,480 g 2,960 g 4,440 g motsvarande histidin 1,753 g 1,095 g 2,191 g 3,286 g Alanin 6,792 g 4,245 g 8,490 g 12,73 g Asparaginsyra 2,100 g 1,313 g 2,625 g 3,938 g Glutaminsyra 4,908 g 3,068 g 6,135 g 9,203 g Glycin 2,312 g 1,445 g 2,890 g 4,335 g Prolin 4,760 g 2,975 g 5,950 g 8,925 g Serin 4,200 g 2,625 g 5,250 g 7,875 g Natriumhydroxid 1,171 g 0,732 g 1,464 g 2,196 g Natriumklorid 0,378 g 0,237 g 0,473 g 0,710 g Natriumacetattrihydrat 0,250 g 0,157 g 0,313 g 0,470 g Kaliumacetat 3,689 g 2,306 g 4,611 g 6,917 g Magnesiumacetat-tetrahydrat 0,910 g 0,569 g 1,137 g 1,706 g Kalciumkloriddihydrat 0,623 g 0,390 g 0,779 g 1,169 g Elektrolyter [mmol] i 1000 ml i 625 ml i 1250 ml i 1875 ml Natrium 53,6 33,5 67 100,5 Kalium 37,6 23,5 47 70,5 Magnesium 4,2 2,65 5,3 7,95 Kalcium 4,2 2,65 5,3 7,95 Zink 0,03 0,02 0,04 0,06 Klorid 48 30 60 90 Acetat 48 30 60 90 Fosfat 16 10 20 30 i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Aminosyrainnehåll [g] 56,0 35,0 70,1 105,1 Kväveinnehåll [g] 8 5 10 15 Kolhydratinnehåll [g] 144 90 180 270 Lipidinnehåll [g] 40 25 50 75 För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, emulsionAminosyra- och glukoslösningar: klara, färglösa till halmfärgade lösningarFettemulsion: olja-i-vatten-emulsion, mjölkvit i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Lipidenergi [kJ (kcal)] 1 590 (380) 995 (240) 1 990 (475) 2 985 (715) Kolhydratenergi [kJ (kcal)] 2 415 (575) 1 510 (360) 3 015 (720) 4 520 (1 080) Aminosyraenergi [kJ (kcal)] 940 (225) 585 (140) 1 170 (280) 1 755 (420) Icke-proteinenergi [kJ (kcal)] 4 005 (955) 2 505 (600) 5 005 (1 195) 7 505 (1 795) Energi, totalt [kJ (kcal)] 4 945 (1 180 ) 3 090 (740) 6 175 (1 475) 9 260 (2 215) Osmolalitet [mOsm/kg] 2115 2115 2115 2115 Teoretisk osmolaritet [mOsm/l] 1545 1545 1545 1545 pH 5,0–6,0 5,0–6,0 5,0–6,0 5,0–6,0",
        "clinical": "4.1 Terapeutiska indikationer Tillförsel av energi, essentiella fettsyror, aminosyror, elektrolyter och vätska under parenteral nutrition hos patienter med måttlig till svår katabolism när oral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad.Nutriflex Lipid 56/144/40 är avsett för vuxna, ungdomar och barn över två år.Viktig ändring 4.2 Dosering och administreringssätt Dosering Doseringen måste anpassas efter patientens individuella behov.Det rekommenderas att detta läkemedel administreras kontinuerligt. Genom en stegvis ökning av infusionshastigheten under de första 30 minuterna upp till den önskade infusionshastigheten undviks eventuella komplikationer. Vuxna Den maximala dagliga dosen är 35 ml per kg kroppsvikt, som motsvarar: 2,0 g aminosyror per kg kroppsvikt/dag 5,04 g glukos per kg kroppsvikt/dag 1,4 g lipider per kg kroppsvikt/dag. Den maximala infusionshastigheten är 1,7 ml per kg kroppsvikt/timme, som motsvarar: 0,1 g aminosyror per kg kroppsvikt/timme 0,24 g glukos per kg kroppsvikt/timme 0,07 g lipider per kg kroppsvikt/timme. Hos en patient som väger 70 kg motsvarar detta en maximal infusionshastighet på 119 ml per timme. Mängden substrat som administreras motsvarar då 6,8 g aminosyror per timme, 17,1 g glukos per timme och 4,8 g lipider per timme. Pediatrisk population Nyfödda, spädbarn och barn under 2 år Nutriflex Lipid 56/144/40 är kontraindicerat till nyfödda, spädbarn och små barn under 2 år hos vilka aminosyran cystein kan anses vara villkorligt essentiell (se avsnitt 4.3). Barn från 2–18 år Inga kliniska studier har utförts på den pediatriska populationen.Detta läkemedel kan endast ge en grundläggande tillförsel av näringsämnen och energi till pediatriska patienter.Beroende på det individuella behovet kan karnitintillskott övervägas hos pediatriska patienter som förväntas få parenteral nutrition i mer än 4 veckor.Den exakta dosen beror på patientens energiförbrukning och metaboliseringsförmåga av de aktiva ingredienserna i detta läkemedel och ska därför anpassas individuellt efter ålder, kroppsvikt, kliniskt tillstånd och underliggande sjukdom.På grund av pediatriska patienters individuella behov kanske detta läkemedel inte tillräckligt täcker det totala behovet av energi, näringsämnen, elektrolyter och vätska. I sådana fall måste dessutom ytterligare aminosyror, kolhydrater och/eller lipider, mineraler och/eller vätskor ges, enligt vad som är lämpligt.Vid beräkning av dosering måste hänsyn tas till vätsketillståndet hos den pediatriska patienten.Påsstorlek ska väljas i enlighet därmed.Dessutom minskar det dagliga behovet av vätska, glukos och energi med åldern. Således beaktas två åldersgrupper, från 2 till 12 år och 12 till 18 år. Maximal daglig dos Enligt de pediatriska riktlinjerna beror dosen inte bara på ålder utan också på den pediatriska patientens medicinska tillstånd (akutfas, stabil fas och återhämtningsfas).För Nutriflex Lipid 56/144/40 i åldersgruppen 2 till 12 år är magnesiumkoncentrationen den begränsande faktorn för den maximala dagliga dosen vid alla medicinska tillstånd.För patienter från 12 till 18 år blir glukoskoncentrationen den begränsande faktorn i akutfas och stabil fas medan magnesiumkoncentrationen är begränsande i återhämtningsfasen.De resulterande maximala dagliga doserna anges i tabellen nedan. 2–12 år 12–18 år Rekommendation Nutriflex Lipid 56/144/40 Rekommendation Nutriflex Lipid 56/144/40 Akut-fas Stabil fas Återhämtningsfas Akut-fas Stabil fas Återhämtningsfas Maximal daglig dos [ml/kg/d] 24 9,5 20 24 motsvarande motsvarande Vätskor [ml/kg/d] 60–100 24 50–70 9,5 20 24 Aminosyror [g/kg/d] 1,0–2,0 (2,5) 1,34 1,0–2,0 0,53 1,12 1,34 Glukos [g/kg/d] Akutfas 1,4–3,6 3,46 0,7–1,4 1,37 - - Stabil fas 2,2–5,8 1,4–2,9 - 2,88 - Återhämtningsfas 4,3–8,6 2,9–4,3 - - 3,46 Lipider [g/kg/d] ≤ 3 0,96 ≤ 3 0,38 0,8 0,96 Energi [kcal/kg/d] Akutfas 30–45 28,3 20–30 11,2 - - Stabil fas 40–60 25–40 - 23,6 - Återhämtningsfas 55–75 30–55 - - 28,3 Natrium [mmol/kg/d] 1–3 1,29 1–3 0,51 1,07 1,29 Kalium [mmol/kg/d] 1–3 0,9 1–3 0,36 0,75 0,90 Kalcium [mmol/kg/d] 0,25–0,4 0,10 0,25–0,4 0,04 0,08 0,10 Magnesium [mmol/kg/d] 0,1 0,10 0,1 0,04 0,08 0,10 Klorid [mmol/kg/d] 2–4 1,15 2–4 0,46 0,96 1,15 Fosfat [mmol/kg/d] 0,2–0,7 0,38 0,2–0,7 0,15 0,32 0,38 Akutfas = återupplivningsfas när patienten behöver stöd av vitala organfunktioner (sedering, mekanisk ventilation, vasopressorer, vätskeupplivning); stabil fas = patienten är stabil på eller kan avvänjas från det livsuppehållande stödet; återhämtningsfas = patient som mobiliserar. För barn kan det vara nödvändigt att inleda nutritionsbehandlingen med halva måldosen. Dosen ska ökas stegvis upp till den maximala dosen med hänsyn till individuell metabolisk kapacitet. Maximal infusionshastighet Enligt de pediatriska riktlinjerna beror den maximala infusionshastigheten inte bara på ålder utan också på den pediatriska patientens medicinska tillstånd (akutfas, stabil fas och återhämtningsfas).För Nutriflex Lipid 56/144/40 är glukosinfusionshastigheten den begränsande faktorn i båda pediatriska åldersgrupperna vid alla medicinska tillstånd.De resulterande maximala infusionshastigheterna per timme anges i tabellen nedan. Pediatrisk åldersgrupp 2–12 år 12–18 år Rekommendation Nutriflex Lipid 56/144/40 Rekommendation Nutriflex Lipid 56/144/40 Akut-fas Stabil fas Återhämtningsfas Akut-fas Stabil fas Återhämtningsfas Maximal infusionshastighet [ml/kg/h] 0,63 1,25 1,67 0,42 0,83 1,25 motsvarande motsvarande Aminosyror [g/kg/h] ≤ 0,1 0,035 0,07 0,94 ≤ 0,1 0,024 0,046 0,07 Glukos [g/kg/h] Akutfas 0,09 0,09 - - 0,03–0,06 0,06 - - Stabil fas 0,09–0,18 - 0,18 - 0,06–0,12 - 0,12 - Återhämtningsfas 0,18–0,24 - - 0,24 0,12–0,18 - - 0,18 Lipider [g/kg/h] ≤ 0,15 0,025 0,05 0,067 ≤ 0,15 0,017 0,033 0,05 Patienter med nedsatt njur-/leverfunktion Dosen ska justeras individuellt för patienter med nedsatt lever- eller njurfunktion (se även avsnitt 4.4). Behandlingstiden Behandlingstiden för ovan angivna indikationer är inte begränsad. Under administreringen av Nutriflex Lipid 56/144/40 är det nödvändigt att tillföra en lämplig mängd spårämnen och vitaminer. Infusionstid för en påse Den rekommenderade infusionstiden för en parenteral nutritionspåse är maximalt 24 timmar. Administreringssätt Intravenös användning. Endast för infusion i en central ven. 4.3 Kontraindikationer överkänslighet mot de aktiva substanserna, mot ägg-, jordnöt- eller sojaproteiner eller mot något hjälpämne som anges i avsnitt 6.1 medfödda störningar i aminosyrametabolismen svår hypertriglyceridemi (≥1000 mg/dl eller 11,4 mmol/l) svår koagulopati hyperglykemi som inte svarar på insulindoser på upp till 6 enheter insulin/timme acidos intrahepatisk kolestas svår leverinsufficiens svår njurinsufficiens utan njurersättningsterapi uttalad hemorragisk diates akuta tromboemboliska händelser, fettemboli Detta läkemedel ska inte, på grund av sin sammansättning, ges till nyfödda, spädbarn och barn under 2 år.Allmänna kontraindikationer vid parenteral nutrition är: instabil, livshotande cirkulationsstatus (tillstånd av kollaps och chock) akuta faser av hjärtinfarkt och stroke instabilt metabolt tillstånd (t ex svårt posttraumatiskt syndrom, koma av okänt ursprung) otillräcklig tillförsel av syre till cellerna störningar av elektrolyt- och vätskebalansen akut lungödem dekompenserad hjärtinsufficiens. 4.4 Varningar och försiktighet Försiktighet bör vidtas vid förhöjd serumosmolaritet.Störningar av vätske-, elektrolyt- eller syra-basbalansen måste korrigeras innan infusionen påbörjas.En alltför snabb infusion kan leda till volymöverbelastning med patologiska elektrolytkoncentrationer i serum, övervätskning och lungödem.Infusionen måste omedelbart avbrytas vid tecken eller symtom på anafylaktisk reaktion (såsom feber, rysningar, hudutslag eller andnöd).Triglyceridkoncentrationen i serum bör övervakas när detta läkemedel administreras.Beroende på patientens metabola tillstånd kan tillfällig hypertriglyceridemi förekomma. Om triglyceridkoncentrationen i plasma överstiger 4,6 mmol/l (400 mg/dl) under lipidadministreringen rekommenderas det att infusionshastigheten minskas. Infusionen måste avbrytas om triglyceridkoncentrationen i plasma överstiger 11,4 mmol/l (1000 mg/dl) eftersom dessa nivåer har varit förknippade med akut pankreatit. Patienter med nedsatt lipidmetabolism Detta läkemedel ska administreras med försiktighet till patienter med störningar av lipidmetabolismen med förhöjda triglycerider i serum, t ex njurinsufficiens, diabetes mellitus, pankreatit, nedsatt leverfunktion, hypotyreos (med hypertriglyceridemi), sepsis och metabolt syndrom. Om detta läkemedel administreras till patienter med dessa tillstånd krävs tätare övervakning av triglycerider i serum för att säkerställa eliminering av triglycerider och stabila triglyceridnivåer under 11,4 mmol/l (1000 mg/dl).Vid kombinerad hyperlipidemi och metabolt syndrom förändras triglyceridnivåerna av glukos, lipider och övernäring. Justera dosen vid behov. Bedöm och övervaka andra lipid- och glukoskällor och läkemedel som påverkar deras metabolism.Förekomst av hypertriglyceridemi 12 timmar efter lipidadministrering indikerar också en störning i lipidmetabolismen.Som vid administrering av alla lösningar som innehåller kolhydrater kan administrering av detta läkemedel leda till hyperglykemi. Blodets glukoshalt bör övervakas. Om det förekommer hyperglykemi bör infusionshastigheten minskas eller insulin administreras. Om patienten samtidigt får andra intravenösa glukoslösningar, ska mängden extra administrerat glukos beaktas.Ett avbrott i administreringen av emulsionen kan vara indicerat om blodets glukoskoncentration överstiger 14 mmol/l (250 mg/dl) vid administrering av produkten.Åternäring av undernärda eller utarmade patienter kan leda till hypokalemi, hypofosfatemi och hypomagnesemi. Adekvat tillskott av elektrolyter enligt avvikelser från normala värden är nödvändigt.Kontroll av elektrolyter i serum, vätskebalans, syra-basbalans, blodstatus, koagulationsstatus samt lever- och njurfunktion är nödvändigt.Substitution av elektrolyter, vitaminer och spårämnen kan vara nödvändigt. Eftersom Nutriflex Lipid 56/144/40 innehåller zink, magnesium, kalcium och fosfat ska försiktighet iakttas när det administreras tillsammans med lösningar som innehåller dessa substanser.Detta läkemedel bör inte administreras samtidigt med blod i samma infusionsset på grund av risk för pseudoagglutination (se även avsnitt 4.5).Detta läkemedel är ett preparat med komplex sammansättning. Därför ska inte andra lösningar tillsättas (om inte kompatibiliteten är påvisad, se avsnitt 6.2).I likhet med andra intravenösa lösningar, särskilt parenteral nutrition, är strikta aseptiska försiktighetsåtgärder nödvändiga vid infusion av detta läkemedel. Äldre patienter I regel kan samma dos som för andra vuxna ges, men försiktighet ska iakttas om patienten lider av andra sjukdomar, såsom hjärtsvikt eller njursvikt som ofta är förknippade med hög ålder. Patienter med diabetes mellitus, hjärt- eller njursvikt Liksom för alla infusionslösningar med stor volym bör detta läkemedel administreras försiktigt till patienter med försämrad hjärt- eller njurfunktion.Det finns endast begränsad erfarenhet av användningen hos patienter med diabetes mellitus eller njursvikt.Detta läkemedel innehåller 771 mg natrium per 625 ml påse, motsvarande 39 % av WHO:s högsta rekommenderade dagliga intag (2 gram natrium för vuxna).Maximal dygnsdos av denna produkt för en vuxen som väger 70 kg motsvarar 151 % av WHO:s högsta rekommenderade dagliga intag av natrium.Nutriflex Lipid 56/144/40 har ett högt natriuminnehåll. Detta ska tas i beaktande särskilt hos patienter som har ordinerats saltfattig kost.Enligt riktlinjerna för parenteral nutrition rekommenderas en daglig tillförsel av 60‑150 mmol (1,0–1,5 mmol/kg/d) natrium. Nutriflex Lipid 56/144/40 ger mellan 33,5 och 100,5 mmol natrium. Effekter på laboratorieprov Fettinnehållet kan störa vissa laboratoriemätningar (t ex bilirubin, laktatdehydrogenas, syremättnad) om blodprovet är taget innan fettet har eliminerats från blodbanan.Viktig ändring 4.5 Interaktioner med andra läkemedel och övriga interaktioner Vissa läkemedel, såsom insulin, kan störa organismens lipassystem. Sådana störningar tycks emellertid bara ha begränsad klinisk betydelse.Heparin som administreras i kliniska doser förorsakar en övergående frisättning av lipoproteinlipas i blodcirkulationen. Detta kan först leda till ökad plasmalipolys som åtföljs av en övergående minskning av triglyceridclearance. Sojaolja innehåller K1-vitamin. Detta kan störa den terapeutiska effekten av kumarinderivat vilket noggrant bör observeras hos patienter som behandlas med sådana läkemedel. Lösningar innehållande kalium såsom Nutriflex Lipid 56/144/40 bör användas med försiktighet hos patienter som får läkemedel som höjer kaliumkoncentrationen i serum, såsom kaliumsparande diuretika (triamteren, amilorid, spironolakton), ACE-hämmare (t ex kaptopril, enalapril), angiotensin II -receptor antagonister (t ex losartan, valsartan), ciklosporin och takrolimus.Kortikosteroider och ACTH är förknippade med natrium- och vätskeretention.Detta läkemedel bör inte administreras samtidigt med blod i samma infusionsset på grund av risk för pseudoagglutination (se även avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av Nutriflex Lipid 56/144/40 hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se 5.3). Parenteral nutrition kan bli nödvändigt under graviditeten. Nutriflex Lipid 56/144/40 ska endast administreras till gravida kvinnor efter ett noggrant övervägande. Amning Substanserna/metaboliterna i Nutriflex Lipid 56/144/40 utsöndras i modersmjölken, men vid terapeutiska doser förväntas inga effekter på det ammade nyfödda/spädbarnet. Amning rekommenderas dock inte om kvinnan behöver parenteral nutrition samtidigt. Fertilitet Det finns inga data från användningen av detta läkemedel. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Nutriflex Lipid 56/144/40 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Även vid korrekt användning, dvs. vad avser dosövervakning och iakttagande av säkerhetsbegränsningar och anvisningar, kan biverkningar uppstå. Följande lista inkluderar ett antal systemiska reaktioner som kan vara förknippade med användningen av Nutriflex Lipid 56/144/40.Biverkningarna är angivna enligt följande frekvenser:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Sällsynta: Hyperkoagulation Ingen känd frekvens: Leukopeni, trombocytopeni Immunsystemet Sällsynta: Allergiska reaktioner (t.ex. anafylaktiska reaktioner, hudsymtom, svullnad av svalg, mun och ansikte). Metabolism och nutrition Mindre vanliga: Aptitförlust Mycket sällsynta: Hyperlipidemi, hyperglykemi, metabol acidos Frekvensen för dessa biverkningar är dosberoende och kan vara högre vid tillstånd av absolut eller relativ lipidöverdos. Centrala och perifera nervsystemet Sällsynta: Huvudvärk, dåsighet Blodkärl Sällsynta: Hypertension eller hypotension, flushing Andningsvägar, bröstkorg och mediastinum Sällsynta: Dyspné, cyanos Magtarmkanalen Mindre vanliga: Illamående, kräkningar Lever och gallvägar Ingen känd frekvens: Kolestas Hud och subkutan vävnad Sällsynta: Erytem, svettning Muskuloskeletala systemet och bindväv Sällsynta: Rygg-, skelett-, bröst- och ländryggssmärta Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Ökad kroppstemperatur, känsla av kyla, frossbrytningar Mycket sällsynta: Fettöverbelastningssyndrom (se detaljer nedan) Om biverkningar uppstår måste infusionen avbrytas.Om triglyceridnivån stiger till över 11,4 mmol/l (1000 mg/dl) under infusionen måste infusionen avbrytas. Vid nivåer över 4,6 mmol/l (400 mg/dl) kan infusionen fortsättas med en lägre dos (se avsnitt 4.4).Om infusionen återinleds bör patienten observeras noggrant särskilt i början och triglyceriderna i serum bör fastställas med täta intervall. Information om vissa biverkningar Illamående, kräkningar och försämrad aptit är symtom som ofta är relaterade med tillstånd som kräver parenteral nutrition och kan samtidigt även förknippas med parenteral nutrition. Fettöverbelastningssyndrom Försämrad kapacitet att eliminera triglycerider kan leda till “Fettöverbelastningssyndrom” som kan orsakas av överdosering. Man bör vara uppmärksam på förekomsten av eventuella tecken på metabolisk överbelastning. Orsaken kan vara genetisk (individuellt olika metabolism) eller eventuellt kan fettmetabolismen vara påverkad av pågående eller tidigare sjukdomar. Detta syndrom kan även förekomma under svår hypertriglyceridemi, också vid rekommenderad infusionshastighet och i samband med en plötslig förändring i patientens kliniska tillstånd, såsom försämrad njurfunktion eller infektion. Fettöverbelastningssyndrom karakteriseras av hyperlipidemi, feber, fettinfiltration, hepatomegali med eller utan ikterus, splenomegali, anemi, leukopeni, trombocytopeni, koagulationsrubbningar, hemolys och reticulocytos, onormala leverfunktionstest och koma. Symptomen är vanligen reversibla om fettinfusionen avbryts.Infusion av detta läkemedel bör omedelbart avslutas om tecken på fettöverbelastningssyndrom förekommer. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdosering av vätska och elektrolyter Övervätskning, obalans av elektrolyter och lungödem. Symtom på överdosering av aminosyra Aminoaciduri med åtföljande aminosyra-obalans, sjukdomskänsla, kräkningar och rysningar. Symtom på överdosering av glukos Hyperglykemi, glukosuri, dehydrering, hyperosmolalitet, hyperglykemisk hyperosmolär koma. Symtom på överdosering av lipider Se avsnitt 4.8. Behandling Vid överdosering måste administreringen omedelbart avbrytas. Fortsatta terapeutiska åtgärder beror på symptomen och hur allvarliga de är. När administreringen påbörjas efter att symptomen avtagit rekommenderas det att infusionshastigheten ökas gradvis och patienten observeras med täta intervall.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar för parenteral nutrition, kombinationerATC-kod: B05BA10 Verkningsmekanism Ändamålet med parenteral nutrition är att tillföra alla nödvändiga näringsämnen och energi för vävnadens tillväxt och/eller regeneration samt för att upprätthålla alla kroppsfunktioner.Aminosyror är speciellt viktiga eftersom vissa av dem är livsviktiga komponenter i proteinsyntesen. Samtidig administrering av energikällor (kolhydrater/lipider) är nödvändigt för att spara aminosyror för regeneration och anabolism och förhindra att de används som energikälla.Glukos metaboliseras överallt i organismen. Vissa vävnader och organ, såsom centrala nervsystemet, benmärgen, erytrocyter och tubulärt epitel, täcker sina energibehov enbart med glukos. Dessutom fungerar glukos som byggnadsmaterial för olika cellsubstanser.På grund av sin höga energihalt är lipider en effektiv form av energitillförsel. Långkedjiga triglycerider tillför organismen essentiella fettsyror för syntes av cellkomponenter. För detta ändamål innehåller fettemulsionen medellångkedjiga och långkedjiga triglycerider (härledda från sojaolja).Medellångkedjiga triglycerider hydrolyseras och elimineras snabbare från cirkulationen och oxideras fullständigare än långkedjiga triglycerider. De är populära energisubstrat, speciellt vid störningar i degradationen och/eller användningen av långkedjiga triglycerider, t ex vid brist på lipoproteinlipas eller brist på lipoproteinlipaskofaktorer.Omättade fettsyror från långkedjiga triglycerider fungerar huvudsakligen som profylax och behandling av brist på essentiella fettsyror. 5.2 Farmakokinetiska egenskaper Absorption Detta läkemedel administreras intravenöst och därför är ingående ämnen omedelbart användbara för ämnesomsättningen. Distribution Dosen, infusionshastigheten, det metabola tillståndet och individuella faktorer hos patienten (fastenivån) är av avgörande betydelse för den maximala triglyceridkoncentrationen. Då preparatet används enligt doseringsinstruktionerna överstiger triglyceridkoncentrationen i allmänhet inte 4,6 mmol/l (400 mg/dl).Medellångkedjiga fettsyror har låg affinitet till albumin. I djurförsök har administrering av rena medellångkedjiga triglyceridemulsioner visat att medellångkedjiga fettsyror kan passera blod-hjärnbarriären vid överdosering. Inga biverkningar observerades med en emulsion som innehöll en blandning av medellångkedjiga triglycerider och långkedjiga triglycerider eftersom långkedjiga triglycerider har en hämmande effekt på hydrolysen av medellångkedjiga triglycerider. Således kan toxiska effekter på hjärnan efter administrering av detta läkemedel uteslutas.Aminosyror är inbyggda i en mängd proteiner i olika organ i kroppen. Dessutom bibehålls varje aminosyra som fri aminosyra i blodet och i cellerna.Glukos distribueras med blodet till hela kroppen eftersom det är vattenlösligt. Först distribueras glukos till det intravaskulära utrymmet för att sedan tas upp till det intracellulära utrymmet.Det finns inga tillgängliga data angående transporten genom placentabarriären. Metabolism Aminosyror, som inte deltar i proteinsyntesen, metaboliseras enligt följande: aminogruppen separeras från kolskelettet via transaminering. Kolkedjan oxideras antingen direkt till CO2 eller tillgodogörs i levern som substrat för glukoneogenes. Aminogruppen metaboliseras också i levern till urea. Glukos metaboliseras till CO2 och H2O via kända metabolismvägar. En del av glukosen används till lipidsyntes. Efter infusionen hydrolyseras triglyceriderna till glycerol och fettsyror. Båda används inom energiproduktion, syntes av biologiskt aktiva molekyler, glukoneogenes och resyntes av lipider. Eliminering Endast en liten mängd aminosyror utsöndras oförändrad i urinen.Glukosöverskott utsöndras i urinen endast om njurtröskeln för glukos överskrids. Både triglycerider och medellångkedjiga triglycerider i sojabönolja metaboliseras helt till CO2 och H2O. En liten mängd lipider förloras endast då hudceller och celler från annan epitelvävnad lossnar. Praktiskt taget ingen utsöndring sker via njurarna. 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier har inte gjorts med detta läkemedel.Några toxiska effekter av näringslösningen i rekommenderade doser är inte att vänta. Reproduktionstoxicitet Fytoestrogener såsom beta-sitosterol kan finnas i olika växtoljor, speciellt i sojaolja. När beta-sitosterol administrerades subkutant och i vagina hos råttor och kaniner observerades en minskning av fertiliteten. De hos djur observerade effekterna saknar sannolikt klinisk betydelse.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Citronsyramonohydrat (för pH-justering)GlycerolÄggfosfolipider för injektionNatriumoleatAll-rac-α-tokoferolVatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel för vilka kompatibilitet inte har fastställts. Se avsnitt 6.6.Detta läkemedel ska inte administreras samtidigt med blod, se avsnitt 4.4 och 4.5. 6.3 Hållbarhet Oöppnad 2 år Efter att skyddsförpackningen avlägsnats och påsens innehåll blandats: Kemisk och fysikalisk-kemisk stabilitet under användning för blandningen av aminosyror, glukos och fett har visats i 7 dagar vid 2–8 °C och ytterligare 2 dagar vid 25 °C. Efter blandning med kompatibla tillsatser Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter blandning med tillsatser. Om den inte används omedelbart efter blandning med tillsatser är förvaringstider och förvaringsförhållanden före användning användarens ansvar. Bruten innerförpackning (punktering av infusionsporten) Emulsionen ska användas omedelbart efter att innerförpackningen har brutits. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Får ej frysas. Om förpackningen av misstag fryses ska den kasseras.Förvara påsen i skyddsförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Nutriflex Lipid 56/144/40 levereras i flexibla flerkammarpåsar med flera folielager. Det innersta lagret som har kontakt med lösningen består av polypropen. Den dubbla basporten består av polypropen och styrenetylenbutylenstyren. Flerkammarpåsen innehåller: 625 ml (250 ml aminosyralösning + 125 ml fettemulsion + 250 ml glukoslösning) 1250 ml (500 ml aminosyralösning + 250 ml fettemulsion + 500 ml glukoslösning) 1875 ml (750 ml aminosyralösning + 375 ml fettemulsion + 750 ml glukoslösning) Figur A Figur B Figur A: Flerkammarpåsen är förpackad i en skyddsförpackning. Mellan påsen och skyddsförpackningen finns en syreabsorbent och en syreindikator. Syreabsorbentens påse består av inert material och innehåller järnhydroxid.Figur B: Den övre kammaren innehåller en glukoslösning, mellankammaren innehåller en fettemulsion och den nedre kammaren innehåller en aminosyralösning.Den övre kammaren och mellankammaren kan anslutas till den nedre kammaren genom att den mellanliggande förseglingen öppnas.Påsens utformning gör det möjligt att blanda aminosyror, glukos, lipider och elektrolyter i en enda kammare. När förseglingen bryts blandas lösningarna sterilt till en emulsion.Påsarna i olika storlekar levereras i kartonger innehållande fem påsar.Förpackningsstorlekar: 5 x 625 ml, 5 x 1250 ml och 5 x 1875 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion.Parenterala nutritionsprodukter ska inspekteras visuellt med avseende på skador, missfärgning och emulsionsinstabilitet före användning.Använd inte påsar som är skadade. Skyddsförpackningen, den primära påsen och förseglingen mellan kamrarna ska vara hela. Använd endast om aminosyra- och glukoslösningarna är klara och färglösa till halmfärgade och lipidemulsionen är homogen med mjölkvitt utseende. Använd inte om lösningarna innehåller partiklar. Efter blandning av de tre kamrarna ska produkten inte användas om emulsionen är missfärgad eller visar tecken på fasseparation (oljedroppar, oljeskikt). Avbryt omedelbart infusionen om du observerar missfärgning av emulsionen eller tecken på fasseparation.Kontrollera färgen på syreindikatorn (figur A) innan skyddsförpackningen öppnas. Använd inte om syreindikatorn har blivit rosa. Använd endast om syreindikatorn är gul. Beredning av blandad emulsion Strikt aseptisk teknik måste tillämpas.Öppna så här: Dra bort skyddsförpackningen genom att börja från rivskårorna (fig. 1). Ta ut påsen ur skyddsförpackningen. Kassera skyddsförpackningen, syreindikatorn och syreabsorbenten.Inspektera den primära påsen visuellt med avseende på läckage. Läckande påsar måste kasseras eftersom sterilitet inte kan garanteras. Blandning av påsen och tillförsel av tillsatser Öppna och blanda kamrarna i tur och ordning enligt följande: rulla påsen med båda händerna och börja med att öppna förseglingen som skiljer den övre kammaren (glukos) från den nedre kammaren (aminosyror) (fig. 2).När aluminiumförseglingen (fig. 3) har tagits bort går det att tillföra kompatibla vattenlösliga tillsatser via tillsatsporten (fig. 4) till de klara vattenlösningarna. Blanda innehållet i påsen noggrant (fig. 5) och inspektera blandningen visuellt för fällningar (fig. 6). Endast klara lösningar får användas.Fortsätt därefter att trycka så att förseglingen som separerar mellankammaren (lipider) från den nedre kammaren öppnas (fig. 7). Blandningen är en mjölkvit, homogen olja‑i‑vatten-emulsion. Efter att alla kamrar har blandats går det att tillföra kompatibla tillsatser via tillsatsporten (fig. 4). Blanda innehållet noggrant (fig. 8) och inspektera blandningen visuellt (fig. 9).Kompatibilitetsinformation för olika tillsatser (t.ex. elektrolyter, spårämnen, vitaminer) och hållbarhet för dessa blandningar lämnas av tillverkaren på begäran. Beredning av infusion Emulsionen ska alltid nå rumstemperatur före administrering.Ta bort aluminiumfolien (fig. 10) från infusionsporten och anslut infusionsaggregatet (fig. 11). Använd ett oluftat infusionsaggregat eller stäng luftventilen vid användning av ett luftat aggregat. Häng upp påsen på infusionsställningen (fig. 12) och ge infusionen med standardteknik.Endast för engångsbruk. Påsar och överblivet läkemedel måste kasseras efter användning.Återanslut ej delvis använda påsar.Om filter används måste de vara lipidpermeabla (porstorlek ≥1,2 µm).",
        "prod-license": "B. Braun Melsungen AG34209 Melsungen, Tyskland",
        "approval-number": "51284",
        "approval-first-date": "Första godkännandet: 2016-07-20Förnyat godkännande: 2021-05-19",
        "revision-date": "2023-12-19"
    },
    "fass_text": {
        "indication": "Tillförsel av energi, essentiella fettsyror, aminosyror, elektrolyter och vätska under parenteral nutrition hos patienter med måttlig till svår katabolism när oral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad. Nutriflex Lipid 56/144/40 är avsett för vuxna, ungdomar och barn över två år.",
        "contraindication": "överkänslighet mot de aktiva substanserna, mot ägg-, jordnöt- eller sojaproteiner eller mot något hjälpämne som anges i avsnitt Innehåll medfödda störningar i aminosyrametabolismen svår hypertriglyceridemi (≥1000 mg/dl eller 11,4 mmol/l) svår koagulopati hyperglykemi som inte svarar på insulindoser på upp till 6 enheter insulin/timme acidos intrahepatisk kolestas svår leverinsufficiens svår njurinsufficiens utan njurersättningsterapi uttalad hemorragisk diates akuta tromboemboliska händelser, fettemboli Detta läkemedel ska inte, på grund av sin sammansättning, ges till nyfödda, spädbarn och barn under 2 år. Allmänna kontraindikationer vid parenteral nutrition är: instabil, livshotande cirkulationsstatus (tillstånd av kollaps och chock) akuta faser av hjärtinfarkt och stroke instabilt metabolt tillstånd (t ex svårt posttraumatiskt syndrom, koma av okänt ursprung) otillräcklig tillförsel av syre till cellerna störningar av elektrolyt- och vätskebalansen akut lungödem dekompenserad hjärtinsufficiens. Viktig ändring",
        "dosage": "Dosering Doseringen måste anpassas efter patientens individuella behov. Det rekommenderas att detta läkemedel administreras kontinuerligt. Genom en stegvis ökning av infusionshastigheten under de första 30 minuterna upp till den önskade infusionshastigheten undviks eventuella komplikationer. Vuxna Den maximala dagliga dosen är 35 ml per kg kroppsvikt, som motsvarar: 2,0 g aminosyror per kg kroppsvikt/dag 5,04 g glukos per kg kroppsvikt/dag 1,4 g lipider per kg kroppsvikt/dag. Den maximala infusionshastigheten är 1,7 ml per kg kroppsvikt/timme, som motsvarar: 0,1 g aminosyror per kg kroppsvikt/timme 0,24 g glukos per kg kroppsvikt/timme 0,07 g lipider per kg kroppsvikt/timme. Hos en patient som väger 70 kg motsvarar detta en maximal infusionshastighet på 119 ml per timme. Mängden substrat som administreras motsvarar då 6,8 g aminosyror per timme, 17,1 g glukos per timme och 4,8 g lipider per timme. Pediatrisk population Nyfödda, spädbarn och barn under 2 år Nutriflex Lipid 56/144/40 är kontraindicerat till nyfödda, spädbarn och små barn under 2 år hos vilka aminosyran cystein kan anses vara villkorligt essentiell (se avsnitt Kontraindikationer). Barn från 2–18 år Inga kliniska studier har utförts på den pediatriska populationen. Detta läkemedel kan endast ge en grundläggande tillförsel av näringsämnen och energi till pediatriska patienter. Beroende på det individuella behovet kan karnitintillskott övervägas hos pediatriska patienter som förväntas få parenteral nutrition i mer än 4 veckor. Den exakta dosen beror på patientens energiförbrukning och metaboliseringsförmåga av de aktiva ingredienserna i detta läkemedel och ska därför anpassas individuellt efter ålder, kroppsvikt, kliniskt tillstånd och underliggande sjukdom. På grund av pediatriska patienters individuella behov kanske detta läkemedel inte tillräckligt täcker det totala behovet av energi, näringsämnen, elektrolyter och vätska. I sådana fall måste dessutom ytterligare aminosyror, kolhydrater och/eller lipider, mineraler och/eller vätskor ges, enligt vad som är lämpligt. Vid beräkning av dosering måste hänsyn tas till vätsketillståndet hos den pediatriska patienten. Påsstorlek ska väljas i enlighet därmed. Dessutom minskar det dagliga behovet av vätska, glukos och energi med åldern. Således beaktas två åldersgrupper, från 2 till 12 år och 12 till 18 år. Maximal daglig dos Enligt de pediatriska riktlinjerna beror dosen inte bara på ålder utan också på den pediatriska patientens medicinska tillstånd (akutfas, stabil fas och återhämtningsfas). För Nutriflex Lipid 56/144/40 i åldersgruppen 2 till 12 år är magnesiumkoncentrationen den begränsande faktorn för den maximala dagliga dosen vid alla medicinska tillstånd. För patienter från 12 till 18 år blir glukoskoncentrationen den begränsande faktorn i akutfas och stabil fas medan magnesiumkoncentrationen är begränsande i återhämtningsfasen. De resulterande maximala dagliga doserna anges i tabellen nedan. 2–12 år 12–18 år Rekommendation Nutriflex Lipid 56/144/40 Rekommendation Nutriflex Lipid 56/144/40 Akut-fas Stabil fas Återhämtningsfas Akut-fas Stabil fas Återhämtningsfas Maximal daglig dos [ml/kg/d] 24 9,5 20 24 motsvarande motsvarande Vätskor [ml/kg/d] 60–100 24 50–70 9,5 20 24 Aminosyror [g/kg/d] 1,0–2,0 (2,5) 1,34 1,0–2,0 0,53 1,12 1,34 Glukos [g/kg/d] Akutfas 1,4–3,6 3,46 0,7–1,4 1,37 - - Stabil fas 2,2–5,8 1,4–2,9 - 2,88 - Återhämtningsfas 4,3–8,6 2,9–4,3 - - 3,46 Lipider [g/kg/d] ≤ 3 0,96 ≤ 3 0,38 0,8 0,96 Energi [kcal/kg/d] Akutfas 30–45 28,3 20–30 11,2 - - Stabil fas 40–60 25–40 - 23,6 - Återhämtningsfas 55–75 30–55 - - 28,3 Natrium [mmol/kg/d] 1–3 1,29 1–3 0,51 1,07 1,29 Kalium [mmol/kg/d] 1–3 0,9 1–3 0,36 0,75 0,90 Kalcium [mmol/kg/d] 0,25–0,4 0,10 0,25–0,4 0,04 0,08 0,10 Magnesium [mmol/kg/d] 0,1 0,10 0,1 0,04 0,08 0,10 Klorid [mmol/kg/d] 2–4 1,15 2–4 0,46 0,96 1,15 Fosfat [mmol/kg/d] 0,2–0,7 0,38 0,2–0,7 0,15 0,32 0,38 Akutfas = återupplivningsfas när patienten behöver stöd av vitala organfunktioner (sedering, mekanisk ventilation, vasopressorer, vätskeupplivning); stabil fas = patienten är stabil på eller kan avvänjas från det livsuppehållande stödet; återhämtningsfas = patient som mobiliserar. För barn kan det vara nödvändigt att inleda nutritionsbehandlingen med halva måldosen. Dosen ska ökas stegvis upp till den maximala dosen med hänsyn till individuell metabolisk kapacitet. Maximal infusionshastighet Enligt de pediatriska riktlinjerna beror den maximala infusionshastigheten inte bara på ålder utan också på den pediatriska patientens medicinska tillstånd (akutfas, stabil fas och återhämtningsfas). För Nutriflex Lipid 56/144/40 är glukosinfusionshastigheten den begränsande faktorn i båda pediatriska åldersgrupperna vid alla medicinska tillstånd. De resulterande maximala infusionshastigheterna per timme anges i tabellen nedan. Pediatrisk åldersgrupp 2–12 år 12–18 år Rekommendation Nutriflex Lipid 56/144/40 Rekommendation Nutriflex Lipid 56/144/40 Akut-fas Stabil fas Återhämtningsfas Akut-fas Stabil fas Återhämtningsfas Maximal infusionshastighet [ml/kg/h] 0,63 1,25 1,67 0,42 0,83 1,25 motsvarande motsvarande Aminosyror [g/kg/h] ≤ 0,1 0,035 0,07 0,94 ≤ 0,1 0,024 0,046 0,07 Glukos [g/kg/h] Akutfas 0,09 0,09 - - 0,03–0,06 0,06 - - Stabil fas 0,09–0,18 - 0,18 - 0,06–0,12 - 0,12 - Återhämtningsfas 0,18–0,24 - - 0,24 0,12–0,18 - - 0,18 Lipider [g/kg/h] ≤ 0,15 0,025 0,05 0,067 ≤ 0,15 0,017 0,033 0,05 Patienter med nedsatt njur-/leverfunktion Dosen ska justeras individuellt för patienter med nedsatt lever- eller njurfunktion (se även avsnitt Varningar och försiktighet). Behandlingstiden Behandlingstiden för ovan angivna indikationer är inte begränsad. Under administreringen av Nutriflex Lipid 56/144/40 är det nödvändigt att tillföra en lämplig mängd spårämnen och vitaminer. Infusionstid för en påse Den rekommenderade infusionstiden för en parenteral nutritionspåse är maximalt 24 timmar. Administreringssätt Intravenös användning. Endast för infusion i en central ven.",
        "caution": "Försiktighet bör vidtas vid förhöjd serumosmolaritet. Störningar av vätske-, elektrolyt- eller syra-basbalansen måste korrigeras innan infusionen påbörjas. En alltför snabb infusion kan leda till volymöverbelastning med patologiska elektrolytkoncentrationer i serum, övervätskning och lungödem. Infusionen måste omedelbart avbrytas vid tecken eller symtom på anafylaktisk reaktion (såsom feber, rysningar, hudutslag eller andnöd). Triglyceridkoncentrationen i serum bör övervakas när detta läkemedel administreras. Beroende på patientens metabola tillstånd kan tillfällig hypertriglyceridemi förekomma. Om triglyceridkoncentrationen i plasma överstiger 4,6 mmol/l (400 mg/dl) under lipidadministreringen rekommenderas det att infusionshastigheten minskas. Infusionen måste avbrytas om triglyceridkoncentrationen i plasma överstiger 11,4 mmol/l (1000 mg/dl) eftersom dessa nivåer har varit förknippade med akut pankreatit. Patienter med nedsatt lipidmetabolism Detta läkemedel ska administreras med försiktighet till patienter med störningar av lipidmetabolismen med förhöjda triglycerider i serum, t ex njurinsufficiens, diabetes mellitus, pankreatit, nedsatt leverfunktion, hypotyreos (med hypertriglyceridemi), sepsis och metabolt syndrom. Om detta läkemedel administreras till patienter med dessa tillstånd krävs tätare övervakning av triglycerider i serum för att säkerställa eliminering av triglycerider och stabila triglyceridnivåer under 11,4 mmol/l (1000 mg/dl). Vid kombinerad hyperlipidemi och metabolt syndrom förändras triglyceridnivåerna av glukos, lipider och övernäring. Justera dosen vid behov. Bedöm och övervaka andra lipid- och glukoskällor och läkemedel som påverkar deras metabolism. Förekomst av hypertriglyceridemi 12 timmar efter lipidadministrering indikerar också en störning i lipidmetabolismen. Som vid administrering av alla lösningar som innehåller kolhydrater kan administrering av detta läkemedel leda till hyperglykemi. Blodets glukoshalt bör övervakas. Om det förekommer hyperglykemi bör infusionshastigheten minskas eller insulin administreras. Om patienten samtidigt får andra intravenösa glukoslösningar, ska mängden extra administrerat glukos beaktas. Ett avbrott i administreringen av emulsionen kan vara indicerat om blodets glukoskoncentration överstiger 14 mmol/l (250 mg/dl) vid administrering av produkten. Åternäring av undernärda eller utarmade patienter kan leda till hypokalemi, hypofosfatemi och hypomagnesemi. Adekvat tillskott av elektrolyter enligt avvikelser från normala värden är nödvändigt. Kontroll av elektrolyter i serum, vätskebalans, syra-basbalans, blodstatus, koagulationsstatus samt lever- och njurfunktion är nödvändigt. Substitution av elektrolyter, vitaminer och spårämnen kan vara nödvändigt. Eftersom Nutriflex Lipid 56/144/40 innehåller zink, magnesium, kalcium och fosfat ska försiktighet iakttas när det administreras tillsammans med lösningar som innehåller dessa substanser. Detta läkemedel bör inte administreras samtidigt med blod i samma infusionsset på grund av risk för pseudoagglutination (se även avsnitt Interaktioner). Detta läkemedel är ett preparat med komplex sammansättning. Därför ska inte andra lösningar tillsättas (om inte kompatibiliteten är påvisad, se avsnitt Blandbarhet). I likhet med andra intravenösa lösningar, särskilt parenteral nutrition, är strikta aseptiska försiktighetsåtgärder nödvändiga vid infusion av detta läkemedel. Äldre patienter I regel kan samma dos som för andra vuxna ges, men försiktighet ska iakttas om patienten lider av andra sjukdomar, såsom hjärtsvikt eller njursvikt som ofta är förknippade med hög ålder. Patienter med diabetes mellitus, hjärt- eller njursvikt Liksom för alla infusionslösningar med stor volym bör detta läkemedel administreras försiktigt till patienter med försämrad hjärt- eller njurfunktion. Det finns endast begränsad erfarenhet av användningen hos patienter med diabetes mellitus eller njursvikt. Detta läkemedel innehåller 771 mg natrium per 625 ml påse, motsvarande 39 % av WHO:s högsta rekommenderade dagliga intag (2 gram natrium för vuxna). Maximal dygnsdos av denna produkt för en vuxen som väger 70 kg motsvarar 151 % av WHO:s högsta rekommenderade dagliga intag av natrium. Nutriflex Lipid 56/144/40 har ett högt natriuminnehåll. Detta ska tas i beaktande särskilt hos patienter som har ordinerats saltfattig kost. Enligt riktlinjerna för parenteral nutrition rekommenderas en daglig tillförsel av 60‑150 mmol (1,0–1,5 mmol/kg/d) natrium. Nutriflex Lipid 56/144/40 ger mellan 33,5 och 100,5 mmol natrium. Effekter på laboratorieprov Fettinnehållet kan störa vissa laboratoriemätningar (t ex bilirubin, laktatdehydrogenas, syremättnad) om blodprovet är taget innan fettet har eliminerats från blodbanan. Viktig ändring",
        "interaction": "Vissa läkemedel, såsom insulin, kan störa organismens lipassystem. Sådana störningar tycks emellertid bara ha begränsad klinisk betydelse. Heparin som administreras i kliniska doser förorsakar en övergående frisättning av lipoproteinlipas i blodcirkulationen. Detta kan först leda till ökad plasmalipolys som åtföljs av en övergående minskning av triglyceridclearance. Sojaolja innehåller K1-vitamin. Detta kan störa den terapeutiska effekten av kumarinderivat vilket noggrant bör observeras hos patienter som behandlas med sådana läkemedel. Lösningar innehållande kalium såsom Nutriflex Lipid 56/144/40 bör användas med försiktighet hos patienter som får läkemedel som höjer kaliumkoncentrationen i serum, såsom kaliumsparande diuretika (triamteren, amilorid, spironolakton), ACE-hämmare (t ex kaptopril, enalapril), angiotensin II -receptor antagonister (t ex losartan, valsartan), ciklosporin och takrolimus. Kortikosteroider och ACTH är förknippade med natrium- och vätskeretention. Detta läkemedel bör inte administreras samtidigt med blod i samma infusionsset på grund av risk för pseudoagglutination (se även avsnitt Varningar och försiktighet).",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av Nutriflex Lipid 56/144/40 hos gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se Prekliniska uppgifter). Parenteral nutrition kan bli nödvändigt under graviditeten. Nutriflex Lipid 56/144/40 ska endast administreras till gravida kvinnor efter ett noggrant övervägande.",
        "breastfeeding": "Substanserna/metaboliterna i Nutriflex Lipid 56/144/40 utsöndras i modersmjölken, men vid terapeutiska doser förväntas inga effekter på det ammade nyfödda/spädbarnet. Amning rekommenderas dock inte om kvinnan behöver parenteral nutrition samtidigt.",
        "fertility": "Det finns inga data från användningen av detta läkemedel.",
        "driving": "Nutriflex Lipid 56/144/40 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Även vid korrekt användning, dvs. vad avser dosövervakning och iakttagande av säkerhetsbegränsningar och anvisningar, kan biverkningar uppstå. Följande lista inkluderar ett antal systemiska reaktioner som kan vara förknippade med användningen av Nutriflex Lipid 56/144/40. Biverkningarna är angivna enligt följande frekvenser: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Sällsynta: Hyperkoagulation Ingen känd frekvens: Leukopeni, trombocytopeni Immunsystemet Sällsynta: Allergiska reaktioner (t.ex. anafylaktiska reaktioner, hudsymtom, svullnad av svalg, mun och ansikte). Metabolism och nutrition Mindre vanliga: Aptitförlust Mycket sällsynta: Hyperlipidemi, hyperglykemi, metabol acidos Frekvensen för dessa biverkningar är dosberoende och kan vara högre vid tillstånd av absolut eller relativ lipidöverdos. Centrala och perifera nervsystemet Sällsynta: Huvudvärk, dåsighet Blodkärl Sällsynta: Hypertension eller hypotension, flushing Andningsvägar, bröstkorg och mediastinum Sällsynta: Dyspné, cyanos Magtarmkanalen Mindre vanliga: Illamående, kräkningar Lever och gallvägar Ingen känd frekvens: Kolestas Hud och subkutan vävnad Sällsynta: Erytem, svettning Muskuloskeletala systemet och bindväv Sällsynta: Rygg-, skelett-, bröst- och ländryggssmärta Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Ökad kroppstemperatur, känsla av kyla, frossbrytningar Mycket sällsynta: Fettöverbelastningssyndrom (se detaljer nedan) Om biverkningar uppstår måste infusionen avbrytas. Om triglyceridnivån stiger till över 11,4 mmol/l (1000 mg/dl) under infusionen måste infusionen avbrytas. Vid nivåer över 4,6 mmol/l (400 mg/dl) kan infusionen fortsättas med en lägre dos (se avsnitt Varningar och försiktighet). Om infusionen återinleds bör patienten observeras noggrant särskilt i början och triglyceriderna i serum bör fastställas med täta intervall. Information om vissa biverkningar Illamående, kräkningar och försämrad aptit är symtom som ofta är relaterade med tillstånd som kräver parenteral nutrition och kan samtidigt även förknippas med parenteral nutrition. Fettöverbelastningssyndrom Försämrad kapacitet att eliminera triglycerider kan leda till “Fettöverbelastningssyndrom” som kan orsakas av överdosering. Man bör vara uppmärksam på förekomsten av eventuella tecken på metabolisk överbelastning. Orsaken kan vara genetisk (individuellt olika metabolism) eller eventuellt kan fettmetabolismen vara påverkad av pågående eller tidigare sjukdomar. Detta syndrom kan även förekomma under svår hypertriglyceridemi, också vid rekommenderad infusionshastighet och i samband med en plötslig förändring i patientens kliniska tillstånd, såsom försämrad njurfunktion eller infektion. Fettöverbelastningssyndrom karakteriseras av hyperlipidemi, feber, fettinfiltration, hepatomegali med eller utan ikterus, splenomegali, anemi, leukopeni, trombocytopeni, koagulationsrubbningar, hemolys och reticulocytos, onormala leverfunktionstest och koma. Symptomen är vanligen reversibla om fettinfusionen avbryts. Infusion av detta läkemedel bör omedelbart avslutas om tecken på fettöverbelastningssyndrom förekommer. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdosering av vätska och elektrolyter Övervätskning, obalans av elektrolyter och lungödem. Symtom på överdosering av aminosyra Aminoaciduri med åtföljande aminosyra-obalans, sjukdomskänsla, kräkningar och rysningar. Symtom på överdosering av glukos Hyperglykemi, glukosuri, dehydrering, hyperosmolalitet, hyperglykemisk hyperosmolär koma. Symtom på överdosering av lipider Se avsnitt Biverkningar. Behandling Vid överdosering måste administreringen omedelbart avbrytas. Fortsatta terapeutiska åtgärder beror på symptomen och hur allvarliga de är. När administreringen påbörjas efter att symptomen avtagit rekommenderas det att infusionshastigheten ökas gradvis och patienten observeras med täta intervall.",
        "pharmacodynamic": "Verkningsmekanism Ändamålet med parenteral nutrition är att tillföra alla nödvändiga näringsämnen och energi för vävnadens tillväxt och/eller regeneration samt för att upprätthålla alla kroppsfunktioner. Aminosyror är speciellt viktiga eftersom vissa av dem är livsviktiga komponenter i proteinsyntesen. Samtidig administrering av energikällor (kolhydrater/lipider) är nödvändigt för att spara aminosyror för regeneration och anabolism och förhindra att de används som energikälla. Glukos metaboliseras överallt i organismen. Vissa vävnader och organ, såsom centrala nervsystemet, benmärgen, erytrocyter och tubulärt epitel, täcker sina energibehov enbart med glukos. Dessutom fungerar glukos som byggnadsmaterial för olika cellsubstanser. På grund av sin höga energihalt är lipider en effektiv form av energitillförsel. Långkedjiga triglycerider tillför organismen essentiella fettsyror för syntes av cellkomponenter. För detta ändamål innehåller fettemulsionen medellångkedjiga och långkedjiga triglycerider (härledda från sojaolja). Medellångkedjiga triglycerider hydrolyseras och elimineras snabbare från cirkulationen och oxideras fullständigare än långkedjiga triglycerider. De är populära energisubstrat, speciellt vid störningar i degradationen och/eller användningen av långkedjiga triglycerider, t ex vid brist på lipoproteinlipas eller brist på lipoproteinlipaskofaktorer. Omättade fettsyror från långkedjiga triglycerider fungerar huvudsakligen som profylax och behandling av brist på essentiella fettsyror.",
        "pharmacokinetic": "Absorption Detta läkemedel administreras intravenöst och därför är ingående ämnen omedelbart användbara för ämnesomsättningen. Distribution Dosen, infusionshastigheten, det metabola tillståndet och individuella faktorer hos patienten (fastenivån) är av avgörande betydelse för den maximala triglyceridkoncentrationen. Då preparatet används enligt doseringsinstruktionerna överstiger triglyceridkoncentrationen i allmänhet inte 4,6 mmol/l (400 mg/dl). Medellångkedjiga fettsyror har låg affinitet till albumin. I djurförsök har administrering av rena medellångkedjiga triglyceridemulsioner visat att medellångkedjiga fettsyror kan passera blod-hjärnbarriären vid överdosering. Inga biverkningar observerades med en emulsion som innehöll en blandning av medellångkedjiga triglycerider och långkedjiga triglycerider eftersom långkedjiga triglycerider har en hämmande effekt på hydrolysen av medellångkedjiga triglycerider. Således kan toxiska effekter på hjärnan efter administrering av detta läkemedel uteslutas. Aminosyror är inbyggda i en mängd proteiner i olika organ i kroppen. Dessutom bibehålls varje aminosyra som fri aminosyra i blodet och i cellerna. Glukos distribueras med blodet till hela kroppen eftersom det är vattenlösligt. Först distribueras glukos till det intravaskulära utrymmet för att sedan tas upp till det intracellulära utrymmet. Det finns inga tillgängliga data angående transporten genom placentabarriären. Metabolism Aminosyror, som inte deltar i proteinsyntesen, metaboliseras enligt följande: aminogruppen separeras från kolskelettet via transaminering. Kolkedjan oxideras antingen direkt till CO2 eller tillgodogörs i levern som substrat för glukoneogenes. Aminogruppen metaboliseras också i levern till urea. Glukos metaboliseras till CO2 och H2O via kända metabolismvägar. En del av glukosen används till lipidsyntes. Efter infusionen hydrolyseras triglyceriderna till glycerol och fettsyror. Båda används inom energiproduktion, syntes av biologiskt aktiva molekyler, glukoneogenes och resyntes av lipider. Eliminering Endast en liten mängd aminosyror utsöndras oförändrad i urinen. Glukosöverskott utsöndras i urinen endast om njurtröskeln för glukos överskrids. Både triglycerider och medellångkedjiga triglycerider i sojabönolja metaboliseras helt till CO2 och H2O. En liten mängd lipider förloras endast då hudceller och celler från annan epitelvävnad lossnar. Praktiskt taget ingen utsöndring sker via njurarna.",
        "preclinical-info": "Prekliniska studier har inte gjorts med detta läkemedel. Några toxiska effekter av näringslösningen i rekommenderade doser är inte att vänta. Reproduktionstoxicitet Fytoestrogener såsom beta-sitosterol kan finnas i olika växtoljor, speciellt i sojaolja. När beta-sitosterol administrerades subkutant och i vagina hos råttor och kaniner observerades en minskning av fertiliteten. De hos djur observerade effekterna saknar sannolikt klinisk betydelse.",
        "composition": "Kvalitativ och kvantitativ sammansättning Den bruksfärdiga infusionsvätskan innehåller, efter blandning av kamrarna: från den översta kammaren (glukoslösning) i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Glukosmonohydrat 158,4 g 99,00 g 198,0 g 297,0 g motsvarande glukos 144,0 g 90,00 g 180,0 g 270,0 g Natriumdivätefosfat-dihydrat 2,496 g 1,560 g 3,120 g 4,680 g Zinkacetatdihydrat 7,024 mg 4,390 mg 8,780 mg 13,17 mg från den mellersta kammaren (fettemulsion) i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Sojaolja, raffinerad 20,00 g 12,50 g 25,00 g 37,50 g Medellångkedjiga triglycerider 20,00 g 12,50 g 25,00 g 37,50 g från den nedersta kammaren (aminosyralösning) i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Isoleucin 3,284 g 2,053 g 4,105 g 6,158 g Leucin 4,384 g 2,740 g 5,480 g 8,220 g Lysinhydroklorid 3,980 g 2,488 g 4,975 g 7,463 g motsvarande lysin 3,186 g 1,991 g 3,982 g 5,973 g Metionin 2,736 g 1,710 g 3,420 g 5,130 g Fenylalanin 4,916 g 3,073 g 6,145 g 9,218 g Treonin 2,540 g 1,588 g 3,175 g 4,763 g Tryptofan 0,800 g 0,500 g 1,000 g 1,500 g Valin 3,604 g 2,253 g 4,505 g 6,758 g Arginin 3,780 g 2,363 g 4,725 g 7,088 g Histidinhydroklorid-monohydrat 2,368 g 1,480 g 2,960 g 4,440 g motsvarande histidin 1,753 g 1,095 g 2,191 g 3,286 g Alanin 6,792 g 4,245 g 8,490 g 12,73 g Asparaginsyra 2,100 g 1,313 g 2,625 g 3,938 g Glutaminsyra 4,908 g 3,068 g 6,135 g 9,203 g Glycin 2,312 g 1,445 g 2,890 g 4,335 g Prolin 4,760 g 2,975 g 5,950 g 8,925 g Serin 4,200 g 2,625 g 5,250 g 7,875 g Natriumhydroxid 1,171 g 0,732 g 1,464 g 2,196 g Natriumklorid 0,378 g 0,237 g 0,473 g 0,710 g Natriumacetattrihydrat 0,250 g 0,157 g 0,313 g 0,470 g Kaliumacetat 3,689 g 2,306 g 4,611 g 6,917 g Magnesiumacetat-tetrahydrat 0,910 g 0,569 g 1,137 g 1,706 g Kalciumkloriddihydrat 0,623 g 0,390 g 0,779 g 1,169 g Elektrolyter [mmol] i 1000 ml i 625 ml i 1250 ml i 1875 ml Natrium 53,6 33,5 67 100,5 Kalium 37,6 23,5 47 70,5 Magnesium 4,2 2,65 5,3 7,95 Kalcium 4,2 2,65 5,3 7,95 Zink 0,03 0,02 0,04 0,06 Klorid 48 30 60 90 Acetat 48 30 60 90 Fosfat 16 10 20 30 i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Aminosyrainnehåll [g] 56,0 35,0 70,1 105,1 Kväveinnehåll [g] 8 5 10 15 Kolhydratinnehåll [g] 144 90 180 270 Lipidinnehåll [g] 40 25 50 75 Förteckning över hjälpämnen Citronsyramonohydrat (för pH-justering) Glycerol Äggfosfolipider för injektion Natriumoleat All-rac-α-tokoferol Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel för vilka kompatibilitet inte har fastställts. Se avsnitt Hållbarhet, förvaring och hantering. Detta läkemedel ska inte administreras samtidigt med blod, se avsnitt Varningar och försiktighet och Interaktioner.",
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Asparaginsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Fenylalanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Kaliumacetat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Leucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Lysin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Magnesiumacetattetrahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Metionin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumdivätefosfatdihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumhydroxid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Prolin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Serin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Triglycerider, medellångkedjiga Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Valin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Zinkacetatdihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad 2 år Efter att skyddsförpackningen avlägsnats och påsens innehåll blandats: Kemisk och fysikalisk-kemisk stabilitet under användning för blandningen av aminosyror, glukos och fett har visats i 7 dagar vid 2–8 °C och ytterligare 2 dagar vid 25 °C. Efter blandning med kompatibla tillsatser Ur mikrobiologisk synpunkt bör produkten användas omedelbart efter blandning med tillsatser. Om den inte används omedelbart efter blandning med tillsatser är förvaringstider och förvaringsförhållanden före användning användarens ansvar. Bruten innerförpackning (punktering av infusionsporten) Emulsionen ska användas omedelbart efter att innerförpackningen har brutits. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Om förpackningen av misstag fryses ska den kasseras. Förvara påsen i skyddsförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Parenterala nutritionsprodukter ska inspekteras visuellt med avseende på skador, missfärgning och emulsionsinstabilitet före användning. Använd inte påsar som är skadade. Skyddsförpackningen, den primära påsen och förseglingen mellan kamrarna ska vara hela. Använd endast om aminosyra- och glukoslösningarna är klara och färglösa till halmfärgade och lipidemulsionen är homogen med mjölkvitt utseende. Använd inte om lösningarna innehåller partiklar. Efter blandning av de tre kamrarna ska produkten inte användas om emulsionen är missfärgad eller visar tecken på fasseparation (oljedroppar, oljeskikt). Avbryt omedelbart infusionen om du observerar missfärgning av emulsionen eller tecken på fasseparation. Kontrollera färgen på syreindikatorn (figur A) innan skyddsförpackningen öppnas. Använd inte om syreindikatorn har blivit rosa. Använd endast om syreindikatorn är gul. Beredning av blandad emulsion Strikt aseptisk teknik måste tillämpas. Öppna så här: Dra bort skyddsförpackningen genom att börja från rivskårorna (fig. 1). Ta ut påsen ur skyddsförpackningen. Kassera skyddsförpackningen, syreindikatorn och syreabsorbenten. Inspektera den primära påsen visuellt med avseende på läckage. Läckande påsar måste kasseras eftersom sterilitet inte kan garanteras. Blandning av påsen och tillförsel av tillsatser Öppna och blanda kamrarna i tur och ordning enligt följande: rulla påsen med båda händerna och börja med att öppna förseglingen som skiljer den övre kammaren (glukos) från den nedre kammaren (aminosyror) (fig. 2). När aluminiumförseglingen (fig. 3) har tagits bort går det att tillföra kompatibla vattenlösliga tillsatser via tillsatsporten (fig. 4) till de klara vattenlösningarna. Blanda innehållet i påsen noggrant (fig. 5) och inspektera blandningen visuellt för fällningar (fig. 6). Endast klara lösningar får användas. Fortsätt därefter att trycka så att förseglingen som separerar mellankammaren (lipider) från den nedre kammaren öppnas (fig. 7). Blandningen är en mjölkvit, homogen olja‑i‑vatten-emulsion. Efter att alla kamrar har blandats går det att tillföra kompatibla tillsatser via tillsatsporten (fig. 4). Blanda innehållet noggrant (fig. 8) och inspektera blandningen visuellt (fig. 9). Kompatibilitetsinformation för olika tillsatser (t.ex. elektrolyter, spårämnen, vitaminer) och hållbarhet för dessa blandningar lämnas av tillverkaren på begäran. Beredning av infusion Emulsionen ska alltid nå rumstemperatur före administrering. Ta bort aluminiumfolien (fig. 10) från infusionsporten och anslut infusionsaggregatet (fig. 11). Använd ett oluftat infusionsaggregat eller stäng luftventilen vid användning av ett luftat aggregat. Häng upp påsen på infusionsställningen (fig. 12) och ge infusionen med standardteknik. Endast för engångsbruk. Påsar och överblivet läkemedel måste kasseras efter användning. Återanslut ej delvis använda påsar. Om filter används måste de vara lipidpermeabla (porstorlek ≥1,2 µm).",
        "properties-medicine": "Infusionsvätska, emulsion Aminosyra- och glukoslösningar: klara, färglösa till halmfärgade lösningar Fettemulsion: olja-i-vatten-emulsion, mjölkvit i 1 000 ml i 625 ml i 1 250 ml i 1 875 ml Lipidenergi [kJ (kcal)] 1 590 (380) 995 (240) 1 990 (475) 2 985 (715) Kolhydratenergi [kJ (kcal)] 2 415 (575) 1 510 (360) 3 015 (720) 4 520 (1 080) Aminosyraenergi [kJ (kcal)] 940 (225) 585 (140) 1 170 (280) 1 755 (420) Icke-proteinenergi [kJ (kcal)] 4 005 (955) 2 505 (600) 5 005 (1 195) 7 505 (1 795) Energi, totalt [kJ (kcal)] 4 945 (1 180 ) 3 090 (740) 6 175 (1 475) 9 260 (2 215) Osmolalitet [mOsm/kg] 2115 2115 2115 2115 Teoretisk osmolaritet [mOsm/l] 1545 1545 1545 1545 pH 5,0–6,0 5,0–6,0 5,0–6,0 5,0–6,0"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Asparaginsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Fenylalanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Kaliumacetat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Leucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Lysin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Magnesiumacetattetrahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Metionin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumacetattrihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumdivätefosfatdihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumhydroxid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Prolin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Serin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Triglycerider, medellångkedjiga Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Valin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Zinkacetatdihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nutriflex Lipid 56/144/40, Infusionsvätska, emulsion"
    }
}