{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Kalitabs 750 mg och 1000 mg depottabletter",
        "composition": "En depottablett innehåller: 750 mg eller 1000 mg kaliumkloridFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett, filmdragerad.750 mg: Vit, välvd, oval filmdragerad tablett, 16 x 6.8 mm1000 mg: Vit, välvd, oval filmdragerad tablett, 18 x 7.4 mm",
        "clinical": "4.1 Terapeutiska indikationer Hypokalemi.Profylaktiskt i samband med diuretika behandling. 4.2 Dosering och administreringssätt Dosering Vuxna: Profylaktiskt:För 750 mg 1-2 tabletter 2-3 gånger dagligen.För 1000 mg 1 tablett 2 gånger dagligen.Vid hypokalemi bör dosen individanpassas efter värdena på serumkalium.För 750 mg vanligtvis 2 tabletter 2-3 gånger dagligen tills värdena på serumkalium har förbättrats. Därefter 1-2 tabletter 2 gånger dagligen.För 1000 mg är dosen vanligtvis 2 tabletter 2 gånger dagligen.Värdena på serumkalium skall följas regelbundet så att dosen kan anpassas efter effekten. Äldre: Rekommenderad dos för äldre med normal njurfunktion är densamma som för vuxna med normal njurfunktion. Eftersom äldre kan ha en nedsatt njurfunktion kan dosjusteringar behövas göras beroende på njurfunktionens status. (Se Nedsatt njurfunktion nedan) Pediatrisk population: Säkerhet och effekt för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Nedsatt njurfunktion: Individuell dosreduktion är nödvändig för patienter med nedsatt njurfunktion. Kalitabs skall inte användas av patienter med allvarligt nedsatt njurfunktion. (se avsnitt 4.3 och 4.4) Administreringssätt Tabletterna skall sväljas hela med minst ett glas vatten och inte i ett liggande läge. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Allvarlig rubbning i elektrolytbalansen inklusive hyperkalemi eller någon omständighet som kan leda till hyperkalemi (se avsnitt 4.4 och 4.5). Allvarligt nedsatt njurfunktion (se avsnitt 4.4). Ulcus eller obstruktion i mag-tarmkanalen (se avsnitt 4.4). Obehandlad Addisons sjukdom (se avsnitt 4.4). 4.4 Varningar och försiktighet Kaliumklorid bör administreras med största försiktighet till patienter med kardiologiska sjukdomar eller tillstånd som kan leda till hyperkalemi, som njur- eller binjurebarksinsuffiens, akut dehydrering, omfattande vävnadskador vid med svåra brännskador. Serumkalium bör monitoreras hos patienter med nedsatt hjärt- och njurfunktion. Kaliumklorid bör administreras med största försiktighet till äldre patienter, eftersom de har en ökad risk för nedsatt hjärt- och njurfunktion. Övre och nedre gastrointestinal obstruktion, blödning, ulceration och perforation kan förekomma, särskilt när kaliumklorid intas med för lite vatten eller vid administrering till patienter med en fördröjd passage genom mag-tarmkanalen. Därför ska kaliumklorid administreras med försiktighet till patienter med fördröjd mag-tarmpassage, såsom sängliggande eller gravida (se avsnitt 4.6). Behandlingen skall avbrytas vid kraftigt illamående, kräkningar och vid magpåverkan. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig behandling med kaliumsparande diuretika (t ex spironolakton, eplerenone, triameteren och amilorid), ACE hämmare (t ex kaptopril, enalapril, lisinopril, perindopril, quinapril, ramipril, zofenopril), Angiotensin-II receptorblockerare (azilsartan, candesartan, eprosartan, irbesartan, losartan, tasosartane, telmisartan, valsartan), reninhämmare (t ex aliskiren), ciklosporin, tacrolimus, trimetoprim och läkemedel som innehåller kalium, t ex kaliumslater i penicillin ökar risken för hyperkalemi. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data för behandling med kaliumklorid av gravia kvinnor.Kaliumklorid ska ges med försiktighet till patienter med fördröjd mag-tarmpassage som hos gravida kvinnor (se avsnitt 4.4). Under graviditeten, ska Kalitabs endast tas då den potentiella nyttan överväger den potentiella risken. Amning Kalium utsöndras i bröstmjölk, men vid terapeutiska doser av Kalitabs förväntas inga effekter på nyfödda och spädbarn vid amning. Fertilitet Det finns inga studier på kaliumklorid och fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kalitabs har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna har identifierats från litteraturkällor och spontanrapporteringar.Magtarmbiverkningar kan förekomma. Hyperkalemi och ulceration eller blödningar från magtarmkanalen har rapporterats.Biverkningar visas enligt MedDRA-systemets organklassificering och i sjunkande allvarlighetsgrad inom varje organsystems klassificering. På rund av otillräcklig data, är det inte möjligt att uppskatta frekvensen av biverkningar. Metabolism och nutrition Hyperkalemi Magtarmkanalen Gastrointestinal perforation Gastrointestinal blödning Gastric ulcer Duodenalt ulcus Esophagus ulcus Gastrointestinal obstruktion Gastrointestinal striktur Diarré Kräkningar Buksmärtor Illamående Hud och sukutan vävnad Utslag* *Olika typer av utslagsreaktioner såsom erytematösa, makulopapulösa, papuloskvamösa, kliande och pustulösa utslag har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdos av kalium leder till utveckling av hyperkalemi, speciellt hos patienter med nedsatt njurfunktion. Symptomen utgörs av förvirring, parestetier i extremiteter, muskelsvaghet, paralys, hypotension, arytmier, hjärtblock och hjärtinfarkt.EKG förändringar är en viktig indikator vid kaliumtoxicitet.Behandlingen skall följa lokala riktlinjer. Följande skall tas i beaktning: Om nödvändigt ventrikeltömning. EKG övervakning skall påbörjas. Insulin och glukos följt av oral eller rektal administrering av natriumpolystyrensulfonat. Intravenös infusion av natriumbikarbonat eller intravenös injektion av kalciumklorid eller kalciumglukonat.Förgiftningsdos: 168 mmol.Hjärtstillestånd kan uppstå hos små barn vid 60 mmol.Allvarliga symptom uppträder vid oral dos omkring 3 mmol/kg kroppsvikt och letal dos omkring 4-13 mmol/kg. Eftersom det inte finns något klart samband mellan graden av hyperkalemi och sannolikheten för livshotande arytmier, underliggande medicinska tillstånd, inklusive njurfunktion och samtidig medicinering som predisponerar för onormal intracellulärt / extracellulärt kaliumbalans, måste onormal kaliumutsöndring beaktas för att säkerställa en individuellt anpassad behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Mineralämnen, ATC-kod: A 12 BA 01Kaliumklorid avges långsamt under passagen genom tunntarmen, vilket reducerar risken för biverkningar i form av ospecifika ulcerationer. Kärnan är uppbyggd av ett mjukt lipidskelett, som utsöndras via feces. Tabletten är övertäckt av en film, för att underlätta sväljning och dölja den bittra smaken.Kaliumjonen är en viktig katjon i essentiella fysiologiska processer vid upprätthållande av den intracellulära toniciteten, transmission av nervimpulser, muskelsammandragningar och upprätthållande av normal njurfunktion.Kalium är en normal beståndsdel i dieten och vid jämviktsförhållanden är mängden absorberat kalium från mag-tarmkanalen lika med den mängden som utsöndras via urinen. Det normala dagliga intaget är 50-100 mEq per dag. Ett minskat intag eller ökad förlust av kalium leder till symptom på hypokalemi. 5.2 Farmakokinetiska egenskaper Kalium absorberas lätt från mag-tarmkanalen. Det går in i intracellulära vätskan för att upprätthålla en koncentration på ca 150 mEq/l och den normala plasmakoncentrationen antas vara 3.5 – 5 mEq/l.Utsöndringen av kalium sker främst genom njurarna. Depåtabletterna är framställda på sådant sätt att kaliumklorid frigörs långsamt i mag-tarmkanalen under loppet av 6-8 timmar. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska uppgifter som är relevanta för säkerhetsbedömningen utöver vad som redan nämnts i andra avsnitt av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kärna: etylcellulosa, glycerol 85 %, stearylalkohol, magnesiumstearatHölje: hypromellos, titandioxid (E171), talk, glycerol 85 %, sackarinnatrium 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsföreskrifter. 6.5 Förpackningstyp och innehåll Burk med förseglat skruvlock av plast (HDPE, (högdensitetspolyeten).750 mg: 100 eller 250 tabletter1000 mg: 200 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningarEj använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "prod-license": "Karo Pharma ABBox 16184103 24 StockholmSverige",
        "approval-number": "750 mg: 51866 1 000 mg: 51867",
        "approval-first-date": "Första godkännandet: 2016-04-14Förnyat godkännande: 2020-11-30",
        "revision-date": "2020-09-21 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Hypokalemi. Profylaktiskt i samband med diuretika behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Allvarlig rubbning i elektrolytbalansen inklusive hyperkalemi eller någon omständighet som kan leda till hyperkalemi (se avsnitt Varningar och försiktighet och Interaktioner). Allvarligt nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Ulcus eller obstruktion i mag-tarmkanalen (se avsnitt Varningar och försiktighet). Obehandlad Addisons sjukdom (se avsnitt Varningar och försiktighet).",
        "dosage": "Vuxna: Profylaktiskt: För 750 mg 1-2 tabletter 2-3 gånger dagligen. För 1000 mg 1 tablett 2 gånger dagligen. Vid hypokalemi bör dosen individanpassas efter värdena på serumkalium. För 750 mg vanligtvis 2 tabletter 2-3 gånger dagligen tills värdena på serumkalium har förbättrats. Därefter 1-2 tabletter 2 gånger dagligen. För 1000 mg är dosen vanligtvis 2 tabletter 2 gånger dagligen. Värdena på serumkalium skall följas regelbundet så att dosen kan anpassas efter effekten. Äldre: Rekommenderad dos för äldre med normal njurfunktion är densamma som för vuxna med normal njurfunktion. Eftersom äldre kan ha en nedsatt njurfunktion kan dosjusteringar behövas göras beroende på njurfunktionens status. (Se Nedsatt njurfunktion nedan) Pediatrisk population: Säkerhet och effekt för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Nedsatt njurfunktion: Individuell dosreduktion är nödvändig för patienter med nedsatt njurfunktion. Kalitabs skall inte användas av patienter med allvarligt nedsatt njurfunktion. (se avsnitt Kontraindikationer och Varningar och försiktighet) Administreringssätt Tabletterna skall sväljas hela med minst ett glas vatten och inte i ett liggande läge.",
        "caution": "Kaliumklorid bör administreras med största försiktighet till patienter med kardiologiska sjukdomar eller tillstånd som kan leda till hyperkalemi, som njur- eller binjurebarksinsuffiens, akut dehydrering, omfattande vävnadskador vid med svåra brännskador. Serumkalium bör monitoreras hos patienter med nedsatt hjärt- och njurfunktion. Kaliumklorid bör administreras med största försiktighet till äldre patienter, eftersom de har en ökad risk för nedsatt hjärt- och njurfunktion. Övre och nedre gastrointestinal obstruktion, blödning, ulceration och perforation kan förekomma, särskilt när kaliumklorid intas med för lite vatten eller vid administrering till patienter med en fördröjd passage genom mag-tarmkanalen. Därför ska kaliumklorid administreras med försiktighet till patienter med fördröjd mag-tarmpassage, såsom sängliggande eller gravida (se avsnitt Graviditet). Behandlingen skall avbrytas vid kraftigt illamående, kräkningar och vid magpåverkan.",
        "interaction": "Samtidig behandling med kaliumsparande diuretika (t ex spironolakton, eplerenone, triameteren och amilorid), ACE hämmare (t ex kaptopril, enalapril, lisinopril, perindopril, quinapril, ramipril, zofenopril), Angiotensin-II receptorblockerare (azilsartan, candesartan, eprosartan, irbesartan, losartan, tasosartane, telmisartan, valsartan), reninhämmare (t ex aliskiren), ciklosporin, tacrolimus, trimetoprim och läkemedel som innehåller kalium, t ex kaliumslater i penicillin ökar risken för hyperkalemi.",
        "pregnancy": "Det finns inga eller begränsad mängd data för behandling med kaliumklorid av gravia kvinnor. Kaliumklorid ska ges med försiktighet till patienter med fördröjd mag-tarmpassage som hos gravida kvinnor (se avsnitt Varningar och försiktighet). Under graviditeten, ska Kalitabs endast tas då den potentiella nyttan överväger den potentiella risken.",
        "breastfeeding": "Kalium utsöndras i bröstmjölk, men vid terapeutiska doser av Kalitabs förväntas inga effekter på nyfödda och spädbarn vid amning.",
        "fertility": "Det finns inga studier på kaliumklorid och fertilitet.",
        "driving": "Kalitabs har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna har identifierats från litteraturkällor och spontanrapporteringar. Magtarmbiverkningar kan förekomma. Hyperkalemi och ulceration eller blödningar från magtarmkanalen har rapporterats. Biverkningar visas enligt MedDRA-systemets organklassificering och i sjunkande allvarlighetsgrad inom varje organsystems klassificering. På rund av otillräcklig data, är det inte möjligt att uppskatta frekvensen av biverkningar. Metabolism och nutrition Hyperkalemi Magtarmkanalen Gastrointestinal perforation Gastrointestinal blödning Gastric ulcer Duodenalt ulcus Esophagus ulcus Gastrointestinal obstruktion Gastrointestinal striktur Diarré Kräkningar Buksmärtor Illamående Hud och sukutan vävnad Utslag* *Olika typer av utslagsreaktioner såsom erytematösa, makulopapulösa, papuloskvamösa, kliande och pustulösa utslag har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdos av kalium leder till utveckling av hyperkalemi, speciellt hos patienter med nedsatt njurfunktion. Symptomen utgörs av förvirring, parestetier i extremiteter, muskelsvaghet, paralys, hypotension, arytmier, hjärtblock och hjärtinfarkt. EKG förändringar är en viktig indikator vid kaliumtoxicitet. Behandlingen skall följa lokala riktlinjer. Följande skall tas i beaktning: Om nödvändigt ventrikeltömning. EKG övervakning skall påbörjas. Insulin och glukos följt av oral eller rektal administrering av natriumpolystyrensulfonat. Intravenös infusion av natriumbikarbonat eller intravenös injektion av kalciumklorid eller kalciumglukonat. Förgiftningsdos: 168 mmol. Hjärtstillestånd kan uppstå hos små barn vid 60 mmol. Allvarliga symptom uppträder vid oral dos omkring 3 mmol/kg kroppsvikt och letal dos omkring 4-13 mmol/kg. Eftersom det inte finns något klart samband mellan graden av hyperkalemi och sannolikheten för livshotande arytmier, underliggande medicinska tillstånd, inklusive njurfunktion och samtidig medicinering som predisponerar för onormal intracellulärt / extracellulärt kaliumbalans, måste onormal kaliumutsöndring beaktas för att säkerställa en individuellt anpassad behandling.",
        "pharmacodynamic": "Kaliumklorid avges långsamt under passagen genom tunntarmen, vilket reducerar risken för biverkningar i form av ospecifika ulcerationer. Kärnan är uppbyggd av ett mjukt lipidskelett, som utsöndras via feces. Tabletten är övertäckt av en film, för att underlätta sväljning och dölja den bittra smaken. Kaliumjonen är en viktig katjon i essentiella fysiologiska processer vid upprätthållande av den intracellulära toniciteten, transmission av nervimpulser, muskelsammandragningar och upprätthållande av normal njurfunktion. Kalium är en normal beståndsdel i dieten och vid jämviktsförhållanden är mängden absorberat kalium från mag-tarmkanalen lika med den mängden som utsöndras via urinen. Det normala dagliga intaget är 50-100 mEq per dag. Ett minskat intag eller ökad förlust av kalium leder till symptom på hypokalemi.",
        "pharmacokinetic": "Kalium absorberas lätt från mag-tarmkanalen. Det går in i intracellulära vätskan för att upprätthålla en koncentration på ca 150 mEq/l och den normala plasmakoncentrationen antas vara 3.5 – 5 mEq/l. Utsöndringen av kalium sker främst genom njurarna. Depåtabletterna är framställda på sådant sätt att kaliumklorid frigörs långsamt i mag-tarmkanalen under loppet av 6-8 timmar.",
        "preclinical-info": "Det finns inga prekliniska uppgifter som är relevanta för säkerhetsbedömningen utöver vad som redan nämnts i andra avsnitt av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning En depottablett innehåller: 750 mg eller 1000 mg kaliumklorid Förteckning över hjälpämnen Kärna: etylcellulosa, glycerol 85 %, stearylalkohol, magnesiumstearat Hölje: hypromellos, titandioxid (E171), talk, glycerol 85 %, sackarinnatrium",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsföreskrifter. Särskilda anvisningar för destruktion Inga särskilda anvisningar Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "properties-medicine": "Depottablett, filmdragerad. 750 mg: Vit, välvd, oval filmdragerad tablett, 16 x 6.8 mm 1000 mg: Vit, välvd, oval filmdragerad tablett, 18 x 7.4 mm"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Kalitabs, Depottablett 750 mg"
    }
}