{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, sjuksköterska eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, sjuksköterska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Praluent är och vad det används för 2. Vad du behöver veta innan du använder Praluent 3. Hur du använder Praluent 4. Eventuella biverkningar 5. Hur Praluent ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Praluent är och vad det används för Vad Praluent är Praluent innehåller den aktiva substansen alirokumab. Praluent är en monoklonal antikropp. Monoklonala antikroppar är en sorts specialiserade proteiner som känner igen och binder till målsubstanser (andra unika proteiner) i kroppen. Alirokumab binder till proteinet PCSK9. Hur Praluent fungerar Praluent hjälper till att sänka nivåerna av det “onda” kolesterolet (även kallat “LDL-kolesterol”). Praluent blockerar ett protein som kallas PCSK9. PCSK9 är ett protein som utsöndras av leverceller. “Ont” kolesterol rensas vanligen från blodet genom att binda till särskilda “receptorer” (docknings- stationer) i levern. PCSK9 sänker antalet av dessa receptorer i levern – detta leder till att det “onda” kolesterolet blir högre än det borde i blodet. Genom att blockera PCSK9 ökar Praluent antalet tillgängliga receptorer som kan rensa bort ”ont” kolesterol – detta sänker nivåerna av det ”onda” kolesterolet. Vad Praluent används för Vuxna med höga kolesterolnivåer i blodet (hyperkolesterolemi, heterozygot familjär och icke-familjär, samt blandad dyslipidemi) och barn och ungdomar 8 år och äldre med heterozygot familjär hyperkolesterolemi. Vuxna med höga kolesterolnivåer i blodet och hjärt-kärlsjukdom, för att minska risken för hjärt-kärlhändelser. Det ges: tillsammans med en statin (ett vanligt läkemedel för behandling av högt kolesterol) eller statin i kombination med andra kolesterolsänkande läkemedel, om den högsta statindosen inte sänker kolesterolnivåerna tillräckligt eller, ensamt eller tillsammans med andra kolesterolsänkande läkemedel när statiner inte kan användas eller när patienten inte tål statiner. Fortsätt med kolesterolsänkande diet medan du tar det här läkemedlet.",
        "indication": "Vad Praluent är Praluent innehåller den aktiva substansen alirokumab. Praluent är en monoklonal antikropp. Monoklonala antikroppar är en sorts specialiserade proteiner som känner igen och binder till målsubstanser (andra unika proteiner) i kroppen. Alirokumab binder till proteinet PCSK9. Hur Praluent fungerar Praluent hjälper till att sänka nivåerna av det “onda” kolesterolet (även kallat “LDL-kolesterol”). Praluent blockerar ett protein som kallas PCSK9. PCSK9 är ett protein som utsöndras av leverceller. “Ont” kolesterol rensas vanligen från blodet genom att binda till särskilda “receptorer” (docknings- stationer) i levern. PCSK9 sänker antalet av dessa receptorer i levern – detta leder till att det “onda” kolesterolet blir högre än det borde i blodet. Genom att blockera PCSK9 ökar Praluent antalet tillgängliga receptorer som kan rensa bort ”ont” kolesterol – detta sänker nivåerna av det ”onda” kolesterolet. Vad Praluent används för Vuxna med höga kolesterolnivåer i blodet (hyperkolesterolemi, heterozygot familjär och icke-familjär, samt blandad dyslipidemi) och barn och ungdomar 8 år och äldre med heterozygot familjär hyperkolesterolemi. Vuxna med höga kolesterolnivåer i blodet och hjärt-kärlsjukdom, för att minska risken för hjärt-kärlhändelser. Det ges: tillsammans med en statin (ett vanligt läkemedel för behandling av högt kolesterol) eller statin i kombination med andra kolesterolsänkande läkemedel, om den högsta statindosen inte sänker kolesterolnivåerna tillräckligt eller, ensamt eller tillsammans med andra kolesterolsänkande läkemedel när statiner inte kan användas eller när patienten inte tål statiner. Fortsätt med kolesterolsänkande diet medan du tar det här läkemedlet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Praluent Använd inte Praluent Om du är allergisk mot alirokumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, sjuksköterska eller apotekspersonal innan du använder Praluent. Om du utvecklar en allvarlig allergisk reaktion, sluta använda Praluent och kontakta omedelbart läkare. Allvarliga allergiska reaktioner såsom överkänslighet, inklusive angioödem (t ex. svårigheter att andas eller svullnad i ansikte, läppar, hals eller tunga), mynteksem (röda prickar på huden, ibland med blåsor) och allergisk kärlinflammation (en särskild form av överkänslighetsreaktion med symtom såsom diarré med utslag eller lilafärgade prickar på huden) har i några fall setts. För allergiska reaktioner som kan inträffa under Praluentbehandling, se avsnitt 4. Berätta för läkare om du har någon njur- eller leversjukdom innan du börjar använda detta läkemedel. Praluent har bara studerats på ett fåtal patienter med allvarlig njursjukdom och inte alls hos patienter med allvarlig leversjukdom. Barn och ungdomar Praluent ska inte ges till barn under 8 år eftersom det inte finns någon erfarenhet av användning av läkemedlet i denna åldersgrupp. Andra läkemedel och Praluent Tala om för läkare, sjuksköterska eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Praluent rekommenderas inte under graviditet eller amning. Körförmåga och användning av maskiner Detta läkemedel förväntas inte ha någon inverkan på förmågan att köra eller använda maskiner.",
        "contraindication": "Använd inte Praluent Om du är allergisk mot alirokumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, sjuksköterska eller apotekspersonal innan du använder Praluent. Om du utvecklar en allvarlig allergisk reaktion, sluta använda Praluent och kontakta omedelbart läkare. Allvarliga allergiska reaktioner såsom överkänslighet, inklusive angioödem (t ex. svårigheter att andas eller svullnad i ansikte, läppar, hals eller tunga), mynteksem (röda prickar på huden, ibland med blåsor) och allergisk kärlinflammation (en särskild form av överkänslighetsreaktion med symtom såsom diarré med utslag eller lilafärgade prickar på huden) har i några fall setts. För allergiska reaktioner som kan inträffa under Praluentbehandling, se avsnitt 4. Berätta för läkare om du har någon njur- eller leversjukdom innan du börjar använda detta läkemedel. Praluent har bara studerats på ett fåtal patienter med allvarlig njursjukdom och inte alls hos patienter med allvarlig leversjukdom.",
        "children": "Barn och ungdomar Praluent ska inte ges till barn under 8 år eftersom det inte finns någon erfarenhet av användning av läkemedlet i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Praluent Tala om för läkare, sjuksköterska eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Praluent rekommenderas inte under graviditet eller amning.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel förväntas inte ha någon inverkan på förmågan att köra eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Praluent Använd alltid detta läkemedel enligt läkarens, sjuksköterskans eller apotekspersonalens anvisningar. Rådfråga läkare, sjuksköterska eller apotekspersonal om du är osäker. Hur mycket som ska injiceras Läkaren kommer att tala om vilken dos som är rätt för dig och hur ofta du ska injicera (75 mg eller 150 mg varannan vecka eller 300 mg var fjärde vecka/en gång i månaden). Läkaren kommer att kontrollera dina kolesterolnivåer och kan komma att anpassa dosen (uppåt eller nedåt) under behandlingens gång. Kontrollera alltid pennans etikett för att vara säker på att du har rätt läkemedel med rätt styrka. När injektion ska ske Vuxna Injicera Praluent varannan vecka (för dosen 75 mg eller 150 mg) eller var fjärde vecka/en gång i månaden (för dosen 300 mg). För att ta dosen 300 mg, ta en injektion med 300 mg eller två injektioner med 150 mg efter varandra på två olika injektionsställen. Barn och ungdomar 8 år och äldre med heterozygot familjär hyperkolesterolemi Injicera Praluent varannan vecka (för dosen 75 mg eller 150 mg) eller var fjärde vecka/en gång i månaden (för dosen 150 mg eller 300 mg). För ungdomar i åldern 12 år och äldre ska Praluent administreras av eller under överinseende av en vuxen. För barn under 12 år ska Praluent ges av en vårdgivare. Innan du injicerar Praluent ska tillåtas anta rumstemperatur innan användning. Läs den detaljerade bruksanvisningen innan du injicerar Praluent. Var injektionen ska göras Praluent injiceras under huden i låret, magen eller överarmen. Läs i den detaljerade bruksanvisningen om var du injicerar. Att lära sig hur man använder den förfyllda pennan Innan du använder pennan för första gången kommer läkare, sjuksköterska eller apotekspersonal att visa dig hur du injicerar Praluent. Läs alltid Bruksanvisningen som finns i kartongen. Använd alltid pennan såsom beskrivet i Bruksanvisningen. Om du har använt för stor mängd av Praluent Om du använt mer Praluent än du ska, tala med läkare, sjuksköterska eller apotekspersonal. Om du har glömt att använda Praluent Om du missar att ta en dos Praluent, injicera den missade dosen så snart du kan. Ta sedan din nästa dos vid vanliga tidpunkten. På så vis kommer du åter in i det ursprungliga injektionsschemat. Om du inte är säker på när du ska injicera Praluent, tala med läkare, sjuksköterska eller apotekspersonal. Om du slutar att använda Praluent Sluta inte att använda Praluent utan att tala med läkare. Om du slutar använda Praluent kan dina kolesterolnivåer öka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, sjuksköterska eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Praluent Om du använt mer Praluent än du ska, tala med läkare, sjuksköterska eller apotekspersonal.",
        "missed": "Om du har glömt att använda Praluent Om du missar att ta en dos Praluent, injicera den missade dosen så snart du kan. Ta sedan din nästa dos vid vanliga tidpunkten. På så vis kommer du åter in i det ursprungliga injektionsschemat. Om du inte är säker på när du ska injicera Praluent, tala med läkare, sjuksköterska eller apotekspersonal.",
        "withdrawal": "Om du slutar att använda Praluent Sluta inte att använda Praluent utan att tala med läkare. Om du slutar använda Praluent kan dina kolesterolnivåer öka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, sjuksköterska eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du utvecklar en allvarlig allergisk reaktion ska du sluta använda Praluent och omedelbart kontakta läkare. Allvarliga allergiska reaktioner såsom överkänslighet (t.ex. svårigheter att andas), mynteksem (röda prickar på huden, ibland med blåsor) och allergisk kärlinflammation (en särskild form av överkänslighetsreaktion med symtom såsom diarré med utslag eller lilafärgade prickar på huden) har i vissa fall setts (kan förekomma hos upp till 1 av 1 000 personer). Ytterligare biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 personer) rodnad, klåda, svullnad, smärta eller ömhet där läkemedlet injicerats (reaktioner vid injektionsstället) tecken eller symtom på övre luftvägsinfektion såsom halsont, nästäppa, nysningar klåda Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) röda och kliande bulor eller nässelfeber (urtikaria) Ingen känd frekvens Följande biverkningar har rapporterats efter marknadsföring av Praluent, men det finns ingen känd frekvens på hur ofta de förekommer: influensaliknande sjukdom svårigheter att andas, eller svullnad i ansikte, läppar, hals eller tunga (angioödem) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Praluent ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas. Förvara pennan i ytterförpackningen. Ljuskänsligt. Om nödvändigt kan enskilda förfyllda pennor förvaras utanför kylskåp vid högst 25 °C skyddat från ljus under en sammanhängande period av högst 30 dagar. Efter att Praluent tagits ut från kylskåpet måste det användas inom 30 dagar eller kasseras. Använd inte detta läkemedel om det är missfärgat eller grumligt, eller om det innehåller flagor eller synliga partiklar. Efter användning, lägg pennan i en sticksäker behållare. Fråga apotekspersonalen hur du ska kasta behållaren. Återanvänd inte behållaren. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alirokumab. Praluent 75 mg injektionsvätska, lösning i förfylld penna Varje förfylld penna innehåller 75 milligram alirokumab. Praluent 150 mg injektionsvätska, lösning i förfylld penna Varje förfylld penna innehåller 150 milligram alirokumab. Praluent 300 mg injektionsvätska, lösning i förfylld penna Varje förfylld penna innehåller 300 milligram alirokumab. Övriga innehållsämnen är histidin, sukros, polysorbat 20 och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Praluent är en klar, färglös till svagt gul injektionsvätska, lösning som levereras i en förfylld penna. Praluent 75 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna med grön knapp innehåller 1 ml lösning och ger en dos om 75 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor. 1 förfylld penna utan aktiveringsknapp innehåller 1 ml lösning och ger en dos om 75 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor utan aktiveringsknapp. Praluent 150 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna med grå knapp innehåller 1 ml lösning och ger en dos om 150 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor. 1 förfylld penna utan aktiveringsknapp innehåller 1 ml lösning och ger en dos om 150 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor utan aktiveringsknapp. Praluent 300 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna utan aktiveringsknapp innehåller 2 ml lösning och ger en dos om 300 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1 eller 3 förfyllda pennor utan aktiveringsknapp. Eventuellt kommer inte alla styrkor och förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Sanofi Winthrop Industrie 82 avenue Raspail 94250 Gentilly Frankrike Tillverkare Sanofi-Aventis Deutschland GmbH Industriepark Hoechst Brüningstraße 50 65926 Frankfurt am Main Tyskland Tillverkare Genzyme Ireland Ltd IDA Industrial Park Old Kilmeaden Road Waterford Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 29.11.2023 Bruksanvisning Praluent förfylld penna Delarna av Praluentpennan visas i bilden nedan Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Pennan kan endast användas för en injektion och måste kasseras efter användning. För ungdomar i åldern 12 år och äldre rekommenderas det att Praluent administreras av eller under överinseende av en vuxen. För barn under 12 år ska Praluent ges av en vårdgivare. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B, 8) 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar – om inte, använd den inte (se bild A). Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i: lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (se bild). Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt injektionsställe vid varje injektion. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan. Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. 2. Håll Praluentpennan så här. Rör inte det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. För barn under 12 år måste huden nypas före och under injektionen. För ungdomar 12 år och äldre och vuxna kan huden behöva nypas för att göra injektionsstället stadigt. Tryck och håll pennan stadigt mot kroppen tills det gula säkerhetsskyddet inte längre syns. Pennan kommer inte att fungera såvida inte det gula säkerhetsskyddet är helt nedtryckt. 4. Tryck och släpp omedelbart den gröna knappen med tummen. Du kommer att höra ett klick. Injektionen har nu påbörjats. Fönstret kommer att börja bli gult. 5. Fortsätt att hålla pennan mot huden efter att du släppt knappen. Injektionen kan ta upp till 20 sekunder. 6. Kontrollera att fönstret har blivit gult innan du avlägsnar pennan. Avlägsna inte pennan förrän hela fönstret har blivit gult. Din injektion är fullständig när fönstret har blivit helt gult, du kommer eventuellt höra ett till klickljud. Om fönstret inte blir fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 7. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 8. Kasta penna och skyddshylsa. Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Praluentpennans delar visas i denna bild. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Pennan kan endast användas för en injektion och måste kasseras efter användning. För ungdomar i åldern 12 år och äldre rekommenderas det att Praluent administreras av eller under överinseende av en vuxen. För barn under 12 år ska Praluent ges av en vårdgivare. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B, 8). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar – om inte, använd den inte (se bild A). Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i: lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (se bild). Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt injektionsställe vid varje injektion. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan. Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. 2. Håll Praluentpennan så här. Rör inte det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. För barn under 12 år måste huden nypas före och under injektionen. För ungdomar 12 år och äldre och vuxna kan huden behöva nypas för att göra injektionsstället stadigt. Tryck och håll pennan stadigt mot kroppen tills det gula säkerhetsskyddet inte längre syns. Pennan kommer inte att fungera såvida inte det gula säkerhetsskyddet är helt nedtryckt. 4. Tryck och släpp omedelbart den grå knappen med tummen Du kommer att höra ett klick. Injektionen har nu påbörjats. Fönstret kommer att börja bli gult. 5. Fortsätt att hålla pennan mot huden efter att du släppt knappen Injektionen kan ta upp till 20 sekunder. 6. Kontrollera att fönstret har blivit gult innan du avlägsnar pennan Avlägsna inte pennan förrän hela fönstret har blivit gult. Din injektion är fullständig när fönstret har blivit helt gult, du kommer eventuellt höra ett till klickljud. Om fönstret inte blir fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 7. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 8. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Bruksanvisning Delarna av Praluentpennan visas i bilden nedan. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Det är viktigt att du inte försöker injicera dig själv eller någon annan om du inte blivit tränad av sjukvårdspersonal. Pennan kan endast användas för en injektion och måste kasseras efter användning. Pennan ska endast användas hos vuxna. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för extrem värme. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B 7). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. Använd inte Praluentpennan om den tappats på hård yta eller skadats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar (se bild A). Använd inte detta läkemedel om det är missfärgat eller grumligt, eller om det innehåller flagor eller synliga partiklar. Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Detta är viktigt för administrering av hela dosen och för att minimera obehag. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i (se bild): framsida lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (ges bara av vårdgivare) Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt (rotera) injektionsställe varje gång du ger dig själv en injektion. Om du behöver använda samma injektionsställe, se till att det inte är på exakt samma ställe som förra gången. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan. Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. 2. Håll Praluentpennan såhär. Rör inte det gula säkerhetsskyddet. Nålen finns inuti det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. Tryck inte pennan mot din hud förrän du är redo att injicera. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. Nyp om huden för att försäkra dig om att injektionsstället är stadigt. Tryck pennan rakt ned mot din hud tills det gula säkerhetsskyddet har tryckts hela vägen in i pennan och håll kvar (se bild). Injektionen kommer inte att påbörjas förrän det gula säkerhetsskyddet är helt nedtryckt. Det kommer klicka till när injektionen startar. Fönstret kommer börja bli gult. 4. Fortsätt hålla pennan mot huden Du kan höra ett andra klick. Kontrollera att hela fönstret har blivit gult. Räkna sedan sakta till 5. 5. Kontrollera igen att fönstret har blivit gult, innan du tar bort pennan Om fönstret inte har blivit fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 6. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 7. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Bruksanvisning Delarna av Praluentpennan visas i bilden nedan. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Det är viktigt att du inte försöker injicera dig själv eller någon annan om du inte blivit tränad av sjukvårdspersonal. Pennan kan endast användas för en injektion och måste kasseras efter användning. Pennan ska endast användas hos vuxna. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för extrem värme. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B 7). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. Använd inte Praluentpennan om den tappats på hård yta eller skadats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar (se bild A). Använd inte detta läkemedel om det är missfärgat eller grumligt, eller om det innehåller flagor eller synliga partiklar. Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Detta är viktigt för administrering av hela dosen och för att minimera obehag. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i (se bild): framsida lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (ges bara av vårdgivare) Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt (rotera) injektionsställe varje gång du ger dig själv en injektion. Om du behöver använda samma injektionsställe, se till att det inte är på exakt samma ställe som förra gången. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. 2. Håll Praluentpennan såhär. Rör inte det gula säkerhetsskyddet. Nålen finns inuti det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. Tryck inte pennan mot din hud förrän du är redo att injicera. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. Nyp om huden för att försäkra dig om att injektionsstället är stadigt. Tryck pennan rakt ned mot din hud tills det gula säkerhetsskyddet har tryckts hela vägen in i pennan och håll kvar (se bild). Injektionen kommer inte att påbörjas förrän det gula säkerhetsskyddet är helt nedtryckt. Det kommer klicka till när injektionen startar. Fönstret kommer börja bli gult. 4. Fortsätt hålla pennan mot huden Du kan höra ett andra klick. Kontrollera att hela fönstret har blivit gult. Räkna sedan sakta till 5. 5. Kontrollera igen att fönstret har blivit gult, innan du tar bort pennan Om fönstret inte har blivit fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 6. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 7. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Bruksanvisning Delarna av Praluentpennan visas i bilden nedan. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Det är viktigt att du inte försöker injicera dig själv eller någon annan om du inte blivit tränad av sjukvårdspersonal. Pennan kan endast användas för en injektion och måste kasseras efter användning. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan Pennan får ej frysas. Utsätt inte pennan för extrem värme. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B 7). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. Använd inte Praluentpennan om den tappats på hård yta eller skadats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar (se bild A). Använd inte detta läkemedel om det är missfärgat eller grumligt, eller om det innehåller flagor eller synliga partiklar. Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 45 minuter. Detta är viktigt för administrering av hela dosen och för att minimera obehag. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i (se bild): framsida lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (ges bara av vårdgivare) Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt (rotera) injektionsställe varje gång du ger dig själv en injektion. Om du behöver använda samma injektionsställe, se till att det inte är på exakt samma ställe som förra gången. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. 2. Håll Praluentpennan såhär. Rör inte det gula säkerhetsskyddet. Nålen finns inuti det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. Tryck inte pennan mot din hud förrän du är redo att injicera. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. Nyp om huden för att försäkra dig om att injektionsstället är stadigt. Tryck pennan rakt ned mot din hud tills det gula säkerhetsskyddet har tryckts hela vägen in i pennan och håll kvar (se bild). Injektionen kommer inte att påbörjas förrän det gula säkerhetsskyddet är helt nedtryckt. Det kommer klicka till när injektionen startar. Fönstret kommer börja bli gult. 4. Forstsätt hålla pennan mot huden Du kan höra ett andra klick. Kontrollera att hela fönstret har blivit gult. Räkna sedan sakta till 5. 5. Kontrollera igen att fönstret har blivit gult, innan du tar bort pennan Om fönstret inte har blivit fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 6. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 7. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn.",
        "composition": "Innehållsdeklaration Den aktiva substansen är alirokumab. Praluent 75 mg injektionsvätska, lösning i förfylld penna Varje förfylld penna innehåller 75 milligram alirokumab. Praluent 150 mg injektionsvätska, lösning i förfylld penna Varje förfylld penna innehåller 150 milligram alirokumab. Praluent 300 mg injektionsvätska, lösning i förfylld penna Varje förfylld penna innehåller 300 milligram alirokumab. Övriga innehållsämnen är histidin, sukros, polysorbat 20 och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Praluent är en klar, färglös till svagt gul injektionsvätska, lösning som levereras i en förfylld penna. Praluent 75 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna med grön knapp innehåller 1 ml lösning och ger en dos om 75 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor. 1 förfylld penna utan aktiveringsknapp innehåller 1 ml lösning och ger en dos om 75 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor utan aktiveringsknapp. Praluent 150 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna med grå knapp innehåller 1 ml lösning och ger en dos om 150 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor. 1 förfylld penna utan aktiveringsknapp innehåller 1 ml lösning och ger en dos om 150 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1, 2 eller 6 förfyllda pennor utan aktiveringsknapp. Praluent 300 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna utan aktiveringsknapp innehåller 2 ml lösning och ger en dos om 300 mg alirokumab. Den finns tillgänglig i förpackningsstorlekar med 1 eller 3 förfyllda pennor utan aktiveringsknapp. Eventuellt kommer inte alla styrkor och förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Sanofi Winthrop Industrie 82 avenue Raspail 94250 Gentilly Frankrike Tillverkare Sanofi-Aventis Deutschland GmbH Industriepark Hoechst Brüningstraße 50 65926 Frankfurt am Main Tyskland Tillverkare Genzyme Ireland Ltd IDA Industrial Park Old Kilmeaden Road Waterford Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 29.11.2023",
        "additional-sources": "Bruksanvisning Praluent förfylld penna Delarna av Praluentpennan visas i bilden nedan Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Pennan kan endast användas för en injektion och måste kasseras efter användning. För ungdomar i åldern 12 år och äldre rekommenderas det att Praluent administreras av eller under överinseende av en vuxen. För barn under 12 år ska Praluent ges av en vårdgivare. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B, 8) 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar – om inte, använd den inte (se bild A). Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i: lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (se bild). Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt injektionsställe vid varje injektion. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan. Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. 2. Håll Praluentpennan så här. Rör inte det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. För barn under 12 år måste huden nypas före och under injektionen. För ungdomar 12 år och äldre och vuxna kan huden behöva nypas för att göra injektionsstället stadigt. Tryck och håll pennan stadigt mot kroppen tills det gula säkerhetsskyddet inte längre syns. Pennan kommer inte att fungera såvida inte det gula säkerhetsskyddet är helt nedtryckt. 4. Tryck och släpp omedelbart den gröna knappen med tummen. Du kommer att höra ett klick. Injektionen har nu påbörjats. Fönstret kommer att börja bli gult. 5. Fortsätt att hålla pennan mot huden efter att du släppt knappen. Injektionen kan ta upp till 20 sekunder. 6. Kontrollera att fönstret har blivit gult innan du avlägsnar pennan. Avlägsna inte pennan förrän hela fönstret har blivit gult. Din injektion är fullständig när fönstret har blivit helt gult, du kommer eventuellt höra ett till klickljud. Om fönstret inte blir fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 7. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 8. Kasta penna och skyddshylsa. Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Praluentpennans delar visas i denna bild. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Pennan kan endast användas för en injektion och måste kasseras efter användning. För ungdomar i åldern 12 år och äldre rekommenderas det att Praluent administreras av eller under överinseende av en vuxen. För barn under 12 år ska Praluent ges av en vårdgivare. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B, 8). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar – om inte, använd den inte (se bild A). Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i: lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (se bild). Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt injektionsställe vid varje injektion. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan. Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. 2. Håll Praluentpennan så här. Rör inte det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. För barn under 12 år måste huden nypas före och under injektionen. För ungdomar 12 år och äldre och vuxna kan huden behöva nypas för att göra injektionsstället stadigt. Tryck och håll pennan stadigt mot kroppen tills det gula säkerhetsskyddet inte längre syns. Pennan kommer inte att fungera såvida inte det gula säkerhetsskyddet är helt nedtryckt. 4. Tryck och släpp omedelbart den grå knappen med tummen Du kommer att höra ett klick. Injektionen har nu påbörjats. Fönstret kommer att börja bli gult. 5. Fortsätt att hålla pennan mot huden efter att du släppt knappen Injektionen kan ta upp till 20 sekunder. 6. Kontrollera att fönstret har blivit gult innan du avlägsnar pennan Avlägsna inte pennan förrän hela fönstret har blivit gult. Din injektion är fullständig när fönstret har blivit helt gult, du kommer eventuellt höra ett till klickljud. Om fönstret inte blir fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 7. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 8. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Bruksanvisning Delarna av Praluentpennan visas i bilden nedan. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Det är viktigt att du inte försöker injicera dig själv eller någon annan om du inte blivit tränad av sjukvårdspersonal. Pennan kan endast användas för en injektion och måste kasseras efter användning. Pennan ska endast användas hos vuxna. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för extrem värme. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B 7). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. Använd inte Praluentpennan om den tappats på hård yta eller skadats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar (se bild A). Använd inte detta läkemedel om det är missfärgat eller grumligt, eller om det innehåller flagor eller synliga partiklar. Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Detta är viktigt för administrering av hela dosen och för att minimera obehag. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i (se bild): framsida lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (ges bara av vårdgivare) Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt (rotera) injektionsställe varje gång du ger dig själv en injektion. Om du behöver använda samma injektionsställe, se till att det inte är på exakt samma ställe som förra gången. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan. Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. 2. Håll Praluentpennan såhär. Rör inte det gula säkerhetsskyddet. Nålen finns inuti det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. Tryck inte pennan mot din hud förrän du är redo att injicera. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. Nyp om huden för att försäkra dig om att injektionsstället är stadigt. Tryck pennan rakt ned mot din hud tills det gula säkerhetsskyddet har tryckts hela vägen in i pennan och håll kvar (se bild). Injektionen kommer inte att påbörjas förrän det gula säkerhetsskyddet är helt nedtryckt. Det kommer klicka till när injektionen startar. Fönstret kommer börja bli gult. 4. Fortsätt hålla pennan mot huden Du kan höra ett andra klick. Kontrollera att hela fönstret har blivit gult. Räkna sedan sakta till 5. 5. Kontrollera igen att fönstret har blivit gult, innan du tar bort pennan Om fönstret inte har blivit fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 6. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 7. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Bruksanvisning Delarna av Praluentpennan visas i bilden nedan. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Det är viktigt att du inte försöker injicera dig själv eller någon annan om du inte blivit tränad av sjukvårdspersonal. Pennan kan endast användas för en injektion och måste kasseras efter användning. Pennan ska endast användas hos vuxna. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan. Pennan får ej frysas. Utsätt inte pennan för extrem värme. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B 7). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. Använd inte Praluentpennan om den tappats på hård yta eller skadats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar (se bild A). Använd inte detta läkemedel om det är missfärgat eller grumligt, eller om det innehåller flagor eller synliga partiklar. Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 30 till 40 minuter. Detta är viktigt för administrering av hela dosen och för att minimera obehag. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i (se bild): framsida lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (ges bara av vårdgivare) Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt (rotera) injektionsställe varje gång du ger dig själv en injektion. Om du behöver använda samma injektionsställe, se till att det inte är på exakt samma ställe som förra gången. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. Använd inte pennan om den blå skyddshylsan saknas eller inte är ordentligt fastsatt. 2. Håll Praluentpennan såhär. Rör inte det gula säkerhetsskyddet. Nålen finns inuti det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. Tryck inte pennan mot din hud förrän du är redo att injicera. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. Nyp om huden för att försäkra dig om att injektionsstället är stadigt. Tryck pennan rakt ned mot din hud tills det gula säkerhetsskyddet har tryckts hela vägen in i pennan och håll kvar (se bild). Injektionen kommer inte att påbörjas förrän det gula säkerhetsskyddet är helt nedtryckt. Det kommer klicka till när injektionen startar. Fönstret kommer börja bli gult. 4. Fortsätt hålla pennan mot huden Du kan höra ett andra klick. Kontrollera att hela fönstret har blivit gult. Räkna sedan sakta till 5. 5. Kontrollera igen att fönstret har blivit gult, innan du tar bort pennan Om fönstret inte har blivit fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 6. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 7. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn. Praluent förfylld penna Bruksanvisning Delarna av Praluentpennan visas i bilden nedan. Viktig information Läkemedlet injiceras under huden och kan ges av dig själv eller någon annan (vårdgivare). Det är viktigt att du inte försöker injicera dig själv eller någon annan om du inte blivit tränad av sjukvårdspersonal. Pennan kan endast användas för en injektion och måste kasseras efter användning. Gör följande Förvara Praluentpennan utom syn- och räckhåll för barn. Läs alla instruktioner noggrant innan du använder Praluentpennan. Följ dessa instruktioner varje gång du använder Praluentpennan. Gör inte Rör inte det gula säkerhetsskyddet. Använd inte pennan om den tappats eller skadats. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. Återanvänd inte pennan. Skaka inte pennan Pennan får ej frysas. Utsätt inte pennan för extrem värme. Utsätt inte pennan för direkt solljus. Behåll den här bruksanvisningen. Om du har frågor, tala med läkare, sjuksköterska eller apotekspersonal, eller ring ombudet för innehavaren av godkännandet för försäljning angiven i bipacksedeln. STEG A: Förberedelse innan injektion Innan du börjar kommer du att behöva: Praluentpennan Alkoholservetter Bomullstuss eller gasbinda En sticksäker behållare (se Steg B 7). 1. Titta på pennans etikett. Kontrollera att du har rätt produkt och rätt dos. Kontrollera utgångsdatum: använd inte om utgångsdatum har passerats. Använd inte Praluentpennan om den tappats på hård yta eller skadats. 2. Titta på fönstret. Kontrollera att lösningen är klar, färglös till svagt gul och fri från partiklar (se bild A). Använd inte detta läkemedel om det är missfärgat eller grumligt, eller om det innehåller flagor eller synliga partiklar. Du ser kanske en luftbubbla/luftbubblor. Det är normalt. Använd inte om fönstret är helt gult (se bild B). 3. Låt pennan anta rumstemperatur i 45 minuter. Detta är viktigt för administrering av hela dosen och för att minimera obehag. Värm inte upp pennan, låt den bli rumstempererad av sig själv. Lägg inte tillbaka pennan i kylskåpet. 4. Förbered injektionsstället. Tvätta händerna med tvål och vatten och torka med handduk. Du kan injicera i (se bild): framsida lår mage (utom området inom 5 cm från naveln) den yttre sidan av din överarm (ges bara av vårdgivare) Du kan stå eller sitta när du ger dig själv injektionen. Tvätta huden på injektionsområdet med en alkoholservett. Injicera inte i hud som är öm, hård, rodnad eller känns het. Injicera inte nära en synlig ven (blodkärl). Byt (rotera) injektionsställe varje gång du ger dig själv en injektion. Om du behöver använda samma injektionsställe, se till att det inte är på exakt samma ställe som förra gången. Injicera inte Praluent och andra injektionsläkemedel vid samma injektionsställe. STEG B: Hur man injicerar 1. Efter att du avslutat alla steg i “Steg A: Förberedelse inför injektion”, dra av den blå skyddshylsan Dra inte av den blå skyddshylsan innan du är redo att injicera. Sätt inte på den blå skyddshylsan. Använd inte pennan om den blå skyddshylsan saknas eller inte ordentligt fastsatt. 2. Håll Praluentpennan såhär. Rör inte det gula säkerhetsskyddet. Nålen finns inuti det gula säkerhetsskyddet. Försäkra dig om att du kan se fönstret. Tryck inte pennan mot din hud förrän du är redo att injicera. 3. Tryck ned det gula säkerhetsskyddet mot huden i ungefär 90° vinkel. Nyp om huden för att försäkra dig om att injektionsstället är stadigt. Tryck pennan rakt ned mot din hud tills det gula säkerhetsskyddet har tryckts hela vägen in i pennan och håll kvar (se bild). Injektionen kommer inte att påbörjas förrän det gula säkerhetsskyddet är helt nedtryckt. Det kommer klicka till när injektionen startar. Fönstret kommer börja bli gult. 4. Forstsätt hålla pennan mot huden Du kan höra ett andra klick. Kontrollera att hela fönstret har blivit gult. Räkna sedan sakta till 5. 5. Kontrollera igen att fönstret har blivit gult, innan du tar bort pennan Om fönstret inte har blivit fullständigt gult kan du ringa ombudet för innehavaren av godkännandet för försäljning för att få hjälp. Ge inte dig själv en andra dos utan att tala med läkare, sjuksköterska eller apotekspersonal. 6. Dra bort pennan från huden. Gnugga inte huden efter injektion. Om det blöder, tryck en bomullstuss eller gasbinda på stället till dess blödningen slutar. 7. Kasta penna och skyddshylsa Sätt inte tillbaka den blå skyddshylsan. Kasta pennan och skyddshylsan i en sticksäker behållare omedelbart efter användning. Fråga läkare, sjuksköterska eller apotekspersonal hur du ska kasta behållaren. Förvara alltid behållaren utom syn- och räckhåll för barn."
    },
    "produktresume": {
        "tradename": "Praluent 75 mg injektionsvätska, lösning i förfylld penna Praluent 150 mg injektionsvätska, lösning i förfylld penna Praluent 75 mg injektionsvätska, lösning i förfylld spruta Praluent 150 mg injektionsvätska, lösning i förfylld spruta Praluent 300 mg injektionsvätska, lösning i förfylld penna",
        "composition": "Praluent 75 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna för engångsbruk innehåller 75 mg alirokumab i 1 ml lösning. Praluent 75 mg injektionsvätska, lösning i förfylld spruta 1 förfylld spruta för engångsbruk innehåller 75 mg alirokumab i 1 ml lösning. Praluent 150 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna för engångsbruk innehåller 150 mg alirokumab i 1 ml lösning. Praluent 150 mg injektionsvätska, lösning i förfylld spruta 1 förfylld spruta för engångsbruk innehåller 150 mg alirokumab i 1 ml lösning. Praluent 300 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna för engångsbruk innehåller 300 mg alirokumab i 2 ml lösning. Alirokumab är en human monoklonal IgG1-antikropp framställd i ovarialceller från kinesisk hamster (CHO-celler) genom rekombinant DNA-teknologi.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning. Klar, färglös till svagt gul lösning. pH: 5,7 – 6,3.Osmolalitet: Praluent 75 mg injektionsvätska, lösning 293 – 439 mOsm/kg Praluent 150 mg injektionsvätska, lösning 383 – 434 mOsm/kg Praluent 300 mg injektionsvätska, lösning 383 – 434 mOsm/kg",
        "clinical": "4.1 Terapeutiska indikationer Primär hyperkolesterolemi och blandad dyslipidemi Praluent är indicerat hos vuxna med primär hyperkolesterolemi (heterozygot familjär samt icke-familjär) eller blandad dyslipidemi och hos pediatriska patienter 8 år och äldre med heterozygot familjär hyperkolesterolemi, som tillägg till diet: i kombination med en statin, eller statin i kombination med annan lipidsänkande behandling hos patienter som ej når målvärdet för LDL-kolesterol med högsta tolererade statindos eller, ensamt eller i kombination med annan lipidsänkande behandling hos patienter som är statinintoleranta, eller när statinbehandling är kontraindicerad. Etablerad aterosklerotisk kardiovaskulär sjukdom Praluent är indicerat hos vuxna med etablerad aterosklerotisk kardiovaskulär sjukdom för att reducera kardiovaskulär risk genom att sänka nivåerna av LDL-kolesterol, i tillägg till korrigering av andra riskfaktorer: i kombination med maximalt tolererad statindos med eller utan annan lipidsänkande behandling, eller, ensamt eller i kombination med annan lipidsänkande behandling hos patienter som är statinintoleranta, eller där statinbehandling är kontraindicerad. För studieresultat avseende effekter på LDL-kolesterol, kardiovaskulära händelser och studerade populationer, se avsnitt 5.1. 4.2 Dosering och administreringssätt Dosering Vuxna Före insättning av alirokumab ska sekundära orsaker till hyperlipidemi eller blandad dyslipidemi (t ex nefrotiskt syndrom, hypertyroidism) uteslutas.Den vanliga startdosen av alirokumab är 75 mg administrerat subkutant varannan vecka. För patienter som kräver större LDL-kolesterolsänkning (>60 %) kan behandlingen påbörjas med 150 mg varannan vecka eller 300 mg var fjärde vecka (en gång i månaden) administrerat subkutant.Alirokumabdosen kan individualiseras baserat på patientkaraktäristika såsom utgångsvärde för LDL‑kolesterol, behandlingsmål och svar på behandling. Lipidnivåerna kan utvärderas 4‑8 veckor efter insättning eller dostitrering, varefter dosjustering kan ske (upp- eller nedtitrering). Om ytterligare sänkning av LDL‑kolesterolnivåerna är nödvändig hos patienter som behandlas med 75 mg varannan vecka eller 300 mg var fjärde vecka (en gång i månaden), kan doseringen justeras till maxdosen 150 mg varannan vecka. Heterozygot familjär hyperkolesterolemi hos pediatriska patienter 8 år eller äldre Patientens vikt Rekommenderad dos Rekommenderad dos om ytterligare sänkning av LDL-kolesterolnivån behövs* Mindre än 50 kg 150 mg var fjärde vecka 75 mg varannan vecka 50 kg eller mer 300 mg var fjärde vecka 150 mg varannan vecka *Lipidnivåerna kan utvärderas 8 veckor efter insättning eller dostitrering, varefter dosjustering kan ske. Missad dos Om en dos missas, ska dosen administreras så fort som möjligt och därefter ska doseringen återupptas enligt ordinarie schema. Särskilda patientgrupper Äldre Ingen dosjustering krävs för äldre patienter. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med milt till måttligt nedsatt leverfunktion. Inga data finns tillgängliga för patienter med gravt nedsatt leverfunktion (se avsnitt 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med milt till måttligt nedsatt njurfunktion. Begränsade data finns tillgängliga för patienter med gravt nedsatt njurfunktion (se avsnitt 5.2). Kroppsvikt Ingen viktrelaterad dosjustering krävs. Pediatrisk population Säkerheten och effekten av Praluent hos barn under 8 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Subkutan användning.Alirokumab ges som en subkutan injektion i låret, buken eller överarmen.Varje förfylld penna eller förfylld spruta är endast avsedd för engångsbruk.För att administrera dosen 300 mg, ska antingen en 300 mg injektion eller två 150 mg injektioner ges efter varandra på två olika injektionsställen.Injektionsstället bör bytas vid varje injektion.Alirokumab bör inte injiceras i områden med aktiv hudsjukdom eller skada såsom solbränna, hudutslag, inflammation eller hudinfektion.Alirokumab ska inte ges samtidigt med andra injicerbara läkemedel på samma injektionsställe. Försiktighetsmått innan användning eller administrering av läkemedlet Lösningen ska tillåtas anta rumstemperatur innan användning (se avsnitt 6.6). Pediatriska patienter 8 år och äldre För ungdomar i åldern 12 år och äldre rekommenderas det att Praluent administreras av eller under överinseende av en vuxen.För barn under 12 år ska Praluent ges av en vårdgivare. Vuxna Vuxna patienter själva, eller en vårdgivare, kan injicera alirokumab efter att ha inhämtat råd från sjukvårdspersonal rörande lämplig injektionsteknik för subkutan injektion. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Allergiska reaktioner Allmänna allergiska reaktioner, inklusive klåda, liksom sällsynta och ibland allvarliga allergiska reaktioner såsom överkänslighet, nummulärt eksem (mynteksem), urtikaria och allergisk vaskulit har rapporterats i kliniska studier (se avsnitt 4.8). Angioödem har rapporterats efter marknadsföring (se avsnitt 4.8). Om tecken och symtom på allergisk reaktion inträffar, måste alirokumabbehandlingen avbrytas och lämplig symtomatisk behandling inledas (se avsnitt 4.3). Nedsatt njurfunktion I de kliniska studierna fanns begränsad representation av patienter med gravt nedsatt njurfunktion (definierat såsom eGFR <30 ml/min/1,73 m2) (se avsnitt 5.2). Alirokumab ska användas med försiktighet till patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Patienter med gravt nedsatt leverfunktion (Child-Pugh C) har ej studerats (se avsnitt 5.2). Alirokumab ska användas med försiktighet till patienter med gravt nedsatt leverfunktion. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Alirokumabs effekter på andra läkemedel Eftersom alirokumab är ett biologiskt läkemedel förväntas inga farmakokinetiska effekter av alirokumab på andra läkemedel eller effekter på cytokrom P450-enzymer. Andra läkemedels effekter på alirokumab Statiner och andra lipidmodifierande behandlingar ökar produktionen av PCSK9, målproteinet för alirokumab. Detta leder till ökad målmedierad clearance och minskad systemisk exponering för alirokumab. Jämfört med monoterapi av alirokumab är exponeringen ungefär 40 %, 15 %, och 35 % lägre när det används samtidigt med statiner, ezetimib respektive fenofibrat. Minskningen av LDL-kolesterol kvarstår emellertid under doseringsintervallet vid administrering av alirokumab varannan vecka. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data på användning av Praluent hos gravida kvinnor. Alirokumab är en rekombinant IgG1-antikropp och förmodas därför passera placentabarriären (se avsnitt 5.3). Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende graviditetens fortskridande eller embryo-fetal utveckling. Maternell toxicitet sågs hos råttor, men inte hos apor vid doser som översteg humandos, och ett svagare sekundärt immunsvar vid återexponering för alirokumab observerades hos apors avkomma (se avsnitt 5.3). Användning av Praluent rekommenderas inte vid graviditet såvida inte det kliniska tillståndet hos kvinnan kräver behandling med alirokumab. Amning Det är inte känt huruvida alirokumab utsöndras i bröstmjölk. Humant immunoglobulin (IgG) utsöndras i bröstmjölk, särskilt i kolostrum, varför Praluent inte rekommenderas till ammande kvinnor under denna period. Under den resterande amningsperioden förväntas exponeringen via bröstmjölk vara låg, men då alirokumabs effekter på ammade spädbarn inte är kända bör ett beslut fattas om att antingen avbryta amningen eller avbryta behandlingen med Praluent under denna period. Fertilitet I djurstudier sågs inga biverkningar på surrogatmarkörer för fertilitet (se avsnitt 5.3). Det finns inga data på biverkningar gällande fertilitet hos människor. 4.7 Effekter på förmågan att framföra fordon och att använda maskiner Praluent har ingen eller försumbar effekt på förmågan att framföra fordon och att använda maskiner. 4.8 Biverkningar Sammanfattning av biverkningsprofilen De vanligaste biverkningarna vid rekommenderade doser är lokala reaktioner vid injektionsstället (6,1%), tecken och symtom på övre luftvägsinfektion (2,0%), samt klåda (1,1%). Den vanligaste biverkningen som ledde till behandlingsavbrott med alirokumab var lokala reaktioner vid injektionsstället.Säkerhetsprofilen i ODYSSEY OUTCOMES, var i överensstämmelse med säkerhetsprofilen beskriven i de kontrollerade fas 3-studierna.Ingen skillnad i säkerhetsprofilen mellan de två doserna (75 mg och 150 mg) observerades i fas 3-programmet. Lista på biverkningar Följande biverkningar rapporterades hos patienter som behandlats med alirokumab i sammanslagna kontrollerade studier och/eller vid användning efter marknadsföring (se tabell 1).Frekvenserna för alla biverkningar hämtade från kliniska prövningar har bedömts utifrån incidens från sammanslagna fas 3-studier. Biverkningar redovisas per organsystem. Frekvenskategorier definieras som: mycket vanlig (≥1/10); vanlig (≥1/100 till <1/10); mindre vanlig (≥1/1 000 till <1/100); sällsynt (≥1/10 000 till <1/1 000); mycket sällsynt (<1/10 000) och inte känd (kan inte beräknas utifrån tillgängliga data).Frekvensen av biverkningarna rapporterade efter marknadsföring kan inte fastställas då de härrör från spontana rapporter. Som en konsekvens av detta anges frekvensen för dessa som ”Ingen känd frekvens”. Tabell 1 – Biverkningar Organsystem Vanlig Sällsynt Ingen känd frekvens Immunsystemet Överkänslighet, allergisk vaskulit Andningsvägar, bröstkorg och mediastinum Tecken och symtom på övre luftvägsinfektion* Hud och subkutan vävnad Klåda Urtikaria, nummulärt eksem Angioödem Allmänna symtom och reaktioner vid administreringsställe Reaktioner vid injektionsstället** Influensaliknande sjukdom * huvudsakligen svalgsmärta, nästäppa, nysningar ** erytem/rodnad, klåda svullnad, smärta/ömhet Beskrivning av utvalda biverkningar Lokala reaktioner vid injektionsstället Lokala reaktioner vid injektionsstället, såsom erytem/rodnad, klåda, svullnad och smärta/ömhet rapporterades hos 6,1 % av patienter behandlade med alirokumab gentemot 4,1 % i kontrollgruppen (som fick placeboinjektioner). De flesta reaktioner vid injektionsstället var övergående och av mild intensitet. Andelen behandlingsavbrott pga reaktioner vid injektionsstället var jämförbar mellan de två grupperna (0,2 % i alirokumabgruppen gentemot 0,3 % i kontrollgruppen). I den kardiovaskulära utfallsstudien (ODYSSEY OUTCOMES), var reaktioner vid injektionsstället vanligare hos patienter behandlade med alirokumab jämfört med patienter behandlade med placebo (3,8 % för alirokumab jämfört med 2,1 % för placebo). Allmänna allergiska reaktioner Allmänna allergiska reaktioner rapporterades mer frekvent i alirokumabgruppen (8,1 % av patienterna) än i kontrollgruppen (7,0 % av patienterna), huvudsakligen beroende på en skillnad i förekomsten av klåda. De observerade fallen av klåda var generellt milda och övergående. Även sällsynta och ibland allvarliga allergiska reaktioner såsom överkänslighet, nummulärt eksem, urtikaria och allergisk vaskulit har rapporterats i kontrollerade kliniska studier (se avsnitt 4.4). I den kardiovaskulära utfallsstudien (ODYSSEY OUTCOMES), var generella allergiska reaktioner lika vanliga hos patienter behandlade med alirokumab och patienter behandlade med placebo (7,9 % för alirokumab jämfört med 7,8 % för placebo). Inga skillnader sågs i incidensen för klåda. Särskilda patientgrupper Äldre Även om inga säkerhetsproblem observerades hos patienter över 75 år är data begränsade för denna grupp. I de kontrollerade fas 3-studierna för primär hyperkolesterolemi och blandad dyslipidemi var 1158 patienter (34,7 %) som behandlades med alirokumab ≥65 år och 241 patienter (7,2 %) var ≥75 år. I den kontrollerade kardiovaskulära utfallsstudien var 2505 patienter (26,5 %) som behandlades med alirokumab ≥65 år och 493 patienter (5,2 %) var ≥75 år. Inga signifikanta skillnader i säkerhet och effekt med stigande ålder observerades. Pediatrisk population Säkerheten och effekten av Praluent har fastställts hos barn och ungdomar med heterozygot familjär hyperkolesterolemi. En klinisk studie för att utvärdera effekterna av Praluent har genomförts på 153 patienter i åldern 8–17 år med heterozygot familjär hyperkolesterolemi. Inga nya säkerhetsproblem identifierades och säkerhetsdata hos denna population överensstämde med den kända säkerhetsprofilen för produkten hos vuxna med heterozygot familjär hyperkolesterolemi.Erfarenheten av alirokumab hos pediatriska patienter med homozygot familjär hyperkolesterolemi är begränsad till 18 patienter i åldern 8 till 17 år. Inga nya säkerhetsproblem observerades jämfört med den kända säkerhetsprofilen för vuxna. Studie med dosering var fjärde vecka Säkerhetsprofilen hos patienter behandlade med en doseringsregim med 300 mg en gång var fjärde vecka (en gång i månaden) var liknande säkerhetsprofilen som beskrivet för det kliniska studieprogrammet för doseringsregimen varannan vecka, förutom högre frekvens av lokala reaktioner vid injektionsstället. Lokala reaktioner vid injektionsstället rapporterades totalt med frekvensen 16,6 % i behandlingsgruppen med 300 mg var fjärde vecka och 7,9 % i placebogruppen. Patienter i behandlingsgruppen med alirokumab 300 mg var fjärde vecka erhöll placeboinjektioner varannan vecka för att behålla blindningen gällande injektionsfrekvens. Då reaktioner vid injektionsstället som inträffade efter placeboinjektioner exkluderades var frekvensen reaktioner vid injektionsstället 11,8 %. Andelen behandlingsavbrott pga reaktioner vid injektionsstället var 0,7 % i behandlingsgruppen med 300 mg var fjärde vecka och 0 % i placebogruppen. LDL kolesterolvärden <0,65 mmol/l I samtliga kliniska studier var det ej möjligt att korrigera effekterna av annan lipidsänkande behandling. Andelen patienter som uppnådde LDL-kolesterolnivåer <0,65 mmol/l var beroende av både utgångs-LDL-kolesterol och dosen av alirokumab.I en sammanslagning av kontrollerade studier med en startdos på 75 mg varannan vecka och där dosen ökades till 150 mg varannan vecka om patientens LDL-kolesterol inte var <1,81 mmol/l eller 2,59 mmol/l, hade 29,3 % av patienterna med utgångs-LDL-kolesterol <2,59 mmol/l och 5,0 % av patienterna med utgångs-LDL-kolesterol ≥2,59 mmol/l, som behandlades med alirokumab två konsekutiva värden på <0,65 mmol/l. I studien ODYSSEY OUTCOMES där startdosen var 75 mg alirokumab varannan vecka och som ökades till 150 mg varannan vecka om patientens LDL-kolesterol inte var <1,29 mmol/l, hade 54,8 % av patienterna med utgångs-LDL-kolesterol <2,59 mmol/l och 24,2% av patienterna med utgångs-LDL-kolesterol ≥2,59 mmol/l som behandlades med alirokumab två konsekutiva värden på <0,65 mmol/l.Även om negativa konsekvenser av mycket lågt LDL-kolesterol inte observerades i alirokumab-studierna, är långtidseffekterna av beständigt mycket låga nivåer av LDL-kolesterol inte kända. Immunogenicitet/anti-läkemedelsantikroppar (anti-drug-antibodies, ADA) I ODYSSEY OUTCOMES-studierna utvecklade 5,5 % av patienter behandlade med alirokumab 75 mg och/eller 150 mg varannan vecka ett anti-läkemedelsantikroppar (ADA)-svar efter att behandlingen påbörjades jämfört med 1,6 % av patienterna behandlade med placebo, majoriteten med övergående svar. Ihållande ADA-svar sågs hos 0,7 % av patienterna som behandlades med alirokumab och hos 0,4 % av patienterna behandlade med placebo. 0,5 % av patienterna behandlade med alirokumab uppvisade neutraliserande antikroppar (NAb) och <0,1 % hos patienter behandlade med placebo.Anti-läkemedelsantikroppssvar, inklusive NAb, var i låg titer och verkade inte kliniskt påverka effekt och säkerhet för alirokumab, förutom en högre frekvens av reaktioner vid injektionsstället hos patienter med ADA jämfört med patienter som var ADA negativa (7,5 % jämfört med 3,6 %). Konsekvenser av långtidsbehandling med alirokumab hos patienter med ADA-svar är inte kända.I en sammanslagning av tio placebokontrollerade studier och studier med aktiv kontroll med patienter behandlade med 75 mg alirokumab och/eller 150 mg varannan vecka liksom även i en separat klinisk studie med patienter behandlade med 75 mg alirokumab varannan vecka eller 300 mg var fjärde vecka (inklusive några patienter med dosjustering till 150 mg varannan vecka), var incidensen av ADA och NAb liknande resultaten från ODYSSEY OUTCOMES-studien beskriven ovan. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik behandling för överdosering med alirokumab. I det fall överdos skulle inträffa ska patienten behandlas symtomatiskt och understödjande behandling ges vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: medel som påverkar serumlipidnivåerna, övriga medel som påverkar serumlipidnivåerna,ATC-kod: C10AX14 Verkningsmekanism Alirokumab är en fullt human monoklonal IgG1-antikropp som med hög affinitet och specificitet binder till proproteinkonvertas subtilisin/kexin typ 9 (PCSK9). PCSK9 binder till LDL-receptorer på hepatocyternas yta och och främjar LDL-receptorernas nedbrytning i levern (LDL=lågdensitetslipoprotein). LDL-receptorn är den primära receptorn för cirkulerande LDL. PCSK9-medierad minskning av LDL-receptornivåerna leder därför till högre blodnivåer av LDL-kolesterol. Genom att hämma PCSK9:s bindning till LDL-receptorerna så ökar alirokumab antalet tillgängliga LDL-receptorer varigenom LDL-kolesterolnivåerna sänks.LDL-receptorerna binder också triglyceridrika restpartiklar av VLDL (lipoprotein med mycket låg densitet) och lipoproteiner med intermediär densitet (IDL). Alirokumab-behandling kan därför ge minskningar av dessa lipoproteinrester vilket stöds av den påvisade minskningen av apolipoprotein B (Apo B), non-HDL-kolesterol (HDL=högdensitetslipoprotein) och triglycerider (TG). Alirokumab ger också minskningar av lipoprotein (a) [Lp(a)], vilket är en form av LDL som binder till apolipoprotein (a). LDL-receptorn har emellertid visats ha en låg affinitet för Lp(a) och den exakta mekanismen genom vilken alirokumab sänker Lp(a) är således inte fullständigt klarlagd.I genetikstudier hos människa har mutationer ledande till såväl funktionsförlust som ökad funktion hos PCSK9 identifierats. Individer med en funktionsförlustmutation i en enkel allel har lägre nivåer LDL-kolesterol, vilket korrelerar med en signifikant lägre förekomst av hjärt-kärlsjukdom. Några få individer har rapporterats vilka har funktionsmutation i två alleler. Dessa har mycket låga LDL-kolesterolnivåer medan HDL- och TG-nivåer är normala. Omvänt har mutationer som leder till ökad PCSK9-funktion identifierats hos patienter med ökade LDL-kolesterolnivåer och en klinisk diagnos på familjär hyperkolesterolemi.I en dubbelblind, placebokontrollerad, 14 veckor lång multicenterstudie randomiserades 13 patienter med heterozygot familjär hyperkolesterolemi (HeFH) på grund av ökad funktionsmutationer i PCSK9-genen till att få antingen alirokumab 150 mg varannan vecka eller placebo. Genomsnittligt utgångs-LDL-kolesterol var 3,90 mmol/l. Efter 2 veckor var den genomsnittliga LDL-kolesterolminskningen jämfört med utgångsvärdet hos de alirokumab-behandlade patienterna 62,5 % jämfört med 8,8 % hos placebopatienterna. Efter 8 veckor var den genomsnittliga LDL-kolesterolminskningen jämfört med utgångsvärdet för alla patienter som behandlats med alirokumab 72,4 %. Farmakodynamisk effekt I in vitro-undersökningar inducerade inte alirokumab Fc-medierad effektor-funktionsaktivitet (antikroppsberoende cellmedierad toxicitet och komplementberoende cytotoxicitet), varken i närvaro eller frånvaro av PCSK9. Inga lösliga immunkomplex förmögna att binda komplementproteiner observerades för PCSK9-bundet alirokumab. Klinisk effekt och säkerhet för primär hyperkolesterolemi och blandad dyslipidemi Sammanfattning av det kliniska prövningsprogrammets fas 3‑studier – doseringsregim 75 mg och/eller 150 mg varannan vecka Alirokumabs effekt undersöktes i tio fas 3-prövningar (fem placebokontrollerade och fem ezetimib-kontrollerade studier) och omfattade 5296 randomiserade patienter med hyperkolesterolemi (heterozygot familjär samt icke-familjär) eller blandad dyslipidemi, med 3188 patienter randomiserade till alirokumab. I fas 3-studierna hade 31 % av patienterna typ 2-diabetes mellitus och 64 % av patienterna hade en anamnes på hjärt-kärlsjukdom. Tre av tio studier genomfördes uteslutande med patienter med HeFH. Huvuddelen av patienterna i fas 3-programmet stod på lipidmodifierande behandling bestående av högsta tolererad statindos, med eller utan annan lipidmodifierande behandling, samt hade hög eller mycket hög kardiovaskulär risk. Två studier genomfördes på patienter som inte samtidigt behandlades med en statin, inklusive en studie på patienter med dokumenterad statinintolerans. Två studier (LONG TERM och HIGH FH), totalt involverande 2416 patienter, genomfördes med endast en dosnivå om 150 mg varannan vecka. Åtta studier genomfördes med en dos om 75 mg varannan vecka, med upptitrering till 150 mg varannan vecka vid vecka 12 hos patienter som inte nådde sitt fördefinierade LDL-kolesterolmålvärde (baserat på kardiovaskulär risk) vid vecka 8. Det primära effektmåttet i alla fas 3-studier var den genomsnittliga procentuella sänkningen jämfört med utgångsnivån för LDL-kolesterol vid vecka 24, jämfört med placebo eller ezetimib. Alla studier uppfyllde det primära effektmåttet. Generellt ledde administrering av alirokumab också till en statistiskt signifikant större procentuell minskning av totalkolesterol, non-HDL-kolesterol, Apo B och Lp(a) jämfört med placebo/ezetimib, oavsett om patienterna samtidigt behandlades med en statin eller ej. Alirokumab minskade även TG-nivåerna, och ökade HDL samt Apo A-1 (apoprotein A1) jämfört med placebo. Se tabell 2 för detaljerade resultat. Minskning av LDL-kolesterol sågs oavsett ålder, kön, BMI, etnicitet och utgångsnivåer av LDL-kolesterol, samt hos patienter med och utan HeFH, hos patienter med blandad dyslipidemi och hos patienter med diabetes. Effekt sågs även hos patienter över 75 år men dokumentationen för denna grupp är begränsad. LDL-kolesterolminskningen var oberoende av samtidig statinanvändning och dos. En signifikant högre andel patienter uppnådde LDL-kolesterolmålvärdet på <1,81 mmol/l i alirokumabgruppen jämfört med placebo eller ezetimib vid vecka 12 och vecka 24. I studier med upptitreringsregim uppnådde huvuddelen av patienterna det fördefinierade LDL-kolesterolmålvärdet (baserat på kardiovaskulär risk) med 75 mg varannan vecka, och huvuddelen patienter kvarstod på behandling med 75 mg varannan vecka. Alirokumabs lipidsänkande effekt förelåg inom 15 dagar efter första dosen och nådde maximal effekt vid ca 4 veckor. Vid långtidsbehandling kvarstod effekten under studietiden (upp till 2 år). Efter utsättande av alirokumab sågs ingen så kallad rebound-effekt på LDL-kolesterol, och LDL-kolesterolnivåerna återgick gradvis till utgångsvärdena.I fördefinierade analyser, innan möjlig upptitrering vid vecka 12, i de åtta studierna där patienterna började med doseringsregimen om 75 mg varannan vecka, uppnåddes genomsnittliga LDL-kolesterolsänkningar i intervallet 44,5 % till 49,2 %. I de två studier där patienterna började och kvarstod på 150 mg varannan vecka, var den genomsnittliga LDL-kolesterolsänkningen 62,6 % vid vecka 12. I analyser av sammanslagna fas 3-studier som tillät upptitrering ledde (i subgruppen patienter som upptitrerades) en ökning från 75 mg alirokumab varannan vecka till 150 mg alirokumab varannnan vecka vid vecka 12 till en ytterligare genomsnittlig LDL-kolesterolsänkning om 14 % hos patienter som fick bakgrundsbehandling med statin. Hos patienter som ej erhöll bakgrundsbehandling med statin ledde upptitrering av alirokumab till en ytterligare genomsnittlig LDL-kolesterolsänkning om 3 %. Huvuddelen av effekten sågs hos de ungefär 25 % av patienterna som erhöll åtminstone 10 % ytterligare LDL-kolesterolsänkning efter upptitrering. Patienter som titrerades upp till 150 mg varannan vecka hade ett högre genomsnittligt utgångsvärde för LDL-kolesterol. Utvärdering av kardiovaskulära händelser I fördefinierade analyser av sammanslagna fas 3-studier rapporterades adjudicerade kardiovaskulära händelser som uppstått under behandlingen (död i hjärt-kärlsjukdom, hjärtinfarkt, ischemisk stroke, instabil angina som kräver sjukhusvård, hjärtsvikt som kräver sjukhusvård samt revaskularisering) hos 110 (3,5 %) patienter i alirokumabgruppen och 53 (3,0 %) patienter i kontrollgruppen (placebo eller aktiva kontroller) med riskkvoten (HR)=1,08 (95 % KI, 0,75 till 1,50). Adjudicerade allvarliga kardiovaskulära händelser (”MACE-plus”, dvs död i hjärt-kärlsjukdom, hjärtinfarkt, ischemisk stroke och instabil angina som kräver sjukhusvård) rapporterades hos 52 av 3182 (1,6 %) patienter i alirokumabgruppen och 33 av 1792 (1,8 %) patienter i kontrollgruppen (placebo eller aktiv kontroll); HR=0,81 (95 % KI, 0,52 till 1,25).I fördefinierade analyser av LONG TERM-studien rapporterades adjudicerade kardiovaskulära händelser som uppstått under behandlingen hos 72 av 1550 (4,6 %) patienterna i alirokumabgruppen och hos 40 av 788 (5,1 %) patienterna i placebogruppen; adjudicerade MACE-plus rapporterades hos 27 av 1550 (1,7 %) patienter i alirokumabgruppen och 26 av 788 (3,3 %) patienter i placebogruppen. Riskkvoter beräknades post-hoc och var; för alla kardiovaskulära händelser, HR=0,91 (95 % KI, 0,62 till 1,34); för MACE-plus, HR=0,52 (95 % KI, 0,31 till 0,90). Total mortalitet Total mortalitet i fas 3-studier var 0,6 % (20 av 3182 patienter) i alirokumabgruppen och 0,9 % (17 av 1792 patienter) i kontrollgruppen. Den primära dödsorsaken i huvuddelen av dessa fall var kardiovaskulära händelser. Kombinationsbehandling med statin Placebokontrollerade fas 3-studier (med bakgrundsbehandling med statin) hos patienter med primär hyperkolesterolemi eller blandad dyslipidemi LONG TERM-studien Denna dubbelblinda, placebokontrollerade 18 månader långa multicenterstudie inkluderade 2310 patienter med primär hyperkolesterolemi med hög eller mycket hög kardiovaskulär risk och som erhöll högsta tolererade statindos, med eller utan annan lipidmodifierande behandling. Patienterna fick antingen alirokumab i doseringen 150 mg varannan vecka eller placebo i tillägg till sin befintliga lipidmodifierande behandling. LONG TERM-studien inkluderade 17,7 % HeFH patienter, 34,6 % med diabetes mellitus typ 2 och 68,6 % med tidigare hjärt-kärlsjukdom. Vid vecka 24 var den genomsnittliga behandlingsskillnaden från placebo mätt som procentuell LDL-kolesterolförändring från utgångsvärdet -61,9 % (95 % KI: -64,3 %, -59,4 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 nådde 82,1 % av patienterna i alirokumabgruppen ett LDL-kolesterol på <1,81 mmol/l jämfört med 7,2 % av patienterna i placebogruppen. Skillnad gentemot placebo var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner. COMBO I-studien En dubbelblind, placebo-kontrollerad, 52 veckor lång multicenterstudie inkluderade 311 patienter med mycket hög kardiovaskulär risk och som inte uppnått det fördefinierade målvärdet för LDL-kolesterol trots behandling med högsta tolererade statindos, med eller utan annan lipidmodifierande behandling. Patienterna fick antingen 75 mg alirokumab varannan vecka eller placebo i tillägg till befintlig lipidmodifierande behandling. Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 hos patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga behandlingsskillnaden från placebo i procentuell förändring av LDL-kolesterol från utgångsnivån -45,9 % (95 % KI: -52,5 %, -39,3 %; p-värde: <0,0001). För detaljerade resultat, se tabell 2. Vid vecka 12 (innan upptitrering), nådde 76,0 % av patienterna i alirokumabgruppen ett LDL-kolesterol på <1,81 mmol/l jämfört med 11,3 % i placebogruppen. Dosen upptitrerades till 150 mg varannan vecka hos 32 (16,8 %) patienter som behandlades längre än 12 veckor. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 22,8 % genomsnittlig sänkning av LDL-kolesterol vid vecka 24. Skillnaden gentemot placebo var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner utom för TG och Apo A-1. Placebokontrollerade fas 3-studier hos statinbehandlade patienter med HeFH FH I- och FH II-studierna Två dubbelblinda, placebokontrollerade, 18 månader långa multicenterstudier inkluderade 732 patienter med HeFH som fick högsta tolererade statindos, med eller utan annan lipidmodifierande behandling. Patienter fick antingen alirokumab 75 mg varannan vecka eller placebo i tillägg till pågående lipidmodifierande behandling. Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga skillnaden i behandling från placebo mätt som procentuell förändring från utgångs-LDL-kolesterol -55,8 % (95% KI: -60,0 %, -51,6 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 50,2 % av patienterna ett LDL-kolesterol om <1,81 mmol/l jämfört med 0,6 % i placebogruppen. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 15,7 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot placebo var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner. HIGH FH-studien En tredje dubbelblind, placebokontrollerad, 18 månader lång multicenterstudie inkluderade 106 HeFH-patienter på högsta tolererade statindos, med eller utan annan lipidmodifierande behandling, och utgångs-LDL-kolesterol på ≥4,14 mmol/l. Patienterna fick antingen 150 mg alirokumab varannan vecka eller placebo i tillägg till befintlig lipidmodifierande behandling. Vid vecka 24 var den genomsnittliga skillnaden i behandling från ezetimib mätt som procentuell förändring av utgångs-LDL-kolesterol -39,1 % (95 % KI: -51,1 %, -27,1 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Genomsnittliga ändringar för andra lipider/lipoproteiner var liknande som i FH I- och FH II-studierna, statistisk signifikans nåddes emellertid ej för TG, HDL-kolesterol eller Apo A-1. Ezetimibkontrollerad fas 3-studie hos statinbehandlade patienter med primär hyperkolesterolemi eller blandad dyslipidemi COMBO II-studien En dubbelblind, ezetimibkontrollerad, 2 år lång multicenterstudie inkluderade 707 patienter med mycket hög kardiovaskulär risk och som inte uppnått det fördefinierade målvärdet för LDL-kolesterol trots behandling med högsta tolererade statindos. Patienterna fick antingen 75 mg alirokumab varannan vecka eller ezetimib 10 mg en gång dagligen i tillägg till befintlig statinbehandling. Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga skillnaden i behandling från ezetimib mätt som procentuell förändring av utgångs-LDL-kolesterol ‑29,8 % (95 % KI: -34,4 %, -25,3 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 77,2 % av patienterna ett LDL-kolesterol på <1,81 mmol/l jämfört med 46,2 % i ezetimibgruppen. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 10,5 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot ezetimib var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner utom TG och Apo A-1. Monoterapi eller alirokumab som tillägg till lipidmodifierande behandling av icke-statintyp Ezetimibkontrollerad fas 3-studie hos patienter med primär hyperkolesterolemi (utan behandling med statin) ALTERNATIVE-studien En dubbelblind, ezetimibkontrollerad, 24 veckor lång multicenterstudie inkluderade 248 patienter med dokumenterad statinintolerans pga skelettmuskelrelaterade symtom. Patienterna fick antingen 75 mg alirokumab varannan vecka eller ezetimib 10 mg en gång dagligen, eller atorvastatin 20 mg en gång dagligen (som en återinsättningsarm). Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l eller ≥2,59 mmol/l, beroende på kardiovaskulär risk. Vid vecka 24 var den genomsnittliga procentuella förändringen av utgångs-LDL-kolesterol jämfört med ezetimib -30,4 % (95 % KI: -36,6 %, -24,2 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 34,9 % av patienterna ett LDL-kolesterol på <1,81 mmol/l jämfört med 0 % i ezetimibgruppen. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 3,6 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot ezetimib var statistiskt signifikant vid vecka 24 för LDL-kolesterol, totalkolesterol, non-HDL-kolesterol, Apo B, och Lp(a).I den här prövningen studerades patienter som tidigare inte tolererat minst två statinläkemedel (varav åtminstone ett i lägsta godkända dosering). Hos dessa patienter inträffade muskuloskeletala biverkningar med en lägre frekvens i alirokumabgruppen (32,5 %) jämfört med atorvastatingruppen (46,0 %) (HR= 0,61 [95 % KI, 0,38 till 0,99]), och en lägre procentandel av patienter i alirokumabgruppen (15,9 %) avbröt studiebehandling pga muskuloskeletala biverkningar jämfört med atorvastatingruppen (22,2 %). I de fem placebokontrollerade studierna på patienter som erhöll högsta tolererbara statindos (n=3752), var frekvensen behandlingsavbrott pga muskuloskeletala biverkningar 0,4 % i alirokumabgruppen och 0,5 % i placebogruppen. MONO-studien En dubbelblind, ezetimibkontrollerad, 24 veckor lång multicenterstudie inkluderade 103 patienter med måttlig kardiovaskulär risk, som inte fick statiner eller annan lipidmodifierande behandling, och med ett utgångs-LDL-kolesterol mellan 2,59 mmol/l och 4,91 mmol/l. Patienterna fick antingen 75 mg alirokumab varannan vecka eller ezetimib 10 mg en gång dagligen. Dosupptitrering av alirokumab till 150 mg varannan vecka skedde vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga skillnaden i behandling från ezetimib mätt som procentuell förändring jämfört med utgångsvärdet för LDL-kolesterol 31,6 % (95 % KI: -40,2 %, -23,0 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 57,7 % av patienterna ett LDL-kolesterol på <1,81 mmol/l jämfört med 0 % i ezetimibgruppen. I subgruppen patienter (30,4 %) som titrerades upp till 150 mg varannan vecka vid vecka 12, uppnåddes ytterligare 1,4 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot ezetimib var statistiskt signifikant vid vecka 24 för LDL-kolesterol, totalkolesterol, non-HDL-kolesterol och Apo B. Tabell 2: Genomsnittlig procentuell förändring från utgångs-LDL-kolesterol och andra lipider/lipoproteiner i placebokontrollerade och ezetimibkontrollerade studier- doseringsregim 75 mg och/eller 150 mg varannan vecka Genomsnittlig procentuell förändring från utgångs-LDL-kolesterol i placebokontrollerade studier av statinbehandlade patienter a Baserat på ITT-analysen (Intention-To-Treat; avsikt att behandla). ITT-populationen inkluderar alla lipid-data under uppföljningstiden oavsett följsamhet till studiebehandlingen. b Analys vid behandling – analysen begränsad till tidsperioden då patienterna fick behandling. Den procentuella LDL-kolesterolsänkningen vid vecka 24 korresponderar till en genomsnittlig absolut förändring på: c-74,2 mg/dl (-1,92 mmol/l); d -71,1 mg/dl (-1,84 mmol/l); e -90,8 mg/dl (-2,35 mmol/l); f -50,3 mg/dl (‑1,30 mmol/l); g -55,4 mg/dl (-1,44 mmol/l); h -84,2 mg/dl (-2,18 mmol/l); i -66,9 mg/dl (-1,73 mmol/l) LONG TERM (N=2310) FH I och FH II (N=732) High FH (N=106) COMBO I (N=311) Placebo Alirokumab Placebo Alirokumab Placebo Alirokumab Placebo Alirokumab Antal patienter 780 1530 244 488 35 71 106 205 Genomsnittligt utgångs-LDL-kolesterol (mmol/l) 3,16 3,18 3,65 3,66 5,21 5,10 2,71 2,60 Vecka 12 LDL-kolesterol (ITT)a 1,5 -63,3 5,4 -43,6 -6,6 -46,9 1,1 -46,3 LDL-kolesterol (vid behandling)b 1,4 -64,2 5,3 -44,0 -6,6 -46,9 1,7 -47,6 Vecka 24 LDL-kolesterol (ITT)a 0,8 -61,0c 7,1 -48,8d -6,6 -45,7e -2,3 -48,2f LDL-kolesterol (vid behandling)b 0,7 -62,8 6,8 -49,3 -6,6 -45,5 -0,8 -50,7 Non-HDL-kolesterol 0,7 -51,6 7,4 -42,8 -6,2 -41,9 -1,6 -39,1 Apo B 1,2 -52,8 1,9 -41,7 -8,7 -39,0 -0,9 -36,7 Totalkolesterol -0,3 -37,8 5,5 -31,2 -4,8 -33,2 -2,9 -27,9 Lp(a) -3,7 -29,3 -8,5 -26,9 -8,7 -23,5 -5,9 -20,5 TG 1,8 -15,6 4,3 -9,8 -1,9 -10,5 -5,4 -6,0 HDL-kolesterol -0,6 4,0 0,2 7,8 3,9 7,5 -3,8 3,5 Apo A-1 1,2 4,0 -0,4 4,2 2,0 5,6 -2,5 3,3 Genomsnittlig procentuell förändring från utgångsnivånutgångsnivån i ezetimibkontrollerade studier Med bakgrundsbehandling med statin Utan bakgrundsbehandling med statin COMBO II (N=707) ALTERNATIVE (N=248) MONO (N=103) Ezetimib Alirokumab Ezetimib Alirokumab Ezetimib Alirokumab Antal patienter 240 467 122 126 51 52 Genomsnittligt utgångs-LDL-kolesterol (mmol/l) 2,71 2,81 5,03 5,0 3,58 3,65 Vecka 12 LDL-kolesterol (ITT )a -21,8 -51,2 -15,6 -47,0 -19,6 -48,1 LDL-kolesterol (vid behandling)b -22,7 -52,4 -18,0 -51,2 -20,4 -53,2 Vecka 24 LDL-kolesterol (ITT)a -20,7 -50,6g -14,6 -45,0h -15,6 -47,2i LDL-kolesterol (vid behandling)b -21,8 -52,4 -17,1 -52,2 -17,2 -54,1 Non-HDL-kolesterol -19,2 -42,1 -14,6 -40,2 -15,1 -40,6 Apo B -18,3 -40,7 -11,2 -36,3 -11,0 -36,7 Totalkolesterol -14,6 -29,3 -10,9 -31,8 -10,9 -29,6 Lp(a) -6,1 -27,8 -7,3 -25,9 -12,3 -16,7 TG -12,8 -13,0 -3,6 -9,3 -10,8 -11,9 HDL-kolesterol 0,5 8,6 6,8 7,7 1,6 6,0 Apo A-1 -1,3 5,0 2,9 4,8 -0,6 4,7 Doseringsregim var fjärde vecka CHOICE I-studien En dubbelblind, placebokontrollerad, 48 veckor lång multicenterstudie inkluderade 540 patienter på högsta tolererade statindos, med eller utan annan lipidmodifierande behandling (308 i gruppen med alirokumab 300 mg var fjärde vecka, 76 i gruppen med 75 mg alirokumab varannan vecka och 156 i placebogruppen) och 252 patienter som inte fick statiner (144 i gruppen med alirokumab 300 mg var fjärde vecka, 37 i gruppen med 75 mg alirokumab varannan vecka och 71 i placebogruppen). Patienterna fick antingen 300 mg alirokumab var fjärde vecka, alirokumab 75 mg varannan vecka eller placebo i tillägg till befintlig lipidmodifierande behandling (statiner, icke‑statinbehandling eller bara diet). Patienter i gruppen med 300 mg var fjärde vecka fick växlande placeboinjektioner för att behålla blindning gällande injektionsfrekvens. Totalt 71,6 % patienter kategoriserades som hög eller mycket hög kardiovaskulär och med LDL‑kolesterolvärden överstigande behandlingsmålen. Dosjustering i alirokumabgruppen till 150 mg varannan vecka skedde vid vecka 12 hos patienter med LDL-kolesterol ≥1,81 mmol/l eller ≥2.59 mmol/l, beroende på kardiovaskulär risknivå eller hos patienter där en lägst 30 % reducering av utgångs‑LDL-kolesterol inte observerats.I kohortstudien med statinbehandlade patienter var genomsnittligt utgångs‑LDL-kolesterol 2,91 mmol/l. Vid vecka 12 var genomsnittlig procentuell förändring från utgångs‑LDL-kolesterol (ITT‑analys) med alirokumab 300 mg var fjärde vecka -55,3 % jämfört med +1,1 % för placebo. Vid vecka 12 (före dosjustering) nådde 77,3 % av patienterna behandlade med alirokumab 300 mg var fjärde vecka en LDL-kolesterolnivå <1,81 mmol/l jämfört med 9,3 % i placebogruppen. Vid vecka 24 var genomsnittlig procentuell förändring från utgångs‑LDL-kolesterol (ITT‑analys) med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -58,8 % jämfört med -0,1 % för placebo. Vid vecka 24 var den genomsnittliga skillnaden i behandling från placebo mätt som procentuell förändring jämfört med utgångsvärdet för LDL‑kolesterol med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -58,7 % (97,5 % KI: -65,0 %, -52,4 %; p-värde: <0,0001). Hos patienter som behandlades mer än 12 veckor justerades dosen till 150 mg varannan vecka hos 56 (19,3 %) av 290 patienter i behandlingsgruppen med alirokumab 300 mg var fjärde vecka. I subgruppen patienter som titrerades upp till 150 mg varannan vecka vid vecka 12, uppnåddes ytterligare 25,4 % minskning av LDL‑kolesterol vid vecka 24.I kohortstudien med patienter som inte behandlade samtidigt med statin var genomsnittligt utgångs-LDL-kolesterol 3,67 mmol/l. Vid vecka 12 var genomsnittlig procentuell förändring från utgångs-LDL-kolesterol (ITT-analys) med alirokumab 300 mg var fjärde vecka -58,4 % jämfört med +0,3 % för placebo. Vid vecka 12 (före dosjustering) nådde 65,2 % av patienterna behandlade med alirokumab 300 mg var fjärde vecka en LDL-kolesterolnivå <1,81 mmol/L jämfört med 2,8 % i placebogruppen. Vid vecka 24 var genomsnittlig procentuell förändring från utgångs-LDL-kolesterol (ITT-analys) med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -52,7 % jämfört med -0,3 % för placebo. Vid vecka 24 var den genomsnittliga skillnaden i behandling från placebo mätt som procentuell förändring jämfört med utgångsvärdet för LDL-kolesterol med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -52,4 % (97,5 % KI: -59,8 %, -45,0 %; p-värde: <0,0001). Hos patienter som behandlades mer än 12 veckor justerades dosen till 150 mg varannan vecka hos 19 (14,7 %) av 129 patienter i behandlingsgruppen med alirokumab 300 mg var fjärde vecka. I subgruppen patienter som titrerades upp till 150 mg varannan vecka vid vecka 12, uppnåddes ytterligare 7,3 % minskning av LDL-kolesterol vid vecka 24.I båda kohortstudierna var skillnaden jämfört mot placebo statistiskt signifikant vid vecka 24 för alla lipidparametrar förutom Apo A-1 i subgruppen med statinbehandlade patienter. Klinisk effekt och säkerhet vid förebyggande av kardiovaskulära händelser ODYSSEY OUTCOMES-studien En dubbelblind, placebokontrollerad, 5 års multicenterstudie inkluderade 18 924 vuxna patienter (9462 i gruppen med alirokumab och 9462 i placebogruppen). Patienterna hade haft ett akut koronart syndrom (AKS) 4 till 52 veckor före randomiseringen och behandlades med lipidmodifierande behandling med högintensiv statin (atorvastatin 40 eller 80 mg eller rosuvastatin 20 eller 40 mg) eller högsta tolererbara dos av dessa statiner, med eller utan annan lipidmodifierande behandling. Patienterna randomiserades 1:1 till antingen 75 mg alirokumab eller placebo en gång varannan vecka. Vid månad 2 om ytterligare minskning av LDL-kolesterol behövdes baserat på förbestämda LDL-kolesterolkriterier (LDL-kolesterol ≥1,29 mmol/l), dosjusterades alirokumab till 150 mg varannan vecka. Patienter som dosjusterats till 150 mg varannan vecka och som hade två konsekutiva LDL-kolesterolvärden under 0,65 mmol/l titrerades ner från 150 mg varannan vecka till 75 mg varannan vecka. Patienter som behandlades med 75 mg varannan vecka och som hade två konsekutiva LDL-kolesterolvärden under 0,39 mmol/l, överfördes på ett blindat sätt till placebo. Cirka 2615 (27,7 %) av 9451 patienter som behandlades med alirokumab behövde titreras upp till 150 mg varannan vecka. Av dessa 2615 patienter var 805 (30,8 %) nedtitrerade till 75 mg varannan vecka. Totalt 730 patienter (7,7 %) av 9451 skiftades över till placebo. Totalt 99,5 % av patienterna följdes upp gällande överlevnad fram till studiens slut. Medianuppföljningstid var 33 månader.AKS-indexhändelsen utgjordes av hjärtinfarkt hos 83,2% av patienterna (34,6 % STEMI, 48,6 % NSTEMI) och instabil angina hos 16,8 % av patienterna. De flesta patienterna (88,8 %) gavs högintensiv statinbehandling med eller utan annan lipidmodifierande behandling vid randomiseringen. Den genomsnittliga LDL-kolesterol-utgångsnivån var 2,39 mmol/l.Alirokumab minskade signifikant risken för kardiovaskulära händelser, definierade som ett primärt sammansatt effektmått för tiden till första allvarligare kardiovaskulära händelser (MACE-plus); dvs död i kranskärlssjukdom, icke fatal hjärtinfarkt, fatal och ickefatal ischemisk stroke eller instabil angina pektoris som kräver sjukhusvård (riskkvot 0,85, 95 % KI: 0,78, 0,93; p-värde=0,0003). Alirokumab minskade också signifikant följande sammansatta effektmått; risk för kranskärlshändelse, risk för allvarligare kranskärlshändelse, kardiovaskulär händelse och totalmortalitet, icke fatal hjärtinfarkt, och icke fatal ischemisk stroke. Även en reduktion av totalmortalitet observerades, med endast nominell statistisk signifikans enligt hierarkisk testning (riskkvot 0,85, 95% KI: 0,73, 0,98). Resultaten visas i tabell 3. Tabell 3: Effekt av alirokumab i ODYSSEY OUTCOMES (hela studiepopulationen) Kaplan-Meier- estimat för kumulativ incidens av primärt effektmått för hela studiepopulationen över tid återfinns i bild 1. Bild 1 Kaplan-Meier-kurvor för primärt sammansatt effektmått under 4 år i ODYSSEY OUTCOMES Neurokognitiv funktion En randomiserad, dubbelblind, placebokontrollerad, 96 veckor lång studie utvärderade effekten av alirokumab på neurokognitiv funktion efter 96 veckors behandling (ca 2 år) hos patienter med heterozygot familjär hyperkolesterolemi eller icke-familjär hyperkolesterolemi med hög eller mycket hög kardiovaskulär risk.Neurokognitiv funktion utvärderades genom att använda Cambridge Neuropsychological Test Automated Battery (CANTAB). Totalt randomiserades 2171 patienter, 1087 behandlades med alirokumab 75 mg och/eller 150 mg varannan vecka och 1084 patienter behandlades med placebo. Majoriteten (>80%) av patienterna i varje grupp genomförde den 96 veckor långa, dubbelblinda behandlingsperioden.Under behandlingen på 96 veckor visade alirokumab ingen effekt på neurokognitiv funktion. Andelen patienter som upplevde neurokognitiva störningar var låg i behandlingsgruppen med alirokumab (1,3%) och jämförbar med placebo (1,7%). Inga säkerhetsproblem relaterade till neurokognitiv funktion observerades hos patienter som behandlades med alirokumab och som hade antingen två konsekutiva LDL-kolesterolvärden <0,65 mmol/l eller <0,39 mmol/l under behandlingsperioden. Pediatrisk population Behandling av homozygot familjär hyperkolesterolemi hos pediatriska patienter En öppen, 48 veckor lång studie utfördes för att utvärdera effekt och säkerhet av alirokumab 75 mg varannan vecka (om kroppsvikt <50 kg) eller 150 mg varannan vecka (om kroppsvikt ≥50 kg) hos 18 pediatriska patienter (8 till 17 år gamla) med homozygot familjär hyperkolesterolemi som tillägg till bakgrundsbehandlingar. Patienterna fick alirokumab 75 mg eller 150 mg varannan vecka utan dosjustering upp till vecka 12.Genomsnittligt utgångs-LDL-kolesterol var 9,6 mmol/l. Genomsnittlig procentuell förändring från utgångs-LDL-kolesterol vid vecka 12 var -4,1% (95 % KI: -23,1 % till 14,9%) i ITT-populationen (N=18) och var förknippad med en hög variabilitet i svaret med avseende på minskningen av LDL. Patienter som uppnådde ≥15% minskning från utgångsvärdet vid vecka 12, 24 och 48 var 50%, 50% respektive 39%. Behandling av heterozygot familjär hyperkolesterolemi hos pediatriska patienter Effekten och säkerheten av alirokumab utvärderades hos 153 patienter i åldern 8–17 år med heterozygot familjär hyperkolesterolemi i en fas 3-multicenterstudie. Studien bestod av en 24 veckors randomiserad, dubbelblind behandling där patienterna fick placebo eller alirokumab. Detta följdes av en 80 veckors öppen behandling med alirokumab. Patienterna skulle stå på lågfettdiet och få lipidsänkande bakgrundsbehandling. De inkluderade patienterna randomiserades i förhållandet 2:1 till att få alirokumab varannan vecka eller var fjärde vecka och placebo. I regimen med dosering av alirokumab var fjärde vecka, fick 79 patienter en dos på 150 mg för kroppsvikt < 50 kg eller 300 mg för kroppsvikt ≥ 50 kg. Alirokumabdosen titrerades till 75 mg varannan vecka för kroppsvikt < 50 kg eller till 150 mg varannan vecka för kroppsvikt ≥ 50 kg vid vecka 12 hos patienter med LDL-kolesterol ≥ 110 mg/dl. Dubbelblind behandlingsperiod: Det primära effektmåttet i denna studie var den procentuella förändringen i LDL-kolesterol från utgångsläget till vecka 24. Data specificeras ytterligare i tabell 4. Genomsnittligt absolut LDL-kolesterolvärde vid vecka 24 var 2,847 mmol/l i alirokumab-gruppen och 4,177 mmol/l i placebogruppen i kohorten med dosering var fjärde vecka. Minskning av LDL-kolesterol observerades under den första utvärderingen efter utgångsläget vecka 8 och bibehölls under den 24 veckor långa dubbelblinda behandlingsperioden. Tabell 4: Behandlingseffekter av alirokumab och placebo hos pediatriska patienter med heterozygot familjär hyperkolesterolemi Genomsnittlig procentuell förändring från utgångsläget vecka 24 (i %) Regim med dosering var fjärde vecka Placebo Alirokumab Antal patienter N = 27 N = 52 LDL-kolesterol -4,4 -38,2 Non-HDL-kolesterol -3,7 -35,6 Totalkolesterol -3,6 -34,6 Apo B -3,6 -34,3 LDL-= lågdensitetslipoprotein; HDL = högdensitetslipoprotein;ApoB = apolipoprotein B. Alla justerade p-värden < 0,0001. Öppen behandlingsperiod: Totalt 74 patienter från kohorten med dosering var fjärde vecka deltog i en 80 veckor lång öppen enarmad studie. Den initiala dosen var den alirokumabdos som valts för den dubbelblinda perioden, enligt kroppsvikt och doseringsregim. Dosen kunde upp- eller nedtitreras baserat på prövarnas medicinska utvärdering. Den genomsnittliga (standardfel) procentuella förändringen i LDL-kolesterol från utgångsläget (randomisering i den dubbelblinda perioden) var -23,4 % (4,7) vid vecka 104. Den genomsnittliga (standardfel) procentuella förändringen i andra lipideffektmått från utgångsläget till vecka 104 var: -21,5 % (26,2) non-HDL-kolesterol, -17,8 % (21,7) ApoB, -17,4 % (19,9) totalkolesterol. 5.2 Farmakokinetiska egenskaper Absorption Efter subkutan administrering av 50 till 300 mg alirokumab var mediantider till maximal serumkoncentration (tmax) 3-7 dagar. Alirokumabs farmakokinetik efter subkutan engångsadministration om 75 mg i buk, överarm eller lår var jämförbar. Alirokumabs absoluta biotillgänglighet efter subkutan administrering var ungefär 85 %, bestämd genom farmakokinetisk populationsanalys. Månatlig exponering med 300 mg var fjärde vecka var jämförbar med behandling med 150 mg varannan vecka. Skillnaderna mellan Cmax och Ctrough var högre för doseringsregimen var fjärde vecka. Jämvikt nåddes efter 2 till 3 doser med upp till maximalt ett ungefär tvåfaldigt ackumulationsförhållande. Distribution Efter intravenös administrering var distributionsvolymen ungefär 0,04 till 0,05 l/kg vilket indikerar att alirokumab främst distribueras i cirkulationssystemet. Metabolism Specifika metabolismstudier har ej genomförts då alirokumab är ett protein. Alirokumab förväntas brytas ned till små peptider och individuella aminosyror. Eliminering Två elimineringsfaser sågs för alirokumab. Vid låga koncentrationer sker elimineringen huvudsakligen genom mättningsbar bindning till målet (PCSK9), medan elimineringen av alirokumab vid högre koncentrationer främst sker genom icke mättningsbar proteolys.Baserat på farmakokinetisk populationsanalys var den skenbara medianhalveringstiden för alirokumab vid jämvikt 17-20 dagar hos patienter som fick alirokumab som monoterapi vid subkutana doser om antingen 75 mg varannan vecka eller 150 mg varannan vecka. Givet tillsammans med en statin var den skenbara medianhalveringstiden 12 dagar. Linjäritet/icke-linjäritet En något större än dosproportionell ökning observerades, med en 2,1-2,7-faldig ökning i total alirokumabkoncentration för en tvåfaldig dosökning från 75 mg till 150 mg varannan vecka. Särskilda patientgrupper Äldre Baserat på farmakokinetisk populationsanalys var ålder förknippat med små skillnader i alirokumabexponering vid jämvikt, utan inverkan på effekt eller säkerhet. Kön Baserat på farmakokinetisk populationsanalys hade kön ingen inverkan på alirokumabs farmakokinetik. Etnicitet Baserat på farmakokinetisk populationsanalys hade etnicitet ingen inverkan på alirokumabs farmakokinetik.Efter en subkutant administrerad singeldos om 100 mg till 300 mg alirokumab sågs ingen relevant skillnad i exponering mellan japanska och kaukasiska friska försökspersoner. Kroppsvikt Kroppsvikt identifierades som en signifikant kovariat som påverkade alirokumabs farmakokinetik i den slutliga farmakokinetiska populationsmodellen. Alirokumabexponering (AUC0-14d) vid jämvikt vid både dosregimer om 75 mg och 150 mg minskade med 29 % respektive 36 % hos patienter som vägde mer än 100 kg jämfört med patienter som vägde mellan 50 och 100 kg. Detta medförde inte en kliniskt relevant skillnad i LDL-kolesterolsänkning. Nedsatt leverfunktion I en fas 1-studie var alirokumabs farmakokinetiska profil hos försökspersoner med mild till måttlig leverfunktionsnedsättning liknande den för försökspersoner med normal leverfunktion efter administrering av en 75 mg subkutan enkeldos. Nedsatt njurfunktion Eftersom monoklonala antikroppar inte elimineras via njurarna förväntas inte njurfunktionen påverka alirokumabs farmakokinetik. Farmakokinetiska populationsanalyser visade att alirokumabexponeringen (AUC0-14d) vid jämvikt, både för doseringen 75 mg och 150 mg, ökade med 22-35 %, och 49-50 % hos patienter med milt respektive måttligt nedsatt njurfunktion, jämfört med patienter med normal njurfunktion. Distributionen av kroppsvikt och ålder, två kovariater som påverkar alirokumabexponeringen, skilde sig mellan njurfunktionskategorierna och förklarar sannolikt de observerade farmakokinetiska skillnaderna. Begränsade data finns tillgängliga avseende patienter med gravt nedsatt njurfunktion, hos dessa patienter var exponeringen för alirokumab ungefär fördubblad jämfört med försökspersoner med normal njurfunktion. Pediatrisk population Farmakokinetiken för Praluent utvärderades hos 140 patienter från 8 till 17 år med heterozygot familjär hyperkolesterolemi. Genomsnittligt Ctrough vid steady state uppnåddes vid eller före vecka 8 (första farmakokinetiska provtagningen under upprepad dosering) med rekommenderad doseringsregim (se avsnitt 4.2). Begränsade farmakokinetiska data finns tillgängliga hos 18 pediatriska patienter (8 till 17 år) med homozygot familjär hyperkolesterolemi. Jämvikt av genomsnittlig Ctrough alirokumab koncentrationer uppnåddes vid eller före vecka 12 i båda grupperna med alirokumab 75 mg varannan vecka och 150 mg varannan vecka. Inga studier med alirokumab har utförts på pediatriska patienter som är yngre än 8 år (se avsnitt 5.1). Farmakokinetiska/farmakodynamiska förhållanden Den farmakodynamiska effekten av alirokumab avseende LDL-kolesterolsänkning är indirekt och medierad genom bindningen till PCSK9. En koncentrationsberoende minskning av fritt PCSK9 och LDL-kolesterol ses till dess att mättning av målet nåtts. Vid mättning av PCSK9-bindning resulterar inte ytterligare ökningar av alirokumabkoncentrationerna i ytterligare minskning av LDL-kolesterol, dock observeras en förlängning av varaktigheten av den LDL-sänkande effekten. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.Reproduktionstoxikologiska studier på råttor och apor tyder på att alirokumab, liksom andra IgG-antikroppar, passerar placentabarriären.Det förelåg inga biverkningar avseende surrogatmarkörer för fertilitet (t ex östrogencyklicitet, testikelstorlek, ejakulationsvolym, spermamotilitet, eller totalt spermieantal per ejakulat) hos apor, heller ingen alirokumabrelaterad anatomisk patologi eller histopatologifynd i reproduktionsorgan i någon toxikologistudie på råtta eller apa.Det fanns inga biverkningar avseende fetal tillväxt eller utveckling hos råttor eller apor. Maternell toxicitet sågs ej hos dräktiga apor vid systemisk exponering som var 81 gånger human exponering vid doser om 150 mg varannan vecka. Maternell toxicitet sågs emellertid hos dräktiga råttor vid systemiska exponeringar uppskattade till 5,3 gånger större än human exponering vid doser om 150 mg varannan vecka (baserat på exponering mätt hos icke dräktiga råttor under en 5 veckor lång toxicitetsstudie).Avkomma till apor som fick höga doser alirokumab veckovis genom hela dräktigheten hade ett svagare sekundärt immunsvar vid återexponering för alirokumab än avkomman till kontrolldjur. Detta svar var inom intervallet för historiska kontroller. Det förelåg inga andra tecken till alirokumabrelaterad immundysfunktion hos avkomman.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Histidin Sukros Polysorbat 20Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Praluent 75 mg injektionsvätska, lösning i förfylld penna 3 år Praluent 75 mg injektionsvätska, lösning i förfylld spruta 3 år Praluent 150 mg injektionsvätska, lösning i förfylld penna 2 år Praluent 150 mg injektionsvätska, lösning i förfylld spruta 2 år Praluent 300 mg injektionsvätska, lösning i förfylld penna 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas.Praluent kan förvaras utanför kylskåp (vid högst 25 °C) skyddat från ljus under en sammanhängande period av högst 30 dagar. Efter att läkemedlet tagits ut från kylskåpet måste det användas inom 30 dagar eller kasseras.Förvara pennan eller sprutan i ytterförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 1 ml eller 2 ml lösning i spruta av silikoniserat klarglas typ 1, utrustad med nål i rostfritt stål, ett nålskydd av styren-butadiengummi, och en kolvstångspropp av brombutylgummi täckt av etylen-tetrafluoretylen (FluroTec®). 75 mg injektionsvätska, lösning i förfylld penna Sprutans komponenter sätts samman till en förfylld penna för engångsbruk med en blå skyddshylsa och ljusgrön aktiveringsknapp.Förpackningsstorlekar: 1, 2, eller 6 förfyllda pennor. Eller Sprutans komponenter sätts samman till en förfylld penna för engångsbruk med en blå skyddshylsa och utan aktiveringsknapp. Förpackningsstorlekar: 1, 2, eller 6 förfyllda pennor utan aktiveringsknapp. 150 mg injektionsvätska, lösning i förfylld penna Sprutans komponenter sätts samman till en förfylld penna för engångsbruk med en blå skyddshylsa och mörkgrå aktiveringsknapp. Förpackningsstorlekar: 1, 2, eller 6 förfyllda pennor. Eller Sprutans komponenter sätts samman till en förfylld penna för engångsbruk med en blå skyddshylsa och utan aktiveringsknapp. Förpackningsstorlekar: 1, 2, eller 6 förfyllda pennor utan aktiveringsknapp. 300 mg injektionsvätska, lösning i förfylld penna Sprutans komponenter sätts samman till en förfylld penna för engångsbruk med en blå skyddshylsa och utan aktiveringsknapp. Förpackningsstorlekar: 1 eller 3 förfyllda pennor utan aktiveringsknapp. 75 mg injektionsvätska, lösning i förfylld spruta Sprutan är utrustad med en ljusgrön kolvstång av polypropylen. Förpackningsstorlekar: 1, 2 eller 6 förfyllda sprutor. 150 mg injektionsvätska, lösning i förfylld spruta Sprutan är utrustad med en mörkgrå kolvstång av polypropylen.Förpackningsstorlekar: 1, 2, eller 6 förfyllda sprutor.Eventuellt kommer inte alla styrkor och förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Efter användning ska den förfyllda pennan/sprutan läggas i en sticksäker behållare. Behållaren ska inte återanvändas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sanofi Winthrop Industrie82 avenue Raspail94250 GentillyFrankrike",
        "approval-number": "EU/1/15/1031/001 EU/1/15/1031/002 EU/1/15/1031/003 EU/1/15/1031/004 EU/1/15/1031/005 EU/1/15/1031/006 EU/1/15/1031/007 EU/1/15/1031/008 EU/1/15/1031/009 EU/1/15/1031/010 EU/1/15/1031/011 EU/1/15/1031/012 EU/1/15/1031/013 EU/1/15/1031/014 EU/1/15/1031/015 EU/1/15/1031/016 EU/1/15/1031/017 EU/1/15/1031/018 EU/1/15/1031/019 EU/1/15/1031/020",
        "approval-first-date": "Första godkännandet: 23 september 2015Förnyat godkännande: 2 juni 2020",
        "revision-date": "29.11.2023"
    },
    "fass_text": {
        "indication": "Primär hyperkolesterolemi och blandad dyslipidemi Praluent är indicerat hos vuxna med primär hyperkolesterolemi (heterozygot familjär samt icke-familjär) eller blandad dyslipidemi och hos pediatriska patienter 8 år och äldre med heterozygot familjär hyperkolesterolemi, som tillägg till diet: i kombination med en statin, eller statin i kombination med annan lipidsänkande behandling hos patienter som ej når målvärdet för LDL-kolesterol med högsta tolererade statindos eller, ensamt eller i kombination med annan lipidsänkande behandling hos patienter som är statinintoleranta, eller när statinbehandling är kontraindicerad. Etablerad aterosklerotisk kardiovaskulär sjukdom Praluent är indicerat hos vuxna med etablerad aterosklerotisk kardiovaskulär sjukdom för att reducera kardiovaskulär risk genom att sänka nivåerna av LDL-kolesterol, i tillägg till korrigering av andra riskfaktorer: i kombination med maximalt tolererad statindos med eller utan annan lipidsänkande behandling, eller, ensamt eller i kombination med annan lipidsänkande behandling hos patienter som är statinintoleranta, eller där statinbehandling är kontraindicerad. För studieresultat avseende effekter på LDL-kolesterol, kardiovaskulära händelser och studerade populationer, se avsnitt Farmakodynamik.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Vuxna Före insättning av alirokumab ska sekundära orsaker till hyperlipidemi eller blandad dyslipidemi (t ex nefrotiskt syndrom, hypertyroidism) uteslutas. Den vanliga startdosen av alirokumab är 75 mg administrerat subkutant varannan vecka. För patienter som kräver större LDL-kolesterolsänkning (>60 %) kan behandlingen påbörjas med 150 mg varannan vecka eller 300 mg var fjärde vecka (en gång i månaden) administrerat subkutant. Alirokumabdosen kan individualiseras baserat på patientkaraktäristika såsom utgångsvärde för LDL‑kolesterol, behandlingsmål och svar på behandling. Lipidnivåerna kan utvärderas 4‑8 veckor efter insättning eller dostitrering, varefter dosjustering kan ske (upp- eller nedtitrering). Om ytterligare sänkning av LDL‑kolesterolnivåerna är nödvändig hos patienter som behandlas med 75 mg varannan vecka eller 300 mg var fjärde vecka (en gång i månaden), kan doseringen justeras till maxdosen 150 mg varannan vecka. Heterozygot familjär hyperkolesterolemi hos pediatriska patienter 8 år eller äldre Patientens vikt Rekommenderad dos Rekommenderad dos om ytterligare sänkning av LDL-kolesterolnivån behövs* Mindre än 50 kg 150 mg var fjärde vecka 75 mg varannan vecka 50 kg eller mer 300 mg var fjärde vecka 150 mg varannan vecka *Lipidnivåerna kan utvärderas 8 veckor efter insättning eller dostitrering, varefter dosjustering kan ske. Missad dos Om en dos missas, ska dosen administreras så fort som möjligt och därefter ska doseringen återupptas enligt ordinarie schema. Särskilda patientgrupper Äldre Ingen dosjustering krävs för äldre patienter. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med milt till måttligt nedsatt leverfunktion. Inga data finns tillgängliga för patienter med gravt nedsatt leverfunktion (se avsnitt Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering krävs för patienter med milt till måttligt nedsatt njurfunktion. Begränsade data finns tillgängliga för patienter med gravt nedsatt njurfunktion (se avsnitt Farmakokinetik). Kroppsvikt Ingen viktrelaterad dosjustering krävs. Pediatrisk population Säkerheten och effekten av Praluent hos barn under 8 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Subkutan användning. Alirokumab ges som en subkutan injektion i låret, buken eller överarmen. Varje förfylld penna eller förfylld spruta är endast avsedd för engångsbruk. För att administrera dosen 300 mg, ska antingen en 300 mg injektion eller två 150 mg injektioner ges efter varandra på två olika injektionsställen. Injektionsstället bör bytas vid varje injektion. Alirokumab bör inte injiceras i områden med aktiv hudsjukdom eller skada såsom solbränna, hudutslag, inflammation eller hudinfektion. Alirokumab ska inte ges samtidigt med andra injicerbara läkemedel på samma injektionsställe. Försiktighetsmått innan användning eller administrering av läkemedlet Lösningen ska tillåtas anta rumstemperatur innan användning (se avsnitt Hållbarhet, förvaring och hantering). Pediatriska patienter 8 år och äldre För ungdomar i åldern 12 år och äldre rekommenderas det att Praluent administreras av eller under överinseende av en vuxen. För barn under 12 år ska Praluent ges av en vårdgivare. Vuxna Vuxna patienter själva, eller en vårdgivare, kan injicera alirokumab efter att ha inhämtat råd från sjukvårdspersonal rörande lämplig injektionsteknik för subkutan injektion.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Allergiska reaktioner Allmänna allergiska reaktioner, inklusive klåda, liksom sällsynta och ibland allvarliga allergiska reaktioner såsom överkänslighet, nummulärt eksem (mynteksem), urtikaria och allergisk vaskulit har rapporterats i kliniska studier (se avsnitt Biverkningar). Angioödem har rapporterats efter marknadsföring (se avsnitt Biverkningar). Om tecken och symtom på allergisk reaktion inträffar, måste alirokumabbehandlingen avbrytas och lämplig symtomatisk behandling inledas (se avsnitt Kontraindikationer). Nedsatt njurfunktion I de kliniska studierna fanns begränsad representation av patienter med gravt nedsatt njurfunktion (definierat såsom eGFR <30 ml/min/1,73 m2) (se avsnitt Farmakokinetik). Alirokumab ska användas med försiktighet till patienter med gravt nedsatt njurfunktion. Nedsatt leverfunktion Patienter med gravt nedsatt leverfunktion (Child-Pugh C) har ej studerats (se avsnitt Farmakokinetik). Alirokumab ska användas med försiktighet till patienter med gravt nedsatt leverfunktion.",
        "interaction": "Alirokumabs effekter på andra läkemedel Eftersom alirokumab är ett biologiskt läkemedel förväntas inga farmakokinetiska effekter av alirokumab på andra läkemedel eller effekter på cytokrom P450-enzymer. Andra läkemedels effekter på alirokumab Statiner och andra lipidmodifierande behandlingar ökar produktionen av PCSK9, målproteinet för alirokumab. Detta leder till ökad målmedierad clearance och minskad systemisk exponering för alirokumab. Jämfört med monoterapi av alirokumab är exponeringen ungefär 40 %, 15 %, och 35 % lägre när det används samtidigt med statiner, ezetimib respektive fenofibrat. Minskningen av LDL-kolesterol kvarstår emellertid under doseringsintervallet vid administrering av alirokumab varannan vecka.",
        "pregnancy": "Det finns inga data på användning av Praluent hos gravida kvinnor. Alirokumab är en rekombinant IgG1-antikropp och förmodas därför passera placentabarriären (se avsnitt Prekliniska uppgifter). Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende graviditetens fortskridande eller embryo-fetal utveckling. Maternell toxicitet sågs hos råttor, men inte hos apor vid doser som översteg humandos, och ett svagare sekundärt immunsvar vid återexponering för alirokumab observerades hos apors avkomma (se avsnitt Prekliniska uppgifter). Användning av Praluent rekommenderas inte vid graviditet såvida inte det kliniska tillståndet hos kvinnan kräver behandling med alirokumab.",
        "breastfeeding": "Det är inte känt huruvida alirokumab utsöndras i bröstmjölk. Humant immunoglobulin (IgG) utsöndras i bröstmjölk, särskilt i kolostrum, varför Praluent inte rekommenderas till ammande kvinnor under denna period. Under den resterande amningsperioden förväntas exponeringen via bröstmjölk vara låg, men då alirokumabs effekter på ammade spädbarn inte är kända bör ett beslut fattas om att antingen avbryta amningen eller avbryta behandlingen med Praluent under denna period.",
        "fertility": "I djurstudier sågs inga biverkningar på surrogatmarkörer för fertilitet (se avsnitt Prekliniska uppgifter). Det finns inga data på biverkningar gällande fertilitet hos människor.",
        "driving": "Praluent har ingen eller försumbar effekt på förmågan att framföra fordon och att använda maskiner.",
        "side-effects": "Sammanfattning av biverkningsprofilen De vanligaste biverkningarna vid rekommenderade doser är lokala reaktioner vid injektionsstället (6,1%), tecken och symtom på övre luftvägsinfektion (2,0%), samt klåda (1,1%). Den vanligaste biverkningen som ledde till behandlingsavbrott med alirokumab var lokala reaktioner vid injektionsstället. Säkerhetsprofilen i ODYSSEY OUTCOMES, var i överensstämmelse med säkerhetsprofilen beskriven i de kontrollerade fas 3-studierna. Ingen skillnad i säkerhetsprofilen mellan de två doserna (75 mg och 150 mg) observerades i fas 3-programmet. Lista på biverkningar Följande biverkningar rapporterades hos patienter som behandlats med alirokumab i sammanslagna kontrollerade studier och/eller vid användning efter marknadsföring (se tabell 1). Frekvenserna för alla biverkningar hämtade från kliniska prövningar har bedömts utifrån incidens från sammanslagna fas 3-studier. Biverkningar redovisas per organsystem. Frekvenskategorier definieras som: mycket vanlig (≥1/10); vanlig (≥1/100 till <1/10); mindre vanlig (≥1/1 000 till <1/100); sällsynt (≥1/10 000 till <1/1 000); mycket sällsynt (<1/10 000) och inte känd (kan inte beräknas utifrån tillgängliga data). Frekvensen av biverkningarna rapporterade efter marknadsföring kan inte fastställas då de härrör från spontana rapporter. Som en konsekvens av detta anges frekvensen för dessa som ”Ingen känd frekvens”. Tabell 1 – Biverkningar Organsystem Vanlig Sällsynt Ingen känd frekvens Immunsystemet Överkänslighet, allergisk vaskulit Andningsvägar, bröstkorg och mediastinum Tecken och symtom på övre luftvägsinfektion* Hud och subkutan vävnad Klåda Urtikaria, nummulärt eksem Angioödem Allmänna symtom och reaktioner vid administreringsställe Reaktioner vid injektionsstället** Influensaliknande sjukdom * huvudsakligen svalgsmärta, nästäppa, nysningar ** erytem/rodnad, klåda svullnad, smärta/ömhet Beskrivning av utvalda biverkningar Lokala reaktioner vid injektionsstället Lokala reaktioner vid injektionsstället, såsom erytem/rodnad, klåda, svullnad och smärta/ömhet rapporterades hos 6,1 % av patienter behandlade med alirokumab gentemot 4,1 % i kontrollgruppen (som fick placeboinjektioner). De flesta reaktioner vid injektionsstället var övergående och av mild intensitet. Andelen behandlingsavbrott pga reaktioner vid injektionsstället var jämförbar mellan de två grupperna (0,2 % i alirokumabgruppen gentemot 0,3 % i kontrollgruppen). I den kardiovaskulära utfallsstudien (ODYSSEY OUTCOMES), var reaktioner vid injektionsstället vanligare hos patienter behandlade med alirokumab jämfört med patienter behandlade med placebo (3,8 % för alirokumab jämfört med 2,1 % för placebo). Allmänna allergiska reaktioner Allmänna allergiska reaktioner rapporterades mer frekvent i alirokumabgruppen (8,1 % av patienterna) än i kontrollgruppen (7,0 % av patienterna), huvudsakligen beroende på en skillnad i förekomsten av klåda. De observerade fallen av klåda var generellt milda och övergående. Även sällsynta och ibland allvarliga allergiska reaktioner såsom överkänslighet, nummulärt eksem, urtikaria och allergisk vaskulit har rapporterats i kontrollerade kliniska studier (se avsnitt Varningar och försiktighet). I den kardiovaskulära utfallsstudien (ODYSSEY OUTCOMES), var generella allergiska reaktioner lika vanliga hos patienter behandlade med alirokumab och patienter behandlade med placebo (7,9 % för alirokumab jämfört med 7,8 % för placebo). Inga skillnader sågs i incidensen för klåda. Särskilda patientgrupper Äldre Även om inga säkerhetsproblem observerades hos patienter över 75 år är data begränsade för denna grupp. I de kontrollerade fas 3-studierna för primär hyperkolesterolemi och blandad dyslipidemi var 1158 patienter (34,7 %) som behandlades med alirokumab ≥65 år och 241 patienter (7,2 %) var ≥75 år. I den kontrollerade kardiovaskulära utfallsstudien var 2505 patienter (26,5 %) som behandlades med alirokumab ≥65 år och 493 patienter (5,2 %) var ≥75 år. Inga signifikanta skillnader i säkerhet och effekt med stigande ålder observerades. Pediatrisk population Säkerheten och effekten av Praluent har fastställts hos barn och ungdomar med heterozygot familjär hyperkolesterolemi. En klinisk studie för att utvärdera effekterna av Praluent har genomförts på 153 patienter i åldern 8–17 år med heterozygot familjär hyperkolesterolemi. Inga nya säkerhetsproblem identifierades och säkerhetsdata hos denna population överensstämde med den kända säkerhetsprofilen för produkten hos vuxna med heterozygot familjär hyperkolesterolemi. Erfarenheten av alirokumab hos pediatriska patienter med homozygot familjär hyperkolesterolemi är begränsad till 18 patienter i åldern 8 till 17 år. Inga nya säkerhetsproblem observerades jämfört med den kända säkerhetsprofilen för vuxna. Studie med dosering var fjärde vecka Säkerhetsprofilen hos patienter behandlade med en doseringsregim med 300 mg en gång var fjärde vecka (en gång i månaden) var liknande säkerhetsprofilen som beskrivet för det kliniska studieprogrammet för doseringsregimen varannan vecka, förutom högre frekvens av lokala reaktioner vid injektionsstället. Lokala reaktioner vid injektionsstället rapporterades totalt med frekvensen 16,6 % i behandlingsgruppen med 300 mg var fjärde vecka och 7,9 % i placebogruppen. Patienter i behandlingsgruppen med alirokumab 300 mg var fjärde vecka erhöll placeboinjektioner varannan vecka för att behålla blindningen gällande injektionsfrekvens. Då reaktioner vid injektionsstället som inträffade efter placeboinjektioner exkluderades var frekvensen reaktioner vid injektionsstället 11,8 %. Andelen behandlingsavbrott pga reaktioner vid injektionsstället var 0,7 % i behandlingsgruppen med 300 mg var fjärde vecka och 0 % i placebogruppen. LDL kolesterolvärden <0,65 mmol/l I samtliga kliniska studier var det ej möjligt att korrigera effekterna av annan lipidsänkande behandling. Andelen patienter som uppnådde LDL-kolesterolnivåer <0,65 mmol/l var beroende av både utgångs-LDL-kolesterol och dosen av alirokumab. I en sammanslagning av kontrollerade studier med en startdos på 75 mg varannan vecka och där dosen ökades till 150 mg varannan vecka om patientens LDL-kolesterol inte var <1,81 mmol/l eller 2,59 mmol/l, hade 29,3 % av patienterna med utgångs-LDL-kolesterol <2,59 mmol/l och 5,0 % av patienterna med utgångs-LDL-kolesterol ≥2,59 mmol/l, som behandlades med alirokumab två konsekutiva värden på <0,65 mmol/l. I studien ODYSSEY OUTCOMES där startdosen var 75 mg alirokumab varannan vecka och som ökades till 150 mg varannan vecka om patientens LDL-kolesterol inte var <1,29 mmol/l, hade 54,8 % av patienterna med utgångs-LDL-kolesterol <2,59 mmol/l och 24,2% av patienterna med utgångs-LDL-kolesterol ≥2,59 mmol/l som behandlades med alirokumab två konsekutiva värden på <0,65 mmol/l. Även om negativa konsekvenser av mycket lågt LDL-kolesterol inte observerades i alirokumab-studierna, är långtidseffekterna av beständigt mycket låga nivåer av LDL-kolesterol inte kända. Immunogenicitet/anti-läkemedelsantikroppar (anti-drug-antibodies, ADA) I ODYSSEY OUTCOMES-studierna utvecklade 5,5 % av patienter behandlade med alirokumab 75 mg och/eller 150 mg varannan vecka ett anti-läkemedelsantikroppar (ADA)-svar efter att behandlingen påbörjades jämfört med 1,6 % av patienterna behandlade med placebo, majoriteten med övergående svar. Ihållande ADA-svar sågs hos 0,7 % av patienterna som behandlades med alirokumab och hos 0,4 % av patienterna behandlade med placebo. 0,5 % av patienterna behandlade med alirokumab uppvisade neutraliserande antikroppar (NAb) och <0,1 % hos patienter behandlade med placebo. Anti-läkemedelsantikroppssvar, inklusive NAb, var i låg titer och verkade inte kliniskt påverka effekt och säkerhet för alirokumab, förutom en högre frekvens av reaktioner vid injektionsstället hos patienter med ADA jämfört med patienter som var ADA negativa (7,5 % jämfört med 3,6 %). Konsekvenser av långtidsbehandling med alirokumab hos patienter med ADA-svar är inte kända. I en sammanslagning av tio placebokontrollerade studier och studier med aktiv kontroll med patienter behandlade med 75 mg alirokumab och/eller 150 mg varannan vecka liksom även i en separat klinisk studie med patienter behandlade med 75 mg alirokumab varannan vecka eller 300 mg var fjärde vecka (inklusive några patienter med dosjustering till 150 mg varannan vecka), var incidensen av ADA och NAb liknande resultaten från ODYSSEY OUTCOMES-studien beskriven ovan. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik behandling för överdosering med alirokumab. I det fall överdos skulle inträffa ska patienten behandlas symtomatiskt och understödjande behandling ges vid behov.",
        "pharmacodynamic": "Verkningsmekanism Alirokumab är en fullt human monoklonal IgG1-antikropp som med hög affinitet och specificitet binder till proproteinkonvertas subtilisin/kexin typ 9 (PCSK9). PCSK9 binder till LDL-receptorer på hepatocyternas yta och och främjar LDL-receptorernas nedbrytning i levern (LDL=lågdensitetslipoprotein). LDL-receptorn är den primära receptorn för cirkulerande LDL. PCSK9-medierad minskning av LDL-receptornivåerna leder därför till högre blodnivåer av LDL-kolesterol. Genom att hämma PCSK9:s bindning till LDL-receptorerna så ökar alirokumab antalet tillgängliga LDL-receptorer varigenom LDL-kolesterolnivåerna sänks. LDL-receptorerna binder också triglyceridrika restpartiklar av VLDL (lipoprotein med mycket låg densitet) och lipoproteiner med intermediär densitet (IDL). Alirokumab-behandling kan därför ge minskningar av dessa lipoproteinrester vilket stöds av den påvisade minskningen av apolipoprotein B (Apo B), non-HDL-kolesterol (HDL=högdensitetslipoprotein) och triglycerider (TG). Alirokumab ger också minskningar av lipoprotein (a) [Lp(a)], vilket är en form av LDL som binder till apolipoprotein (a). LDL-receptorn har emellertid visats ha en låg affinitet för Lp(a) och den exakta mekanismen genom vilken alirokumab sänker Lp(a) är således inte fullständigt klarlagd. I genetikstudier hos människa har mutationer ledande till såväl funktionsförlust som ökad funktion hos PCSK9 identifierats. Individer med en funktionsförlustmutation i en enkel allel har lägre nivåer LDL-kolesterol, vilket korrelerar med en signifikant lägre förekomst av hjärt-kärlsjukdom. Några få individer har rapporterats vilka har funktionsmutation i två alleler. Dessa har mycket låga LDL-kolesterolnivåer medan HDL- och TG-nivåer är normala. Omvänt har mutationer som leder till ökad PCSK9-funktion identifierats hos patienter med ökade LDL-kolesterolnivåer och en klinisk diagnos på familjär hyperkolesterolemi. I en dubbelblind, placebokontrollerad, 14 veckor lång multicenterstudie randomiserades 13 patienter med heterozygot familjär hyperkolesterolemi (HeFH) på grund av ökad funktionsmutationer i PCSK9-genen till att få antingen alirokumab 150 mg varannan vecka eller placebo. Genomsnittligt utgångs-LDL-kolesterol var 3,90 mmol/l. Efter 2 veckor var den genomsnittliga LDL-kolesterolminskningen jämfört med utgångsvärdet hos de alirokumab-behandlade patienterna 62,5 % jämfört med 8,8 % hos placebopatienterna. Efter 8 veckor var den genomsnittliga LDL-kolesterolminskningen jämfört med utgångsvärdet för alla patienter som behandlats med alirokumab 72,4 %. Farmakodynamisk effekt I in vitro-undersökningar inducerade inte alirokumab Fc-medierad effektor-funktionsaktivitet (antikroppsberoende cellmedierad toxicitet och komplementberoende cytotoxicitet), varken i närvaro eller frånvaro av PCSK9. Inga lösliga immunkomplex förmögna att binda komplementproteiner observerades för PCSK9-bundet alirokumab. Klinisk effekt och säkerhet för primär hyperkolesterolemi och blandad dyslipidemi Sammanfattning av det kliniska prövningsprogrammets fas 3‑studier – doseringsregim 75 mg och/eller 150 mg varannan vecka Alirokumabs effekt undersöktes i tio fas 3-prövningar (fem placebokontrollerade och fem ezetimib-kontrollerade studier) och omfattade 5296 randomiserade patienter med hyperkolesterolemi (heterozygot familjär samt icke-familjär) eller blandad dyslipidemi, med 3188 patienter randomiserade till alirokumab. I fas 3-studierna hade 31 % av patienterna typ 2-diabetes mellitus och 64 % av patienterna hade en anamnes på hjärt-kärlsjukdom. Tre av tio studier genomfördes uteslutande med patienter med HeFH. Huvuddelen av patienterna i fas 3-programmet stod på lipidmodifierande behandling bestående av högsta tolererad statindos, med eller utan annan lipidmodifierande behandling, samt hade hög eller mycket hög kardiovaskulär risk. Två studier genomfördes på patienter som inte samtidigt behandlades med en statin, inklusive en studie på patienter med dokumenterad statinintolerans. Två studier (LONG TERM och HIGH FH), totalt involverande 2416 patienter, genomfördes med endast en dosnivå om 150 mg varannan vecka. Åtta studier genomfördes med en dos om 75 mg varannan vecka, med upptitrering till 150 mg varannan vecka vid vecka 12 hos patienter som inte nådde sitt fördefinierade LDL-kolesterolmålvärde (baserat på kardiovaskulär risk) vid vecka 8. Det primära effektmåttet i alla fas 3-studier var den genomsnittliga procentuella sänkningen jämfört med utgångsnivån för LDL-kolesterol vid vecka 24, jämfört med placebo eller ezetimib. Alla studier uppfyllde det primära effektmåttet. Generellt ledde administrering av alirokumab också till en statistiskt signifikant större procentuell minskning av totalkolesterol, non-HDL-kolesterol, Apo B och Lp(a) jämfört med placebo/ezetimib, oavsett om patienterna samtidigt behandlades med en statin eller ej. Alirokumab minskade även TG-nivåerna, och ökade HDL samt Apo A-1 (apoprotein A1) jämfört med placebo. Se tabell 2 för detaljerade resultat. Minskning av LDL-kolesterol sågs oavsett ålder, kön, BMI, etnicitet och utgångsnivåer av LDL-kolesterol, samt hos patienter med och utan HeFH, hos patienter med blandad dyslipidemi och hos patienter med diabetes. Effekt sågs även hos patienter över 75 år men dokumentationen för denna grupp är begränsad. LDL-kolesterolminskningen var oberoende av samtidig statinanvändning och dos. En signifikant högre andel patienter uppnådde LDL-kolesterolmålvärdet på <1,81 mmol/l i alirokumabgruppen jämfört med placebo eller ezetimib vid vecka 12 och vecka 24. I studier med upptitreringsregim uppnådde huvuddelen av patienterna det fördefinierade LDL-kolesterolmålvärdet (baserat på kardiovaskulär risk) med 75 mg varannan vecka, och huvuddelen patienter kvarstod på behandling med 75 mg varannan vecka. Alirokumabs lipidsänkande effekt förelåg inom 15 dagar efter första dosen och nådde maximal effekt vid ca 4 veckor. Vid långtidsbehandling kvarstod effekten under studietiden (upp till 2 år). Efter utsättande av alirokumab sågs ingen så kallad rebound-effekt på LDL-kolesterol, och LDL-kolesterolnivåerna återgick gradvis till utgångsvärdena. I fördefinierade analyser, innan möjlig upptitrering vid vecka 12, i de åtta studierna där patienterna började med doseringsregimen om 75 mg varannan vecka, uppnåddes genomsnittliga LDL-kolesterolsänkningar i intervallet 44,5 % till 49,2 %. I de två studier där patienterna började och kvarstod på 150 mg varannan vecka, var den genomsnittliga LDL-kolesterolsänkningen 62,6 % vid vecka 12. I analyser av sammanslagna fas 3-studier som tillät upptitrering ledde (i subgruppen patienter som upptitrerades) en ökning från 75 mg alirokumab varannan vecka till 150 mg alirokumab varannnan vecka vid vecka 12 till en ytterligare genomsnittlig LDL-kolesterolsänkning om 14 % hos patienter som fick bakgrundsbehandling med statin. Hos patienter som ej erhöll bakgrundsbehandling med statin ledde upptitrering av alirokumab till en ytterligare genomsnittlig LDL-kolesterolsänkning om 3 %. Huvuddelen av effekten sågs hos de ungefär 25 % av patienterna som erhöll åtminstone 10 % ytterligare LDL-kolesterolsänkning efter upptitrering. Patienter som titrerades upp till 150 mg varannan vecka hade ett högre genomsnittligt utgångsvärde för LDL-kolesterol. Utvärdering av kardiovaskulära händelser I fördefinierade analyser av sammanslagna fas 3-studier rapporterades adjudicerade kardiovaskulära händelser som uppstått under behandlingen (död i hjärt-kärlsjukdom, hjärtinfarkt, ischemisk stroke, instabil angina som kräver sjukhusvård, hjärtsvikt som kräver sjukhusvård samt revaskularisering) hos 110 (3,5 %) patienter i alirokumabgruppen och 53 (3,0 %) patienter i kontrollgruppen (placebo eller aktiva kontroller) med riskkvoten (HR)=1,08 (95 % KI, 0,75 till 1,50). Adjudicerade allvarliga kardiovaskulära händelser (”MACE-plus”, dvs död i hjärt-kärlsjukdom, hjärtinfarkt, ischemisk stroke och instabil angina som kräver sjukhusvård) rapporterades hos 52 av 3182 (1,6 %) patienter i alirokumabgruppen och 33 av 1792 (1,8 %) patienter i kontrollgruppen (placebo eller aktiv kontroll); HR=0,81 (95 % KI, 0,52 till 1,25). I fördefinierade analyser av LONG TERM-studien rapporterades adjudicerade kardiovaskulära händelser som uppstått under behandlingen hos 72 av 1550 (4,6 %) patienterna i alirokumabgruppen och hos 40 av 788 (5,1 %) patienterna i placebogruppen; adjudicerade MACE-plus rapporterades hos 27 av 1550 (1,7 %) patienter i alirokumabgruppen och 26 av 788 (3,3 %) patienter i placebogruppen. Riskkvoter beräknades post-hoc och var; för alla kardiovaskulära händelser, HR=0,91 (95 % KI, 0,62 till 1,34); för MACE-plus, HR=0,52 (95 % KI, 0,31 till 0,90). Total mortalitet Total mortalitet i fas 3-studier var 0,6 % (20 av 3182 patienter) i alirokumabgruppen och 0,9 % (17 av 1792 patienter) i kontrollgruppen. Den primära dödsorsaken i huvuddelen av dessa fall var kardiovaskulära händelser. Kombinationsbehandling med statin Placebokontrollerade fas 3-studier (med bakgrundsbehandling med statin) hos patienter med primär hyperkolesterolemi eller blandad dyslipidemi LONG TERM-studien Denna dubbelblinda, placebokontrollerade 18 månader långa multicenterstudie inkluderade 2310 patienter med primär hyperkolesterolemi med hög eller mycket hög kardiovaskulär risk och som erhöll högsta tolererade statindos, med eller utan annan lipidmodifierande behandling. Patienterna fick antingen alirokumab i doseringen 150 mg varannan vecka eller placebo i tillägg till sin befintliga lipidmodifierande behandling. LONG TERM-studien inkluderade 17,7 % HeFH patienter, 34,6 % med diabetes mellitus typ 2 och 68,6 % med tidigare hjärt-kärlsjukdom. Vid vecka 24 var den genomsnittliga behandlingsskillnaden från placebo mätt som procentuell LDL-kolesterolförändring från utgångsvärdet -61,9 % (95 % KI: -64,3 %, -59,4 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 nådde 82,1 % av patienterna i alirokumabgruppen ett LDL-kolesterol på <1,81 mmol/l jämfört med 7,2 % av patienterna i placebogruppen. Skillnad gentemot placebo var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner. COMBO I-studien En dubbelblind, placebo-kontrollerad, 52 veckor lång multicenterstudie inkluderade 311 patienter med mycket hög kardiovaskulär risk och som inte uppnått det fördefinierade målvärdet för LDL-kolesterol trots behandling med högsta tolererade statindos, med eller utan annan lipidmodifierande behandling. Patienterna fick antingen 75 mg alirokumab varannan vecka eller placebo i tillägg till befintlig lipidmodifierande behandling. Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 hos patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga behandlingsskillnaden från placebo i procentuell förändring av LDL-kolesterol från utgångsnivån -45,9 % (95 % KI: -52,5 %, -39,3 %; p-värde: <0,0001). För detaljerade resultat, se tabell 2. Vid vecka 12 (innan upptitrering), nådde 76,0 % av patienterna i alirokumabgruppen ett LDL-kolesterol på <1,81 mmol/l jämfört med 11,3 % i placebogruppen. Dosen upptitrerades till 150 mg varannan vecka hos 32 (16,8 %) patienter som behandlades längre än 12 veckor. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 22,8 % genomsnittlig sänkning av LDL-kolesterol vid vecka 24. Skillnaden gentemot placebo var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner utom för TG och Apo A-1. Placebokontrollerade fas 3-studier hos statinbehandlade patienter med HeFH FH I- och FH II-studierna Två dubbelblinda, placebokontrollerade, 18 månader långa multicenterstudier inkluderade 732 patienter med HeFH som fick högsta tolererade statindos, med eller utan annan lipidmodifierande behandling. Patienter fick antingen alirokumab 75 mg varannan vecka eller placebo i tillägg till pågående lipidmodifierande behandling. Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga skillnaden i behandling från placebo mätt som procentuell förändring från utgångs-LDL-kolesterol -55,8 % (95% KI: -60,0 %, -51,6 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 50,2 % av patienterna ett LDL-kolesterol om <1,81 mmol/l jämfört med 0,6 % i placebogruppen. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 15,7 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot placebo var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner. HIGH FH-studien En tredje dubbelblind, placebokontrollerad, 18 månader lång multicenterstudie inkluderade 106 HeFH-patienter på högsta tolererade statindos, med eller utan annan lipidmodifierande behandling, och utgångs-LDL-kolesterol på ≥4,14 mmol/l. Patienterna fick antingen 150 mg alirokumab varannan vecka eller placebo i tillägg till befintlig lipidmodifierande behandling. Vid vecka 24 var den genomsnittliga skillnaden i behandling från ezetimib mätt som procentuell förändring av utgångs-LDL-kolesterol -39,1 % (95 % KI: -51,1 %, -27,1 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Genomsnittliga ändringar för andra lipider/lipoproteiner var liknande som i FH I- och FH II-studierna, statistisk signifikans nåddes emellertid ej för TG, HDL-kolesterol eller Apo A-1. Ezetimibkontrollerad fas 3-studie hos statinbehandlade patienter med primär hyperkolesterolemi eller blandad dyslipidemi COMBO II-studien En dubbelblind, ezetimibkontrollerad, 2 år lång multicenterstudie inkluderade 707 patienter med mycket hög kardiovaskulär risk och som inte uppnått det fördefinierade målvärdet för LDL-kolesterol trots behandling med högsta tolererade statindos. Patienterna fick antingen 75 mg alirokumab varannan vecka eller ezetimib 10 mg en gång dagligen i tillägg till befintlig statinbehandling. Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga skillnaden i behandling från ezetimib mätt som procentuell förändring av utgångs-LDL-kolesterol ‑29,8 % (95 % KI: -34,4 %, -25,3 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 77,2 % av patienterna ett LDL-kolesterol på <1,81 mmol/l jämfört med 46,2 % i ezetimibgruppen. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 10,5 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot ezetimib var statistiskt signifikant vid vecka 24 för alla lipider/lipoproteiner utom TG och Apo A-1. Monoterapi eller alirokumab som tillägg till lipidmodifierande behandling av icke-statintyp Ezetimibkontrollerad fas 3-studie hos patienter med primär hyperkolesterolemi (utan behandling med statin) ALTERNATIVE-studien En dubbelblind, ezetimibkontrollerad, 24 veckor lång multicenterstudie inkluderade 248 patienter med dokumenterad statinintolerans pga skelettmuskelrelaterade symtom. Patienterna fick antingen 75 mg alirokumab varannan vecka eller ezetimib 10 mg en gång dagligen, eller atorvastatin 20 mg en gång dagligen (som en återinsättningsarm). Dosupptitrering av alirokumab till 150 mg varannan vecka gjordes vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l eller ≥2,59 mmol/l, beroende på kardiovaskulär risk. Vid vecka 24 var den genomsnittliga procentuella förändringen av utgångs-LDL-kolesterol jämfört med ezetimib -30,4 % (95 % KI: -36,6 %, -24,2 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 34,9 % av patienterna ett LDL-kolesterol på <1,81 mmol/l jämfört med 0 % i ezetimibgruppen. I subgruppen patienter som titrerades upp vid vecka 12, uppnåddes ytterligare 3,6 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot ezetimib var statistiskt signifikant vid vecka 24 för LDL-kolesterol, totalkolesterol, non-HDL-kolesterol, Apo B, och Lp(a). I den här prövningen studerades patienter som tidigare inte tolererat minst två statinläkemedel (varav åtminstone ett i lägsta godkända dosering). Hos dessa patienter inträffade muskuloskeletala biverkningar med en lägre frekvens i alirokumabgruppen (32,5 %) jämfört med atorvastatingruppen (46,0 %) (HR= 0,61 [95 % KI, 0,38 till 0,99]), och en lägre procentandel av patienter i alirokumabgruppen (15,9 %) avbröt studiebehandling pga muskuloskeletala biverkningar jämfört med atorvastatingruppen (22,2 %). I de fem placebokontrollerade studierna på patienter som erhöll högsta tolererbara statindos (n=3752), var frekvensen behandlingsavbrott pga muskuloskeletala biverkningar 0,4 % i alirokumabgruppen och 0,5 % i placebogruppen. MONO-studien En dubbelblind, ezetimibkontrollerad, 24 veckor lång multicenterstudie inkluderade 103 patienter med måttlig kardiovaskulär risk, som inte fick statiner eller annan lipidmodifierande behandling, och med ett utgångs-LDL-kolesterol mellan 2,59 mmol/l och 4,91 mmol/l. Patienterna fick antingen 75 mg alirokumab varannan vecka eller ezetimib 10 mg en gång dagligen. Dosupptitrering av alirokumab till 150 mg varannan vecka skedde vid vecka 12 för patienter med LDL-kolesterol ≥1,81 mmol/l. Vid vecka 24 var den genomsnittliga skillnaden i behandling från ezetimib mätt som procentuell förändring jämfört med utgångsvärdet för LDL-kolesterol 31,6 % (95 % KI: -40,2 %, -23,0 %; p-värde: <0,0001). För detaljerade resultat se tabell 2. Vid vecka 12 (innan upptitrering), nådde 57,7 % av patienterna ett LDL-kolesterol på <1,81 mmol/l jämfört med 0 % i ezetimibgruppen. I subgruppen patienter (30,4 %) som titrerades upp till 150 mg varannan vecka vid vecka 12, uppnåddes ytterligare 1,4 % genomsnittlig minskning av LDL-kolesterol vid vecka 24. Skillnaden gentemot ezetimib var statistiskt signifikant vid vecka 24 för LDL-kolesterol, totalkolesterol, non-HDL-kolesterol och Apo B. Tabell 2: Genomsnittlig procentuell förändring från utgångs-LDL-kolesterol och andra lipider/lipoproteiner i placebokontrollerade och ezetimibkontrollerade studier- doseringsregim 75 mg och/eller 150 mg varannan vecka Genomsnittlig procentuell förändring från utgångs-LDL-kolesterol i placebokontrollerade studier av statinbehandlade patienter a Baserat på ITT-analysen (Intention-To-Treat; avsikt att behandla). ITT-populationen inkluderar alla lipid-data under uppföljningstiden oavsett följsamhet till studiebehandlingen. b Analys vid behandling – analysen begränsad till tidsperioden då patienterna fick behandling. Den procentuella LDL-kolesterolsänkningen vid vecka 24 korresponderar till en genomsnittlig absolut förändring på: c-74,2 mg/dl (-1,92 mmol/l); d -71,1 mg/dl (-1,84 mmol/l); e -90,8 mg/dl (-2,35 mmol/l); f -50,3 mg/dl (‑1,30 mmol/l); g -55,4 mg/dl (-1,44 mmol/l); h -84,2 mg/dl (-2,18 mmol/l); i -66,9 mg/dl (-1,73 mmol/l) LONG TERM (N=2310) FH I och FH II (N=732) High FH (N=106) COMBO I (N=311) Placebo Alirokumab Placebo Alirokumab Placebo Alirokumab Placebo Alirokumab Antal patienter 780 1530 244 488 35 71 106 205 Genomsnittligt utgångs-LDL-kolesterol (mmol/l) 3,16 3,18 3,65 3,66 5,21 5,10 2,71 2,60 Vecka 12 LDL-kolesterol (ITT)a 1,5 -63,3 5,4 -43,6 -6,6 -46,9 1,1 -46,3 LDL-kolesterol (vid behandling)b 1,4 -64,2 5,3 -44,0 -6,6 -46,9 1,7 -47,6 Vecka 24 LDL-kolesterol (ITT)a 0,8 -61,0c 7,1 -48,8d -6,6 -45,7e -2,3 -48,2f LDL-kolesterol (vid behandling)b 0,7 -62,8 6,8 -49,3 -6,6 -45,5 -0,8 -50,7 Non-HDL-kolesterol 0,7 -51,6 7,4 -42,8 -6,2 -41,9 -1,6 -39,1 Apo B 1,2 -52,8 1,9 -41,7 -8,7 -39,0 -0,9 -36,7 Totalkolesterol -0,3 -37,8 5,5 -31,2 -4,8 -33,2 -2,9 -27,9 Lp(a) -3,7 -29,3 -8,5 -26,9 -8,7 -23,5 -5,9 -20,5 TG 1,8 -15,6 4,3 -9,8 -1,9 -10,5 -5,4 -6,0 HDL-kolesterol -0,6 4,0 0,2 7,8 3,9 7,5 -3,8 3,5 Apo A-1 1,2 4,0 -0,4 4,2 2,0 5,6 -2,5 3,3 Genomsnittlig procentuell förändring från utgångsnivånutgångsnivån i ezetimibkontrollerade studier Med bakgrundsbehandling med statin Utan bakgrundsbehandling med statin COMBO II (N=707) ALTERNATIVE (N=248) MONO (N=103) Ezetimib Alirokumab Ezetimib Alirokumab Ezetimib Alirokumab Antal patienter 240 467 122 126 51 52 Genomsnittligt utgångs-LDL-kolesterol (mmol/l) 2,71 2,81 5,03 5,0 3,58 3,65 Vecka 12 LDL-kolesterol (ITT )a -21,8 -51,2 -15,6 -47,0 -19,6 -48,1 LDL-kolesterol (vid behandling)b -22,7 -52,4 -18,0 -51,2 -20,4 -53,2 Vecka 24 LDL-kolesterol (ITT)a -20,7 -50,6g -14,6 -45,0h -15,6 -47,2i LDL-kolesterol (vid behandling)b -21,8 -52,4 -17,1 -52,2 -17,2 -54,1 Non-HDL-kolesterol -19,2 -42,1 -14,6 -40,2 -15,1 -40,6 Apo B -18,3 -40,7 -11,2 -36,3 -11,0 -36,7 Totalkolesterol -14,6 -29,3 -10,9 -31,8 -10,9 -29,6 Lp(a) -6,1 -27,8 -7,3 -25,9 -12,3 -16,7 TG -12,8 -13,0 -3,6 -9,3 -10,8 -11,9 HDL-kolesterol 0,5 8,6 6,8 7,7 1,6 6,0 Apo A-1 -1,3 5,0 2,9 4,8 -0,6 4,7 Doseringsregim var fjärde vecka CHOICE I-studien En dubbelblind, placebokontrollerad, 48 veckor lång multicenterstudie inkluderade 540 patienter på högsta tolererade statindos, med eller utan annan lipidmodifierande behandling (308 i gruppen med alirokumab 300 mg var fjärde vecka, 76 i gruppen med 75 mg alirokumab varannan vecka och 156 i placebogruppen) och 252 patienter som inte fick statiner (144 i gruppen med alirokumab 300 mg var fjärde vecka, 37 i gruppen med 75 mg alirokumab varannan vecka och 71 i placebogruppen). Patienterna fick antingen 300 mg alirokumab var fjärde vecka, alirokumab 75 mg varannan vecka eller placebo i tillägg till befintlig lipidmodifierande behandling (statiner, icke‑statinbehandling eller bara diet). Patienter i gruppen med 300 mg var fjärde vecka fick växlande placeboinjektioner för att behålla blindning gällande injektionsfrekvens. Totalt 71,6 % patienter kategoriserades som hög eller mycket hög kardiovaskulär och med LDL‑kolesterolvärden överstigande behandlingsmålen. Dosjustering i alirokumabgruppen till 150 mg varannan vecka skedde vid vecka 12 hos patienter med LDL-kolesterol ≥1,81 mmol/l eller ≥2.59 mmol/l, beroende på kardiovaskulär risknivå eller hos patienter där en lägst 30 % reducering av utgångs‑LDL-kolesterol inte observerats. I kohortstudien med statinbehandlade patienter var genomsnittligt utgångs‑LDL-kolesterol 2,91 mmol/l. Vid vecka 12 var genomsnittlig procentuell förändring från utgångs‑LDL-kolesterol (ITT‑analys) med alirokumab 300 mg var fjärde vecka -55,3 % jämfört med +1,1 % för placebo. Vid vecka 12 (före dosjustering) nådde 77,3 % av patienterna behandlade med alirokumab 300 mg var fjärde vecka en LDL-kolesterolnivå <1,81 mmol/l jämfört med 9,3 % i placebogruppen. Vid vecka 24 var genomsnittlig procentuell förändring från utgångs‑LDL-kolesterol (ITT‑analys) med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -58,8 % jämfört med -0,1 % för placebo. Vid vecka 24 var den genomsnittliga skillnaden i behandling från placebo mätt som procentuell förändring jämfört med utgångsvärdet för LDL‑kolesterol med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -58,7 % (97,5 % KI: -65,0 %, -52,4 %; p-värde: <0,0001). Hos patienter som behandlades mer än 12 veckor justerades dosen till 150 mg varannan vecka hos 56 (19,3 %) av 290 patienter i behandlingsgruppen med alirokumab 300 mg var fjärde vecka. I subgruppen patienter som titrerades upp till 150 mg varannan vecka vid vecka 12, uppnåddes ytterligare 25,4 % minskning av LDL‑kolesterol vid vecka 24. I kohortstudien med patienter som inte behandlade samtidigt med statin var genomsnittligt utgångs-LDL-kolesterol 3,67 mmol/l. Vid vecka 12 var genomsnittlig procentuell förändring från utgångs-LDL-kolesterol (ITT-analys) med alirokumab 300 mg var fjärde vecka -58,4 % jämfört med +0,3 % för placebo. Vid vecka 12 (före dosjustering) nådde 65,2 % av patienterna behandlade med alirokumab 300 mg var fjärde vecka en LDL-kolesterolnivå <1,81 mmol/L jämfört med 2,8 % i placebogruppen. Vid vecka 24 var genomsnittlig procentuell förändring från utgångs-LDL (ITT-analys) med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -52,7 % jämfört med -0,3 % för placebo. Vid vecka 24 var den genomsnittliga skillnaden i behandling från placebo mätt som procentuell förändring jämfört med utgångsvärdet för LDL-kolesterol med alirokumab 300 mg var fjärde vecka/150 mg varannan vecka -52,4 % (97,5 % KI: -59,8 %, -45,0 %; p-värde: <0,0001). Hos patienter som behandlades mer än 12 veckor justerades dosen till 150 mg varannan vecka hos 19 (14,7 %) av 129 patienter i behandlingsgruppen med alirokumab 300 mg var fjärde vecka. I subgruppen patienter som titrerades upp till 150 mg varannan vecka vid vecka 12, uppnåddes ytterligare 7,3 % minskning av LDL-kolesterol vid vecka 24. I båda kohortstudierna var skillnaden jämfört mot placebo statistiskt signifikant vid vecka 24 för alla lipidparametrar förutom Apo A-1 i subgruppen med statinbehandlade patienter. Klinisk effekt och säkerhet vid förebyggande av kardiovaskulära händelser ODYSSEY OUTCOMES-studien En dubbelblind, placebokontrollerad, 5 års multicenterstudie inkluderade 18 924 vuxna patienter (9462 i gruppen med alirokumab och 9462 i placebogruppen). Patienterna hade haft ett akut koronart syndrom (AKS) 4 till 52 veckor före randomiseringen och behandlades med lipidmodifierande behandling med högintensiv statin (atorvastatin 40 eller 80 mg eller rosuvastatin 20 eller 40 mg) eller högsta tolererbara dos av dessa statiner, med eller utan annan lipidmodifierande behandling. Patienterna randomiserades 1:1 till antingen 75 mg alirokumab eller placebo en gång varannan vecka. Vid månad 2 om ytterligare minskning av LDL-kolesterol behövdes baserat på förbestämda LDL-kolesterolkriterier (LDL-kolesterol ≥1,29 mmol/l), dosjusterades alirokumab till 150 mg varannan vecka. Patienter som dosjusterats till 150 mg varannan vecka och som hade två konsekutiva LDL-kolesterolvärden under 0,65 mmol/l titrerades ner från 150 mg varannan vecka till 75 mg varannan vecka. Patienter som behandlades med 75 mg varannan vecka och som hade två konsekutiva LDL-kolesterolvärden under 0,39 mmol/l, överfördes på ett blindat sätt till placebo. Cirka 2615 (27,7 %) av 9451 patienter som behandlades med alirokumab behövde titreras upp till 150 mg varannan vecka. Av dessa 2615 patienter var 805 (30,8 %) nedtitrerade till 75 mg varannan vecka. Totalt 730 patienter (7,7 %) av 9451 skiftades över till placebo. Totalt 99,5 % av patienterna följdes upp gällande överlevnad fram till studiens slut. Medianuppföljningstid var 33 månader. AKS-indexhändelsen utgjordes av hjärtinfarkt hos 83,2% av patienterna (34,6 % STEMI, 48,6 % NSTEMI) och instabil angina hos 16,8 % av patienterna. De flesta patienterna (88,8 %) gavs högintensiv statinbehandling med eller utan annan lipidmodifierande behandling vid randomiseringen. Den genomsnittliga LDL-kolesterol-utgångsnivån var 2,39 mmol/l. Alirokumab minskade signifikant risken för kardiovaskulära händelser, definierade som ett primärt sammansatt effektmått för tiden till första allvarligare kardiovaskulära händelser (MACE-plus); dvs död i kranskärlssjukdom, icke fatal hjärtinfarkt, fatal och ickefatal ischemisk stroke eller instabil angina pektoris som kräver sjukhusvård (riskkvot 0,85, 95 % KI: 0,78, 0,93; p-värde=0,0003). Alirokumab minskade också signifikant följande sammansatta effektmått; risk för kranskärlshändelse, risk för allvarligare kranskärlshändelse, kardiovaskulär händelse och totalmortalitet, icke fatal hjärtinfarkt, och icke fatal ischemisk stroke. Även en reduktion av totalmortalitet observerades, med endast nominell statistisk signifikans enligt hierarkisk testning (riskkvot 0,85, 95% KI: 0,73, 0,98). Resultaten visas i tabell 3. Tabell 3: Effekt av alirokumab i ODYSSEY OUTCOMES (hela studiepopulationen) Kaplan-Meier- estimat för kumulativ incidens av primärt effektmått för hela studiepopulationen över tid återfinns i bild 1. Bild 1 Kaplan-Meier-kurvor för primärt sammansatt effektmått under 4 år i ODYSSEY OUTCOMES Neurokognitiv funktion En randomiserad, dubbelblind, placebokontrollerad, 96 veckor lång studie utvärderade effekten av alirokumab på neurokognitiv funktion efter 96 veckors behandling (ca 2 år) hos patienter med heterozygot familjär hyperkolesterolemi eller icke-familjär hyperkolesterolemi med hög eller mycket hög kardiovaskulär risk. Neurokognitiv funktion utvärderades genom att använda Cambridge Neuropsychological Test Automated Battery (CANTAB). Totalt randomiserades 2171 patienter, 1087 behandlades med alirokumab 75 mg och/eller 150 mg varannan vecka och 1084 patienter behandlades med placebo. Majoriteten (>80%) av patienterna i varje grupp genomförde den 96 veckor långa, dubbelblinda behandlingsperioden. Under behandlingen på 96 veckor visade alirokumab ingen effekt på neurokognitiv funktion. Andelen patienter som upplevde neurokognitiva störningar var låg i behandlingsgruppen med alirokumab (1,3%) och jämförbar med placebo (1,7%). Inga säkerhetsproblem relaterade till neurokognitiv funktion observerades hos patienter som behandlades med alirokumab och som hade antingen två konsekutiva LDL-kolesterolvärden <0,65 mmol/l eller <0,39 mmol/l under behandlingsperioden. Pediatrisk population Behandling av homozygot familjär hyperkolesterolemi hos pediatriska patienter En öppen, 48 veckor lång studie utfördes för att utvärdera effekt och säkerhet av alirokumab 75 mg varannan vecka (om kroppsvikt <50 kg) eller 150 mg varannan vecka (om kroppsvikt ≥50 kg) hos 18 pediatriska patienter (8 till 17 år gamla) med homozygot familjär hyperkolesterolemi som tillägg till bakgrundsbehandlingar. Patienterna fick alirokumab 75 mg eller 150 mg varannan vecka utan dosjustering upp till vecka 12. Genomsnittligt utgångs-LDL-kolesterol var 9,6 mmol/l. Genomsnittlig procentuell förändring från utgångs-LDL-kolesterol vid vecka 12 var -4,1% (95 % KI: -23,1 % till 14,9%) i ITT-populationen (N=18) och var förknippad med en hög variabilitet i svaret med avseende på minskningen av LDL. Patienter som uppnådde ≥15% minskning från utgångsvärdet vid vecka 12, 24 och 48 var 50%, 50% respektive 39%. Behandling av heterozygot familjär hyperkolesterolemi hos pediatriska patienter Effekten och säkerheten av alirokumab utvärderades hos 153 patienter i åldern 8–17 år med heterozygot familjär hyperkolesterolemi i en fas 3-multicenterstudie. Studien bestod av en 24 veckors randomiserad, dubbelblind behandling där patienterna fick placebo eller alirokumab. Detta följdes av en 80 veckors öppen behandling med alirokumab. Patienterna skulle stå på lågfettdiet och få lipidsänkande bakgrundsbehandling. De inkluderade patienterna randomiserades i förhållandet 2:1 till att få alirokumab varannan vecka eller var fjärde vecka och placebo. I regimen med dosering av alirokumab var fjärde vecka, fick 79 patienter en dos på 150 mg för kroppsvikt < 50 kg eller 300 mg för kroppsvikt ≥ 50 kg. Alirokumabdosen titrerades till 75 mg varannan vecka för kroppsvikt < 50 kg eller till 150 mg varannan vecka för kroppsvikt ≥ 50 kg vid vecka 12 hos patienter med LDL-kolesterol ≥ 110 mg/dl. Dubbelblind behandlingsperiod: Det primära effektmåttet i denna studie var den procentuella förändringen i LDL-kolesterol från utgångsläget till vecka 24. Data specificeras ytterligare i tabell 4. Genomsnittligt absolut LDL-kolesterolvärde vid vecka 24 var 2,847 mmol/l i alirokumab-gruppen och 4,177 mmol/l i placebogruppen i kohorten med dosering var fjärde vecka. Minskning av LDL-kolesterol observerades under den första utvärderingen efter utgångsläget vecka 8 och bibehölls under den 24 veckor långa dubbelblinda behandlingsperioden. Tabell 4: Behandlingseffekter av alirokumab och placebo hos pediatriska patienter med heterozygot familjär hyperkolesterolemi Genomsnittlig procentuell förändring från utgångsläget vecka 24 (i %) Regim med dosering var fjärde vecka Placebo Alirokumab Antal patienter N = 27 N = 52 LDL-kolesterol -4,4 -38,2 Non-HDL-kolesterol -3,7 -35,6 Totalkolesterol -3,6 -34,6 Apo B -3,6 -34,3 LDL-= lågdensitetslipoprotein; HDL = högdensitetslipoprotein; ApoB = apolipoprotein B. Alla justerade p-värden < 0,0001. Öppen behandlingsperiod: Totalt 74 patienter från kohorten med dosering var fjärde vecka deltog i en 80 veckor lång öppen enarmad studie. Den initiala dosen var den alirokumabdos som valts för den dubbelblinda perioden, enligt kroppsvikt och doseringsregim. Dosen kunde upp- eller nedtitreras baserat på prövarnas medicinska utvärdering. Den genomsnittliga (standardfel) procentuella förändringen i LDL-kolesterol från utgångsläget (randomisering i den dubbelblinda perioden) var -23,4 % (4,7) vid vecka 104. Den genomsnittliga (standardfel) procentuella förändringen i andra lipideffektmått från utgångsläget till vecka 104 var: -21,5 % (26,2) non-HDL-kolesterol, -17,8 % (21,7) ApoB, -17,4 % (19,9) totalkolesterol.",
        "pharmacokinetic": "Absorption Efter subkutan administrering av 50 till 300 mg alirokumab var mediantider till maximal serumkoncentration (tmax) 3-7 dagar. Alirokumabs farmakokinetik efter subkutan engångsadministration om 75 mg i buk, överarm eller lår var jämförbar. Alirokumabs absoluta biotillgänglighet efter subkutan administrering var ungefär 85 %, bestämd genom farmakokinetisk populationsanalys. Månatlig exponering med 300 mg var fjärde vecka var jämförbar med behandling med 150 mg varannan vecka. Skillnaderna mellan Cmax och Ctrough var högre för doseringsregimen var fjärde vecka. Jämvikt nåddes efter 2 till 3 doser med upp till maximalt ett ungefär tvåfaldigt ackumulationsförhållande. Distribution Efter intravenös administrering var distributionsvolymen ungefär 0,04 till 0,05 l/kg vilket indikerar att alirokumab främst distribueras i cirkulationssystemet. Metabolism Specifika metabolismstudier har ej genomförts då alirokumab är ett protein. Alirokumab förväntas brytas ned till små peptider och individuella aminosyror. Eliminering Två elimineringsfaser sågs för alirokumab. Vid låga koncentrationer sker elimineringen huvudsakligen genom mättningsbar bindning till målet (PCSK9), medan elimineringen av alirokumab vid högre koncentrationer främst sker genom icke mättningsbar proteolys. Baserat på farmakokinetisk populationsanalys var den skenbara medianhalveringstiden för alirokumab vid jämvikt 17-20 dagar hos patienter som fick alirokumab som monoterapi vid subkutana doser om antingen 75 mg varannan vecka eller 150 mg varannan vecka. Givet tillsammans med en statin var den skenbara medianhalveringstiden 12 dagar. Linjäritet/icke-linjäritet En något större än dosproportionell ökning observerades, med en 2,1-2,7-faldig ökning i total alirokumabkoncentration för en tvåfaldig dosökning från 75 mg till 150 mg varannan vecka. Särskilda patientgrupper Äldre Baserat på farmakokinetisk populationsanalys var ålder förknippat med små skillnader i alirokumabexponering vid jämvikt, utan inverkan på effekt eller säkerhet. Kön Baserat på farmakokinetisk populationsanalys hade kön ingen inverkan på alirokumabs farmakokinetik. Etnicitet Baserat på farmakokinetisk populationsanalys hade etnicitet ingen inverkan på alirokumabs farmakokinetik. Efter en subkutant administrerad singeldos om 100 mg till 300 mg alirokumab sågs ingen relevant skillnad i exponering mellan japanska och kaukasiska friska försökspersoner. Kroppsvikt Kroppsvikt identifierades som en signifikant kovariat som påverkade alirokumabs farmakokinetik i den slutliga farmakokinetiska populationsmodellen. Alirokumabexponering (AUC0-14d) vid jämvikt vid både dosregimer om 75 mg och 150 mg minskade med 29 % respektive 36 % hos patienter som vägde mer än 100 kg jämfört med patienter som vägde mellan 50 och 100 kg. Detta medförde inte en kliniskt relevant skillnad i LDL-kolesterolsänkning. Nedsatt leverfunktion I en fas 1-studie var alirokumabs farmakokinetiska profil hos försökspersoner med mild till måttlig leverfunktionsnedsättning liknande den för försökspersoner med normal leverfunktion efter administrering av en 75 mg subkutan enkeldos. Nedsatt njurfunktion Eftersom monoklonala antikroppar inte elimineras via njurarna förväntas inte njurfunktionen påverka alirokumabs farmakokinetik. Farmakokinetiska populationsanalyser visade att alirokumabexponeringen (AUC0-14d) vid jämvikt, både för doseringen 75 mg och 150 mg, ökade med 22-35 %, och 49-50 % hos patienter med milt respektive måttligt nedsatt njurfunktion, jämfört med patienter med normal njurfunktion. Distributionen av kroppsvikt och ålder, två kovariater som påverkar alirokumabexponeringen, skilde sig mellan njurfunktionskategorierna och förklarar sannolikt de observerade farmakokinetiska skillnaderna. Begränsade data finns tillgängliga avseende patienter med gravt nedsatt njurfunktion, hos dessa patienter var exponeringen för alirokumab ungefär fördubblad jämfört med försökspersoner med normal njurfunktion. Pediatrisk population Farmakokinetiken för Praluent utvärderades hos 140 patienter från 8 till 17 år med heterozygot familjär hyperkolesterolemi. Genomsnittligt Ctrough vid steady state uppnåddes vid eller före vecka 8 (första farmakokinetiska provtagningen under upprepad dosering) med rekommenderad doseringsregim (se avsnitt Dosering). Begränsade farmakokinetiska data finns tillgängliga hos 18 pediatriska patienter (8 till 17 år) med homozygot familjär hyperkolesterolemi. Jämvikt av genomsnittlig Ctrough alirokumab koncentrationer uppnåddes vid eller före vecka 12 i båda grupperna med alirokumab 75 mg varannan vecka och 150 mg varannan vecka. Inga studier med alirokumab har utförts på pediatriska patienter som är yngre än 8 år (se avsnitt Farmakodynamik). Farmakokinetiska/farmakodynamiska förhållanden Den farmakodynamiska effekten av alirokumab avseende LDL-kolesterolsänkning är indirekt och medierad genom bindningen till PCSK9. En koncentrationsberoende minskning av fritt PCSK9 och LDL-kolesterol ses till dess att mättning av målet nåtts. Vid mättning av PCSK9-bindning resulterar inte ytterligare ökningar av alirokumabkoncentrationerna i ytterligare minskning av LDL-kolesterol, dock observeras en förlängning av varaktigheten av den LDL-sänkande effekten.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Reproduktionstoxikologiska studier på råttor och apor tyder på att alirokumab, liksom andra IgG-antikroppar, passerar placentabarriären. Det förelåg inga biverkningar avseende surrogatmarkörer för fertilitet (t ex östrogencyklicitet, testikelstorlek, ejakulationsvolym, spermamotilitet, eller totalt spermieantal per ejakulat) hos apor, heller ingen alirokumabrelaterad anatomisk patologi eller histopatologifynd i reproduktionsorgan i någon toxikologistudie på råtta eller apa. Det fanns inga biverkningar avseende fetal tillväxt eller utveckling hos råttor eller apor. Maternell toxicitet sågs ej hos dräktiga apor vid systemisk exponering som var 81 gånger human exponering vid doser om 150 mg varannan vecka. Maternell toxicitet sågs emellertid hos dräktiga råttor vid systemiska exponeringar uppskattade till 5,3 gånger större än human exponering vid doser om 150 mg varannan vecka (baserat på exponering mätt hos icke dräktiga råttor under en 5 veckor lång toxicitetsstudie). Avkomma till apor som fick höga doser alirokumab veckovis genom hela dräktigheten hade ett svagare sekundärt immunsvar vid återexponering för alirokumab än avkomman till kontrolldjur. Detta svar var inom intervallet för historiska kontroller. Det förelåg inga andra tecken till alirokumabrelaterad immundysfunktion hos avkomman.",
        "composition": "Kvalitativ och kvantitativ sammansättning Praluent 75 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna för engångsbruk innehåller 75 mg alirokumab i 1 ml lösning. Praluent 75 mg injektionsvätska, lösning i förfylld spruta 1 förfylld spruta för engångsbruk innehåller 75 mg alirokumab i 1 ml lösning. Praluent 150 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna för engångsbruk innehåller 150 mg alirokumab i 1 ml lösning. Praluent 150 mg injektionsvätska, lösning i förfylld spruta 1 förfylld spruta för engångsbruk innehåller 150 mg alirokumab i 1 ml lösning. Praluent 300 mg injektionsvätska, lösning i förfylld penna 1 förfylld penna för engångsbruk innehåller 300 mg alirokumab i 2 ml lösning. Alirokumab är en human monoklonal IgG1-antikropp framställd i ovarialceller från kinesisk hamster (CHO-celler) genom rekombinant DNA-teknologi. Förteckning över hjälpämnen Histidin , sukros, polysorbat 20 och vatten för injektionsvätskor.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Alirokumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet Praluent 75 mg injektionsvätska, lösning i förfylld penna 3 år Praluent 75 mg injektionsvätska, lösning i förfylld spruta 3 år Praluent 150 mg injektionsvätska, lösning i förfylld penna 2 år Praluent 150 mg injektionsvätska, lösning i förfylld spruta 2 år Praluent 300 mg injektionsvätska, lösning i förfylld penna 2 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas. Praluent kan förvaras utanför kylskåp (vid högst 25 °C) skyddat från ljus under en sammanhängande period av högst 30 dagar. Efter att läkemedlet tagits ut från kylskåpet måste det användas inom 30 dagar eller kasseras. Förvara pennan eller sprutan i ytterförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Efter användning ska den förfyllda pennan/sprutan läggas i en sticksäker behållare. Behållaren ska inte återanvändas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "pH: 5,7 – 6,3. Osmolalitet: Praluent 75 mg injektionsvätska, lösning 293 – 439 mOsm/kg Praluent 150 mg injektionsvätska, lösning 383 – 434 mOsm/kg Praluent 300 mg injektionsvätska, lösning 383 – 434 mOsm/kg"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alirokumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Praluent, Injektionsvätska, lösning i förfylld injektionspenna 150 mg"
    }
}