{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Soolantra är och vad det används för 2. Vad du behöver veta innan du använder Soolantra 3. Hur du använder Soolantra 4. Eventuella biverkningar 5. Hur Soolantra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Soolantra är och vad det används för Soolantra innehåller den aktiva substansen ivermektin som tillhör en grupp läkemedel som kallas avermektiner. Krämen används på huden för att behandla de utslag och knottror som förekommer vid rosacea. Soolantra ska endast användas av vuxna (18 år eller äldre).",
        "indication": "Soolantra innehåller den aktiva substansen ivermektin som tillhör en grupp läkemedel som kallas avermektiner. Krämen används på huden för att behandla de utslag och knottror som förekommer vid rosacea. Soolantra ska endast användas av vuxna (18 år eller äldre).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Soolantra Använd inte Soolantra: om du är allergisk mot ivermektin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Soolantra. I början av behandlingen kan en del patienter uppleva försämring av rosacea-symptomen, men detta är ovanligt och går vanligtvis över inom 1 veckas behandling. Tala med din läkare om detta händer. Andra läkemedel och Soolantra Andra läkemedel skulle kunna påverka Soolantra och du ska därför tala om för läkaren om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Graviditet och amning Soolantra rekommenderas inte under graviditet. Om du ammar ska du inte använda detta läkemedel, alternativt sluta amma innan du börjar behandlingen med Soolantra. Rådgör med läkare så kan han eller hon hjälpa dig att välja mellan att använda Soolantra och att amma, med hänsyn tagen till fördelen med behandlingen och fördelen med amning. Körförmåga och användning av maskiner Soolantra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Soolantra innehåller: Cetylalkohol och stearylalkohol som kan orsaka lokala hudirritationer (till exempel kontakteksem), Metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) som kan orsaka allergiska reaktioner (möjligen fördröjda), Propylenglykol som kan orsaka hudirritation.",
        "contraindication": "Använd inte Soolantra: om du är allergisk mot ivermektin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Soolantra. I början av behandlingen kan en del patienter uppleva försämring av rosacea-symptomen, men detta är ovanligt och går vanligtvis över inom 1 veckas behandling. Tala med din läkare om detta händer.",
        "interaction": "Andra läkemedel och Soolantra Andra läkemedel skulle kunna påverka Soolantra och du ska därför tala om för läkaren om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "pregnancy": "Graviditet och amning Soolantra rekommenderas inte under graviditet. Om du ammar ska du inte använda detta läkemedel, alternativt sluta amma innan du börjar behandlingen med Soolantra. Rådgör med läkare så kan han eller hon hjälpa dig att välja mellan att använda Soolantra och att amma, med hänsyn tagen till fördelen med behandlingen och fördelen med amning.",
        "driving": "Körförmåga och användning av maskiner Soolantra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Soolantra innehåller: Cetylalkohol och stearylalkohol som kan orsaka lokala hudirritationer (till exempel kontakteksem), Metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) som kan orsaka allergiska reaktioner (möjligen fördröjda), Propylenglykol som kan orsaka hudirritation.",
        "usage-and-administration": "3. Hur du använder Soolantra Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Viktigt: Soolantra är avsett för vuxna och endast för användning på huden i ansiktet. Använd inte detta läkemedel på andra kroppsdelar, i synnerhet inte på fuktiga kroppsytor såsom ögonen, munnen eller slemhinnor. Ska ej sväljas. Rekommenderad dos är en applicering per dag på huden i ansiktet. Applicera en ärtstor mängd kräm till var och ett av ansiktets fem områden: pannan, hakan, näsan och varje kind. Smörj sedan ut krämen i ett tunt lager i hela ansiktet. Var noga med att undvika ögonlocken, läpparna och slemhinnor såsom insidan av näsan, munnen och ögonen. Om du av misstag får kräm i ögonen eller nära ögonen, ögonlocken, läpparna, munnen eller slemhinnorna ska du omedelbart skölja med rikliga mängder vatten. Använd inte kosmetika (andra ansiktskrämer eller make-up) innan du har applicerat den dagliga dosen Soolantra. Sådana produkter kan användas när krämen har torkat. Tvätta händerna omedelbart efter att du har applicerat krämen. Du ska använda Soolantra dagligen under behandlingskuren. Behandlingskuren kan upprepas. Läkaren kommer att tala om för dig hur länge du ska använda Soolantra. Behandlingstiden kan variera från person till person och beror på hur allvarliga hudbesvären är. Du kan komma att se en förbättring efter 4 veckors behandling. Om tillståndet inte har förbättrats efter 3 månader ska du avbryta behandlingen och rådgöra med läkare. Nedsatt leverfunktion Om du har leverproblem ska du rådgöra med läkare innan du använder Soolantra. Användning för barn och ungdomar Soolantra ska inte användas av barn och ungdomar. Hur du öppnar tuben med den barnskyddande korken För att undvika spill ska du inte trycka på tuben då du öppnar eller stänger den. Tryck ned korken och vrid moturs (vrid åt vänster). Dra sedan av korken. Hur du stänger tuben med den barnskyddande korken Tryck ned korken och vrid medurs (vrid åt höger). Om du har använt för stor mängd av Soolantra Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du använder mer än den rekommenderade dagliga dosen ska du kontakta läkaren som kommer att berätta vad du ska göra. Om du har glömt att använda Soolantra Använd inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Soolantra Det behövs flera appliceringar av detta läkemedel innan utslag och knottror börjar minska. Det är viktigt att du fortsätter att använda Soolantra så länge som läkaren har ordinerat. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Soolantra ska inte användas av barn och ungdomar. Hur du öppnar tuben med den barnskyddande korken För att undvika spill ska du inte trycka på tuben då du öppnar eller stänger den. Tryck ned korken och vrid moturs (vrid åt vänster). Dra sedan av korken. Hur du stänger tuben med den barnskyddande korken Tryck ned korken och vrid medurs (vrid åt höger).",
        "overdosage": "Om du har använt för stor mängd av Soolantra Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du använder mer än den rekommenderade dagliga dosen ska du kontakta läkaren som kommer att berätta vad du ska göra.",
        "missed": "Om du har glömt att använda Soolantra Använd inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Soolantra Det behövs flera appliceringar av detta läkemedel innan utslag och knottror börjar minska. Det är viktigt att du fortsätter att använda Soolantra så länge som läkaren har ordinerat. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Soolantra kan orsaka följande biverkningar: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Brännande känsla i huden Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Hudirritation Hudklåda Torr hud Förvärring av rosacea (kontakta din läkare) Ingen känd frekvens (kan inte beräknas utifrån tillgängliga data) Hudrodnad Hudinflammation Svullnad av ansiktet Förhöjda leverenzymer (ALAT/ASAT) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Soolantra ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och tuben efter EXP. Utgångsdatumet är den sista dagen i angiven månad. När tuben har öppnats ska läkemedlet användas inom 6 månader. Inga särskilda förvaringsanvisningar. Ej använd Soolantra-kräm ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ivermektin. Ett gram kräm innehåller 10 mg ivermektin. Övriga innehållsämnen är glycerol, isopropylpalmitat, karbomer, dimetikon, dinatriumedetat, citronsyramonohydrat, cetylalkohol, stearylalkohol, makrogolcetostearyleter, sorbitanstearat, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), fenoxietanol, propylenglykol, oleylalkohol, natriumhydroxid, renat vatten. Läkemedlets utseende och förpackningsstorlekar Soolantra är en vit till blekgul kräm. Det tillhandahålls i tuber som innehåller 2, 15, 30, 45 eller 60 gram kräm. De större tuberna har en barnskyddande kork, vilket tuben med 2 g inte har. Förpackning med 1 tub. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Detta läkemedel är godkänt inom EES medlemsstater under följande namn: Österrike, Tyskland, Portugal: Soolantra 10 mg/g Creme Belgien, Luxemburg: Soolantra 10 mg/g crème Soolantra 10 mg/g Creme Bulgarien: Soolantra 10 mg/g Крем Cypern, Grekland: Soolantra 10 mg/g Κρέμα Tjeckien, Ungern, Slovakien: Soolantra 10 mg/g krém Danmark: Soolantra Estland: Soolantra 10 mg/g kreem Finland: Soolantra 10 mg/g emulsiovoide Frankrike, Nederländerna: Soolantra10 mg/g crème Island, Norge, Polen: Soolantra 10 mg/g krem Irland, Storbritannien: Soolantra 10 mg/g cream Italien: Efacti 10 mg/g crema Lettland: Soolantra 10 mg/g krēms Litauen: Soolantra 10 mg/g kremas Malta: Soolantra 10 mg/g krema Rumänien: Soolantra 10 mg/g Cremă Spanien: Soolantra 10 mg/g crema Sverige: Soolantra 10 mg/g kräm Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Galderma Nordic AB Seminariegatan 21 752 28 Uppsala Sverige Tel: +46 18 444 0330, Fax: +46 18 444 0335 E-mail: nordic@galderma.com Tillverkare Laboratoires Galderma ZI – Montdésir 74 540 Alby sur Chéran Frankrike Denna bipacksedel ändrades senast 2019-07-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är ivermektin. Ett gram kräm innehåller 10 mg ivermektin. Övriga innehållsämnen är glycerol, isopropylpalmitat, karbomer, dimetikon, dinatriumedetat, citronsyramonohydrat, cetylalkohol, stearylalkohol, makrogolcetostearyleter, sorbitanstearat, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), fenoxietanol, propylenglykol, oleylalkohol, natriumhydroxid, renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Soolantra är en vit till blekgul kräm. Det tillhandahålls i tuber som innehåller 2, 15, 30, 45 eller 60 gram kräm. De större tuberna har en barnskyddande kork, vilket tuben med 2 g inte har. Förpackning med 1 tub. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Detta läkemedel är godkänt inom EES medlemsstater under följande namn: Österrike, Tyskland, Portugal: Soolantra 10 mg/g Creme Belgien, Luxemburg: Soolantra 10 mg/g crème Soolantra 10 mg/g Creme Bulgarien: Soolantra 10 mg/g Крем Cypern, Grekland: Soolantra 10 mg/g Κρέμα Tjeckien, Ungern, Slovakien: Soolantra 10 mg/g krém Danmark: Soolantra Estland: Soolantra 10 mg/g kreem Finland: Soolantra 10 mg/g emulsiovoide Frankrike, Nederländerna: Soolantra10 mg/g crème Island, Norge, Polen: Soolantra 10 mg/g krem Irland, Storbritannien: Soolantra 10 mg/g cream Italien: Efacti 10 mg/g crema Lettland: Soolantra 10 mg/g krēms Litauen: Soolantra 10 mg/g kremas Malta: Soolantra 10 mg/g krema Rumänien: Soolantra 10 mg/g Cremă Spanien: Soolantra 10 mg/g crema Sverige: Soolantra 10 mg/g kräm",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Galderma Nordic AB Seminariegatan 21 752 28 Uppsala Sverige Tel: +46 18 444 0330, Fax: +46 18 444 0335 E-mail: nordic@galderma.com Tillverkare Laboratoires Galderma ZI – Montdésir 74 540 Alby sur Chéran Frankrike Denna bipacksedel ändrades senast 2019-07-02"
    },
    "produktresume": {
        "tradename": "Soolantra 10 mg/g kräm",
        "composition": "Ett gram kräm innehåller 10 mg ivermektin. Hjälpämnen med känd effekt: Ett gram kräm innehåller 35 mg cetylalkohol, 25 mg stearylalkohol, 2 mg metylparahydroxibensoat (E218), 1 mg propylparahydroxibensoat (E216) och 20 mg propylenglykol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kräm.Vit till blekgul hydrofil kräm.",
        "clinical": "4.1 Terapeutiska indikationer Soolantra är indicerat för topikal behandling av inflammatoriska lesioner vid rosacea (papulopustulös) hos vuxna patienter. 4.2 Dosering och administreringssätt Dosering En applicering per dag i upp till 4 månader. Soolantra ska appliceras dagligen under behandlingskuren. Behandlingskuren kan upprepas. Krämen kan appliceras som monoterapi eller som en del av en kombinationsbehandling (se avsnitt 5.1).Om tillståndet inte har förbättrats efter 3 månader ska behandlingen avbrytas. Särskilda populationer Nedsatt njurfunktion Ingen dosjustering krävs. Nedsatt leverfunktion Försiktighet skall iakttas hos patienter med gravt nedsatt leverfunktion. Äldre patienter Ingen dosjustering krävs för äldre patienter (se även avsnitt 4.8). Pediatrisk population Säkerhet och effekt för Soolantra för barn och ungdomar yngre än 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för kutan användning.Kutan applicering av en ärtstor mängd kräm till var och ett av ansiktets fem områden: pannan, hakan, näsan och varje kind. Krämen ska smörjas in i ett tunt lager i hela ansiktet. Ögonen, läpparna och slemhinnor ska undvikas.Soolantra ska endast appliceras i ansiktet.Händerna ska tvättas efter varje läkemedelsapplicering.Kosmetika kan användas när läkemedlet har torkat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Patienter kan uppleva övergående förvärring av rosacea, som vanligtvis går över inom 1 vecka vid fortsatt behandling, detta kan förväntas som en reaktion på de döende demodexkvalstren. Vid allvarlig försämring med en kraftig hudreaktion, ska behandlingen avbrytas. Soolantra har inte studerats hos patienter med nedsatt njur- eller leverfunktion.Läkemedlet innehåller: cetylalkohol och stearylalkohol som kan orsaka lokala hudirritationer (till exempel kontaktdermatit), metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) som kan orsaka allergiska reaktioner (möjligen fördröjda), och propylenglykol som kan orsaka hudirritation. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts (se avsnitt 5.2 för Metabolism). In-vitro-studier har visat att ivermektin primärt metaboliseras av CYP3A4. Följaktligen ska ivermektin administreras med försiktighet i kombination med kraftfulla CYP3A4-hämmare, eftersom det kan leda till betydande ökning i plasmaexponering. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från topikal användning av ivermektin hos gravida kvinnor. Perorala reproduktionstoxikologiska studier har visat att ivermektin är teratogent hos råttor och kaniner (se avsnitt 5.3). Men på grund av den låga systemiska exponeringen efter topikal administrering av produkten vid den angivna doseringen, är säkerhetsrisken låg för humana foster. Soolantra rekommenderas inte under graviditet. Amning Efter peroral administrering utsöndras ivermektin i bröstmjölk i låga koncentrationer. Utsöndring i bröstmjölk efter topikal administrering har inte undersökts. Tillgängliga farmakokinetiska/toxikologiska djurdata har också visat att ivermektin utsöndras i mjölk. Risker för barnet som ammas kan inte uteslutas. Ett beslut måste fattas huruvida amningen ska avbrytas eller om kvinnan ska avbryta/avstå från behandling med Soolantra efter att man tagit hänsyn till nyttan med amning för barnet och nyttan med behandling för kvinnan. Fertilitet Det finns inga data om ivermektins effekt på fertiliteten hos människa. Hos råttor hade ivermektin-behandling ingen effekt på parning eller fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Soolantra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna är en brännande känsla i huden, hudirritation, klåda och torr hud, vilka alla förekom hos 1 % eller färre av de patienter som behandlades med läkemedlet i kliniska prövningar.De är normalt lindriga till måttliga och avtar vanligtvis vid fortsatt behandling.Inga betydelsefulla skillnader i säkerhetsprofilen mellan försökspersoner 18 till 65 år och försökspersoner äldre än 65 år observerades. Tabell över biverkningar Biverkningarna klassificeras efter organsystem och frekvens enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (≤ 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data) och rapporterades för Soolantra i kliniska studier (se tabell 1). Tabell 1 - Biverkningar Klassificering av organsystem Frekvens Biverkning Hud och subkutan vävnad Vanliga Brännande känsla i huden Mindre vanliga Hudirritation, klåda, torr hud Förvärring av rosacea* Ingen känd frekvens Erytem, kontaktdermatit (allergisk eller icke allergisk), svullet ansikte Undersökningar Ingen känd frekvens Förhöjda transaminaser* * Biverkning rapporterad efter godkännandet för försäljning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga rapporter om överdosering av Soolantra.Vid oavsiktlig eller betydande exponering för okända mängder veterinärläkemedel som innehåller ivermektin, antingen genom peroralt intag, inhalation, injektion, eller exponering via kroppsytor, är följande biverkningar de vanligast rapporterade: utslag, ödem, huvudvärk, yrsel, kraftlöshet, illamående, kräkningar och diarré. Andra biverkningar som har rapporterats är: krampanfall, ataxi, dyspné, buksmärta, parestesi, urtikaria och kontaktdermatit.Vid oavsiktligt intag ska understödjande behandling, om sådan krävs, inkludera parenterala vätskor och elektrolyter, andningsstöd (syrgas och mekanisk ventilation om det behövs) samt blodtryckshöjande medel om kliniskt signifikant hypotoni föreligger. Induktion av kräkningar och/eller magsköljning så snart som möjligt, följt av laxermedel och andra rutinåtgärder vid förgiftning, kan krävas för att förhindra absorption av det intagna ämnet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga dermatologiska medel, andra dermatologiska medel, ATC-kod: D11AX22 Verkningsmekanism Ivermektin ingår i klassen avermektin. Avermektin har antiinflammatoriska effekter genom att hämma lipopolysackarid-inducerad produktion av inflammatoriska cytokiner. Antiinflammatoriska egenskaper hos ivermektion för användning på huden har observerats i djurmodeller av hudinflammation. Ivermektin dödar också parasiter, framför allt genom att selektivt och med hög affinitet binda till glutamatstyrda kloridkanaler som förekommer hos ryggradslösa organismers nerv- och muskelceller. Soolantras verkningsmekanism vid behandling av inflammatoriska lesioner vid rosacea är inte känd, men skulle kunna kopplas till ivermektins antiinflammatoriska effekter samt även till att det dödar de demodexkvalster som har rapporterats som en faktor vid hudinflammation. Klinisk effekt och säkerhet Soolantra vid användning en gång dagligen vid sängdags undersöktes för behandling av inflammatoriska lesioner vid rosacea i två randomiserade, dubbelblinda, vehikelkontrollerade kliniska studier med identisk studiedesign. I studierna deltog 1371 försökspersoner 18 år och äldre som behandlades en gång dagligen i 12 veckor med antingen Soolantra eller vehikel. Totalt sett var 96 % av försökspersonerna kaukasier och 67 % var kvinnor. Med hjälp av den 5-gradiga IGA-skalan (Investigator Global Assessment) bedömdes 79 % av försökspersonerna ha måttliga besvär (IGA = 3) och 21 % svåra besvär (IGA = 4) vid baslinjen.De två primära effektmåtten i båda kliniska studierna var lyckad behandling baserad på IGA-resultat (procentandel av försökspersonerna som bedömdes som \"symtomfria\" eller \"nästan symtomfria\" efter 12 veckor i studien) samt absolut förändring från baslinjen av antalet inflammatoriska lesioner. IGA-skalan är baserad på följande definitioner: Tabell 2: IGA-skalan (Investigator Global Assessment) Grad Poäng Klinisk beskrivning Symtomfri 0 Inga inflammatoriska lesioner, ingen rodnad Nästan symtomfri 1 Mycket få små papler/pustler, mycket lindrig rodnad Lindrig 2 Fåtal små papler/pustler, lindrig rodnad Måttlig 3 Flera små eller stora papler/pustler, måttlig rodnad Svår 4 Stort antal små och/eller stora papler/pustler, kraftig rodnad Resultaten från de båda kliniska studierna visade att Soolantra en gång dagligen i 12 veckor var statistiskt överlägset vehikelkräm med avseende på förbättrad IGA-poäng och absolut förändring av antalet inflammatoriska lesioner (p <0,001, se tabell 3 och figur 1, figur 2, figur 3 och figur 4).Följande tabell och figurer visar effektresultaten från båda studierna. Tabell 3: Effektresultat Studie 1 Studie 2 Soolantra (N = 451) Vehikel (N = 232) Soolantra (N = 459) Vehikel (N = 229) Investigator Global Assessment Antal (%) försökspersoner som är symtomfria eller nästan symtomfria enligt IGA vid vecka 12 173 (38,4) 27 (11,6) 184 (40,1) 43 (18,8) Inflammatoriska lesioner Genomsnittligt antal inflammatoriska lesioner vid baslinjen 31,0 30,5 33,3 32,2 Genomsnittligt antal inflammatoriska lesioner efter 12 veckor 10,6 18,5 11,0 18,8 Genomsnittlig absolut förändring (% förändring) av antal inflammatoriska lesioner mellan baslinjen och vecka 12 -20,5 (-64,9) -12,0 (-41,6) -22,2 (-65,7) -13,4 (-43,4) Figur 1 och 2 IGA-förbättring över tid (veckor) Studie 1 Studie 2 Figur 3 och 4: Genomsnittlig förändring av antal inflammatoriska lesioner från baslinjen (veckor) Studie 3 Studie 4 Soolantra var statistiskt överlägset vehikelkräm för de två primära effektmåtten där effekten framträdde efter 4 veckors behandling (p < 0,05).IGA undersöktes under den 40 veckor långa förlängningen av de två kliniska studierna. Procentandelen av försökspersonerna som behandlades med Soolantra och uppnådde IGA-poäng 0 eller 1 fortsatte att öka fram till vecka 52. IGA-förbättring (IGA = 0 eller 1) vid vecka 52 var 71 % och 76 % i studie 1 respektive studie 2.Effekt och säkerhet för läkemedlet vid behandling av inflammatoriska lesioner vid rosacea undersöktes också i en randomiserad prövar-blindad klinisk studie med aktiv kontroll. I studien deltog 962 försökspersoner 18 år och äldre som behandlades med antingen Soolantra en gång dagligen eller metronidazol 7,5 mg/g kräm två gånger dagligen i 16 veckor. I denna studie var 99,7 % av försökspersonerna kaukasier och 65,2 % var kvinnor och enligt IGA-skalan bedömdes 83,3 % av försökspersonerna ha måttliga besvär (IGA = 3) och 16,7 % svåra besvär (IGA = 4) vid baslinjen (se figur 5).Resultaten från studien visade att Soolantra var statistiskt överlägset metronidazol 7,5 mg/g kräm för det primära effektmåttet (genomsnittlig procentuell förändring av antalet inflammatoriska lesioner) med en minskning på 83,0 % och 73,7 % från baslinjen efter 16 veckors behandling för ivermektin- respektive metronidazolgrupperna (p < 0,001). Att Soolantra var överlägset vid vecka 16 bekräftades med hjälp av IGA-förbättring och absolut förändring av antalet inflammatoriska lesioner (sekundära effektmått (p < 0,001)). Figur 5: Genomsnittlig förändring över tid (veckor) I samtliga kliniska prövningar deltog omkring 300 försökspersoner 65 år och äldre som behandlades med läkemedlet. Inga betydelsefulla skillnader i effekt och säkerhetsprofil mellan äldre försökspersoner och försökspersoner 18 till 65 år observerades.Behandling i upp till ett år visade att säkerhetsprofilen som beskrivs i avsnitt 4.8 förblev stabil under långtidsanvändning. Behandling med ivermektin i kombination med 40 mg doxycyklin kapsel med modifierad frisättning I ANSWER-studien utvärderades relativ effekt av Soolantra (IVM) i kombination med doxycyklin 40 mg kapsel med modifierad frisättning (DMR) jämfört med IVM plus placebo istället för DMR (PBO) som behandling av svår rosacea. Studien var en 12 veckor lång, randomiserad prövarblindad, kontrollerad parallellgruppsstudie med 273 män och kvinnor i åldern 18 år eller äldre med 20–70 inflammatoriska lesioner (papler och pustler) i ansiktet samt IGA = 4 vid baslinjen.Det primära effektmåttet var procentandelen förändring från baslinjen i antalet inflammatoriska lesioner vid vecka 12. En signifikant högre genomsnittlig procentuell minskning av antalet inflammatoriska lesioner observerades för IVM + DMR jämfört med IVM + PBO (medelvärde ± standardavvikelse: -80,29±21,65 % jämfört med -73,56±30,52 %; p = 0,032). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Soolantra för alla grupper av den pediatriska populationen för papulopustulös rosacea (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Absorptionen av ivermektin från Soolantra undersöktes i en klinisk prövning med vuxna patienter med svår papulopustulös rosacea där maximal dos administrerades. Vid jämvikt (efter 2 veckors behandling) uppnåddes toppvärdet för genomsnittlig (± standardavvikelse) plasmakoncentration av ivermektin inom 10 ± 8 timmar efter administrering (Cmax: 2,1 ± 1,0 ng/ml intervall: 0,7–4,0 ng/ml) och det högsta genomsnittsvärdet (± standardavvikelse) för AUC0-24h var 36 ± 16 ng.h/ml (intervall: 14–75 ng.h/ml). Systemisk ivermektinexponering nådde en platå efter två veckors behandling (jämviktsförhållanden). Vid de längre behandlingsperioderna i fas 3-studierna var den systemiska ivermektinexponeringen ungefär densamma som efter två veckors behandling. Vid jämvikt var den systemiska ivermektinexponeringen (AUC0-24h: 36 ± 16 ng.h/ml) lägre än den som uppnåddes efter en enskild peroral dos om 6 mg ivermektin hos friska frivilliga försökspersoner (AUC0-24h: 134 ± 66 ng.h/ml). Distribution I en in vitro-studie visades att ivermektin är bundet till plasmaproteiner till mer än 99 % och då främst till humant serumalbumin. Ingen signifikant bindning av ivermektin till erytrocyter observerades. Metabolism I in vitro-studier med humana levermikrosomer och rekombinanta CYP450-enzymer visades att ivermektin främst metaboliseras av CYP3A4. In vitro-studier visar att ivermektin inte hämmar CYP450-isoenzymerna 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 3A4, 4A11 eller 2E1. Ivermektin inducerar inte uttryck av CYP450-enzymer (1A2, 2B6, 2C9 eller 3A4) i odlade humana hepatocyter. I en klinisk farmakokinetikstudie där maximal dos administrerades identifierades två huvudsakliga ivermektinmetaboliter och dessa studerades i kliniska fas 2-studer (3’’-O-demetylivermektin och 4a-hydroxivermektin). I likhet med ursprungsföreningen nådde metaboliterna jämviktsförhållanden efter 2 veckors behandling utan några belägg för ackumulering i upp till 12 veckor. Vidare var metaboliternas systemiska exponering (beräknad med Cmax och AUC) vid jämvikt mycket lägre än den som observerades efter peroral administrering av ivermektin. Eliminering Den terminala halveringstiden var i genomsnitt 6 dagar (genomsnitt: 145 timmar, intervall 92–238 timmar) hos patienter som applicerade läkemedlet på huden en gång dagligen i 28 dagar i den kliniska farmakokinetikstudie där maximal dos administrerades. Elimineringen är absorptionsberoende efter lokalbehandling med Soolantra. Ivermektins farmakokinetik har inte studerats hos patienter med nedsatt njur- eller leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Upprepade dos-studier i upp till 9 månader avseende allmäntoxicitet vid dermal applicering av ivermektin 10 mg/g kräm på minigrisar visade inga toxikologiska effekter eller lokal toxicitet vid systemisk exponering jämförbar med klinisk exponering.Ivermektin var inte gentoxiskt i en uppsättning olika in vitro- och in vivo-tester. En 2 år lång karcinogenitetsstudie där ivermektin 10 mg/g kräm applicerade dermalt på möss visade inte på ökad förekomst av tumörer.Reproduktionstoxikologiska studier efter peroral administrering av ivermektin visade teratogena effekter hos råttor (gomspalt) och kaniner (karpalflexur) vid höga doser (exponeringsmarginal till NOAEL minst 70 gånger jämförtmed klinisk exponering).Neonatal toxicitet vid peroralt intag hos råttor var inte relaterat till exponering i livmodern utan till exponering efter födseln via modersmjölken, vilket ledde till höga halter ivermektin i hjärnan och plasma hos avkomman.Det finns belägg för att ivermektin 10 mg/g kräm är hudirriterande, sensibiliserande och fotosensibiliserande hos marsvin, men det är inte fototoxiskt. Miljöriskbedömning Ivermektin är mycket toxiskt för ryggradslösa organismer och en risk har identifierats för vatten-, sediment- och jordmiljöer. Försiktighet ska iakttas för att förhindra miljöexponering, i synnerhet exponering i vattenmiljöer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GlycerolIsopropylpalmitatKarbomerDimetikon DinatriumedetatCitronsyramonohydratCetylalkohol StearylalkoholMakrogol-cetostearyleterSorbitanstearatMetylparahydroxibensoat (E218)Propylparahydroxibensoat (E216)FenoxietanolPropylenglykolOleylalkoholNatriumhydroxidRenat vatten 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år.Öppnad förpackning ska användas inom 6 månader. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Polyetylen (PE)/Aluminium (Al)/Polyetylen (PE)-laminerade vita plasttuber med: En vit kork gjord av polyeten med hög densitet (HDPE) och barnskyddande förslutning av polypropen (PP) för tuberna med 15 g, 30 g, 45 g och 60 g En vit kork av polypropen (PP) för 2 g-tuberna (ej barnskyddande förslutning) Förpackningsstorlekar: 1 tub om 2 g, 15 g, 30 g, 45 g eller 60 g. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Åtgärder ska vidtas för att förhindra eller minska miljöexponering, i synnerhet exponering i vattenmiljöer.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Galderma Nordic ABSeminariegatan 21752 28 UppsalaSverige",
        "approval-number": "51097",
        "approval-first-date": "Första godkännandet: 2015-04-22Förnyat godkännande: 2020-03-22",
        "revision-date": "2021-02-15"
    },
    "fass_text": {
        "indication": "Soolantra är indicerat för topikal behandling av inflammatoriska lesioner vid rosacea (papulopustulös) hos vuxna patienter.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering En applicering per dag i upp till 4 månader. Soolantra ska appliceras dagligen under behandlingskuren. Behandlingskuren kan upprepas. Krämen kan appliceras som monoterapi eller som en del av en kombinationsbehandling (se avsnitt Farmakodynamik). Om tillståndet inte har förbättrats efter 3 månader ska behandlingen avbrytas. Särskilda populationer Nedsatt njurfunktion Ingen dosjustering krävs. Nedsatt leverfunktion Försiktighet skall iakttas hos patienter med gravt nedsatt leverfunktion. Äldre patienter Ingen dosjustering krävs för äldre patienter (se även avsnitt Biverkningar). Pediatrisk population Säkerhet och effekt för Soolantra för barn och ungdomar yngre än 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för kutan användning. Kutan applicering av en ärtstor mängd kräm till var och ett av ansiktets fem områden: pannan, hakan, näsan och varje kind. Krämen ska smörjas in i ett tunt lager i hela ansiktet. Ögonen, läpparna och slemhinnor ska undvikas. Soolantra ska endast appliceras i ansiktet. Händerna ska tvättas efter varje läkemedelsapplicering. Kosmetika kan användas när läkemedlet har torkat.",
        "caution": "Patienter kan uppleva övergående förvärring av rosacea, som vanligtvis går över inom 1 vecka vid fortsatt behandling, detta kan förväntas som en reaktion på de döende demodexkvalstren. Vid allvarlig försämring med en kraftig hudreaktion, ska behandlingen avbrytas. Soolantra har inte studerats hos patienter med nedsatt njur- eller leverfunktion. Läkemedlet innehåller: cetylalkohol och stearylalkohol som kan orsaka lokala hudirritationer (till exempel kontaktdermatit), metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) som kan orsaka allergiska reaktioner (möjligen fördröjda), och propylenglykol som kan orsaka hudirritation.",
        "interaction": "Inga interaktionsstudier har utförts (se avsnitt Farmakokinetik för Metabolism). In-vitro-studier har visat att ivermektin primärt metaboliseras av CYP3A4. Följaktligen ska ivermektin administreras med försiktighet i kombination med kraftfulla CYP3A4-hämmare, eftersom det kan leda till betydande ökning i plasmaexponering.",
        "pregnancy": "Det finns inga eller begränsad mängd data från topikal användning av ivermektin hos gravida kvinnor. Perorala reproduktionstoxikologiska studier har visat att ivermektin är teratogent hos råttor och kaniner (se avsnitt Prekliniska uppgifter). Men på grund av den låga systemiska exponeringen efter topikal administrering av produkten vid den angivna doseringen, är säkerhetsrisken låg för humana foster. Soolantra rekommenderas inte under graviditet.",
        "breastfeeding": "Efter peroral administrering utsöndras ivermektin i bröstmjölk i låga koncentrationer. Utsöndring i bröstmjölk efter topikal administrering har inte undersökts. Tillgängliga farmakokinetiska/toxikologiska djurdata har också visat att ivermektin utsöndras i mjölk. Risker för barnet som ammas kan inte uteslutas. Ett beslut måste fattas huruvida amningen ska avbrytas eller om kvinnan ska avbryta/avstå från behandling med Soolantra efter att man tagit hänsyn till nyttan med amning för barnet och nyttan med behandling för kvinnan.",
        "fertility": "Det finns inga data om ivermektins effekt på fertiliteten hos människa. Hos råttor hade ivermektin-behandling ingen effekt på parning eller fertilitet.",
        "driving": "Soolantra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna är en brännande känsla i huden, hudirritation, klåda och torr hud, vilka alla förekom hos 1 % eller färre av de patienter som behandlades med läkemedlet i kliniska prövningar. De är normalt lindriga till måttliga och avtar vanligtvis vid fortsatt behandling. Inga betydelsefulla skillnader i säkerhetsprofilen mellan försökspersoner 18 till 65 år och försökspersoner äldre än 65 år observerades. Tabell över biverkningar Biverkningarna klassificeras efter organsystem och frekvens enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (≤ 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data) och rapporterades för Soolantra i kliniska studier (se tabell 1). Tabell 1 - Biverkningar Klassificering av organsystem Frekvens Biverkning Hud och subkutan vävnad Vanliga Brännande känsla i huden Mindre vanliga Hudirritation, klåda, torr hud Förvärring av rosacea* Ingen känd frekvens Erytem, kontaktdermatit (allergisk eller icke allergisk), svullet ansikte Undersökningar Ingen känd frekvens Förhöjda transaminaser* * Biverkning rapporterad efter godkännandet för försäljning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga rapporter om överdosering av Soolantra. Vid oavsiktlig eller betydande exponering för okända mängder veterinärläkemedel som innehåller ivermektin, antingen genom peroralt intag, inhalation, injektion, eller exponering via kroppsytor, är följande biverkningar de vanligast rapporterade: utslag, ödem, huvudvärk, yrsel, kraftlöshet, illamående, kräkningar och diarré. Andra biverkningar som har rapporterats är: krampanfall, ataxi, dyspné, buksmärta, parestesi, urtikaria och kontaktdermatit. Vid oavsiktligt intag ska understödjande behandling, om sådan krävs, inkludera parenterala vätskor och elektrolyter, andningsstöd (syrgas och mekanisk ventilation om det behövs) samt blodtryckshöjande medel om kliniskt signifikant hypotoni föreligger. Induktion av kräkningar och/eller magsköljning så snart som möjligt, följt av laxermedel och andra rutinåtgärder vid förgiftning, kan krävas för att förhindra absorption av det intagna ämnet.",
        "pharmacodynamic": "Verkningsmekanism Ivermektin ingår i klassen avermektin. Avermektin har antiinflammatoriska effekter genom att hämma lipopolysackarid-inducerad produktion av inflammatoriska cytokiner. Antiinflammatoriska egenskaper hos ivermektion för användning på huden har observerats i djurmodeller av hudinflammation. Ivermektin dödar också parasiter, framför allt genom att selektivt och med hög affinitet binda till glutamatstyrda kloridkanaler som förekommer hos ryggradslösa organismers nerv- och muskelceller. Soolantras verkningsmekanism vid behandling av inflammatoriska lesioner vid rosacea är inte känd, men skulle kunna kopplas till ivermektins antiinflammatoriska effekter samt även till att det dödar de demodexkvalster som har rapporterats som en faktor vid hudinflammation. Klinisk effekt och säkerhet Soolantra vid användning en gång dagligen vid sängdags undersöktes för behandling av inflammatoriska lesioner vid rosacea i två randomiserade, dubbelblinda, vehikelkontrollerade kliniska studier med identisk studiedesign. I studierna deltog 1371 försökspersoner 18 år och äldre som behandlades en gång dagligen i 12 veckor med antingen Soolantra eller vehikel. Totalt sett var 96 % av försökspersonerna kaukasier och 67 % var kvinnor. Med hjälp av den 5-gradiga IGA-skalan (Investigator Global Assessment) bedömdes 79 % av försökspersonerna ha måttliga besvär (IGA = 3) och 21 % svåra besvär (IGA = 4) vid baslinjen. De två primära effektmåtten i båda kliniska studierna var lyckad behandling baserad på IGA-resultat (procentandel av försökspersonerna som bedömdes som \"symtomfria\" eller \"nästan symtomfria\" efter 12 veckor i studien) samt absolut förändring från baslinjen av antalet inflammatoriska lesioner. IGA-skalan är baserad på följande definitioner: Tabell 2: IGA-skalan (Investigator Global Assessment) Grad Poäng Klinisk beskrivning Symtomfri 0 Inga inflammatoriska lesioner, ingen rodnad Nästan symtomfri 1 Mycket få små papler/pustler, mycket lindrig rodnad Lindrig 2 Fåtal små papler/pustler, lindrig rodnad Måttlig 3 Flera små eller stora papler/pustler, måttlig rodnad Svår 4 Stort antal små och/eller stora papler/pustler, kraftig rodnad Resultaten från de båda kliniska studierna visade att Soolantra en gång dagligen i 12 veckor var statistiskt överlägset vehikelkräm med avseende på förbättrad IGA-poäng och absolut förändring av antalet inflammatoriska lesioner (p <0,001, se tabell 3 och figur 1, figur 2, figur 3 och figur 4). Följande tabell och figurer visar effektresultaten från båda studierna. Tabell 3: Effektresultat Studie 1 Studie 2 Soolantra (N = 451) Vehikel (N = 232) Soolantra (N = 459) Vehikel (N = 229) Investigator Global Assessment Antal (%) försökspersoner som är symtomfria eller nästan symtomfria enligt IGA vid vecka 12 173 (38,4) 27 (11,6) 184 (40,1) 43 (18,8) Inflammatoriska lesioner Genomsnittligt antal inflammatoriska lesioner vid baslinjen 31,0 30,5 33,3 32,2 Genomsnittligt antal inflammatoriska lesioner efter 12 veckor 10,6 18,5 11,0 18,8 Genomsnittlig absolut förändring (% förändring) av antal inflammatoriska lesioner mellan baslinjen och vecka 12 -20,5 (-64,9) -12,0 (-41,6) -22,2 (-65,7) -13,4 (-43,4) Figur 1 och 2 IGA-förbättring över tid (veckor) Studie 1 Studie 2 Figur 3 och 4: Genomsnittlig förändring av antal inflammatoriska lesioner från baslinjen (veckor) Studie 3 Studie 4 Soolantra var statistiskt överlägset vehikelkräm för de två primära effektmåtten där effekten framträdde efter 4 veckors behandling (p < 0,05). IGA undersöktes under den 40 veckor långa förlängningen av de två kliniska studierna. Procentandelen av försökspersonerna som behandlades med Soolantra och uppnådde IGA-poäng 0 eller 1 fortsatte att öka fram till vecka 52. IGA-förbättring (IGA = 0 eller 1) vid vecka 52 var 71 % och 76 % i studie 1 respektive studie 2. Effekt och säkerhet för läkemedlet vid behandling av inflammatoriska lesioner vid rosacea undersöktes också i en randomiserad prövar-blindad klinisk studie med aktiv kontroll. I studien deltog 962 försökspersoner 18 år och äldre som behandlades med antingen Soolantra en gång dagligen eller metronidazol 7,5 mg/g kräm två gånger dagligen i 16 veckor. I denna studie var 99,7 % av försökspersonerna kaukasier och 65,2 % var kvinnor och enligt IGA-skalan bedömdes 83,3 % av försökspersonerna ha måttliga besvär (IGA = 3) och 16,7 % svåra besvär (IGA = 4) vid baslinjen (se figur 5). Resultaten från studien visade att Soolantra var statistiskt överlägset metronidazol 7,5 mg/g kräm för det primära effektmåttet (genomsnittlig procentuell förändring av antalet inflammatoriska lesioner) med en minskning på 83,0 % och 73,7 % från baslinjen efter 16 veckors behandling för ivermektin- respektive metronidazolgrupperna (p < 0,001). Att Soolantra var överlägset vid vecka 16 bekräftades med hjälp av IGA-förbättring och absolut förändring av antalet inflammatoriska lesioner (sekundära effektmått (p < 0,001)). Figur 5: Genomsnittlig förändring över tid (veckor) I samtliga kliniska prövningar deltog omkring 300 försökspersoner 65 år och äldre som behandlades med läkemedlet. Inga betydelsefulla skillnader i effekt och säkerhetsprofil mellan äldre försökspersoner och försökspersoner 18 till 65 år observerades. Behandling i upp till ett år visade att säkerhetsprofilen som beskrivs i avsnitt Biverkningar förblev stabil under långtidsanvändning. Behandling med ivermektin i kombination med 40 mg doxycyklin kapsel med modifierad frisättning I ANSWER-studien utvärderades relativ effekt av Soolantra (IVM) i kombination med doxycyklin 40 mg kapsel med modifierad frisättning (DMR) jämfört med IVM plus placebo istället för DMR (PBO) som behandling av svår rosacea. Studien var en 12 veckor lång, randomiserad prövarblindad, kontrollerad parallellgruppsstudie med 273 män och kvinnor i åldern 18 år eller äldre med 20–70 inflammatoriska lesioner (papler och pustler) i ansiktet samt IGA = 4 vid baslinjen. Det primära effektmåttet var procentandelen förändring från baslinjen i antalet inflammatoriska lesioner vid vecka 12. En signifikant högre genomsnittlig procentuell minskning av antalet inflammatoriska lesioner observerades för IVM + DMR jämfört med IVM + PBO (medelvärde ± standardavvikelse: -80,29±21,65 % jämfört med -73,56±30,52 %; p = 0,032). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Soolantra för alla grupper av den pediatriska populationen för papulopustulös rosacea (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Absorptionen av ivermektin från Soolantra undersöktes i en klinisk prövning med vuxna patienter med svår papulopustulös rosacea där maximal dos administrerades. Vid jämvikt (efter 2 veckors behandling) uppnåddes toppvärdet för genomsnittlig (± standardavvikelse) plasmakoncentration av ivermektin inom 10 ± 8 timmar efter administrering (Cmax: 2,1 ± 1,0 ng/ml intervall: 0,7–4,0 ng/ml) och det högsta genomsnittsvärdet (± standardavvikelse) för AUC0-24h var 36 ± 16 ng.h/ml (intervall: 14–75 ng.h/ml). Systemisk ivermektinexponering nådde en platå efter två veckors behandling (jämviktsförhållanden). Vid de längre behandlingsperioderna i fas 3-studierna var den systemiska ivermektinexponeringen ungefär densamma som efter två veckors behandling. Vid jämvikt var den systemiska ivermektinexponeringen (AUC0-24h: 36 ± 16 ng.h/ml) lägre än den som uppnåddes efter en enskild peroral dos om 6 mg ivermektin hos friska frivilliga försökspersoner (AUC0-24h: 134 ± 66 ng.h/ml). Distribution I en in vitro-studie visades att ivermektin är bundet till plasmaproteiner till mer än 99 % och då främst till humant serumalbumin. Ingen signifikant bindning av ivermektin till erytrocyter observerades. Metabolism I in vitro-studier med humana levermikrosomer och rekombinanta CYP450-enzymer visades att ivermektin främst metaboliseras av CYP3A4. In vitro-studier visar att ivermektin inte hämmar CYP450-isoenzymerna 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 3A4, 4A11 eller 2E1. Ivermektin inducerar inte uttryck av CYP450-enzymer (1A2, 2B6, 2C9 eller 3A4) i odlade humana hepatocyter. I en klinisk farmakokinetikstudie där maximal dos administrerades identifierades två huvudsakliga ivermektinmetaboliter och dessa studerades i kliniska fas 2-studer (3’’-O-demetylivermektin och 4a-hydroxivermektin). I likhet med ursprungsföreningen nådde metaboliterna jämviktsförhållanden efter 2 veckors behandling utan några belägg för ackumulering i upp till 12 veckor. Vidare var metaboliternas systemiska exponering (beräknad med Cmax och AUC) vid jämvikt mycket lägre än den som observerades efter peroral administrering av ivermektin. Eliminering Den terminala halveringstiden var i genomsnitt 6 dagar (genomsnitt: 145 timmar, intervall 92–238 timmar) hos patienter som applicerade läkemedlet på huden en gång dagligen i 28 dagar i den kliniska farmakokinetikstudie där maximal dos administrerades. Elimineringen är absorptionsberoende efter lokalbehandling med Soolantra. Ivermektins farmakokinetik har inte studerats hos patienter med nedsatt njur- eller leverfunktion.",
        "preclinical-info": "Upprepade dos-studier i upp till 9 månader avseende allmäntoxicitet vid dermal applicering av ivermektin 10 mg/g kräm på minigrisar visade inga toxikologiska effekter eller lokal toxicitet vid systemisk exponering jämförbar med klinisk exponering. Ivermektin var inte gentoxiskt i en uppsättning olika in vitro- och in vivo-tester. En 2 år lång karcinogenitetsstudie där ivermektin 10 mg/g kräm applicerade dermalt på möss visade inte på ökad förekomst av tumörer. Reproduktionstoxikologiska studier efter peroral administrering av ivermektin visade teratogena effekter hos råttor (gomspalt) och kaniner (karpalflexur) vid höga doser (exponeringsmarginal till NOAEL minst 70 gånger jämförtmed klinisk exponering). Neonatal toxicitet vid peroralt intag hos råttor var inte relaterat till exponering i livmodern utan till exponering efter födseln via modersmjölken, vilket ledde till höga halter ivermektin i hjärnan och plasma hos avkomman. Det finns belägg för att ivermektin 10 mg/g kräm är hudirriterande, sensibiliserande och fotosensibiliserande hos marsvin, men det är inte fototoxiskt. Miljöriskbedömning Ivermektin är mycket toxiskt för ryggradslösa organismer och en risk har identifierats för vatten-, sediment- och jordmiljöer. Försiktighet ska iakttas för att förhindra miljöexponering, i synnerhet exponering i vattenmiljöer.",
        "composition": "Ett gram kräm innehåller 10 mg ivermektin, glycerol, isopropylpalmitat, karbomer, dimetikon, dinatriumedetat, citronsyramonohydrat, 35 mg cetylalkohol, 25 mg stearylalkohol, makrogol-cetostearyleter, sorbitanstearat, 2 mg metylparahydroxibensoat (E218), 1 mg propylparahydroxibensoat (E216), fenoxietanol, 20 mg propylenglykol, oleylalkohol, natriumhydroxid, renat vatten.",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Öppnad förpackning ska användas inom 6 månader. Åtgärder ska vidtas för att förhindra eller minska miljöexponering, i synnerhet exponering i vattenmiljöer. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Soolantra, Kräm 10 mg/g"
    }
}