{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Denna bipacksedel är skriven för förälder eller vårdnadshavare som kommer att ge detta läkemedel till barnet, läs noga igenom denna information. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt barnet. Ge det inte till andra. Det kan skada dem, även om de uppvisar liknande sjukdomstecken. Om barnet får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad EMEND är och vad det används för 2. Vad du behöver veta innan du ger EMEND 3. Hur du ger EMEND 4. Eventuella biverkningar 5. Hur EMEND ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad EMEND är och vad det används för EMEND innehåller den aktiva substansen aprepitant. Det tillhör en grupp läkemedel som kallas \"neurokinin 1 (NK1)‑receptorantagonister\". I hjärnan finns ett särskilt område som styr illamående och kräkningar. EMEND fungerar genom att blockera signaler till det området och minskar på detta sätt illamående och kräkningar. Pulvret till oral suspension används hos barn i åldern 6 månader till yngre än 12 år i kombination med andra läkemedel för att förhindra illamående och kräkningar som orsakas av cytostatika (behandling vid cancer) som mycket ofta eller ofta orsakar illamående och kräkningar (såsom cisplatin, cyklofosfamid, doxorubicin eller epirubicin).",
        "indication": "EMEND innehåller den aktiva substansen aprepitant. Det tillhör en grupp läkemedel som kallas \"neurokinin 1 (NK1)‑receptorantagonister\". I hjärnan finns ett särskilt område som styr illamående och kräkningar. EMEND fungerar genom att blockera signaler till det området och minskar på detta sätt illamående och kräkningar. Pulvret till oral suspension används hos barn i åldern 6 månader till yngre än 12 år i kombination med andra läkemedel för att förhindra illamående och kräkningar som orsakas av cytostatika (behandling vid cancer) som mycket ofta eller ofta orsakar illamående och kräkningar (såsom cisplatin, cyklofosfamid, doxorubicin eller epirubicin).",
        "caution-and-warnings": "2. Vad du behöver veta innan du ger EMEND Ge inte EMEND om barnet är allergisk mot aprepitant eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om barnet använder läkemedel som innehåller pimozid (mot psykiska hälsoproblem) om barnet använder terfenadin och astemizol (mot hösnuva och andra allergiska tillstånd) om barnet använder cisaprid (mot matsmältningsbesvär). Ge inte detta läkemedel om något av ovanstående gäller för barnet. Tala om för barnets läkare om barnet använder dessa läkemedel eftersom behandlingen behöver ändras innan barnet börjar använda detta läkemedel. Om du är osäker, rådfråga läkare, apotekspersonal eller sjuksköterska innan du ger detta läkemedel. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ger detta läkemedel till barnet. Leverbesvär Om barnet har leverbesvär tala med läkare innan behandling med EMEND. Detta beror på att levern har en viktig funktion vid nedbrytning av läkemedlet i kroppen. Läkaren kan därför behöva övervaka barnets leverfunktion under behandlingen. Barn och ungdomar Ge inte EMEND pulver till oral suspension till barn under 6 månader eller barn som väger mindre än 6 kg, eller till ungdomar mellan 12 och 18 år eftersom pulver till oral suspension inte har studerats i denna åldersgrupp. Andra läkemedel och EMEND Tala om för läkare, apotekspersonal eller sjuksköterska om barnet använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta beror på att EMEND kan påverka effekten av andra läkemedel, under och efter behandling med EMEND. Dessutom kan andra läkemedel påverka effekten av detta läkemedel. Ge inte EMEND och tala om för läkare eller apotekspersonal om barnet tar något av följande läkemedel (se även avsnitt ”Ta inte EMEND”). Detta beror på att deras behandling kommer att behöva ändras innan behandling med EMEND påbörjas: pimozid – mot psykiska hälsoproblem terfenadin och astemizol – mot hösnuva och andra allergiska tillstånd cisaprid – mot matsmältningsbesvär Ge inte detta läkemedel och tala om för läkare eller apotekspersonal om något av ovanstående gäller för barnet. Tala med läkare, apotekspersonal eller sjuksköterska om barnet tar något av följande läkemedel: läkemedel som påverkar immunsystemet såsom ciklosporin, takrolimus, sirolimus, everolimus alfentanil, fentanyl -läkemedel mot smärta kinidin - mot oregelbunden hjärtrytm läkemedel för behandling av cancer - såsom irinotekan, etoposid, vinorelbin, ifosfamid läkemedel som innehåller ”ergotalkaloidderivat” - såsom ergotamin och diergotamin - för behandling av migrän blodförtunnande läkemedel - såsom warfarin, acenokumarol. Ditt barn kan behöva ta blodprover under behandling med EMEND. antibiotika för behandling av infektioner - såsom rifampicin, klaritromycin, telitromycin fenytoin mot krampanfall karbamazepin - mot depression och epilepsi midazolam, triazolam, fenobarbital - lugnande och hjälper dig att sova johannesört - ett växtbaserat läkemedel mot depression proteashämmare mot hiv‑infektioner ketokonazol undantaget schampo (för behandling av Cushings syndrom – när kroppen producerar ett överskott av kortisol) läkemedel mot svampinfektioner såsom itrakonazol, vorikonazol, posakonazol nefazodon - mot depression kortikosteroider - såsom dexametason och metylprednisolon ångestdämpande läkemedel - såsom alprazolam tolbutamid - mot diabetes preventivmedel som t ex p‑piller, p‑plåster, implantat och vissa livmoderinlägg (spiraler) som frisätter hormoner kan få sämre effekt om de används tillsammans med detta läkemedel. Alternativ eller kompletterande icke‑hormonell preventivmetod bör användas vid pågående behandling med detta läkemedel och i upp till 2 månader efter avslutad behandling. Tala med läkare, apotekspersonal eller sjuksköterska om något av ovanstående gäller för barnet (eller om du är osäker) innan du ger detta läkemedel. Graviditet och amning Detta läkemedel ska inte användas under graviditet eller amning om det inte är absolut nödvändigt. För information om graviditet, amning och preventivmetoder, rådfråga läkare. Körförmåga och användning av maskiner Man bör beakta att vissa personer upplever yrsel och sömnighet efter användning av EMEND. Om barnet blir yr eller sömnig efter användning av EMEND, bör barnet inte cykla eller använda verktyg eller maskiner. EMEND innehåller sackaros, laktos och natrium EMEND innehåller sackaros och laktos Pulvret till oral suspension innehåller sackaros och laktos. Om en läkare har informerat dig om att barnet är överkänslig mot vissa sockerarter, kontakta läkaren innan du ger detta läkemedel till barnet. EMEND innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ge inte EMEND om barnet är allergisk mot aprepitant eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om barnet använder läkemedel som innehåller pimozid (mot psykiska hälsoproblem) om barnet använder terfenadin och astemizol (mot hösnuva och andra allergiska tillstånd) om barnet använder cisaprid (mot matsmältningsbesvär). Ge inte detta läkemedel om något av ovanstående gäller för barnet. Tala om för barnets läkare om barnet använder dessa läkemedel eftersom behandlingen behöver ändras innan barnet börjar använda detta läkemedel. Om du är osäker, rådfråga läkare, apotekspersonal eller sjuksköterska innan du ger detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du ger detta läkemedel till barnet. Leverbesvär Om barnet har leverbesvär tala med läkare innan behandling med EMEND. Detta beror på att levern har en viktig funktion vid nedbrytning av läkemedlet i kroppen. Läkaren kan därför behöva övervaka barnets leverfunktion under behandlingen.",
        "children": "Barn och ungdomar Ge inte EMEND pulver till oral suspension till barn under 6 månader eller barn som väger mindre än 6 kg, eller till ungdomar mellan 12 och 18 år eftersom pulver till oral suspension inte har studerats i denna åldersgrupp.",
        "interaction": "Andra läkemedel och EMEND Tala om för läkare, apotekspersonal eller sjuksköterska om barnet använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta beror på att EMEND kan påverka effekten av andra läkemedel, under och efter behandling med EMEND. Dessutom kan andra läkemedel påverka effekten av detta läkemedel. Ge inte EMEND och tala om för läkare eller apotekspersonal om barnet tar något av följande läkemedel (se även avsnitt ”Ta inte EMEND”). Detta beror på att deras behandling kommer att behöva ändras innan behandling med EMEND påbörjas: pimozid – mot psykiska hälsoproblem terfenadin och astemizol – mot hösnuva och andra allergiska tillstånd cisaprid – mot matsmältningsbesvär Ge inte detta läkemedel och tala om för läkare eller apotekspersonal om något av ovanstående gäller för barnet. Tala med läkare, apotekspersonal eller sjuksköterska om barnet tar något av följande läkemedel: läkemedel som påverkar immunsystemet såsom ciklosporin, takrolimus, sirolimus, everolimus alfentanil, fentanyl -läkemedel mot smärta kinidin - mot oregelbunden hjärtrytm läkemedel för behandling av cancer - såsom irinotekan, etoposid, vinorelbin, ifosfamid läkemedel som innehåller ”ergotalkaloidderivat” - såsom ergotamin och diergotamin - för behandling av migrän blodförtunnande läkemedel - såsom warfarin, acenokumarol. Ditt barn kan behöva ta blodprover under behandling med EMEND. antibiotika för behandling av infektioner - såsom rifampicin, klaritromycin, telitromycin fenytoin mot krampanfall karbamazepin - mot depression och epilepsi midazolam, triazolam, fenobarbital - lugnande och hjälper dig att sova johannesört - ett växtbaserat läkemedel mot depression proteashämmare mot hiv‑infektioner ketokonazol undantaget schampo (för behandling av Cushings syndrom – när kroppen producerar ett överskott av kortisol) läkemedel mot svampinfektioner såsom itrakonazol, vorikonazol, posakonazol nefazodon - mot depression kortikosteroider - såsom dexametason och metylprednisolon ångestdämpande läkemedel - såsom alprazolam tolbutamid - mot diabetes preventivmedel som t ex p‑piller, p‑plåster, implantat och vissa livmoderinlägg (spiraler) som frisätter hormoner kan få sämre effekt om de används tillsammans med detta läkemedel. Alternativ eller kompletterande icke‑hormonell preventivmetod bör användas vid pågående behandling med detta läkemedel och i upp till 2 månader efter avslutad behandling. Tala med läkare, apotekspersonal eller sjuksköterska om något av ovanstående gäller för barnet (eller om du är osäker) innan du ger detta läkemedel.",
        "pregnancy": "Graviditet och amning Detta läkemedel ska inte användas under graviditet eller amning om det inte är absolut nödvändigt. För information om graviditet, amning och preventivmetoder, rådfråga läkare.",
        "driving": "Körförmåga och användning av maskiner Man bör beakta att vissa personer upplever yrsel och sömnighet efter användning av EMEND. Om barnet blir yr eller sömnig efter användning av EMEND, bör barnet inte cykla eller använda verktyg eller maskiner.",
        "substance-information": "EMEND innehåller sackaros, laktos och natrium EMEND innehåller sackaros och laktos Pulvret till oral suspension innehåller sackaros och laktos. Om en läkare har informerat dig om att barnet är överkänslig mot vissa sockerarter, kontakta läkaren innan du ger detta läkemedel till barnet. EMEND innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du ger EMEND Sjukvårdspersonal: Se instruktionen för sjukvårdspersonal för beredning av den orala suspensionen i slutet på denna bipacksedel. Denna instruktion beskriver hur en dos av EMEND pulver till oral suspension ska beredas. Föräldrar och vårdnadshavare: Ge alltid detta läkemedel till barnet exakt enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga barnets läkare, apotekspersonal eller sjuksköterska om du är osäker. Det är mycket viktigt att detta läkemedel ges exakt såsom det beskrivs nedan. För varje dos av EMEND, kommer du att få en förfylld oral doseringsspruta som innehåller barnets ordinerade dos. Förvara doseringssprutan i kylskåp (mellan 2°C och 8°C) tills du ger läkemedlet till barnet. Använd detta läkemedel inom 2 dagar från det att du fått läkemedlet från sjukvårdspersonalen. Läkemedlet kan förvaras vid rumstemperatur (vid högst 30 °C) i upp till 3 timmar innan det ges. Färgen på läkemedlet i den orala doseringssprutan kan vara olika rosa nyanser (ljusrosa till mörkt rosa). Det är normalt och läkemedlet är okej att använda. Ta av locket från den orala doseringssprutan. Placera spetsen på den orala doseringssprutan i barnets mun och rikta den mot den inre sidan av den högra eller vänstra kinden. Tryck långsamt kolven hela vägen ner så att allt läkemedel i den orala doseringssprutan ges. Ring barnets sjukvårdspersonal om barnet inte kan ta hela dosen. Kasta inte läkemedel i avloppet eller bland hushållsavfall när du är klar. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Rekomenderad dos Läkaren räknar ut rätt dos av pulver till oral suspension baserat på barnets vikt Ändra inte dosen eller avbryt inte behandlingen utan att först tala med läkare, apotekspersonal eller sjuksköterska. När ska EMEND ges Dag 1: Ge detta läkemedel en timme innan behandlingstillfälle med cytostatika påbörjas Dag 2 och dag 3: Om barnet inte ska få cytostatika, ge detta läkemedel på morgonen Om barnet ska få cytostatika, ge detta läkemedel en timme innan behandlingstillfälle med cytostatika påbörjas. EMEND kan ges med eller utan mat. Ge alltid detta läkemedel tillsammans med andra läkemedel för att förhindra illamående och kräkningar. Efter behandling med EMEND kan läkaren be barnet att fortsätta ta andra läkemedel för att förebygga illamående och kräkningar vilket kan inkludera: en kortikosteroid - såsom dexametason och en \"5HT3-antagonist\" ‑ såsom ondansetron Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Om du ger mer EMEND än vad du borde Ge inte barnet mer av detta läkemedel än vad läkaren rekommenderar. Om du ger barnet mer än vad du borde, kontakta genast din läkare. Om du har glömt att ge EMEND Om barnet har missat en dos av detta läkemedel, kontakta din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du ger mer EMEND än vad du borde Ge inte barnet mer av detta läkemedel än vad läkaren rekommenderar. Om du ger barnet mer än vad du borde, kontakta genast din läkare.",
        "missed": "Om du har glömt att ge EMEND Om barnet har missat en dos av detta läkemedel, kontakta din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar Sluta ge detta läkemedel och kontakta en läkare omedelbart om du eller barnet märker någon av följande allvarliga biverkningar. Barnet kan behöva akutvård: allergisk reaktion – tecken kan vara nässelfeber, utslag, klåda, svårighet att andas eller svälja (ingen känd frekvens för dessa biverkningar). Sluta ge detta läkemedel och kontakta en läkare omedelbart om du märker någon av de allvarliga biverkningarna ovan. Andra biverkningar Tala med läkare, apotekspersonal eller sjuksköterska om du eller barnet märker någon av följande biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): förstoppning eller matsmältningsbesvär huvudvärk känsla av trötthet minskad aptit hicka förhöjd nivå av leverenzymer i blodet (visats vid provtagning). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): känsla yrsel, sömnighet akne, hudutslag ångestkänsla rapning, illamående, kräkningar, halsbränna, magont, muntorrhet, gaser i magen smärta eller brännande känsla vid urinering känsla av svaghet, allmän sjukdomskänsla värmevallningar/ansiktsrodnad eller hudrodnad snabba eller oregelbundna hjärtslag feber med ökad risk för infektion, lågt antal röda blodkroppar (visats vid provtagning). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): svårighet att tänka, avsaknad av energi, smakförändringar hudkänslighet mot solljus, ökad svettning, fet hy, sår på huden, kliande utslag, Stevens-Johnsons syndrom eller toxisk epidermal nekrolys (sällsynt, svår hudreaktion) eufori (extrem lyckokänsla), känsla av förvirring bakterieinfektion, svampinfektion svår förstoppning, magsår, inflammerad tunntarm och tjocktarm, sår i munnen, uppsvälldhet i magen tätare urineringar eller större urinmängd än vanligt, socker eller blod i urinen obehagskänsla i bröstet, svullnad, förändrad gång hosta, slem bak i svalget, irritation i svalget, nysning, halsont rinnande och kliande ögon öronsusningar muskelspasmer, muskelsvaghet stark känsla av törst långsamma hjärtslag, hjärt‑kärlsjukdom lågt antal vita blodkroppar, låg natriumnivå i blodet, viktminskning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur EMEND ska förvaras Förvara detta läkemedel utom syn‑ och räckhåll för barn. Före beredning: Emend kommer i allmänhet att förvaras av sjukvårdspersonal. Förvaringsanvisningarna är följande, om du skulle behöva dem: Ge inte detta läkemdel till barnet efter det utgångsdatum som anges på kartongen och dospåsen efter \"EXP\". Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Fuktkänsligt. Efter beredning: Den orala suspensionen kan förvaras i rumstemperatur (vid högst 30 °C) i upp till 3 timmar innan administrering. Den kan även förvaras i kylskåp (mellan 2 °C och 8 °C) i upp till 72 timmar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är aprepitant. En dospåse innehåller 125 mg aprepitant. Efter beredning innehåller 1 ml oral suspension 25 mg aprepitant. Övriga innehållsämnen är: hydroxipropylcellulosa (E463), natriumlaurilsulfat, sackaros och laktos (se avsnitt‑2 under ”EMEND innehåller sackaros och laktos”), röd järnoxid (E172) och natriumstearylfumarat. Läkemedlets utseende och förpackningsstorlekar Pulvret till oral suspension är ett rosa till ljusrosa pulver i en dospåse för engångsbruk. Kartong för engångsbruk Förpackningsstorlek: en kartong som innehåller en dospåse, en 1 ml och en 5 ml oral doseringsspruta (polypropen med silikon o-ring), ett lock och en blandningsbägare (polypropen). Innehavare av godkännande för försäljning och tillverkare Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Belgique/België/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@msd.com Lietuva UAB Merck Sharp & Dohme Tel. + 370 5278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@msd.com Česká republika Merck Sharp & Dohme s.r.o. Tel: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Eλλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: +33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: +40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@msd.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386 1 5204 201 msd_slovenia@merck.com Ísland Vistor hf. Simi: +354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel: +421 2 58282010 dpoc_czechslovak@merck.com Ιtalia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ.: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371 67364224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 03/2024 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktion för sjukvårdspersonal för beredning av den orala suspensionen Varje förpackning med EMEND innehåller en dospåse med pulver till oral suspension, en 1 ml och en 5 ml oral doseringsspruta, ett lock och en blandningsbägare. 1. Fyll blandningsbägaren med rumstempererat dricksvatten. 2. Fyll den orala doseringssprutan (5 ml) med 4,6 ml vatten från blandningsbägaren. Se till att ingen luft finns i den orala doseringssprutan (ta bort eventuell luft). 3. Häll ut allt kvarvarande vatten ur blandningsbägaren. 4. Tillsätt vattnet i den orala doseringssprutan (4,6 ml) tillbaka till blandningsbägaren. 5. Varje dospåse med EMEND för oral suspension innehåller 125 mg aprepitant som ska lösas upp i 4,6 ml vatten. Detta ger en färdig koncentration om 25 mg/ml. Håll dospåsen med EMEND pulver till oral suspension upprätt och skaka innehållet till botten innan du öppnar den. 6. Häll ut hela innehållet i dospåsen i blandningsbägaren som innehåller 4,6 ml vatten och klicka fast locket. 7. Blanda EMEND suspensionen genom att rotera försiktigt 20 gånger och sedan försiktigt vända upp och ner på blandningsbärgaren 5 gånger. För att förhindra skumbildning, skaka inte blandningsbägaren. Blandningen ska vara grumligt rosa till ljusrosa. 8. Kontrollera om blandningen med EMEND innehåller klumpar eller skum: Om det finns klumpar, upprepa steg 7 tills inga klumpar finns kvar. Om det finns skum, vänta tills skummet försvinner innan du går vidare till steg 9. 9. Fyll den orala doseringssprutan med den ordinerade dosen från blandnings­bägaren enligt tabellen nedan. – Välj den orala doseringssprutan baserat på dos: Använd 1 ml oral doseringsspruta om dosen är 1 ml eller lägre. Använd 5 ml oral doseringsspruta om dosen är högre än 1 ml. – Det är vanligt att det finns kvar läkemedel i bägaren. Se till att det inte finns luft i den orala doseringssprutan (ta bort eventuell luft). Se till att innehållet i den orala doseringssprutan motsvarande den ordinerade dosen. Dag 1 Dag 2 Dag 3 EMEND oral suspension 25 mg/ml 3 mg/kg oralt Maximal dos 125 mg 2 mg/kg oralt Maximal dos 80 mg 2 mg/kg oralt Maximal dos 80 mg 10. Sätt på locket på den orala doseringssprutan tills ett klickljud hörs. 11. Om dosen inte ges direkt efter att den mätts upp, förvara fyllda orala doseringssprutor i kylskåp mellan 2 °C-8 °C i upp till 72 timmar innan användning. När dosen/doserna lämnas ut till vårdnashavaren, instruera dem att den orala doseringssprutan ska förvaras i kylskåp tills de är redo att ge dosen. 12. Den orala suspensionen kan förvaras i rumstemperatur (vid högst 30 °C) i upp till 3 timmar före administrering av dosen. Kasta eventuellt kvarvarande suspension och avfall. Oanvänt läkemedel och avfall ska hanteras enligt lokala regelverk.",
        "composition": "Innehållsdeklaration Den aktiva substansen är aprepitant. En dospåse innehåller 125 mg aprepitant. Efter beredning innehåller 1 ml oral suspension 25 mg aprepitant. Övriga innehållsämnen är: hydroxipropylcellulosa (E463), natriumlaurilsulfat, sackaros och laktos (se avsnitt‑2 under ”EMEND innehåller sackaros och laktos”), röd järnoxid (E172) och natriumstearylfumarat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pulvret till oral suspension är ett rosa till ljusrosa pulver i en dospåse för engångsbruk. Kartong för engångsbruk Förpackningsstorlek: en kartong som innehåller en dospåse, en 1 ml och en 5 ml oral doseringsspruta (polypropen med silikon o-ring), ett lock och en blandningsbägare (polypropen).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Belgique/België/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@msd.com Lietuva UAB Merck Sharp & Dohme Tel. + 370 5278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@msd.com Česká republika Merck Sharp & Dohme s.r.o. Tel: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Eλλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: +33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: +40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@msd.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386 1 5204 201 msd_slovenia@merck.com Ísland Vistor hf. Simi: +354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel: +421 2 58282010 dpoc_czechslovak@merck.com Ιtalia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ.: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371 67364224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 03/2024",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktion för sjukvårdspersonal för beredning av den orala suspensionen Varje förpackning med EMEND innehåller en dospåse med pulver till oral suspension, en 1 ml och en 5 ml oral doseringsspruta, ett lock och en blandningsbägare. 1. Fyll blandningsbägaren med rumstempererat dricksvatten. 2. Fyll den orala doseringssprutan (5 ml) med 4,6 ml vatten från blandningsbägaren. Se till att ingen luft finns i den orala doseringssprutan (ta bort eventuell luft). 3. Häll ut allt kvarvarande vatten ur blandningsbägaren. 4. Tillsätt vattnet i den orala doseringssprutan (4,6 ml) tillbaka till blandningsbägaren. 5. Varje dospåse med EMEND för oral suspension innehåller 125 mg aprepitant som ska lösas upp i 4,6 ml vatten. Detta ger en färdig koncentration om 25 mg/ml. Håll dospåsen med EMEND pulver till oral suspension upprätt och skaka innehållet till botten innan du öppnar den. 6. Häll ut hela innehållet i dospåsen i blandningsbägaren som innehåller 4,6 ml vatten och klicka fast locket. 7. Blanda EMEND suspensionen genom att rotera försiktigt 20 gånger och sedan försiktigt vända upp och ner på blandningsbärgaren 5 gånger. För att förhindra skumbildning, skaka inte blandningsbägaren. Blandningen ska vara grumligt rosa till ljusrosa. 8. Kontrollera om blandningen med EMEND innehåller klumpar eller skum: Om det finns klumpar, upprepa steg 7 tills inga klumpar finns kvar. Om det finns skum, vänta tills skummet försvinner innan du går vidare till steg 9. 9. Fyll den orala doseringssprutan med den ordinerade dosen från blandnings­bägaren enligt tabellen nedan. – Välj den orala doseringssprutan baserat på dos: Använd 1 ml oral doseringsspruta om dosen är 1 ml eller lägre. Använd 5 ml oral doseringsspruta om dosen är högre än 1 ml. – Det är vanligt att det finns kvar läkemedel i bägaren. Se till att det inte finns luft i den orala doseringssprutan (ta bort eventuell luft). Se till att innehållet i den orala doseringssprutan motsvarande den ordinerade dosen. Dag 1 Dag 2 Dag 3 EMEND oral suspension 25 mg/ml 3 mg/kg oralt Maximal dos 125 mg 2 mg/kg oralt Maximal dos 80 mg 2 mg/kg oralt Maximal dos 80 mg 10. Sätt på locket på den orala doseringssprutan tills ett klickljud hörs. 11. Om dosen inte ges direkt efter att den mätts upp, förvara fyllda orala doseringssprutor i kylskåp mellan 2 °C-8 °C i upp till 72 timmar innan användning. När dosen/doserna lämnas ut till vårdnashavaren, instruera dem att den orala doseringssprutan ska förvaras i kylskåp tills de är redo att ge dosen. 12. Den orala suspensionen kan förvaras i rumstemperatur (vid högst 30 °C) i upp till 3 timmar före administrering av dosen. Kasta eventuellt kvarvarande suspension och avfall. Oanvänt läkemedel och avfall ska hanteras enligt lokala regelverk."
    },
    "produktresume": {
        "tradename": "EMEND 125 mg pulver till oral suspension",
        "composition": "En dospåse innehåller 125 mg aprepitant. Efter beredning innehåller 1 ml oral suspension 25 mg aprepitant. Hjälpämne med känd effekt En dospåse innehåller ungefär 125 mg sackaros och 468,7 mg laktos (vattenfritt).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till oral suspension.Rosa till ljusrosa pulver.",
        "clinical": "4.1 Terapeutiska indikationer Profylax mot illamående och kräkningar vid högemetogen och måttligt emetogen cytostatikabehandling vid cancer hos barn, småbarn och spädbarn i åldern 6 månader till yngre än 12 år.EMEND pulver till oral suspension ges som del av kombinationsbehandling (se avsnit 4.2). 4.2 Dosering och administreringssätt Endast hälso- och sjukvårdspersonal ska bereda och mäta upp dosen av den orala suspensionen. Dosering Pediatrisk population Spädbarn, småbarn och barn (i åldern 6 månader till yngre än 12 år, kroppsvikt minst 6 kg) EMEND ges i 3 dagar som del av en behandling inkluderande en 5‑HT3‑antagonist. Den rekommenderade dosen av EMEND pulver till oral suspension baseras på kroppsvikt, se tabellen nedan. EMEND ges oralt en timme före påbörjande av cytostatikabehandling Dag 1, 2 och 3. Om cytostatika inte ges Dag 2 och 3 ska EMEND ges på morgonen. Se produktresumén (SmPC) för den valda 5‑HT3‑antagonisten avseende lämplig doseringsinformation. Om en kortikosteroid, såsom dexametason, ges samtidigt med EMEND ska dosen av kortikosteroiden ges i 50% av den vanliga dosen (se avsnitt 4.5 och 5.1). Rekommenderad dos av EMEND oral suspension hos pediatriska patienter i åldern 6 månader till yngre än 12 år Dag 1 Dag 2 Dag 3 EMEND oral suspension 25 mg/ml 3 mg/kg oralt Maximal dos 125 mg 2 mg/kg oralt Maximal dos 80 mg 2 mg/kg oralt Maximal dos 80 mg Effekten för 125 mg pulver till oral suspension har inte fastställts hos barn i åldern 12 år och äldre. För ungdomar i åldern 12‑17 år finns EMEND kapslar som innehåller 80 mg eller 125 mg aprepitant.Säkerhet och effekt för EMEND pulver till oral suspension har inte fastställts hos spädbarn yngre än 6 månader eller med en kroppsvikt mindre än 6 kg. Inga data finns tillgängliga. Allmänt Effektdata för kombination med andra kortikosteroider och 5‑HT3‑antagonister är begränsade. För ytterligare information om administrering av EMEND tillsammans med kortikosteroider, se avsnitt 4.5. För 5‑HT3-antagonister som administreras samtidigt hänvisas till SmPC för dessa läkemedel. Särskilda patientgrupper Kön Dosjustering är inte nödvändig baserat på kön (se avsnitt 5.2). Nedsatt njurfunktion Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion eller för patienter med njursjukdom i slutskedet och som genomgår hemodialys (se avsnitt 5.2). Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med lätt nedsatt leverfunktion. Kliniska data för patienter med måttligt nedsatt leverfunktion är begränsade och data för patienter med gravt nedsatt leverfunktion saknas. Aprepitant ska användas med försiktighet hos denna patientgrupp (se avsnitt 4.4 och 5.2). Administreringssätt Den orala suspensionen kan intas med eller utan mat.För detaljer rörande beredning och administrering av suspensionen, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Samtidig administrering med pimozid, terfenadin, astemizol eller cisaprid (se avsnitt 4.5). 4.4 Varningar och försiktighet Patienter med måttlig till gravt nedsatt leverfunktion Data för patienter med måttligt nedsatt leverfunktion är begränsade och data för patienter med gravt nedsatt leverfunktion saknas. EMEND ska användas med försiktighet till dessa patienter (se avsnitt 5.2). CYP3A4‑interaktioner EMEND ska användas med försiktighet till patienter som samtidigt använder oralt administrerade aktiva substanser som huvudsakligen metaboliseras via CYP3A4 och som har ett smalt terapeutiskt fönster, t ex ciklosporin, takrolimus, sirolimus, everolimus, alfentanil, ergotalkaloidderivat, fentanyl och kinidin (se avsnitt 4.5). Dessutom bör samtidig administrering av irinotekan inledas med särskild försiktighet då kombinationen kan resultera i en ökad toxicitet. Samtidig användning av warfarin (ett CYP2C9‑substrat) För patienter som står på kronisk warfarinbehandling ska International Normalised Ratio (INR) övervakas noggrant under behandling med EMEND och i 14 dagar efter varje 3‑dagarsbehandling med EMEND (se avsnitt 4.5). Samtidig användning av hormonella antikonceptionsmedel Effekten av hormonella antikonceptionsmedel kan minska under och 28 dagar efter administrering av EMEND. Alternativa icke‑hormonella kompletterande preventivmetoder bör användas under behandling med EMEND och ytterligare 2 månader efter den sista dosen av EMEND (se avsnitt 4.5). Hjälpämnen EMEND pulver till oral suspension innehåller sackaros och laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, fruktosintolerans, glukos‑galaktos malabsorption, total laktasbrist eller sukras‑isomaltasbrist. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Aprepitant (125 mg/80 mg) är ett substrat, en måttlig hämmare och en inducerare av CYP3A4. Aprepitant är även en CYP2C9‑inducerare. Under behandling med EMEND hämmas CYP3A4. Efter avslutad behandling ger EMEND en övergående lätt induktion av CYP2C9, CYP3A4 och glukuronidering. Aprepitant interagerar troligtvis inte med transportproteinet P‑glykoprotein, vilket visats genom att aprepitant inte interagerar med digoxin. Effekten av aprepitant på farmakokinetiken hos andra aktiva substanser CYP3A4‑hämning Som en måttlig CYP3A4‑hämmare kan aprepitant (125 mg/80 mg) öka plasmakoncentrationerna av samtidigt administrerade aktiva substanser som metaboliseras via CYP3A4. Den totala exponeringen för oralt administrerade CYP3A4‑substrat kan öka upp till 3‑faldigt under en 3‑dagars behandling med EMEND. Effekten av aprepitant på plasmakoncentrationen av intravenöst administrerade CYP3A4‑substrat förväntas vara mindre. EMEND ska inte användas samtidigt med pimozid, terfenadin, astemizol eller cisaprid (se avsnitt 4.3). Aprepitants hämning av CYP3A4 kan resultera i förhöjda plasmakoncentrationer av dessa aktiva substanser, vilket kan orsaka allvarliga eller livshotande reaktioner. Försiktighet bör iakttas under samtidig administrering av EMEND och oralt administrerade aktiva substanser som huvudsakligen metaboliseras via CYP3A4 och som har ett smalt terapeutiskt fönster, t ex ciklosporin, takrolimus, sirolimus, everolimus, alfentanil, diergotamin, ergotamin, fentanyl och kinidin (se avsnitt 4.4). Kortikosteroider Dexametason: Vid samtidig administrering med EMEND 125 mg/80 mg regim bör den vanliga orala dosen av dexametason minskas med ungefär 50%. I kliniska studier vid illamående och kräkningar inducerade av cytostatikabehandling (CINV) valdes dosen dexametason med hänsyn till läkemedelsinteraktioner (se avsnitt 4.2). När EMEND gavs i en behandling om 125 mg tillsammans med oralt administrerat dexametason 20 mg Dag 1, och när EMEND, 80 mg/dag, gavs tillsammans med oralt administrerat dexametason 8 mg Dag 2 till 5, ökade AUC för dexametason, ett CYP3A4‑substrat, 2,2 gånger Dag 1 och 5. Metylprednisolon: Vid samtidig administrering med EMEND 125 mg/80 mg regim bör den vanliga intravenösa dosen av metylprednisolon minskas med ca 25% , och den vanliga orala dosen med ca 50%. När EMEND gavs i en behandling om 125 mg Dag 1 och 80 mg per dag Dagarna 2 och 3, ökade AUC för metylprednisolon, ett CYP3A4‑substrat, 1,3 gånger Dag 1 och 2,5 gånger Dag 3 när 125 mg metylprednisolon samtidigt administrerades intravenöst Dag 1 och 40 mg oralt Dag 2 och 3. Under pågående behandling med metylprednisolon kan AUC för metylprednisolon, på grund av den inducerande effekten av aprepitant på CYP3A4, minska vid senare tidpunkter inom 2 veckor efter påbörjad dosering med EMEND. Denna effekt kan förväntas vara mer uttalad för oralt administrerat metylprednisolon. Cytostatika I farmakokinetiska studier, där EMEND gavs i en regim om 125 mg Dag 1 och 80 mg/dag Dag 2 och 3 påverkades inte farmakokinetiken för docetaxel som administrerades intravenöst Dag 1 och inte heller vinorelbin som gavs intravenöst Dag 1 eller Dag 8. Eftersom effekten av EMEND i högre grad påverkar farmakokinetiken för oralt givna CYP3A4‑substrat än för intravenöst administrerade CYP3A4‑substrat kan interaktion med följande oralt administrerade cytostatika, som huvudsakligen eller delvis metaboliseras av CYP3A4, (såsom etoposid, vinorelbin) inte uteslutas. Försiktighet bör iakttas och ytterligare övervakning kan vara lämpligt för patienter som får läkemedel vilka huvudsakligen eller delvis metaboliseras av CYP3A4 (se avsnitt 4.4). Efter marknadsföring har fall av neurotoxicitet, en möjlig biverkning av ifosfamid, rapporterats efter samtidig administrering av aprepitant och ifosfamid. Immunosuppressiva läkemedel Vid 3‑dagars behandling mot CINV förväntas en övergående måttligt ökad exponering av immunosuppressiva läkemedel som metaboliseras via CYP3A4 (t ex ciklosporin, takrolimus, everolimus och sirolimus), med en efterföljande lätt minskad exponering. Med anledning av den korta behandlingstiden och de tidsberoende begränsade förändringarna vad gäller exponering, rekommenderas inte dosreduktion av immunosuppressiva läkemedel under samtidig 3‑dagars behandling med EMEND. Midazolam Den potentiella effekten av ökade plasmakoncentrationer av midazolam eller andra bensodiazepiner metaboliserade via CYP3A4 (alprazolam, triazolam) bör övervägas vid samtidig administrering av dessa läkemedel och EMEND (125 mg/80 mg).EMEND ökade AUC för midazolam (ett känsligt CYP3A4‑substrat), 2,3 gånger Dag 1 och 3,3 gånger Dag 5 när en oral engångsdos av 2 mg midazolam administrerades samtidigt Dag 1 och Dag 5 under en behandling med EMEND 125 mg Dag 1 och 80 mg/dag under Dag 2 till 5.I en annan studie med intravenös administrering av midazolam, gavs EMEND 125 mg Dag 1 och 80 mg/dag under Dag 2 och 3. Midazolam 2 mg gavs intravenöst före administreringen av 3‑dagarsbehandlingen med EMEND och Dag 4, 8 och 15. EMEND ökade AUC för midazolam med 25% Dag 4 och minskade AUC för midazolam med 19% Dag 8, och 4% Dag 15. Dessa effekter betraktades inte som kliniskt betydelsefulla. I en tredje studie med intravenös och oral administrering av midazolam, gavs 125 mg EMEND Dag 1 och 80 mg/dag Dag 2 och 3, samtidigt gavs 32 mg ondansetron Dag 1 samt 12 mg dexametason Dag 1 och 8 mg dagarna 2‑4. Denna kombination (dvs EMEND, ondansetron och dexametason) minskade AUC för oralt givet midazolam med 16% Dag 6, 9% Dag 8, 7% Dag 15 och 17% Dag 22. Dessa effekter bedömdes inte vara kliniskt betydelsefulla.Ytterligare en studie med intravenös administrering av midazolam och EMEND har avslutats. 2 mg intravenöst midazolam gavs 1 timme efter oral administrering av en engångsdos av EMEND 125 mg. Plasma AUC för midazolam ökade 1,5 gånger. Denna effekt bedömdes inte vara kliniskt betydelsefull. Induktion Som en lätt inducerare av CYP2C9, CYP3A4 och glukuronidering kan aprepitant under två veckor efter inledning och behandling minska plasmakoncentrationerna av substrat som elimineras med hjälp av dessa system. Induktionen kan bli tydlig först efter att en 3‑dagarsbehandling med EMEND avslutats. För CYP2C9‑ och CYP3A4‑substrat är induktionen övergående med en maximal effekt 3‑5 dagar efter en avslutad 3‑dagarsbehandling med EMEND. Effekten kvarstår under några dagar, avtar därefter långsamt och saknar klinisk betydelse två veckor efter avslutad behandling med EMEND. Lätt induktion av glukuronidering ses även då 80 mg aprepitant ges oralt i 7 dygn. Uppgifter beträffande effekter på CYP2C8 och CYP2C19 saknas. För warfarin, acenokumarol, tolbutamid, fenytoin och andra aktiva läkemedelssubstanser som man vet metaboliseras av CYP2C9 bör försiktighet iakttas vid administrering under denna tidsperiod. Warfarin För patienter som står på kronisk warfarin‑behandling ska protrombintiden (INR) övervakas noggrant under behandling med EMEND och i två veckor efter varje 3‑dagarsbehandling med EMEND vid illamående och kräkningar inducerade av cytostatikabehandling (se avsnitt 4.4). När en engångsdos om 125 mg EMEND administrerades Dag 1 och 80 mg/dag Dag 2 och 3 till friska frivilliga som var stabilt inställda på kronisk warfarinbehandling, sågs ingen effekt av EMEND på plasma‑AUC av R(+) eller S(‑) warfarin uppmätt Dag 3. Det förekom dock en minskning med 34% av dalvärdeskoncentrationen S(‑) warfarin (ett CYP2C9‑substrat) vilken åtföljdes av en minskning med 14% av INR 5 dagar efter avslutad behandling. Tolbutamid När EMEND gavs som 125 mg Dag 1 och 80 mg/dag Dag 2 och 3, minskade AUC för tolbutamid (ett CYP2C9‑substrat) med 23% Dag 4, 28% Dag 8 och 15% Dag 15. Detta då en engångsdos av tolbutamid 500 mg administrerades oralt före 3‑dagarsbehandlingen med EMEND och Dag 4, 8 och 15. Hormonella antikonceptionsmedel Effekten av hormonella antikonceptionsmedel kan minska under och 28 dagar efter administrering av EMEND. Alternativa icke‑hormonella kompletterande preventivmetoder bör användas vid behandling med EMEND och ytterligare 2 månader efter den sista dosen av EMEND.I en klinisk studie gavs en engångsdos oralt antikonceptionsmedel innehållande etinylestradiol och noretindron under dagarna 1 till 21, tillsammans med EMEND, 125 mg Dag 8 och 80 mg/dag Dagarna 9 och 10. Dessutom gavs ondansetron 32 mg intravenöst Dag 8 och oralt dexametason 12 mg Dag 8 och 8 mg/dag Dagarna 9, 10 och 11. Under dagarna 9 till 21 i denna studie, minskade dalvärdeskoncentrationerna av etinylestradiol med så mycket som 64% och dalvärdeskoncentrationerna av noretindron med så mycket som 60%. 5‑HT3‑antagonister I kliniska interaktionsstudier hade aprepitant ingen kliniskt signifikant effekt på farmakokinetiken för ondansetron, granisetron eller hydrodolasetron (den aktiva metaboliten av dolasetron). Andra läkemedels effekt på farmakokinetiken för aprepitant Samtidig administrering av EMEND och aktiva substanser som hämmar CYP3A4‑aktivitet (t ex ketokonazol, itrakonazol, vorikonazol, posakonazol, klaritromycin, telitromycin, nefazodon och proteashämmare) bör inledas försiktigt då kombinationen förväntas resultera i flerfaldigt ökade plasmakoncentrationer av aprepitant (se avsnitt 4.4). Samtidig administrering av EMEND och aktiva substanser som kraftigt inducerar CYP3A4‑aktivitet (t ex rifampicin, fenytoin, karbamazepin, fenobarbital), bör undvikas då kombinationen resulterar i minskade plasmakoncentrationer av aprepitant, vilket kan resultera i en minskad effekt av EMEND. Samtidig administrering av EMEND och växtbaserade läkemedel innehållande johannesört (Hypericum perforatum) rekommenderas inte. Ketokonazol När en 125 mg engångsdos av aprepitant administrerades Dag 5 under en 10‑dagarsbehandling med 400 mg ketokonazol/dag, en stark hämmare av CYP3A4, ökade AUC för aprepitant ca 5 gånger och den genomsnittliga terminala halveringstiden för aprepitant ökade ca 3 gånger. Rifampicin När en 375 mg engångsdos av aprepitant administrerades Dag 9 under en 14‑dagarsbehandling med 600 mg/dag rifampicin, en stark inducerare av CYP3A4, minskade AUC för aprepitant 91% och den genomsnittliga terminala halveringstiden minskade 68%. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Preventivmetoder för män och kvinnor Effekten av hormonella antikonceptionsmedel kan minska under och 28 dagar efter administrering av EMEND. Alternativa icke‑hormonella kompletterande preventivmetoder bör användas vid behandling med EMEND och ytterligare 2 månader efter den sista dosen av EMEND (se avsnitt 4.4 och 4.5). Graviditet Inga data från exponering under graviditet finns tillgängliga för aprepitant. Risken för reproduktionstoxikologiska effekter av aprepitant har inte fullt karakteriserats då exponeringsnivåer över de terapeutiska hos människa vid 125 mg/80 mg doser inte kunde uppnås i djurstudier. Dessa studier indikerade inte direkta eller indirekta skadliga effekter på graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födseln (se avsnitt 5.3). De potentiella effekterna på reproduktion av förändringar av neurokininregleringen är okända. EMEND ska användas under graviditet endast då det är absolut nödvändigt. Amning Aprepitant utsöndras i mjölken hos digivande råttor. Det är inte känt om aprepitant utsöndras i modersmjölken hos människor. Amning rekommenderas därför inte under behandling med EMEND. Fertilitet Sannolikheten för att aprepitant ska påverka fertiliteten har inte fastställts eftersom exponeringsnivåer över de terapeutiska exponeringsnivåerna hos människa inte kunnat uppnås i djurstudier. Fertilitetsstudier indikerade inte direkta eller indirekta skadliga effekter vad gäller parningsförmåga, fertilitet, embryonal-/fosterutveckling eller spermieantal och spermierörlighet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner EMEND kan ha mindre effekt på förmågan att cykla och använda maskiner. Yrsel och trötthet kan förekomma efter administrering av EMEND (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerhetsprofilen för aprepitant utvärderades hos ca 6 500 vuxna i fler än 50 studier och 184 barn och ungdomar i 2 pivotala pediatriska kliniska studier.De vanligaste biverkningarna rapporterade med en högre frekvens hos vuxna behandlade med aprepitant jämfört med standardterapi hos patienter som fick högemetogen cytostatikabehandling (HEC) var: hicka (4,6% mot 2,9%), förhöjt alaninaminotransferas (ALAT) (2,8% mot 1,1%), dyspepsi (2,6% mot 2,0%), förstoppning (2,4% mot 2,0%), huvudvärk (2,0% mot 1,8%) och aptitnedsättning (2,0% mot 0,5%). Den vanligaste biverkning som rapporterades i högre frekvens hos patienter som behandlades med aprepitant jämfört med standardterapi, hos patienter som fick måttligt emetogen cytostatikabehandling (MEC) var trötthet (1,4% mot 0,9%).De vanligaste biverkningarna rapporterade med en högre frekvens hos pediatriska patienter som fick emetogen cytostatikabehandling och behandlades med aprepitant jämfört med kontrollbehandling var hicka (3,3% mot 0,0%) och flush (1,1% mot 0,0%). Biverkningstabell Följande biverkningar observerades i en sammantagen analys av HEC‑ och MEC‑studierna i en högre frekvens med aprepitant jämfört med eller vid användning efter godkännandet av läkemedlet. De angivna frekvenskategorierna i tabellen baseras på studier på vuxna. De observerade frekvenserna i den pediatriska populationen var desamma eller lägre såvida det inte anges i tabellen. Några mindre vanliga biverkningar hos den vuxna populationen sågs inte i de pediatriska studierna.Frekvenserna definieras enligt följande: mycket vanlig (≥ 1/10); vanlig (≥ 1/100, < 1/10); mindre vanlig (≥ 1/1 000, < 1/100); sällsynt (≥ 1/10 000, < 1/1 000) och mycket sällsynt (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Biverkning Frekvens Infektioner och infestationer candidiasis, stafylokockinfektion sällsynt Blodet och lymfsystemet febril neutropeni, anemi mindre vanlig Immunsystemet överkänslighetsreaktioner inkluderande anafylaktiska reaktioner inte känd Metabolism and nutrition aptitnedsättning vanlig polydipsi sällsynt Psykiska störningar ångest mindre vanlig desorientering, euforisk sinnesstämning sällsynt Centrala och perifera nervsystemet huvudvärk vanlig yrsel, somnolens mindre vanlig kognitiv störning, letargi, dysgeusi sällsynt Ögon konjunktivit sällsynt Öron och balansorgan tinnitus sällsynt Hjärtat palpitationer mindre vanlig bradykardi, hjärt‑kärlsjukdom sällsynt Blodkärl värmevallningar/flush mindre vanlig Andningsvägar, bröstkorg och mediastinum hicka vanlig orofaryngeal smärta, nysningar, hosta, postnasalt dropp, halsirritation sällsynt Mag-tarmkanalen förstoppning, dyspepsi vanlig rapning, illamående†­­, kräkningar­†, gastroesofagal refluxsjukdom, buksmärta, muntorrhet, flatulens mindre vanlig perforerande duodenalsår, stomatit, bukspänning, hård avföring, neutropen kolit sällsynt Hud och subkutan vävnad utslag, akne mindre vanlig fotosensitivitetsreaktion, hyperhidros, seborré, hudförändring, kliande utslag, Stevens-Johnsons syndrom/toxisk epidermal nekrolys sällsynt klåda, urtikaria inte känd Muskuloskeletala systemet och bindväv muskelsvaghet, muskelspasmer sällsynt Njurar och urinvägar dysuri mindre vanlig pollakisuri sällsynt Allmänna symtom och/eller symtom vid administreringsstället trötthet vanlig asteni, sjukdomskänsla mindre vanlig ödem, obehagskänsla i bröstet, gångstörning sällsynt Undersökningar förhöjt ALAT vanlig förhöjt ASAT, förhöjt alkaliskt fosfatas mindre vanlig positivt test för röda blodkroppar i urinen, minskat natrium i blodet, viktminskning, minskat antal neutrofiler, glukosuri, ökad urinmängd sällsynt †­Illamående och kräkningar var effektparametrar under de 5 första dagarna efter cytostatikabehandling och rapporterades bara som biverkningar därefter. Beskrivning av utvalda biverkningar Biverkningsprofilen hos vuxna under upprepade behandlingscykler i HEC‑ och MEC‑studier i upp till 6 ytterligare behandlingsomgångar med cytostatika motsvarade i allmänhet de som observerades i första behandlingscykeln.I ytterligare en kontrollerad klinisk studie på 1 169 patienter som fick aprepitant och HEC var biverkningsprofilen i allmänhet lik den som setts i de andra HEC studierna med aprepitant. Icke-CINV-studier Ytterligare biverkningar har observerats hos patienter som behandlats meden 40 mg engångsdos aprepitant mot postoperativt illamående och kräkningar (PONV) med incidenser högre än för ondansetron: övre buksmärtor, onormala tarmljud, förstoppning*, dysartri, dyspné, hypestesi, insomnia, mios, illamående, sensorisk störning, magbesvär, sub-ileus*, nedsatt synskärpa, väsande andning.*Rapporterades hos patienter som tog en högre dos aprepitant. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering ska EMEND sättas ut och symtomatisk terapi ges samt övervakning ske. Eftersom aprepitant verkar antiemetiskt, kan framkallning av kräkning med hjälp av läkemedel vara verkningslöst.Aprepitant är inte dialyserbart.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiemetika, ATC-kod A04AD12. Aprepitant är en selektiv antagonist med hög affinitet till humana substans P‑neurokinin‑1‑(NK1)‑receptorer. 3-dagars behandling med aprepitant hos vuxna I två randomiserade, dubbelblinda studier innefattande totalt 1 094 vuxna patienter som fick cytostatika inkluderande cisplatin ≥ 70 mg/m2jämfördes aprepitant i kombination med ondansetron/dexametasonbehandling (se avsnitt 4.2) med standardterapi (placebo plus intravenöst ondansetron 32 mg intravenöst under Dag 1 samt oralt dexametason 20 mg under Dag 1 och 8 mg två gånger dagligen under Dag 2 till 4). Trots att dosen ondansetron 32 mg intravenöst användes i kliniska studier, är detta inte längre den rekommenderade dosen. För lämplig doseringsinformation hänvisas till produktinformationen för vald 5‑HT3-receptorantagonist. Effekten baserades på utvärderingen av följande sammansatta mått: fullständigt svar (definierat som ingen emesis och ingen användning av undsättande behandling) främst under behandlingscykel 1. Resultaten utvärderades för varje enskild studie och för de två studierna i kombination.En sammanfattning av huvudresultaten från den kombinerade analysen visas i tabell 1. Tabell 1 Procent av vuxna patienter, som fick högemetogen cytostatikabehandling, med behandlingssvar uppdelat i behandlingsgrupp och fas – Behandlingscykel 1. SAMMANSATTA MÅTT Aprepitantregim (N= 521) † % Standardterapi (N= 524) † % Skillnader* % (95% Konfidens­intervall) Fullständigt svar (ingen emesis och ingen användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 67,7 86,0 71,5 47,8 73,2 51,2 19,9 12,7 20,3 (14,0; 25,8) (7,9; 17,6) (14,5; 26,1) INDIVIDUELLA MÅTT Inga episoder av emesis oavsett användning av undsättande behandling Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 71,9 86,8 76,2 49,7 74,0 53,5 22,2 12,7 22,6 (16,4; 28,0) (8,0; 17,5) (17,0, 28,2) Inget signifikant illamående (maximalt VAS < 25 mm på en skala mellan 0‑100 mm) Generellt (0‑120 timmar) 25‑120 timmar 72,1 74,0 64,9 66,9 7,2 7,1 (1,6; 12,8) (1,5; 12,6) * Konfidensintervallen beräknades utan justering för kön och samtidig cytostatikabehandling, vilka inkluderades i den primära analysen av oddskvoten och logistiska modeller. † En patient med aprepitantregimen hade data enbart från den akuta fasen och exkluderades från den totala analysen och analys av sen fas. En patient med standardterapi hade data enbart från den sena fasen och exkluderades från den totala analysen och analys av akut fas. Den uppskattade tiden till första emesis i den kombinerade analysen skildras av Kaplan‑Meier plotten i Figur 1. Statistiskt signifikanta effektskillnader sågs även i var och en av de 2 individuella studierna.I samma 2 kliniska studier fortsatte 851 vuxna patienter in i den förlängda behandlingscykeln i upp till 5 behandlingscykler med cytostatika. Effekten av aprepitantregimen upprätthölls under alla behandlingscykler. I en randomiserad, dubbel‑blind studie med totalt 866 vuxna patienter (864 kvinnor, 2 män) som fick cytostatika inkluderande cyklofosfamid 750 – 1 500 mg/m2; eller cyklofosfamid 500‑1 500 mg/m2 och doxirubicin (≤ 60 mg/m2) eller epirubicin (≤ 100 mg/m2), jämfördes aprepitant i kombination med en ondansetron/dexametason­behandling (se avsnitt 4.2) med standardterapi (placebo plus ondansetron 8 mg oralt (två gånger Dag 1 och var 12:e timme Dagarna 2 och 3) plus dexametason 20 mg oralt Dag 1). Effekten baserades på bedömning av det sammansatta måttet: fullständigt svar (definierat som ingen emesis och ingen användning av undsättande behandling) i första hand under behandlingscykel 1.En sammanfattning av de huvudsakliga studieresultaten visas i tabell 2: Tabell 2 Procentandel vuxna patienter med behandlingssvar uppdelat i behandlingsgrupp och fas Behandlingscykel 1 Måttligt emetogen cytostatikabehandling SAMMANSATTA MÅTT Aprepitant-regim (N= 433) % Standard-terapi (N= 424) % Skillnader* % (95% konfidens­intervall) Fullständigt svar (ingen emesis och ingen användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 50,8 75,7 55,4 42,5 69,0 49,1 8,3 6,7 6,3 (1,6; 15,0) (0,7; 12,7) (-0,4; 13,0) INDIVIDUELLA MÅTT Ingen emesis (inga episoder av emesis oavsett användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 75,7 87,5 80,8 58,7 77,3 69,1 17,0 10,2 11,7 (10,8; 23,2) (5,1; 15,3) (5,9; 17,5) Inget signifikant illamående (maximalt VAS < 25 mm på en skala 0‑100 mm) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 60,9 79,5 65,3 55,7 78,3 61,5 5,3 1,3 3,9 (-1,3; 11,9) (-4,2; 6,8) (-2,6; 10,3) *Konfidensintervallen beräknades utan justering för ålderskategori (< 55 år, ≥ 55 år) och prövargrupp, vilka inkluderades i den primära analysen av oddskvoten och logistiska modeller. †En patient med aprepitantbehandling hade data enbart från akut fas och exkluderades från den totala analysen och analys av sen fas. I samma kliniska studie, fortsatte 744 vuxna patienter i en förlängningsdel med upp till 3 ytterligare behandlingscykler med cytostatika. Effekten av aprepitantregimen upprätthölls under alla behandlingscykler. I en andra klinisk multicenter, randomiserad, dubbelblind, parallellgruppsstudie jämfördes aprepitantregimen med standardterapi hos 848 vuxna patienter (652 kvinnor, 196 män) som fick en cytostatikaregim med intravenös dos av oxaliplatin, karboplatin, epirubicin, idarubicin, ifosfamid, irinotekan, daunorubicin, doxorubicin; cyclofosfamid intravenöst(< 1 500 mg/m2) eller cytarabin intravenöst (> 1 g/m2). Patienter som fick aprepitantregimen fick cytostatika mot ett antal olika tumörer, däribland 52% bröstcancer, 21% gastrointestinala cancerformer inklusive kolorektal cancer, 13% lungcancer och 6% gynekologiska cancerformer. Aprepitantregimen i kombination med ondansetron/dexametasonbehandling (se avsnitt 4.2) jämfördes med standardterapi (placebo i kombination med ondansetron 8 mg oralt (två gånger Dag 1, och var 12:e timme Dagarna 2 och 3) plus dexametason 20 mg oralt Dag 1). Effekt baserades på utvärderingen av följande primära och viktiga sekundära effektmått: Ingen emesis under den generella perioden (0 till 120 timmar efter cytostatikabehandling), utvärdering av säkerhet och tolerabilitet vid aprepitantregimen mot illamående och kräkningar inducerade av cytostatika (CINV) och fullständigt behandlingssvar (definierat som avsaknad av emesis och ingen användning av undsättande behandling) under den generella perioden (0 till 120 timmar efter cytostatika). Därutöver utvärderades inget signifikant illamående under den generella perioden (0 till 120 timmar efter cytostatika) som ett explorativt effektmått, och under akut respektive fördröjd fas som post‑hoc‑analys.En sammanfattning av huvudresultaten visas i tabell 3. Tabell 3 Procentandel vuxna patienter med behandlingssvar uppdelat i behandlingsgrupp och fas i studie 2 – Behandlingscykel 1 Måttlig emetogen cytostatikabehandling Aprepitant-regim (N= 425) Standard-terapi (N= 406) Skillnader* % % % (95% KI) Fullständigt svar (ingen emesis och ingen användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 68,7 89,2 70,8 56,3 80,3 60,9 12,4 8,9 9,9 (5,9; 18,9) (4,0; 13,8) (3,5; 16,3) Ingen emesis (ingen emesis oavsett användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 76,2 92,0 77,9 62,1 83,7 66,8 14,1 8,3 11,1 (7,9; 20,3) (3,9; 12,7) (5,1; 17,1) Inget signifikant illamående (maximalt VAS < 25 mm på en skala 0‑100 mm) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 73,6 90,9 74,9 66,4 86,3 69,5 7,2 4,6 5,4 (1,0; 13,4) (0,2; 9,0) (-0,7; 11,5) *Konfidensintervallen beräknades utan justering för kön och område, vilka inkluderades i den primära analysen med logistiska modeller. Nyttan av kombinationsbehandling med aprepitant i den totala studiepopulationen berodde huvudsakligen på resultat hos patienter med otillräcklig kontroll med standardregim, såsom hos kvinnor, även om resultaten var numeriskt överlägsna standardterapi oberoende av ålder, tumörtyp eller kön. Fullständigt svar på aprepitantregimen och standardbehandlingen nåddes hos 209 av 324 (65%) respektive 161 av 320 (50%) hos kvinnor och 83 av 101 (82%) respektive 68 av 87 (78%) hos män. Pediatrisk population I en randomiserad, dubbel‑blind, kontrollerad klinisk studie med aktiv jämförelse som inkluderade 302 barn och ungdomar (i åldern 6 månader till 17 år) som fick måttlig eller högemetogen cytostatika, jämfördes aprepitantregimen mot en kontrollregim för profylax mot CINV. Effekten av aprepitantregimen utvärderades efter en enstaka behandlingscykel (behandlingscykel 1). Patienter hade möjlighet att erhålla öppen aprepitantbehandling i efterföljande cykler (frivillig behandlingscykel 2‑6), emellertid utvärderades inte effekten i dessa frivilliga cykler. Aprepitantregimen för ungdomar i åldern 12 till och med 17 års ålder (n=47) bestod av EMEND kapslar 125 mg oralt på Dag 1 och 80 mg/dag på Dag 2 och 3 i kombination med ondansetron på Dag 1. Aprepitantregimen för barn i åldern 6 månader till yngre än 12 år (n=105) bestod av EMEND pulver till oral suspension 3,0 mg/kg (upp till 125 mg) oralt på Dag 1 och 2,0 mg/kg (upp till 80 mg) oralt på Dag 2 och 3 i kombination med ondansetron på Dag 1. Kontrollregimen hos ungdomar i åldern 12 år till och med 17 år (n=48) och barn i åldern 6 månader till yngre än 12 år (n=102) bestod av placebo för aprepitant på Dag 1, 2 och 3 i kombination med ondansetron på Dag 1. EMEND eller placebo samt ondansetron gavs 1 timme respektive 30 minuter före påbörjande av cytostatikabehandling. Dexametason givet intravenöst var efter beslut av läkaren tillåtet som del av den antiemetiska behandlingen hos pediatriska patienter i båda åldersgrupperna. En dosreduktion (50%) av dexametason krävdes för pediatriska patienter som fick aprepitant. Ingen dosreduktion krävdes för pediatriska patienter som fick kontrollregimen. Bland de pediatriska patienterna använde 29% i aprepitantregimen och 28% i kontrollregimen dexametason som del av behandlingen i behandlingscykel 1.Den antiemetiska aktiviteten för EMEND utvärderades under en 5‑dagarsperiod (120 timmar) efter initiering av cytostatikabehandling på Dag 1. Det primära effektmåttet var fullständigt svar i den fördröjda fasen (25 till 120 timmar efter påbörjande av cytostatika) i cykel 1. En sammanfattning av huvudresultaten från studien visas i tabell 4. Tabell 4 Antal (%) pediatriska patienter med fullständigt behandlingssvar och ingen emesis uppdelat efter behandlingsgrupp och fas – Behandlingscykel 1 (Intent to treat population) Aprepitantregim n/m (%) Kontrollregim n/m (%) PRIMÄRT EFEKTMÅTT Fullständigt svar* – fördröjd fas 77/152 (50,7)† 39/150 (26,0) ANDRA FÖRUTBESTÄMDA EFFEKTMÅTT Fullständigt svar* – akut fas 101/152 (66,4)‡ 78/150 (52,0) Fullständigt svar* – generell fas 61/152 (40,1)† 30/150 (20,0) Ingen emesis§ – generell fas 71/152 (46,7)† 32/150 (21,3) *Fullständigt svar = Ingen emesis eller kväljningar eller ulkningar och ingen användning av undsättande läkemedel. †p <0,01 jämfört med kontrollregim. ‡p <0,05 jämfört med kontrollregim. §Ingen emesis = Ingen emesis eller kväljning eller ulkning. n/m = Antal patienter med önskat svar/antal patienter inkluderade vid tidpunkt. Akut fas: 0 till 24 timmar efter påbörjande av cytostatika. Fördröjd fas: 25 till 120 timmar efter påbörjande av cytostatika. Generell fas: 0 till 120 timmar efter påbörjande av cytostatika. Den uppskattade tiden till första emesis efter påbörjande av cytostatikabehandling var längre vid aprepitantregimen (uppskattad mediantid till första emesis var 94,5 timmar) jämfört med kontrollregimen (uppskattad mediantid till första emesis var 26,0 timmar) vilket visas i Kaplan‑Meierkurvorna i figur 2. En effektanalys av subpopulationer i behandlingscykel 1 visade, oavsett åldersgrupp, kön, användning av dexametason som antiemetikaprofylax och cytostatikas emetogenicitet, att aprepitantregimen gav bättre kontroll avseende effektmåttet fullständigt svar än kontrollregimen. 5.2 Farmakokinetiska egenskaper Aprepitant uppvisar icke‑linjär farmakokinetik. Både clearance och absolut biotillgänglighet minskar med ökad dos. Absorption Den genomsnittliga absoluta orala biotillgängligheten av aprepitant är 67% för 80 mg kapseln och 59% för 125 mg kapseln. Den genomsnittliga maximala plasmakoncentrationen (Cmax) inträffade efter ca 4 timmar (tmax). Oral administrering av kapseln tillsammans med en ca 800 kcal standardfrukost resulterade i en ökning av AUC för aprepitant med upp till 40%. Denna ökning ansågs inte vara kliniskt betydelsefull. Farmakokinetiken för aprepitant är icke‑linjär genom i det terapeutiska intervallet. Hos friska, unga vuxna var ökningarna av AUC0‑∞ 26% större än dosproportionellt mellan engångsdoser av 80 mg och 125 mg administrerade efter födointag. Efter oral administrering av en 125 mg engångsdos av EMEND Dag 1 och 80 mg dagligen Dag 2 och 3, var AUC0‑24hr (medelvärde + SD) 19,6 + 2,5 µg*h/ml respektive 21,2 + 6,3 µg*h/ml Dag 1 och 3. Cmax var 1,6 + 0,36 µg/ml och 1,4 + 0,22 µg/ml Dag 1 respektive Dag 3. Distribution Aprepitant binds i hög grad till plasmaproteiner, i genomsnitt 97%. Den genomsnittliga distributionsvolymen vid steady state (Vdss) är ca 66 liter hos människa. Metabolism Aprepitant genomgår omfattande metabolism. Hos friska unga vuxna står aprepitant för ca 19% av radioaktiviteten i plasma under 72 timmar efter intravenös administrering av en 100 mg engångsdos av [14C]‑fosaprepitant, en prodrug av aprepitant. Detta indikerar en påtaglig närvaro av metaboliter i plasman. Tolv metaboliter av aprepitant har identifierats i plasma hos människa. Metabolismen av aprepitant sker till stor del via oxidation av morfolinringen och dess sidokedjor, och de resulterande metaboliterna är enbart svagt aktiva. In vitro studier på levermikrosomer från människa indikerar att aprepitant metaboliseras primärt av CYP3A4 och potentiellt med ett mindre bidrag av CYP1A2 och CYP2C19. Eliminering Aprepitant utsöndras inte oförändrad i urinen. Metaboliterna utsöndras i urinen och via gallvägarna i faeces. Efter en intravenöst administrerad 100 mg engångsdos av [14C]‑fosaprepitant, en prodrug av aprepitant, till friska frivilliga återfanns 57% av radioaktiviteten i urinen och 45% i faeces. Aprepitants plasmaclearance är dosberoende, minskar med ökad dos och varierar mellan ca 60 till 72 ml/min i det terapeutiska doseringsintervallet. Den terminala halveringstiden varierade mellan ca 9 och 13 timmar. Farmakokinetiken hos särskilda patientgrupper Kön: Efter oral administrering av en 125 mg engångsdos aprepitant, är Cmax för aprepitant 16% högre för kvinnor jämfört med män. Aprepitants halveringstid är 25% lägre för kvinnor jämfört med män och tmax inträffar vid ungefär samma tidpunkt. Dessa skillnader anses inte vara kliniskt betydelsefulla. Ingen dosjustering av EMEND är nödvändig baserat på kön. Nedsatt leverfunktion: Lätt nedsatt leverfunktion (Child‑Pugh klass A) påverkar inte farmakokinetiken för aprepitant i en klinisk relevant grad. Dosjustering är inte nödvändig för patienter med lätt nedsatt leverfunktion. Baserat på tillgängliga data kan inte slutsatser dras rörande påverkan av måttligt nedsatt leverfunktion på farmakokinetiken för aprepitant (Child‑Pugh klass B). Det finns inga kliniska eller farmakokinetiska data från patienter med gravt nedsatt leverfunktion (Child‑Pugh klass C). Nedsatt njurfunktion: En 240 mg engångsdos av aprepitant administrerades till patienter med gravt nedsatt njurfunktion (CrCl<30 ml/min) och till patienter med njursjukdom i slutskedet (ESRD) som behöver hemodialys. Hos patienter med gravt nedsatt njurfunktion minskade AUC0‑∞ för totalt aprepitant (obundet och proteinbundet) med 21% och Cmax minskade med 32% jämfört med friska frivilliga. Hos patienter med ESRD som genomgick hemodialys minskade AUC0‑∞ för totalt aprepitant med 42% och Cmax minskade med 32%. På grund av små minskningar i proteinbindningsgraden av aprepitant hos patienter med njursjukdom, påverkades AUC av det farmakologiskt aktiva obundna läkemedlet inte signifikant jämfört med friska frivilliga. Hemodialys utförd 4 eller 48 timmar efter dosering hade ingen signifikant effekt på farmakokinetiken för aprepitant; mindre än 0,2% av dosen återfanns i dialysatet. Dosjustering av EMEND är inte nödvändig för patienter med nedsatt njurfunktion eller för patienter med ESRD som genomgår hemodialys. Pediatrisk population: Som del av en 3‑dagarsregim gav dosering med aprepitant kapslar (125/80/80 mg) hos ungdomar (i åldern 12 till och med 17 år) AUC0‑24hr över 17 µg*h/ml på Dag 1 med koncentrationer (Cmin) vid slutet av Dag 2 och 3 över 0,4 µg/ml hos en majoritet av patienter. Medianvärdet för den maximala plasmakoncentrationen (Cmax) var ungefär 1,3 µg/ml på Dag 1 och inträffade efter ungefär 4 timmar. Som del av en 3‑dagarsregim gav dosering med aprepitant pulver till oral suspension (3/2/2 mg/kg) hos patienter i åldern 6 månader till yngre än 12 år AUC0‑24hr över 17 µg*h/ml på Dag 1 med koncentrationer (Cmin) vid slutet av Dag 2 och 3 över 0,1 µg/ml hos en majoritet av patienter. Medianvärdet för den maximala plasmakoncentrationen (Cmax) var ungefär 1,2 µg/ml på Dag 1 och inträffade efter 5 till 7 timmar. En populationsfarmakokinetisk analys av aprepitant hos pediatriska patienter (i åldern 6 månader till och med 17 år) tyder på att kön och etnisk tillhörighet inte har någon klinisk betydelse på farmakokinetiken för aprepitant. Förhållande mellan koncentration och effekt Med hjälp av användning av en högspecifik NK1‑receptor markör, har positronemissionstomografi (PET)‑studier med friska unga män visat att aprepitant penetrerar hjärnan och upptar NK1‑receptorer på ett dos‑ och plasma‑koncentrationsberoende sätt. De plasmakoncentrationer av aprepitant som uppnåddes med 3‑dagarsregimen med EMEND hos vuxna förutspås uppta mer än 95% av hjärnans NK1‑receptorer. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Det bör dock noteras att systemexponeringen hos gnagare var densamma eller till och med lägre än terapeutisk exponering hos människa vid 125 mg/80 mg doser. Dessutom, även om inga biverkningar observerades i reproduktionsstudierna vid humana exponeringsnivåer, var exponeringarna i djur inte tillräckliga för att göra en adekvat riskbedömning hos människa.I en toxicitetsstudie med unga råttor som behandlats från postnatal dag 10 till dag 63, ledde aprepitant från 250 mg/kg b.i.d till en tidigare vaginalöppning hos honor och från 10 mg/kg b.i.d. till en fördröjd preputial separation hos hanar. Det fanns inga marginaler till kliniskt relevant exponering. Det fanns inga behandlingsrelaterade effekter på parning, fertilitet eller embryonal/fetal överlevnad och inga patologiska förändringar i de reproduktiva organen. I en toxicitetsstudie med unga hundar som behandlats från postnatal dag 14 till dag 42, sågs från en minskad testikelvikt och storlek på Leydig-celler hos hanar från 6 mg/kg/dag och ökad livmodervikt, hypertrofi av uterus och cervix samt ödem i vaginalvävnad hos hondjur från 4 mg/kg/dag. Det fanns inga marginaler till kliniskt relevant exponering för aprepitant. Vid korttidsbehandling i enlighet med rekommenderad dosregim anses det osannolikt att dessa fynd är kliniskt relevanta.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Hydroxipropylcellulosa (E463)Natriumlaurilsulfat SackarosLaktos (vattenfritt)Röd järnoxid (E172)Natriumstearylfumarat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Oöppnad dospåse: 2 år.Efter beredning: Den orala suspensionen kan förvaras i rumstemperatur (vid högst 30°C) i upp till 3 timmar. Den kan även förvaras i kylskåp (mellan 2°C och 8°C) i upp till 72 timmar. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Fuktkänsligt.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll PET/aluminium/LLDPE dospåsar.Kartong för engångsbrukEn kartong innehåller en dospåse med pulver till oral suspension, en 1 ml och en 5 ml oral doseringsspruta (polypropen med o-ring av silikon), ett lock samt en blandningsbägare (polypropen). 6.6 Särskilda anvisningar för destruktion Innehållet från en dospåse för engångsbruk ska lösas upp i 4,6 ml vatten vilket ger en färdig koncentration om 25 mg per ml. För ytterligare detaljer rörande beredning och administrering av suspensionen, se bipacksedeln och instruktionen för sjukvårdspersonal för beredning av den orala suspensionen Använd den 5 ml orala doseringssprutan för att mäta upp 4,6 ml vatten. Häll sedan vattnet i blandningsbägaren Häll hela innehållet från dospåsen i vattnet och blanda Efter att innehållet i bägaren har blandats, mät upp den rekommenderade volymen (dosen) av suspension med den orala doseringssprutan. Välj den orala doseringsspruta som är lämpligast för den ordinerade dosen. Använd 1 ml doseringsspruta om dosen är 1 ml eller mindre och använd 5 ml doserings­spruta om dosen är mer än 1 ml. Ge dosen oralt. Om dosen inte administreras omedelbart efter uppmätning, kan den fyllda orala doseringssprutan förvaras i kylskåp (mellan 2 °C och 8 °C) i upp till 72 timmar innan användning. Den orala suspensionen kan förvaras i rumstemperatur (vid högst 30 °C) i upp till 3 timmar innan administrering. Kassera eventuell kvarvarande suspension och avfall. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Merck Sharp & Dohme B.V.Waarderweg 392031 BN HaarlemNederländerna",
        "approval-number": "EU/1/03/262/011",
        "approval-first-date": "Första godkännandet: 11 november 2003Förnyat godkännande: 22 september 2008",
        "revision-date": "03/2024 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Profylax mot illamående och kräkningar vid högemetogen och måttligt emetogen cytostatikabehandling vid cancer hos barn, småbarn och spädbarn i åldern 6 månader till yngre än 12 år. EMEND pulver till oral suspension ges som del av kombinationsbehandling (se avsnit Dosering).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering med pimozid, terfenadin, astemizol eller cisaprid (se avsnitt Interaktioner).",
        "dosage": "Endast hälso- och sjukvårdspersonal ska bereda och mäta upp dosen av den orala suspensionen. Dosering Pediatrisk population Spädbarn, småbarn och barn (i åldern 6 månader till yngre än 12 år, kroppsvikt minst 6 kg) EMEND ges i 3 dagar som del av en behandling inkluderande en 5‑HT3‑antagonist. Den rekommenderade dosen av EMEND pulver till oral suspension baseras på kroppsvikt, se tabellen nedan. EMEND ges oralt en timme före påbörjande av cytostatikabehandling Dag 1, 2 och 3. Om cytostatika inte ges Dag 2 och 3 ska EMEND ges på morgonen. Se produktresumén (SmPC) för den valda 5‑HT3‑antagonisten avseende lämplig doseringsinformation. Om en kortikosteroid, såsom dexametason, ges samtidigt med EMEND ska dosen av kortikosteroiden ges i 50% av den vanliga dosen (se avsnitt Interaktioner och Farmakodynamik). Rekommenderad dos av EMEND oral suspension hos pediatriska patienter i åldern 6 månader till yngre än 12 år Dag 1 Dag 2 Dag 3 EMEND oral suspension 25 mg/ml 3 mg/kg oralt Maximal dos 125 mg 2 mg/kg oralt Maximal dos 80 mg 2 mg/kg oralt Maximal dos 80 mg Effekten för 125 mg pulver till oral suspension har inte fastställts hos barn i åldern 12 år och äldre. För ungdomar i åldern 12‑17 år finns EMEND kapslar som innehåller 80 mg eller 125 mg aprepitant. Säkerhet och effekt för EMEND pulver till oral suspension har inte fastställts hos spädbarn yngre än 6 månader eller med en kroppsvikt mindre än 6 kg. Inga data finns tillgängliga. Allmänt Effektdata för kombination med andra kortikosteroider och 5‑HT3‑antagonister är begränsade. För ytterligare information om administrering av EMEND tillsammans med kortikosteroider, se avsnitt Interaktioner. För 5‑HT3-antagonister som administreras samtidigt hänvisas till SmPC för dessa läkemedel. Särskilda patientgrupper Kön Dosjustering är inte nödvändig baserat på kön (se avsnitt Farmakokinetik). Nedsatt njurfunktion Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion eller för patienter med njursjukdom i slutskedet och som genomgår hemodialys (se avsnitt Farmakokinetik). Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med lätt nedsatt leverfunktion. Kliniska data för patienter med måttligt nedsatt leverfunktion är begränsade och data för patienter med gravt nedsatt leverfunktion saknas. Aprepitant ska användas med försiktighet hos denna patientgrupp (se avsnitt Varningar och försiktighet och Farmakokinetik). Administreringssätt Den orala suspensionen kan intas med eller utan mat. För detaljer rörande beredning och administrering av suspensionen, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Patienter med måttlig till gravt nedsatt leverfunktion Data för patienter med måttligt nedsatt leverfunktion är begränsade och data för patienter med gravt nedsatt leverfunktion saknas. EMEND ska användas med försiktighet till dessa patienter (se avsnitt Farmakokinetik). CYP3A4‑interaktioner EMEND ska användas med försiktighet till patienter som samtidigt använder oralt administrerade aktiva substanser som huvudsakligen metaboliseras via CYP3A4 och som har ett smalt terapeutiskt fönster, t ex ciklosporin, takrolimus, sirolimus, everolimus, alfentanil, ergotalkaloidderivat, fentanyl och kinidin (se avsnitt Interaktioner). Dessutom bör samtidig administrering av irinotekan inledas med särskild försiktighet då kombinationen kan resultera i en ökad toxicitet. Samtidig användning av warfarin (ett CYP2C9‑substrat) För patienter som står på kronisk warfarinbehandling ska International Normalised Ratio (INR) övervakas noggrant under behandling med EMEND och i 14 dagar efter varje 3‑dagarsbehandling med EMEND (se avsnitt Interaktioner). Samtidig användning av hormonella antikonceptionsmedel Effekten av hormonella antikonceptionsmedel kan minska under och 28 dagar efter administrering av EMEND. Alternativa icke‑hormonella kompletterande preventivmetoder bör användas under behandling med EMEND och ytterligare 2 månader efter den sista dosen av EMEND (se avsnitt Interaktioner). Hjälpämnen EMEND pulver till oral suspension innehåller sackaros och laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, fruktosintolerans, glukos‑galaktos malabsorption, total laktasbrist eller sukras‑isomaltasbrist. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Aprepitant (125 mg/80 mg) är ett substrat, en måttlig hämmare och en inducerare av CYP3A4. Aprepitant är även en CYP2C9‑inducerare. Under behandling med EMEND hämmas CYP3A4. Efter avslutad behandling ger EMEND en övergående lätt induktion av CYP2C9, CYP3A4 och glukuronidering. Aprepitant interagerar troligtvis inte med transportproteinet P‑glykoprotein, vilket visats genom att aprepitant inte interagerar med digoxin. Effekten av aprepitant på farmakokinetiken hos andra aktiva substanser CYP3A4‑hämning Som en måttlig CYP3A4‑hämmare kan aprepitant (125 mg/80 mg) öka plasmakoncentrationerna av samtidigt administrerade aktiva substanser som metaboliseras via CYP3A4. Den totala exponeringen för oralt administrerade CYP3A4‑substrat kan öka upp till 3‑faldigt under en 3‑dagars behandling med EMEND. Effekten av aprepitant på plasmakoncentrationen av intravenöst administrerade CYP3A4‑substrat förväntas vara mindre. EMEND ska inte användas samtidigt med pimozid, terfenadin, astemizol eller cisaprid (se avsnitt Kontraindikationer). Aprepitants hämning av CYP3A4 kan resultera i förhöjda plasmakoncentrationer av dessa aktiva substanser, vilket kan orsaka allvarliga eller livshotande reaktioner. Försiktighet bör iakttas under samtidig administrering av EMEND och oralt administrerade aktiva substanser som huvudsakligen metaboliseras via CYP3A4 och som har ett smalt terapeutiskt fönster, t ex ciklosporin, takrolimus, sirolimus, everolimus, alfentanil, diergotamin, ergotamin, fentanyl och kinidin (se avsnitt Varningar och försiktighet). Kortikosteroider Dexametason: Vid samtidig administrering med EMEND 125 mg/80 mg regim bör den vanliga orala dosen av dexametason minskas med ungefär 50%. I kliniska studier vid illamående och kräkningar inducerade av cytostatikabehandling (CINV) valdes dosen dexametason med hänsyn till läkemedelsinteraktioner (se avsnitt Dosering). När EMEND gavs i en behandling om 125 mg tillsammans med oralt administrerat dexametason 20 mg Dag 1, och när EMEND, 80 mg/dag, gavs tillsammans med oralt administrerat dexametason 8 mg Dag 2 till 5, ökade AUC för dexametason, ett CYP3A4‑substrat, 2,2 gånger Dag 1 och 5. Metylprednisolon: Vid samtidig administrering med EMEND 125 mg/80 mg regim bör den vanliga intravenösa dosen av metylprednisolon minskas med ca 25% , och den vanliga orala dosen med ca 50%. När EMEND gavs i en behandling om 125 mg Dag 1 och 80 mg per dag Dagarna 2 och 3, ökade AUC för metylprednisolon, ett CYP3A4‑substrat, 1,3 gånger Dag 1 och 2,5 gånger Dag 3 när 125 mg metylprednisolon samtidigt administrerades intravenöst Dag 1 och 40 mg oralt Dag 2 och 3. Under pågående behandling med metylprednisolon kan AUC för metylprednisolon, på grund av den inducerande effekten av aprepitant på CYP3A4, minska vid senare tidpunkter inom 2 veckor efter påbörjad dosering med EMEND. Denna effekt kan förväntas vara mer uttalad för oralt administrerat metylprednisolon. Cytostatika I farmakokinetiska studier, där EMEND gavs i en regim om 125 mg Dag 1 och 80 mg/dag Dag 2 och 3 påverkades inte farmakokinetiken för docetaxel som administrerades intravenöst Dag 1 och inte heller vinorelbin som gavs intravenöst Dag 1 eller Dag 8. Eftersom effekten av EMEND i högre grad påverkar farmakokinetiken för oralt givna CYP3A4‑substrat än för intravenöst administrerade CYP3A4‑substrat kan interaktion med följande oralt administrerade cytostatika, som huvudsakligen eller delvis metaboliseras av CYP3A4, (såsom etoposid, vinorelbin) inte uteslutas. Försiktighet bör iakttas och ytterligare övervakning kan vara lämpligt för patienter som får läkemedel vilka huvudsakligen eller delvis metaboliseras av CYP3A4 (se avsnitt Varningar och försiktighet). Efter marknadsföring har fall av neurotoxicitet, en möjlig biverkning av ifosfamid, rapporterats efter samtidig administrering av aprepitant och ifosfamid. Immunosuppressiva läkemedel Vid 3‑dagars behandling mot CINV förväntas en övergående måttligt ökad exponering av immunosuppressiva läkemedel som metaboliseras via CYP3A4 (t ex ciklosporin, takrolimus, everolimus och sirolimus), med en efterföljande lätt minskad exponering. Med anledning av den korta behandlingstiden och de tidsberoende begränsade förändringarna vad gäller exponering, rekommenderas inte dosreduktion av immunosuppressiva läkemedel under samtidig 3‑dagars behandling med EMEND. Midazolam Den potentiella effekten av ökade plasmakoncentrationer av midazolam eller andra bensodiazepiner metaboliserade via CYP3A4 (alprazolam, triazolam) bör övervägas vid samtidig administrering av dessa läkemedel och EMEND (125 mg/80 mg). EMEND ökade AUC för midazolam (ett känsligt CYP3A4‑substrat), 2,3 gånger Dag 1 och 3,3 gånger Dag 5 när en oral engångsdos av 2 mg midazolam administrerades samtidigt Dag 1 och Dag 5 under en behandling med EMEND 125 mg Dag 1 och 80 mg/dag under Dag 2 till 5. I en annan studie med intravenös administrering av midazolam, gavs EMEND 125 mg Dag 1 och 80 mg/dag under Dag 2 och 3. Midazolam 2 mg gavs intravenöst före administreringen av 3‑dagarsbehandlingen med EMEND och Dag 4, 8 och 15. EMEND ökade AUC för midazolam med 25% Dag 4 och minskade AUC för midazolam med 19% Dag 8, och 4% Dag 15. Dessa effekter betraktades inte som kliniskt betydelsefulla. I en tredje studie med intravenös och oral administrering av midazolam, gavs 125 mg EMEND Dag 1 och 80 mg/dag Dag 2 och 3, samtidigt gavs 32 mg ondansetron Dag 1 samt 12 mg dexametason Dag 1 och 8 mg dagarna 2‑4. Denna kombination (dvs EMEND, ondansetron och dexametason) minskade AUC för oralt givet midazolam med 16% Dag 6, 9% Dag 8, 7% Dag 15 och 17% Dag 22. Dessa effekter bedömdes inte vara kliniskt betydelsefulla. Ytterligare en studie med intravenös administrering av midazolam och EMEND har avslutats. 2 mg intravenöst midazolam gavs 1 timme efter oral administrering av en engångsdos av EMEND 125 mg. Plasma AUC för midazolam ökade 1,5 gånger. Denna effekt bedömdes inte vara kliniskt betydelsefull. Induktion Som en lätt inducerare av CYP2C9, CYP3A4 och glukuronidering kan aprepitant under två veckor efter inledning och behandling minska plasmakoncentrationerna av substrat som elimineras med hjälp av dessa system. Induktionen kan bli tydlig först efter att en 3‑dagarsbehandling med EMEND avslutats. För CYP2C9‑ och CYP3A4‑substrat är induktionen övergående med en maximal effekt 3‑5 dagar efter en avslutad 3‑dagarsbehandling med EMEND. Effekten kvarstår under några dagar, avtar därefter långsamt och saknar klinisk betydelse två veckor efter avslutad behandling med EMEND. Lätt induktion av glukuronidering ses även då 80 mg aprepitant ges oralt i 7 dygn. Uppgifter beträffande effekter på CYP2C8 och CYP2C19 saknas. För warfarin, acenokumarol, tolbutamid, fenytoin och andra aktiva läkemedelssubstanser som man vet metaboliseras av CYP2C9 bör försiktighet iakttas vid administrering under denna tidsperiod. Warfarin För patienter som står på kronisk warfarin‑behandling ska protrombintiden (INR) övervakas noggrant under behandling med EMEND och i två veckor efter varje 3‑dagarsbehandling med EMEND vid illamående och kräkningar inducerade av cytostatikabehandling (se avsnitt Varningar och försiktighet). När en engångsdos om 125 mg EMEND administrerades Dag 1 och 80 mg/dag Dag 2 och 3 till friska frivilliga som var stabilt inställda på kronisk warfarinbehandling, sågs ingen effekt av EMEND på plasma‑AUC av R(+) eller S(‑) warfarin uppmätt Dag 3. Det förekom dock en minskning med 34% av dalvärdeskoncentrationen S(‑) warfarin (ett CYP2C9‑substrat) vilken åtföljdes av en minskning med 14% av INR 5 dagar efter avslutad behandling. Tolbutamid När EMEND gavs som 125 mg Dag 1 och 80 mg/dag Dag 2 och 3, minskade AUC för tolbutamid (ett CYP2C9‑substrat) med 23% Dag 4, 28% Dag 8 och 15% Dag 15. Detta då en engångsdos av tolbutamid 500 mg administrerades oralt före 3‑dagarsbehandlingen med EMEND och Dag 4, 8 och 15. Hormonella antikonceptionsmedel Effekten av hormonella antikonceptionsmedel kan minska under och 28 dagar efter administrering av EMEND. Alternativa icke‑hormonella kompletterande preventivmetoder bör användas vid behandling med EMEND och ytterligare 2 månader efter den sista dosen av EMEND. I en klinisk studie gavs en engångsdos oralt antikonceptionsmedel innehållande etinylestradiol och noretindron under dagarna 1 till 21, tillsammans med EMEND, 125 mg Dag 8 och 80 mg/dag Dagarna 9 och 10. Dessutom gavs ondansetron 32 mg intravenöst Dag 8 och oralt dexametason 12 mg Dag 8 och 8 mg/dag Dagarna 9, 10 och 11. Under dagarna 9 till 21 i denna studie, minskade dalvärdeskoncentrationerna av etinylestradiol med så mycket som 64% och dalvärdeskoncentrationerna av noretindron med så mycket som 60%. 5‑HT3‑antagonister I kliniska interaktionsstudier hade aprepitant ingen kliniskt signifikant effekt på farmakokinetiken för ondansetron, granisetron eller hydrodolasetron (den aktiva metaboliten av dolasetron). Andra läkemedels effekt på farmakokinetiken för aprepitant Samtidig administrering av EMEND och aktiva substanser som hämmar CYP3A4‑aktivitet (t ex ketokonazol, itrakonazol, vorikonazol, posakonazol, klaritromycin, telitromycin, nefazodon och proteashämmare) bör inledas försiktigt då kombinationen förväntas resultera i flerfaldigt ökade plasmakoncentrationer av aprepitant (se avsnitt Varningar och försiktighet). Samtidig administrering av EMEND och aktiva substanser som kraftigt inducerar CYP3A4‑aktivitet (t ex rifampicin, fenytoin, karbamazepin, fenobarbital), bör undvikas då kombinationen resulterar i minskade plasmakoncentrationer av aprepitant, vilket kan resultera i en minskad effekt av EMEND. Samtidig administrering av EMEND och växtbaserade läkemedel innehållande johannesört (Hypericum perforatum) rekommenderas inte. Ketokonazol När en 125 mg engångsdos av aprepitant administrerades Dag 5 under en 10‑dagarsbehandling med 400 mg ketokonazol/dag, en stark hämmare av CYP3A4, ökade AUC för aprepitant ca 5 gånger och den genomsnittliga terminala halveringstiden för aprepitant ökade ca 3 gånger. Rifampicin När en 375 mg engångsdos av aprepitant administrerades Dag 9 under en 14‑dagarsbehandling med 600 mg/dag rifampicin, en stark inducerare av CYP3A4, minskade AUC för aprepitant 91% och den genomsnittliga terminala halveringstiden minskade 68%. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Preventivmetoder för män och kvinnor Effekten av hormonella antikonceptionsmedel kan minska under och 28 dagar efter administrering av EMEND. Alternativa icke‑hormonella kompletterande preventivmetoder bör användas vid behandling med EMEND och ytterligare 2 månader efter den sista dosen av EMEND (se avsnitt Varningar och försiktighet och Interaktioner). Graviditet Inga data från exponering under graviditet finns tillgängliga för aprepitant. Risken för reproduktionstoxikologiska effekter av aprepitant har inte fullt karakteriserats då exponeringsnivåer över de terapeutiska hos människa vid 125 mg/80 mg doser inte kunde uppnås i djurstudier. Dessa studier indikerade inte direkta eller indirekta skadliga effekter på graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födseln (se avsnitt Prekliniska uppgifter). De potentiella effekterna på reproduktion av förändringar av neurokininregleringen är okända. EMEND ska användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Aprepitant utsöndras i mjölken hos digivande råttor. Det är inte känt om aprepitant utsöndras i modersmjölken hos människor. Amning rekommenderas därför inte under behandling med EMEND.",
        "fertility": "Sannolikheten för att aprepitant ska påverka fertiliteten har inte fastställts eftersom exponeringsnivåer över de terapeutiska exponeringsnivåerna hos människa inte kunnat uppnås i djurstudier. Fertilitetsstudier indikerade inte direkta eller indirekta skadliga effekter vad gäller parningsförmåga, fertilitet, embryonal-/fosterutveckling eller spermieantal och spermierörlighet (se avsnitt Prekliniska uppgifter).",
        "driving": "EMEND kan ha mindre effekt på förmågan att cykla och använda maskiner. Yrsel och trötthet kan förekomma efter administrering av EMEND (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerhetsprofilen för aprepitant utvärderades hos ca 6 500 vuxna i fler än 50 studier och 184 barn och ungdomar i 2 pivotala pediatriska kliniska studier. De vanligaste biverkningarna rapporterade med en högre frekvens hos vuxna behandlade med aprepitant jämfört med standardterapi hos patienter som fick högemetogen cytostatikabehandling (HEC) var: hicka (4,6% mot 2,9%), förhöjt alaninaminotransferas (ALAT) (2,8% mot 1,1%), dyspepsi (2,6% mot 2,0%), förstoppning (2,4% mot 2,0%), huvudvärk (2,0% mot 1,8%) och aptitnedsättning (2,0% mot 0,5%). Den vanligaste biverkning som rapporterades i högre frekvens hos patienter som behandlades med aprepitant jämfört med standardterapi, hos patienter som fick måttligt emetogen cytostatikabehandling (MEC) var trötthet (1,4% mot 0,9%). De vanligaste biverkningarna rapporterade med en högre frekvens hos pediatriska patienter som fick emetogen cytostatikabehandling och behandlades med aprepitant jämfört med kontrollbehandling var hicka (3,3% mot 0,0%) och flush (1,1% mot 0,0%). Biverkningstabell Följande biverkningar observerades i en sammantagen analys av HEC‑ och MEC‑studierna i en högre frekvens med aprepitant jämfört med eller vid användning efter godkännandet av läkemedlet. De angivna frekvenskategorierna i tabellen baseras på studier på vuxna. De observerade frekvenserna i den pediatriska populationen var desamma eller lägre såvida det inte anges i tabellen. Några mindre vanliga biverkningar hos den vuxna populationen sågs inte i de pediatriska studierna. Frekvenserna definieras enligt följande: mycket vanlig (≥ 1/10); vanlig (≥ 1/100, < 1/10); mindre vanlig (≥ 1/1 000, < 1/100); sällsynt (≥ 1/10 000, < 1/1 000) och mycket sällsynt (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Biverkning Frekvens Infektioner och infestationer candidiasis, stafylokockinfektion sällsynt Blodet och lymfsystemet febril neutropeni, anemi mindre vanlig Immunsystemet överkänslighetsreaktioner inkluderande anafylaktiska reaktioner inte känd Metabolism and nutrition aptitnedsättning vanlig polydipsi sällsynt Psykiska störningar ångest mindre vanlig desorientering, euforisk sinnesstämning sällsynt Centrala och perifera nervsystemet huvudvärk vanlig yrsel, somnolens mindre vanlig kognitiv störning, letargi, dysgeusi sällsynt Ögon konjunktivit sällsynt Öron och balansorgan tinnitus sällsynt Hjärtat palpitationer mindre vanlig bradykardi, hjärt‑kärlsjukdom sällsynt Blodkärl värmevallningar/flush mindre vanlig Andningsvägar, bröstkorg och mediastinum hicka vanlig orofaryngeal smärta, nysningar, hosta, postnasalt dropp, halsirritation sällsynt Mag-tarmkanalen förstoppning, dyspepsi vanlig rapning, illamående†­­, kräkningar­†, gastroesofagal refluxsjukdom, buksmärta, muntorrhet, flatulens mindre vanlig perforerande duodenalsår, stomatit, bukspänning, hård avföring, neutropen kolit sällsynt Hud och subkutan vävnad utslag, akne mindre vanlig fotosensitivitetsreaktion, hyperhidros, seborré, hudförändring, kliande utslag, Stevens-Johnsons syndrom/toxisk epidermal nekrolys sällsynt klåda, urtikaria inte känd Muskuloskeletala systemet och bindväv muskelsvaghet, muskelspasmer sällsynt Njurar och urinvägar dysuri mindre vanlig pollakisuri sällsynt Allmänna symtom och/eller symtom vid administreringsstället trötthet vanlig asteni, sjukdomskänsla mindre vanlig ödem, obehagskänsla i bröstet, gångstörning sällsynt Undersökningar förhöjt ALAT vanlig förhöjt ASAT, förhöjt alkaliskt fosfatas mindre vanlig positivt test för röda blodkroppar i urinen, minskat natrium i blodet, viktminskning, minskat antal neutrofiler, glukosuri, ökad urinmängd sällsynt †­Illamående och kräkningar var effektparametrar under de 5 första dagarna efter cytostatikabehandling och rapporterades bara som biverkningar därefter. Beskrivning av utvalda biverkningar Biverkningsprofilen hos vuxna under upprepade behandlingscykler i HEC‑ och MEC‑studier i upp till 6 ytterligare behandlingsomgångar med cytostatika motsvarade i allmänhet de som observerades i första behandlingscykeln. I ytterligare en kontrollerad klinisk studie på 1 169 patienter som fick aprepitant och HEC var biverkningsprofilen i allmänhet lik den som setts i de andra HEC studierna med aprepitant. Icke-CINV-studier Ytterligare biverkningar har observerats hos patienter som behandlats meden 40 mg engångsdos aprepitant mot postoperativt illamående och kräkningar (PONV) med incidenser högre än för ondansetron: övre buksmärtor, onormala tarmljud, förstoppning*, dysartri, dyspné, hypestesi, insomnia, mios, illamående, sensorisk störning, magbesvär, sub-ileus*, nedsatt synskärpa, väsande andning. *Rapporterades hos patienter som tog en högre dos aprepitant. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering ska EMEND sättas ut och symtomatisk terapi ges samt övervakning ske. Eftersom aprepitant verkar antiemetiskt, kan framkallning av kräkning med hjälp av läkemedel vara verkningslöst. Aprepitant är inte dialyserbart.",
        "pharmacodynamic": "Aprepitant är en selektiv antagonist med hög affinitet till humana substans P‑neurokinin‑1‑(NK1)‑receptorer. 3-dagars behandling med aprepitant hos vuxna I två randomiserade, dubbelblinda studier innefattande totalt 1 094 vuxna patienter som fick cytostatika inkluderande cisplatin ≥ 70 mg/m2jämfördes aprepitant i kombination med ondansetron/dexametasonbehandling (se avsnitt Dosering) med standardterapi (placebo plus intravenöst ondansetron 32 mg intravenöst under Dag 1 samt oralt dexametason 20 mg under Dag 1 och 8 mg två gånger dagligen under Dag 2 till 4). Trots att dosen ondansetron 32 mg intravenöst användes i kliniska studier, är detta inte längre den rekommenderade dosen. För lämplig doseringsinformation hänvisas till produktinformationen för vald 5‑HT3-receptorantagonist. Effekten baserades på utvärderingen av följande sammansatta mått: fullständigt svar (definierat som ingen emesis och ingen användning av undsättande behandling) främst under behandlingscykel 1. Resultaten utvärderades för varje enskild studie och för de två studierna i kombination. En sammanfattning av huvudresultaten från den kombinerade analysen visas i tabell 1. Tabell 1 Procent av vuxna patienter, som fick högemetogen cytostatikabehandling, med behandlingssvar uppdelat i behandlingsgrupp och fas – Behandlingscykel 1. SAMMANSATTA MÅTT Aprepitantregim (N= 521) † % Standardterapi (N= 524) † % Skillnader* % (95% Konfidens­intervall) Fullständigt svar (ingen emesis och ingen användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 67,7 86,0 71,5 47,8 73,2 51,2 19,9 12,7 20,3 (14,0; 25,8) (7,9; 17,6) (14,5; 26,1) INDIVIDUELLA MÅTT Inga episoder av emesis oavsett användning av undsättande behandling Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 71,9 86,8 76,2 49,7 74,0 53,5 22,2 12,7 22,6 (16,4; 28,0) (8,0; 17,5) (17,0, 28,2) Inget signifikant illamående (maximalt VAS < 25 mm på en skala mellan 0‑100 mm) Generellt (0‑120 timmar) 25‑120 timmar 72,1 74,0 64,9 66,9 7,2 7,1 (1,6; 12,8) (1,5; 12,6) * Konfidensintervallen beräknades utan justering för kön och samtidig cytostatikabehandling, vilka inkluderades i den primära analysen av oddskvoten och logistiska modeller. † En patient med aprepitantregimen hade data enbart från den akuta fasen och exkluderades från den totala analysen och analys av sen fas. En patient med standardterapi hade data enbart från den sena fasen och exkluderades från den totala analysen och analys av akut fas. Den uppskattade tiden till första emesis i den kombinerade analysen skildras av Kaplan‑Meier plotten i Figur 1. Statistiskt signifikanta effektskillnader sågs även i var och en av de 2 individuella studierna. I samma 2 kliniska studier fortsatte 851 vuxna patienter in i den förlängda behandlingscykeln i upp till 5 behandlingscykler med cytostatika. Effekten av aprepitantregimen upprätthölls under alla behandlingscykler. I en randomiserad, dubbel‑blind studie med totalt 866 vuxna patienter (864 kvinnor, 2 män) som fick cytostatika inkluderande cyklofosfamid 750 – 1 500 mg/m2; eller cyklofosfamid 500‑1 500 mg/m2 och doxirubicin (≤ 60 mg/m2) eller epirubicin (≤ 100 mg/m2), jämfördes aprepitant i kombination med en ondansetron/dexametason­behandling (se avsnitt Dosering) med standardterapi (placebo plus ondansetron 8 mg oralt (två gånger Dag 1 och var 12:e timme Dagarna 2 och 3) plus dexametason 20 mg oralt Dag 1). Effekten baserades på bedömning av det sammansatta måttet: fullständigt svar (definierat som ingen emesis och ingen användning av undsättande behandling) i första hand under behandlingscykel 1. En sammanfattning av de huvudsakliga studieresultaten visas i tabell 2: Tabell 2 Procentandel vuxna patienter med behandlingssvar uppdelat i behandlingsgrupp och fas Behandlingscykel 1 Måttligt emetogen cytostatikabehandling SAMMANSATTA MÅTT Aprepitant-regim (N= 433) % Standard-terapi (N= 424) % Skillnader* % (95% konfidens­intervall) Fullständigt svar (ingen emesis och ingen användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 50,8 75,7 55,4 42,5 69,0 49,1 8,3 6,7 6,3 (1,6; 15,0) (0,7; 12,7) (-0,4; 13,0) INDIVIDUELLA MÅTT Ingen emesis (inga episoder av emesis oavsett användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 75,7 87,5 80,8 58,7 77,3 69,1 17,0 10,2 11,7 (10,8; 23,2) (5,1; 15,3) (5,9; 17,5) Inget signifikant illamående (maximalt VAS < 25 mm på en skala 0‑100 mm) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 60,9 79,5 65,3 55,7 78,3 61,5 5,3 1,3 3,9 (-1,3; 11,9) (-4,2; 6,8) (-2,6; 10,3) *Konfidensintervallen beräknades utan justering för ålderskategori (< 55 år, ≥ 55 år) och prövargrupp, vilka inkluderades i den primära analysen av oddskvoten och logistiska modeller. †En patient med aprepitantbehandling hade data enbart från akut fas och exkluderades från den totala analysen och analys av sen fas. I samma kliniska studie, fortsatte 744 vuxna patienter i en förlängningsdel med upp till 3 ytterligare behandlingscykler med cytostatika. Effekten av aprepitantregimen upprätthölls under alla behandlingscykler. I en andra klinisk multicenter, randomiserad, dubbelblind, parallellgruppsstudie jämfördes aprepitantregimen med standardterapi hos 848 vuxna patienter (652 kvinnor, 196 män) som fick en cytostatikaregim med intravenös dos av oxaliplatin, karboplatin, epirubicin, idarubicin, ifosfamid, irinotekan, daunorubicin, doxorubicin; cyclofosfamid intravenöst(< 1 500 mg/m2) eller cytarabin intravenöst (> 1 g/m2). Patienter som fick aprepitantregimen fick cytostatika mot ett antal olika tumörer, däribland 52% bröstcancer, 21% gastrointestinala cancerformer inklusive kolorektal cancer, 13% lungcancer och 6% gynekologiska cancerformer. Aprepitantregimen i kombination med ondansetron/dexametasonbehandling (se avsnitt Dosering) jämfördes med standardterapi (placebo i kombination med ondansetron 8 mg oralt (två gånger Dag 1, och var 12:e timme Dagarna 2 och 3) plus dexametason 20 mg oralt Dag 1). Effekt baserades på utvärderingen av följande primära och viktiga sekundära effektmått: Ingen emesis under den generella perioden (0 till 120 timmar efter cytostatikabehandling), utvärdering av säkerhet och tolerabilitet vid aprepitantregimen mot illamående och kräkningar inducerade av cytostatika (CINV) och fullständigt behandlingssvar (definierat som avsaknad av emesis och ingen användning av undsättande behandling) under den generella perioden (0 till 120 timmar efter cytostatika). Därutöver utvärderades inget signifikant illamående under den generella perioden (0 till 120 timmar efter cytostatika) som ett explorativt effektmått, och under akut respektive fördröjd fas som post‑hoc‑analys. En sammanfattning av huvudresultaten visas i tabell 3. Tabell 3 Procentandel vuxna patienter med behandlingssvar uppdelat i behandlingsgrupp och fas i studie 2 – Behandlingscykel 1 Måttlig emetogen cytostatikabehandling Aprepitant-regim (N= 425) Standard-terapi (N= 406) Skillnader* % % % (95% KI) Fullständigt svar (ingen emesis och ingen användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 68,7 89,2 70,8 56,3 80,3 60,9 12,4 8,9 9,9 (5,9; 18,9) (4,0; 13,8) (3,5; 16,3) Ingen emesis (ingen emesis oavsett användning av undsättande behandling) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 76,2 92,0 77,9 62,1 83,7 66,8 14,1 8,3 11,1 (7,9; 20,3) (3,9; 12,7) (5,1; 17,1) Inget signifikant illamående (maximalt VAS < 25 mm på en skala 0‑100 mm) Generellt (0‑120 timmar) 0‑24 timmar 25‑120 timmar 73,6 90,9 74,9 66,4 86,3 69,5 7,2 4,6 5,4 (1,0; 13,4) (0,2; 9,0) (-0,7; 11,5) *Konfidensintervallen beräknades utan justering för kön och område, vilka inkluderades i den primära analysen med logistiska modeller. Nyttan av kombinationsbehandling med aprepitant i den totala studiepopulationen berodde huvudsakligen på resultat hos patienter med otillräcklig kontroll med standardregim, såsom hos kvinnor, även om resultaten var numeriskt överlägsna standardterapi oberoende av ålder, tumörtyp eller kön. Fullständigt svar på aprepitantregimen och standardbehandlingen nåddes hos 209 av 324 (65%) respektive 161 av 320 (50%) hos kvinnor och 83 av 101 (82%) respektive 68 av 87 (78%) hos män. Pediatrisk population I en randomiserad, dubbel‑blind, kontrollerad klinisk studie med aktiv jämförelse som inkluderade 302 barn och ungdomar (i åldern 6 månader till 17 år) som fick måttlig eller högemetogen cytostatika, jämfördes aprepitantregimen mot en kontrollregim för profylax mot CINV. Effekten av aprepitantregimen utvärderades efter en enstaka behandlingscykel (behandlingscykel 1). Patienter hade möjlighet att erhålla öppen aprepitantbehandling i efterföljande cykler (frivillig behandlingscykel 2‑6), emellertid utvärderades inte effekten i dessa frivilliga cykler. Aprepitantregimen för ungdomar i åldern 12 till och med 17 års ålder (n=47) bestod av EMEND kapslar 125 mg oralt på Dag 1 och 80 mg/dag på Dag 2 och 3 i kombination med ondansetron på Dag 1. Aprepitantregimen för barn i åldern 6 månader till yngre än 12 år (n=105) bestod av EMEND pulver till oral suspension 3,0 mg/kg (upp till 125 mg) oralt på Dag 1 och 2,0 mg/kg (upp till 80 mg) oralt på Dag 2 och 3 i kombination med ondansetron på Dag 1. Kontrollregimen hos ungdomar i åldern 12 år till och med 17 år (n=48) och barn i åldern 6 månader till yngre än 12 år (n=102) bestod av placebo för aprepitant på Dag 1, 2 och 3 i kombination med ondansetron på Dag 1. EMEND eller placebo samt ondansetron gavs 1 timme respektive 30 minuter före påbörjande av cytostatikabehandling. Dexametason givet intravenöst var efter beslut av läkaren tillåtet som del av den antiemetiska behandlingen hos pediatriska patienter i båda åldersgrupperna. En dosreduktion (50%) av dexametason krävdes för pediatriska patienter som fick aprepitant. Ingen dosreduktion krävdes för pediatriska patienter som fick kontrollregimen. Bland de pediatriska patienterna använde 29% i aprepitantregimen och 28% i kontrollregimen dexametason som del av behandlingen i behandlingscykel 1. Den antiemetiska aktiviteten för EMEND utvärderades under en 5‑dagarsperiod (120 timmar) efter initiering av cytostatikabehandling på Dag 1. Det primära effektmåttet var fullständigt svar i den fördröjda fasen (25 till 120 timmar efter påbörjande av cytostatika) i cykel 1. En sammanfattning av huvudresultaten från studien visas i tabell 4. Tabell 4 Antal (%) pediatriska patienter med fullständigt behandlingssvar och ingen emesis uppdelat efter behandlingsgrupp och fas – Behandlingscykel 1 (Intent to treat population) Aprepitantregim n/m (%) Kontrollregim n/m (%) PRIMÄRT EFEKTMÅTT Fullständigt svar* – fördröjd fas 77/152 (50,7)† 39/150 (26,0) ANDRA FÖRUTBESTÄMDA EFFEKTMÅTT Fullständigt svar* – akut fas 101/152 (66,4)‡ 78/150 (52,0) Fullständigt svar* – generell fas 61/152 (40,1)† 30/150 (20,0) Ingen emesis§ – generell fas 71/152 (46,7)† 32/150 (21,3) *Fullständigt svar = Ingen emesis eller kväljningar eller ulkningar och ingen användning av undsättande läkemedel. †p <0,01 jämfört med kontrollregim. ‡p <0,05 jämfört med kontrollregim. §Ingen emesis = Ingen emesis eller kväljning eller ulkning. n/m = Antal patienter med önskat svar/antal patienter inkluderade vid tidpunkt. Akut fas: 0 till 24 timmar efter påbörjande av cytostatika. Fördröjd fas: 25 till 120 timmar efter påbörjande av cytostatika. Generell fas: 0 till 120 timmar efter påbörjande av cytostatika. Den uppskattade tiden till första emesis efter påbörjande av cytostatikabehandling var längre vid aprepitantregimen (uppskattad mediantid till första emesis var 94,5 timmar) jämfört med kontrollregimen (uppskattad mediantid till första emesis var 26,0 timmar) vilket visas i Kaplan‑Meierkurvorna i figur 2. En effektanalys av subpopulationer i behandlingscykel 1 visade, oavsett åldersgrupp, kön, användning av dexametason som antiemetikaprofylax och cytostatikas emetogenicitet, att aprepitantregimen gav bättre kontroll avseende effektmåttet fullständigt svar än kontrollregimen.",
        "pharmacokinetic": "Aprepitant uppvisar icke‑linjär farmakokinetik. Både clearance och absolut biotillgänglighet minskar med ökad dos. Absorption Den genomsnittliga absoluta orala biotillgängligheten av aprepitant är 67% för 80 mg kapseln och 59% för 125 mg kapseln. Den genomsnittliga maximala plasmakoncentrationen (Cmax) inträffade efter ca 4 timmar (tmax). Oral administrering av kapseln tillsammans med en ca 800 kcal standardfrukost resulterade i en ökning av AUC för aprepitant med upp till 40%. Denna ökning ansågs inte vara kliniskt betydelsefull. Farmakokinetiken för aprepitant är icke‑linjär genom i det terapeutiska intervallet. Hos friska, unga vuxna var ökningarna av AUC0‑∞ 26% större än dosproportionellt mellan engångsdoser av 80 mg och 125 mg administrerade efter födointag. Efter oral administrering av en 125 mg engångsdos av EMEND Dag 1 och 80 mg dagligen Dag 2 och 3, var AUC0‑24hr (medelvärde + SD) 19,6 + 2,5 µg*h/ml respektive 21,2 + 6,3 µg*h/ml Dag 1 och 3. Cmax var 1,6 + 0,36 µg/ml och 1,4 + 0,22 µg/ml Dag 1 respektive Dag 3. Distribution Aprepitant binds i hög grad till plasmaproteiner, i genomsnitt 97%. Den genomsnittliga distributionsvolymen vid steady state (Vdss) är ca 66 liter hos människa. Metabolism Aprepitant genomgår omfattande metabolism. Hos friska unga vuxna står aprepitant för ca 19% av radioaktiviteten i plasma under 72 timmar efter intravenös administrering av en 100 mg engångsdos av [14C]‑fosaprepitant, en prodrug av aprepitant. Detta indikerar en påtaglig närvaro av metaboliter i plasman. Tolv metaboliter av aprepitant har identifierats i plasma hos människa. Metabolismen av aprepitant sker till stor del via oxidation av morfolinringen och dess sidokedjor, och de resulterande metaboliterna är enbart svagt aktiva. In vitro studier på levermikrosomer från människa indikerar att aprepitant metaboliseras primärt av CYP3A4 och potentiellt med ett mindre bidrag av CYP1A2 och CYP2C19. Eliminering Aprepitant utsöndras inte oförändrad i urinen. Metaboliterna utsöndras i urinen och via gallvägarna i faeces. Efter en intravenöst administrerad 100 mg engångsdos av [14C]‑fosaprepitant, en prodrug av aprepitant, till friska frivilliga återfanns 57% av radioaktiviteten i urinen och 45% i faeces. Aprepitants plasmaclearance är dosberoende, minskar med ökad dos och varierar mellan ca 60 till 72 ml/min i det terapeutiska doseringsintervallet. Den terminala halveringstiden varierade mellan ca 9 och 13 timmar. Farmakokinetiken hos särskilda patientgrupper Kön: Efter oral administrering av en 125 mg engångsdos aprepitant, är Cmax för aprepitant 16% högre för kvinnor jämfört med män. Aprepitants halveringstid är 25% lägre för kvinnor jämfört med män och tmax inträffar vid ungefär samma tidpunkt. Dessa skillnader anses inte vara kliniskt betydelsefulla. Ingen dosjustering av EMEND är nödvändig baserat på kön. Nedsatt leverfunktion: Lätt nedsatt leverfunktion (Child‑Pugh klass A) påverkar inte farmakokinetiken för aprepitant i en klinisk relevant grad. Dosjustering är inte nödvändig för patienter med lätt nedsatt leverfunktion. Baserat på tillgängliga data kan inte slutsatser dras rörande påverkan av måttligt nedsatt leverfunktion på farmakokinetiken för aprepitant (Child‑Pugh klass B). Det finns inga kliniska eller farmakokinetiska data från patienter med gravt nedsatt leverfunktion (Child‑Pugh klass C). Nedsatt njurfunktion: En 240 mg engångsdos av aprepitant administrerades till patienter med gravt nedsatt njurfunktion (CrCl<30 ml/min) och till patienter med njursjukdom i slutskedet (ESRD) som behöver hemodialys. Hos patienter med gravt nedsatt njurfunktion minskade AUC0‑∞ för totalt aprepitant (obundet och proteinbundet) med 21% och Cmax minskade med 32% jämfört med friska frivilliga. Hos patienter med ESRD som genomgick hemodialys minskade AUC0‑∞ för totalt aprepitant med 42% och Cmax minskade med 32%. På grund av små minskningar i proteinbindningsgraden av aprepitant hos patienter med njursjukdom, påverkades AUC av det farmakologiskt aktiva obundna läkemedlet inte signifikant jämfört med friska frivilliga. Hemodialys utförd 4 eller 48 timmar efter dosering hade ingen signifikant effekt på farmakokinetiken för aprepitant; mindre än 0,2% av dosen återfanns i dialysatet. Dosjustering av EMEND är inte nödvändig för patienter med nedsatt njurfunktion eller för patienter med ESRD som genomgår hemodialys. Pediatrisk population: Som del av en 3‑dagarsregim gav dosering med aprepitant kapslar (125/80/80 mg) hos ungdomar (i åldern 12 till och med 17 år) AUC0‑24hr över 17 µg*h/ml på Dag 1 med koncentrationer (Cmin) vid slutet av Dag 2 och 3 över 0,4 µg/ml hos en majoritet av patienter. Medianvärdet för den maximala plasmakoncentrationen (Cmax) var ungefär 1,3 µg/ml på Dag 1 och inträffade efter ungefär 4 timmar. Som del av en 3‑dagarsregim gav dosering med aprepitant pulver till oral suspension (3/2/2 mg/kg) hos patienter i åldern 6 månader till yngre än 12 år AUC0‑24hr över 17 µg*h/ml på Dag 1 med koncentrationer (Cmin) vid slutet av Dag 2 och 3 över 0,1 µg/ml hos en majoritet av patienter. Medianvärdet för den maximala plasmakoncentrationen (Cmax) var ungefär 1,2 µg/ml på Dag 1 och inträffade efter 5 till 7 timmar. En populationsfarmakokinetisk analys av aprepitant hos pediatriska patienter (i åldern 6 månader till och med 17 år) tyder på att kön och etnisk tillhörighet inte har någon klinisk betydelse på farmakokinetiken för aprepitant. Förhållande mellan koncentration och effekt Med hjälp av användning av en högspecifik NK1‑receptor markör, har positronemissionstomografi (PET)‑studier med friska unga män visat att aprepitant penetrerar hjärnan och upptar NK1‑receptorer på ett dos‑ och plasma‑koncentrationsberoende sätt. De plasmakoncentrationer av aprepitant som uppnåddes med 3‑dagarsregimen med EMEND hos vuxna förutspås uppta mer än 95% av hjärnans NK1‑receptorer.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Det bör dock noteras att systemexponeringen hos gnagare var densamma eller till och med lägre än terapeutisk exponering hos människa vid 125 mg/80 mg doser. Dessutom, även om inga biverkningar observerades i reproduktionsstudierna vid humana exponeringsnivåer, var exponeringarna i djur inte tillräckliga för att göra en adekvat riskbedömning hos människa. I en toxicitetsstudie med unga råttor som behandlats från postnatal dag 10 till dag 63, ledde aprepitant från 250 mg/kg b.i.d till en tidigare vaginalöppning hos honor och från 10 mg/kg b.i.d. till en fördröjd preputial separation hos hanar. Det fanns inga marginaler till kliniskt relevant exponering. Det fanns inga behandlingsrelaterade effekter på parning, fertilitet eller embryonal/fetal överlevnad och inga patologiska förändringar i de reproduktiva organen. I en toxicitetsstudie med unga hundar som behandlats från postnatal dag 14 till dag 42, sågs från en minskad testikelvikt och storlek på Leydig-celler hos hanar från 6 mg/kg/dag och ökad livmodervikt, hypertrofi av uterus och cervix samt ödem i vaginalvävnad hos hondjur från 4 mg/kg/dag. Det fanns inga marginaler till kliniskt relevant exponering för aprepitant. Vid korttidsbehandling i enlighet med rekommenderad dosregim anses det osannolikt att dessa fynd är kliniskt relevanta.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dospåse innehåller 125 mg aprepitant. Efter beredning innehåller 1 ml oral suspension 25 mg aprepitant. Hjälpämne med känd effekt En dospåse innehåller ungefär 125 mg sackaros och 468,7 mg laktos (vattenfritt). Förteckning över hjälpämnen Hydroxipropylcellulosa (E463) Natriumlaurilsulfat Sackaros Laktos (vattenfritt) Röd järnoxid (E172) Natriumstearylfumarat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Aprepitant Miljörisk: Användning av aprepitant har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Aprepitant är potentiellt persistent. Bioackumulering: Aprepitant har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0005 μg/L Where: A = 3.3 kg (total sold amount API in Sweden year 2022, IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Due to the low solubility, tests were conducted using solvent and solvent control (approx. 0.55 mg/L in aqueous solution). Algae, green algae (Pseudokirchneriella subcapitata) OECD 201 (Ref III): EC50 72 hr (growth; yield) > 0.184 mg/L; no toxicity up to the limit of solubility NOEC 72 hr (growth; yield) = 0.184 mg/L; no toxicity up to the limit of solubility Crustacean, water flea (Daphnia magna): Acute toxicity EC50 48 h (mortality) > 0.345 mg/L; no toxicity up to limit of solubility (OECD 202) (Ref. IV) Chronic toxicity 21 day NOEC (growth) = 0.018 mg/L (OECD 211) (Ref. V) Fish, Fathead minnow (Pimephales promelas): Acute toxicity LC50 96 h (mortality) > 0.462 mg/L (OECD 203) no toxicity up to limit of solubility (Ref.VI) Chronic toxicity 33 day NOEC (dry weight) = 0.195 mg/L (OECD 210) no toxicity up to the limit of solubility (Rev VII) PNEC = 1.8 µg/L based on the chronic NOEC for the most sensitive species (D. magna) divided by an assessment factor of 10, per the Guidance. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0005/1.8 = 0.0003, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of aprepitant has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Biodegradation in sludge: Test results 50% degradation in 66 days based on CO2 evolution (not rapidly degradable) (OECD 314) (Ref. VIII) Justification of chosen degradation phrase: Based on the data presented above, the phrase, “Aprepitant is potentially persistent” is chosen. Bioaccumulation Bioconcentration Factor (BCF), bluegill sunfish, (Lepomis macrochirus)(OECD 305) Steady state BCF (whole fish) 39.2 - 47.9 (Ref. IX) Justification of chosen bioaccumulation phrase: Since measured BCF range < 500, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Smithers Viscient AG, 2011. \"Aprepitant: Growth Inhibition Test with Pseudokirchneriella subcapitata (syn. Selenastrum capricornutum) under Static Conditions, Following OECD Guideline 201,\" Study No. 1115.005.430, SV, Horn, Switzerland, 6 June 2011. Toxikon Corporation 2003. \"Aprepitant: Acute Toxicity to the Water Flea, Daphnia magna, Under Static Conditions,\" Study No., 03J0004a, TOX, Jupiter, FL, USA 10 November 2003. Smithers Viscient AG, 2011. \"Aprepitant: Full Life Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions, Following OECD Guideline #211,\" Study No. 1115.005.230, SV, Horn, Switzerland, 29 June 2011. Toxikon Corporation 2003. \"Aprepitant: Acute Toxicity to Fathead Minnow, Pimephales promelas, Under Static Conditions,\" Study No., 03J0004b, TOX, Jupiter, FL, USA 6 November 2003. Smithers Viscient AG, 2011. \"Aprepitant: Early life-stage toxicity test with fathead minnow (Pimephales promelas) Following OECD Guideline #210,\" Study No. 1115.005.122, SV, Horn, Switzerland, 27 October 2011. Smithers Viscient AG 2011. \"Aprepitant: Determination of the Biodegradability in Activated Sludge Based on Procedures of OECD Method 314,\" Study No., 1115.005.791, SV, Horn, Switzerland 28 January 2011. Smithers Viscient AG, 2011. \"Aprepitant: Flow-through Bioconcentration Study with Bluegill Sunfish (Lepomis macrochirus),\" Study No. 1115.005.135, SV, Horn, Switzerland, 18 November 2011.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad dospåse: 2 år. Efter beredning: Den orala suspensionen kan förvaras i rumstemperatur (vid högst 30°C) i upp till 3 timmar. Den kan även förvaras i kylskåp (mellan 2°C och 8°C) i upp till 72 timmar. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Fuktkänsligt. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt Hållbarhet. Särskilda anvisningar för destruktion Innehållet från en dospåse för engångsbruk ska lösas upp i 4,6 ml vatten vilket ger en färdig koncentration om 25 mg per ml. För ytterligare detaljer rörande beredning och administrering av suspensionen, se bipacksedeln och instruktionen för sjukvårdspersonal för beredning av den orala suspensionen Använd den 5 ml orala doseringssprutan för att mäta upp 4,6 ml vatten. Häll sedan vattnet i blandningsbägaren Häll hela innehållet från dospåsen i vattnet och blanda Efter att innehållet i bägaren har blandats, mät upp den rekommenderade volymen (dosen) av suspension med den orala doseringssprutan. Välj den orala doseringsspruta som är lämpligast för den ordinerade dosen. Använd 1 ml doseringsspruta om dosen är 1 ml eller mindre och använd 5 ml doserings­spruta om dosen är mer än 1 ml. Ge dosen oralt. Om dosen inte administreras omedelbart efter uppmätning, kan den fyllda orala doseringssprutan förvaras i kylskåp (mellan 2 °C och 8 °C) i upp till 72 timmar innan användning. Den orala suspensionen kan förvaras i rumstemperatur (vid högst 30 °C) i upp till 3 timmar innan administrering. Kassera eventuell kvarvarande suspension och avfall. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till oral suspension. Rosa till ljusrosa pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Aprepitant Miljörisk: Användning av aprepitant har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Aprepitant är potentiellt persistent. Bioackumulering: Aprepitant har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0005 μg/L Where: A = 3.3 kg (total sold amount API in Sweden year 2022, IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Due to the low solubility, tests were conducted using solvent and solvent control (approx. 0.55 mg/L in aqueous solution). Algae, green algae (Pseudokirchneriella subcapitata) OECD 201 (Ref III): EC50 72 hr (growth; yield) > 0.184 mg/L; no toxicity up to the limit of solubility NOEC 72 hr (growth; yield) = 0.184 mg/L; no toxicity up to the limit of solubility Crustacean, water flea (Daphnia magna): Acute toxicity EC50 48 h (mortality) > 0.345 mg/L; no toxicity up to limit of solubility (OECD 202) (Ref. IV) Chronic toxicity 21 day NOEC (growth) = 0.018 mg/L (OECD 211) (Ref. V) Fish, Fathead minnow (Pimephales promelas): Acute toxicity LC50 96 h (mortality) > 0.462 mg/L (OECD 203) no toxicity up to limit of solubility (Ref.VI) Chronic toxicity 33 day NOEC (dry weight) = 0.195 mg/L (OECD 210) no toxicity up to the limit of solubility (Rev VII) PNEC = 1.8 µg/L based on the chronic NOEC for the most sensitive species (D. magna) divided by an assessment factor of 10, per the Guidance. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0005/1.8 = 0.0003, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of aprepitant has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Biodegradation in sludge: Test results 50% degradation in 66 days based on CO2 evolution (not rapidly degradable) (OECD 314) (Ref. VIII) Justification of chosen degradation phrase: Based on the data presented above, the phrase, “Aprepitant is potentially persistent” is chosen. Bioaccumulation Bioconcentration Factor (BCF), bluegill sunfish, (Lepomis macrochirus)(OECD 305) Steady state BCF (whole fish) 39.2 - 47.9 (Ref. IX) Justification of chosen bioaccumulation phrase: Since measured BCF range < 500, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Smithers Viscient AG, 2011. \"Aprepitant: Growth Inhibition Test with Pseudokirchneriella subcapitata (syn. Selenastrum capricornutum) under Static Conditions, Following OECD Guideline 201,\" Study No. 1115.005.430, SV, Horn, Switzerland, 6 June 2011. Toxikon Corporation 2003. \"Aprepitant: Acute Toxicity to the Water Flea, Daphnia magna, Under Static Conditions,\" Study No., 03J0004a, TOX, Jupiter, FL, USA 10 November 2003. Smithers Viscient AG, 2011. \"Aprepitant: Full Life Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions, Following OECD Guideline #211,\" Study No. 1115.005.230, SV, Horn, Switzerland, 29 June 2011. Toxikon Corporation 2003. \"Aprepitant: Acute Toxicity to Fathead Minnow, Pimephales promelas, Under Static Conditions,\" Study No., 03J0004b, TOX, Jupiter, FL, USA 6 November 2003. Smithers Viscient AG, 2011. \"Aprepitant: Early life-stage toxicity test with fathead minnow (Pimephales promelas) Following OECD Guideline #210,\" Study No. 1115.005.122, SV, Horn, Switzerland, 27 October 2011. Smithers Viscient AG 2011. \"Aprepitant: Determination of the Biodegradability in Activated Sludge Based on Procedures of OECD Method 314,\" Study No., 1115.005.791, SV, Horn, Switzerland 28 January 2011. Smithers Viscient AG, 2011. \"Aprepitant: Flow-through Bioconcentration Study with Bluegill Sunfish (Lepomis macrochirus),\" Study No. 1115.005.135, SV, Horn, Switzerland, 18 November 2011."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "EMEND, Pulver till oral suspension 125 mg"
    }
}