{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information.Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Brieka är och vad det används för 2. Vad du behöver veta innan du tar Brieka 3. Hur du tar Brieka 4. Eventuella biverkningar 5. Hur Brieka ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Brieka är och vad det används för Brieka tillhör en läkemedelsgrupp som används bl.a. för att behandla epilepsi, neuropatisk smärta och generaliserat ångestsyndrom hos vuxna. Perifer och central neuropatisk smärta: Brieka används för att behandla långvarig smärta som orsakats av en nervskada. Ett flertal sjukdomar kan orsaka perifer neuropatisk smärta, såsom diabetes eller bältros. Smärtkänslan kan beskrivas som het, brännande, bultande, utstrålande, huggande, skärande, krampaktig, värkande, stickande, domningar och myrkrypningar. Perifer och central neuropatisk smärta kan också förknippas med humörförändringar, sömnstörningar, utmattning (trötthet), och kan ha en påverkan på den fysiska och sociala funktionen samt den allmänna livskvaliteten. Epilepsi: Brieka används för att behandla en viss form av epilepsi (partiell epilepsi med eller utan sekundär generalisering) hos vuxna. Din läkare ordinerar Brieka till dig för att behandla din epilepsi då din nuvarande behandling inte håller sjukdomen under kontroll. Du ska ta Brieka som tillägg till din nuvarande behandling. Brieka är inte avsett att användas ensamt utan ska alltid tas i kombination med andra läkemedel mot epilepsi. Generaliserat ångestsyndrom: Brieka används för att behandla generaliserat ångestsyndrom. Symtomen vid generaliserat ångestsyndrom är långvarig överdriven ängslan och oro som är svår att kontrollera. Generaliserat ångestsyndrom kan också orsaka rastlöshet eller en känsla av att vara uppskruvad eller på helspänn, att man lätt blir trött, får koncentrationsproblem eller episoder av frånvaro, känner sig retlig, får muskelspänningar eller sömnstörning. Detta skiljer sig från stress och påfrestningar i vardagslivet. Pregabalin som finns i Brieka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Brieka tillhör en läkemedelsgrupp som används bl.a. för att behandla epilepsi, neuropatisk smärta och generaliserat ångestsyndrom hos vuxna. Perifer och central neuropatisk smärta: Brieka används för att behandla långvarig smärta som orsakats av en nervskada. Ett flertal sjukdomar kan orsaka perifer neuropatisk smärta, såsom diabetes eller bältros. Smärtkänslan kan beskrivas som het, brännande, bultande, utstrålande, huggande, skärande, krampaktig, värkande, stickande, domningar och myrkrypningar. Perifer och central neuropatisk smärta kan också förknippas med humörförändringar, sömnstörningar, utmattning (trötthet), och kan ha en påverkan på den fysiska och sociala funktionen samt den allmänna livskvaliteten. Epilepsi: Brieka används för att behandla en viss form av epilepsi (partiell epilepsi med eller utan sekundär generalisering) hos vuxna. Din läkare ordinerar Brieka till dig för att behandla din epilepsi då din nuvarande behandling inte håller sjukdomen under kontroll. Du ska ta Brieka som tillägg till din nuvarande behandling. Brieka är inte avsett att användas ensamt utan ska alltid tas i kombination med andra läkemedel mot epilepsi. Generaliserat ångestsyndrom: Brieka används för att behandla generaliserat ångestsyndrom. Symtomen vid generaliserat ångestsyndrom är långvarig överdriven ängslan och oro som är svår att kontrollera. Generaliserat ångestsyndrom kan också orsaka rastlöshet eller en känsla av att vara uppskruvad eller på helspänn, att man lätt blir trött, får koncentrationsproblem eller episoder av frånvaro, känner sig retlig, får muskelspänningar eller sömnstörning. Detta skiljer sig från stress och påfrestningar i vardagslivet. Pregabalin som finns i Brieka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Brieka Ta inte Brieka om du är allergisk mot pregabalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Brieka. Vissa patienter som har behandlats med Brieka har rapporterat symtom som tyder på allergiska reaktioner. Dessa symtom inkluderar svullnad av ansikte, läppar, tunga och hals såväl som diffusa hudutslag. Om du skulle uppleva någon av dessa reaktioner, kontakta läkare omedelbart. Allvarliga hudutslag, däribland Stevens-Johnsons syndrom och toxisk epidermal nekrolys, har rapporterats i samband med pregabalin-behandling. Sluta ta pregabalin och uppsök omedelbart läkare om du får något av symtomen på de allvarliga hudreaktioner som beskrivs i avsnitt 4. Brieka har förknippats med yrsel och sömnighet, vilket skulle kunna öka förekomsten av fallolyckor hos äldre patienter. Du ska därför vara försiktig tills du är van vid de effekter som läkemedlet kan tänkas ha. Brieka kan orsaka dimsyn, synnedsättning eller annan form av synpåverkan. Många av dessa synbiverkningar är övergående. Du ska omedelbart kontakta läkare om du upplever någon förändring av din syn. Vissa diabetespatienter som ökar i vikt under användningen av pregabalin kan behöva en ändring i sin diabetesmedicinering. Vissa biverkningar kan vara vanligare, såsom sömnighet, då patienter med ryggmärgsskada kan ta andra läkemedel för att behandla till exempel smärta eller spasticitet. Dessa mediciner har liknande biverkningar som pregabalin har och svårighetsgraden av dessa biverkningar kan öka då de tas tillsammans. Det har förekommit rapporter om hjärtsvikt hos vissa patienter som tar Brieka; dessa patienter har mestadels varit äldre med hjärt-kärlsjukdom. Innan du tar detta läkemedel bör du berätta för din läkare om du har någon hjärtsjukdom. Det har förekommit rapporter om njursvikt hos vissa patienter som tar Brieka. Om du upplever att du får minskad urinmängd under behandling med Brieka, meddela din läkare eftersom det är möjligt att detta upphör om du slutar ta läkemedlet. Vissa patienter som behandlas med läkemedel mot epilepsi som t.ex. Brieka har också haft tankar på att skada sig själva eller begå självmord eller visat självmordsbeteende. Om du någon gång får dessa tankar eller visar sådant beteende, kontakta omedelbart din läkare. När Brieka tas tillsammans med andra mediciner som kan orsaka förstoppning (som vissa typer av smärtmediciner) är det möjligt att problem med mag-tarmkanalen kan uppstå (t.ex. förstoppning, blockerad eller trög tarm). Tala om för din läkare om du får förstoppning, särskilt om du har benägenhet för detta problem. Tala om för din läkare innan du tar denna medicin om du någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller droger. Det kan innebära att du löper högre risk att bli beroende av Brieka. Det har förekommit rapporter om kramper vid intag av Brieka eller kort efter att man slutat ta Brieka. Kontakta omedelbart din läkare om du upplever kramper. Det har förekommit rapporter om nedsatt funktion i hjärnan (encefalopati) hos vissa patienter som tagit Brieka när de har andra sjukdomar. Tala om för din läkare om du har något allvarligt medicinskt tillstånd, inklusive lever- eller njursjukdom. Det har förekommit rapporter om andningssvårigheter. Om du har en sjukdom i nervsystemet eller i andningssystemet, nedsatt njurfunktion eller om du är äldre än 65 år kan din läkare förskriva en annan dosering. Kontakta din läkare om du får andningssvårigheter eller ytliga andetag. Beroende Vissa personer kan bli beroende av Brieka (ett behov att fortsätta ta medicinen). De kan få utsättningssymtom när de slutar använda Brieka (se avsnitt 3, ”Hur du tar Brieka” och ”Om du slutar att ta Brieka”). Om du är orolig att du ska bli beroende av Brieka är det viktigt att du pratar med din läkare. Om du märker något av följande tecken medan du tar Brieka kan det tyda på att du har blivit beroende: Du behöver ta medicinen längre än vad förskrivaren har angett. Du känner att du behöver mer än den rekommenderade dosen. Du använder medicinen av andra anledningar än de den har ordinerats för. Du har gjort upprepade, misslyckade försök att sluta eller kontrollera användningen av medicinen. Du mår inte bra när du slutar ta medicinen och du mår bättre när du tar den igen. Om du märker något av detta ska du tala med din läkare för att hitta den bästa behandlingsvägen för dig, inklusive när det är lämpligt att sluta och hur du ska göra det på ett säkert sätt. Barn och ungdomar Säkerhet och effekt hos barn och ungdomar (under 18 år) har inte fastställts och pregabalin bör därför inte användas i denna åldersgrupp. Andra läkemedel och Brieka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Brieka och vissa andra läkemedel kan påverka varandra (interaktion). När det tas tillsammans med vissa andra läkemedel som har lugnande effekter (inklusive opioider), kan Brieka förstärka dessa effekter, vilket kan leda till försämrad andning, koma och dödsfall. Graden av yrsel, sömnighet och nedsatt koncentrationsförmåga kan öka om Brieka används tillsammans med läkemedel innehållande: Oxykodon–(används som ett smärtstillande läkemedel) Lorazepam–(används för behandling av ångest) Alkohol Brieka kan tas samtidigt med perorala preventivmedel (p-piller). Brieka med mat, dryck och alkohol Brieka kapslar kan tas med eller utan mat. Patienter avråds från att dricka alkohol under användningen av Brieka. Graviditet och amning Brieka ska inte användas under graviditet eller vid amning, såvida du inte har fått annat råd av din läkare. Om pregabalin används under de första tre graviditetsmånaderna kan det orsaka missbildningar hos fostret som kräver medicinsk behandling. I en studie där man gick igenom data från kvinnor i nordiska länder som använt pregabalin under de första tre graviditetsmånaderna hade 6 barn av 100 sådana missbildningar. Detta kan jämföras med 4 barn av 100 hos de kvinnor i studien som inte behandlats med pregabalin. Missbildningar i ansiktet (läpp-käk-gomspalt), ögonen, nervsystemet (även hjärnan), njurarna och könsorganen har rapporterats. Effektiv preventivmetod måste användas av kvinnor i fertil ålder. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Brieka kan orsaka yrsel, sömnighet och nedsatt koncentrationsförmåga. Du bör inte köra bil, sköta avancerade maskiner eller delta i andra aktiviteter som kan vara riskfyllda innan du vet hur detta läkemedel påverkar din förmåga att utföra dessa aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Brieka om du är allergisk mot pregabalin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Brieka. Vissa patienter som har behandlats med Brieka har rapporterat symtom som tyder på allergiska reaktioner. Dessa symtom inkluderar svullnad av ansikte, läppar, tunga och hals såväl som diffusa hudutslag. Om du skulle uppleva någon av dessa reaktioner, kontakta läkare omedelbart. Allvarliga hudutslag, däribland Stevens-Johnsons syndrom och toxisk epidermal nekrolys, har rapporterats i samband med pregabalin-behandling. Sluta ta pregabalin och uppsök omedelbart läkare om du får något av symtomen på de allvarliga hudreaktioner som beskrivs i avsnitt 4. Brieka har förknippats med yrsel och sömnighet, vilket skulle kunna öka förekomsten av fallolyckor hos äldre patienter. Du ska därför vara försiktig tills du är van vid de effekter som läkemedlet kan tänkas ha. Brieka kan orsaka dimsyn, synnedsättning eller annan form av synpåverkan. Många av dessa synbiverkningar är övergående. Du ska omedelbart kontakta läkare om du upplever någon förändring av din syn. Vissa diabetespatienter som ökar i vikt under användningen av pregabalin kan behöva en ändring i sin diabetesmedicinering. Vissa biverkningar kan vara vanligare, såsom sömnighet, då patienter med ryggmärgsskada kan ta andra läkemedel för att behandla till exempel smärta eller spasticitet. Dessa mediciner har liknande biverkningar som pregabalin har och svårighetsgraden av dessa biverkningar kan öka då de tas tillsammans. Det har förekommit rapporter om hjärtsvikt hos vissa patienter som tar Brieka; dessa patienter har mestadels varit äldre med hjärt-kärlsjukdom. Innan du tar detta läkemedel bör du berätta för din läkare om du har någon hjärtsjukdom. Det har förekommit rapporter om njursvikt hos vissa patienter som tar Brieka. Om du upplever att du får minskad urinmängd under behandling med Brieka, meddela din läkare eftersom det är möjligt att detta upphör om du slutar ta läkemedlet. Vissa patienter som behandlas med läkemedel mot epilepsi som t.ex. Brieka har också haft tankar på att skada sig själva eller begå självmord eller visat självmordsbeteende. Om du någon gång får dessa tankar eller visar sådant beteende, kontakta omedelbart din läkare. När Brieka tas tillsammans med andra mediciner som kan orsaka förstoppning (som vissa typer av smärtmediciner) är det möjligt att problem med mag-tarmkanalen kan uppstå (t.ex. förstoppning, blockerad eller trög tarm). Tala om för din läkare om du får förstoppning, särskilt om du har benägenhet för detta problem. Tala om för din läkare innan du tar denna medicin om du någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller droger. Det kan innebära att du löper högre risk att bli beroende av Brieka. Det har förekommit rapporter om kramper vid intag av Brieka eller kort efter att man slutat ta Brieka. Kontakta omedelbart din läkare om du upplever kramper. Det har förekommit rapporter om nedsatt funktion i hjärnan (encefalopati) hos vissa patienter som tagit Brieka när de har andra sjukdomar. Tala om för din läkare om du har något allvarligt medicinskt tillstånd, inklusive lever- eller njursjukdom. Det har förekommit rapporter om andningssvårigheter. Om du har en sjukdom i nervsystemet eller i andningssystemet, nedsatt njurfunktion eller om du är äldre än 65 år kan din läkare förskriva en annan dosering. Kontakta din läkare om du får andningssvårigheter eller ytliga andetag. Beroende Vissa personer kan bli beroende av Brieka (ett behov att fortsätta ta medicinen). De kan få utsättningssymtom när de slutar använda Brieka (se avsnitt 3, ”Hur du tar Brieka” och ”Om du slutar att ta Brieka”). Om du är orolig att du ska bli beroende av Brieka är det viktigt att du pratar med din läkare. Om du märker något av följande tecken medan du tar Brieka kan det tyda på att du har blivit beroende: Du behöver ta medicinen längre än vad förskrivaren har angett. Du känner att du behöver mer än den rekommenderade dosen. Du använder medicinen av andra anledningar än de den har ordinerats för. Du har gjort upprepade, misslyckade försök att sluta eller kontrollera användningen av medicinen. Du mår inte bra när du slutar ta medicinen och du mår bättre när du tar den igen. Om du märker något av detta ska du tala med din läkare för att hitta den bästa behandlingsvägen för dig, inklusive när det är lämpligt att sluta och hur du ska göra det på ett säkert sätt.",
        "children": "Barn och ungdomar Säkerhet och effekt hos barn och ungdomar (under 18 år) har inte fastställts och pregabalin bör därför inte användas i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Brieka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Brieka och vissa andra läkemedel kan påverka varandra (interaktion). När det tas tillsammans med vissa andra läkemedel som har lugnande effekter (inklusive opioider), kan Brieka förstärka dessa effekter, vilket kan leda till försämrad andning, koma och dödsfall. Graden av yrsel, sömnighet och nedsatt koncentrationsförmåga kan öka om Brieka används tillsammans med läkemedel innehållande: Oxykodon–(används som ett smärtstillande läkemedel) Lorazepam–(används för behandling av ångest) Alkohol Brieka kan tas samtidigt med perorala preventivmedel (p-piller).",
        "interaction-food": "Brieka med mat, dryck och alkohol Brieka kapslar kan tas med eller utan mat. Patienter avråds från att dricka alkohol under användningen av Brieka.",
        "pregnancy": "Graviditet och amning Brieka ska inte användas under graviditet eller vid amning, såvida du inte har fått annat råd av din läkare. Om pregabalin används under de första tre graviditetsmånaderna kan det orsaka missbildningar hos fostret som kräver medicinsk behandling. I en studie där man gick igenom data från kvinnor i nordiska länder som använt pregabalin under de första tre graviditetsmånaderna hade 6 barn av 100 sådana missbildningar. Detta kan jämföras med 4 barn av 100 hos de kvinnor i studien som inte behandlats med pregabalin. Missbildningar i ansiktet (läpp-käk-gomspalt), ögonen, nervsystemet (även hjärnan), njurarna och könsorganen har rapporterats. Effektiv preventivmetod måste användas av kvinnor i fertil ålder. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Brieka kan orsaka yrsel, sömnighet och nedsatt koncentrationsförmåga. Du bör inte köra bil, sköta avancerade maskiner eller delta i andra aktiviteter som kan vara riskfyllda innan du vet hur detta läkemedel påverkar din förmåga att utföra dessa aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Brieka Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ta inte mer läkemedel än ordinerat. Läkaren kommer att bestämma vilken dos som är lämplig för dig. Brieka är avsett endast för peroral användning. Perifer och central neuropatisk smärta, epilepsi eller generaliserat ångestsyndrom: Ta så många kapslar som din läkare har informerat dig om. Dosen, som är avpassad för dig och din sjukdom, är vanligen mellan 150 mg och 600 mg per dag. Läkaren kommer att tala om för dig att ta Brieka antingen två gånger per dag eller tre gånger per dag. Vid dosering två gånger per dag ska Brieka tas en gång på morgonen och en gång på kvällen, vid ungefär samma tid varje dag. Vid dosering tre gånger per dag ska Brieka tas en gång på morgonen, en gång på eftermiddagen och en gång på kvällen, vid ungefär samma tid varje dag. Om du upplever att effekten av Brieka är för stark eller för svag, vänd dig till läkare eller apotekspersonal. Om du är äldre (över 65 år) ska du använda Brieka som normalt, dock inte om du har nedsatt njurfunktion. Din läkare kan ordinera en annan dosering om du har nedsatt njurfunktion. Svälj kapseln hel med vatten. Fortsätt att ta Brieka tills din läkare säger till dig att sluta. Om du har tagit för stor mängd av Brieka Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning eller ta dig till närmaste akutmottagning. Ta med dig förpackningen med Brieka-kapslar. Du kan känna dig sömnig, förvirrad, orolig eller rastlös som ett resultat av att du tagit för stor mängd av Brieka. Även krampanfall och medvetslöshet (koma) har rapporterats. Om du har glömt att ta Brieka Det är viktigt att ta Brieka-kapslarna regelbundet och vid samma tidpunkt varje dag. Om du glömmer att ta en dos, ta den så snart du kommer ihåg, såvida det inte är dags för nästa dos. Fortsätt i så fall som vanligt med nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Brieka Sluta inte ta Brieka plötsligt. Om du vill sluta ta Brieka ska du diskutera det med din läkare först. Läkaren talar om för dig hur du ska gå till väga. Om din behandling ska avslutas bör det ske gradvis under minst 1 vecka. Du bör veta om att du efter plötsligt avbrytande av en kort- eller långtidsbehandling med Brieka kan uppleva vissa biverkningar, så kallade utsättningssymtom. Dessa symtom inkluderar sömnproblem, huvudvärk, illamående, känsla av oro, diarré, influensaliknande symtom, krampanfall, nervositet, depression, tankar på att skada dig själv eller begå självmord, smärta, svettning och yrsel. Har du tagit Brieka under en längre tid så kan dessa symtom uppstå oftare och vara mer uttalade. Om du upplever utsättningssymtom ska du kontakta din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Brieka Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning eller ta dig till närmaste akutmottagning. Ta med dig förpackningen med Brieka-kapslar. Du kan känna dig sömnig, förvirrad, orolig eller rastlös som ett resultat av att du tagit för stor mängd av Brieka. Även krampanfall och medvetslöshet (koma) har rapporterats.",
        "missed": "Om du har glömt att ta Brieka Det är viktigt att ta Brieka-kapslarna regelbundet och vid samma tidpunkt varje dag. Om du glömmer att ta en dos, ta den så snart du kommer ihåg, såvida det inte är dags för nästa dos. Fortsätt i så fall som vanligt med nästa dos. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Brieka Sluta inte ta Brieka plötsligt. Om du vill sluta ta Brieka ska du diskutera det med din läkare först. Läkaren talar om för dig hur du ska gå till väga. Om din behandling ska avslutas bör det ske gradvis under minst 1 vecka. Du bör veta om att du efter plötsligt avbrytande av en kort- eller långtidsbehandling med Brieka kan uppleva vissa biverkningar, så kallade utsättningssymtom. Dessa symtom inkluderar sömnproblem, huvudvärk, illamående, känsla av oro, diarré, influensaliknande symtom, krampanfall, nervositet, depression, tankar på att skada dig själv eller begå självmord, smärta, svettning och yrsel. Har du tagit Brieka under en längre tid så kan dessa symtom uppstå oftare och vara mer uttalade. Om du upplever utsättningssymtom ska du kontakta din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du drabbas av svullnad i ansiktet eller tungan eller om din hud blir röd och börjar få blåsor eller fjälla ska du omedelbart kontakta läkare. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Yrsel, dåsighet, huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare): Ökad aptit. Känsla av upprymdhet, förvirring, desorientering, minskad sexuell lust, irritabilitet. Nedsatt uppmärksamhet, klumpighet, minnesstörning, minnesförlust, darrning, svårighet att tala, stickande känsla, domningar, trötthet, dvalliknande tillstånd, sömnlöshet, utmattning, känsla av att vara onormal. Dimsyn, dubbelseende. Svindel, balanssvårigheter, fall. Muntorrhet, förstoppning, kräkning, väderspänning, diarré, illamående, uppsvälld buk. Svårighet att få erektion. Svullnad i kroppen inklusive armar och ben. Berusningskänsla, gångrubbning. Viktökning. Muskelkramp, ledsmärta, ryggsmärta, smärta i armar och ben. Halsont. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Minskad aptit, viktnedgång, lågt blodsocker, högt blodsocker. Förändrad självuppfattning, rastlöshet, depression, häftig oro, humörsvängningar, svårighet att finna ord, hallucinationer, onormala drömmar, panikattacker, likgiltighet, aggression, förhöjd sinnesstämning, psykisk försämring, svårighet att tänka, ökad sexuell lust, problem med den sexuella funktionen inklusive oförmåga att uppnå sexuell klimax, försenad utlösning. Synförändringar, ovanliga ögonrörelser, synförändringar inklusive tunnelseende, ljusblixtar, ryckiga rörelser, nedsatta reflexer, hyperaktivitet, yrsel vid stående, känslig hud, smakbortfall, brännande känsla, darrning vid rörelse, medvetandesänkning, förlust av medvetandet, svimning, ökad känslighet för ljud, olustkänsla. Torra ögon, ögonsvullnad, ögonsmärta, trötta ögon, ökat tårflöde, ögonirritation. Rubbningar i hjärtrytmen, ökad hjärtfrekvens, lågt blodtryck, högt blodtryck, förändrade hjärtslag, hjärtsvikt. Rodnad, vallningar. Svårighet att andas, nästorrhet, nästäppa. Ökad salivproduktion, halsbränna, domning kring munnen. Svettningar, utslag, frossa, feber. Muskelryckning, ledsvullnad, muskelstelhet, smärta inklusive muskelsmärta, nacksmärta. Ömma bröst. Svårighet att urinera eller smärtsam urinering, inkontinens. Svaghet, törst, åtstramningskänsla i bröstet. Förändringar i testresultat av blod- och leverprover (ökat blodkreatininfosfokinas, ökat alaninaminotransferas, ökat aspartataminotransferas, minskat antal blodplättar, neutropeni, ökat blodkreatinin, minskat blodkalium). Överkänslighet, svullnad av ansikte, klåda, nässelfeber, rinnande näsa, näsblod, hosta, snarkning. Smärtsamma menstruationer. Kalla händer och fötter. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Onormalt luktsinne, svängningar i synen, förändrat djupseende, förändrad ljusupplevelse, synnedsättning. Utvidgade pupiller, skelögdhet. Kallsvett, åtstramningskänsla i halsen, svullnad av tunga. Inflammation i bukspottkörteln. Svårighet att svälja. Långsamma eller minskade kroppsrörelser. Svårigheter att skriva ordentligt. Ökad vätska i buken. Vätska i lungorna. Krampanfall. Förändringar i de uppmätta elektriska förändringarna i hjärtat (EKG), vilket motsvarar störningar i hjärtrytmen. Muskelskador. Utsöndring från brösten, onormal brösttillväxt, brösttillväxt hos män. Avbrutna menstruationer. Njursvikt, minskad urinmängd, svårighet att urinera. Minskat antal vita blodkroppar. Olämpligt uppträdande, självmordsbeteende, självmordstankar. Allergiska reaktioner som kan inkludera andningssvårigheter, ögoninflammation (keratit) och en allvarlig hudreaktion som kännetecknas av rödaktiga, platta, ringformiga eller runda fläckar på bålen, ofta med blåsor i mitten, fjällande hud, sår i munhåla, svalg, näsa, på könsorganen och i ögonen. Dessa allvarliga hudutslag kan föregås av feber och influensaliknande symtom (Stevens-Johnsons syndrom, toxisk epidermal nekrolys). Gulsot (gulnad hud och gulnade ögon) Parkinsonism, dvs symtom som liknar Parkinsons sjukdom; såsom darrning, bradykinesi (minskad rörelseförmåga) och rigiditet (muskelstelhet) Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Leversvikt Hepatit (inflammation i levern) Har rapporterats (förekommer hos ett okänt antal användare): Bli beroende av Brieka (”läkemedelsberoende”). När du har avslutat en korttids- eller långtidsbehandling med Brieka behöver du vara medveten om att du kan uppleva vissa biverkningar, så kallade utsättningssymtom (se ”Om du slutar att ta Brieka”). Vissa biverkningar kan vara vanligare, såsom sömnighet, då patienter med ryggmärgsskada kan ta andra läkemedel för att behandla till exempel smärta eller spasticitet. Dessa mediciner har liknande biverkningar som pregabalin har och svårighetsgraden av dessa biverkningar kan öka då de tas tillsammans. Följande biverkning har rapporterats efter marknadsintroduktionen: andningssvårigheter, ytliga andetag. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Brieka ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, blisterfolien eller burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pregabalin. Varje hård kapsel innehåller 25 mg, 50 mg, 75 mg, 100 mg, 150 mg, 200 mg, 225 mg eller 300 mg pregabalin. Övriga innehållsämnen är: mannitol, kombinerad stärkelse (pregelatiniserad stärkelse och majsstärkelse), talk, gelatin, titandioxid (E171) och svart bläck (som innehåller shellack, svart järnoxid (E172), kaliumhydroxid). Kapslarna med 75 mg, 100 mg, 200 mg, 225 mg och 300 mg innehåller även röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar 25 mg kapslar Vita hårda kapslar (14,5 mm), märkta med “PGB 25” på underdelen. 50 mg kapslar Vita hårda kapslar (16 mm), märkta med “PGB 50” på underdelen. Underdelen av kapseln är märkt med en svart rand. 75 mg kapslar Vita och orange hårda kapslar (14,5 mm), märkta med “PGB 75” på underdelen. 100 mg kapslar Orange hårda kapslar (16 mm), märkta med “PGB 100” på underdelen. 150 mg kapslar Vita hårda kapslar (18 mm), märkta med “PGB 150” på underdelen. 200 mg kapslar Ljust orange hårda kapslar (19,5 mm), märkta med “PGB 200” på underdelen. 225 mg kapslar Vita och ljust orange hårda kapslar (19,5 mm), märkta med “PGB 225” på underdelen. 300 mg kapslar Vita och orange hårda kapslar (21,5 mm), märkta med “PGB 300” på underdelen. Brieka 25 mg, 50 mg, 75 mg, 100 mg, 200 mg och 225 mg finns i åtta förpackningsstorlekar tillverkade av PVC med baksida av aluminiumfolie: 14, 21, 30, 56, 60, 84, 90 och 100 kapslar. Brieka 150 mg finns i fem förpackningsstorlekar tillverkade av PVC med baksida av aluminiumfolie: 14, 30, 56, 60 och 100 kapslar. Brieka 300 mg finns i fyra förpackningsstorlekar tillverkade av PVC med baksida av aluminiumfolie: 14, 56, 60 och 100 kapslar. Brieka finns dessutom i plastburkar innehållande 100 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V. Swensweg 5 2031 GA Haarlem Nederländerna Tillverkare Balkanpharma – Dupnitsa AD 3 Samokovsko Shosse Str. 2600 Dupnitsa Bulgarien Lokal företrädare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2024-03-19",
        "composition": "Innehållsdeklaration Den aktiva substansen är pregabalin. Varje hård kapsel innehåller 25 mg, 50 mg, 75 mg, 100 mg, 150 mg, 200 mg, 225 mg eller 300 mg pregabalin. Övriga innehållsämnen är: mannitol, kombinerad stärkelse (pregelatiniserad stärkelse och majsstärkelse), talk, gelatin, titandioxid (E171) och svart bläck (som innehåller shellack, svart järnoxid (E172), kaliumhydroxid). Kapslarna med 75 mg, 100 mg, 200 mg, 225 mg och 300 mg innehåller även röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 25 mg kapslar Vita hårda kapslar (14,5 mm), märkta med “PGB 25” på underdelen. 50 mg kapslar Vita hårda kapslar (16 mm), märkta med “PGB 50” på underdelen. Underdelen av kapseln är märkt med en svart rand. 75 mg kapslar Vita och orange hårda kapslar (14,5 mm), märkta med “PGB 75” på underdelen. 100 mg kapslar Orange hårda kapslar (16 mm), märkta med “PGB 100” på underdelen. 150 mg kapslar Vita hårda kapslar (18 mm), märkta med “PGB 150” på underdelen. 200 mg kapslar Ljust orange hårda kapslar (19,5 mm), märkta med “PGB 200” på underdelen. 225 mg kapslar Vita och ljust orange hårda kapslar (19,5 mm), märkta med “PGB 225” på underdelen. 300 mg kapslar Vita och orange hårda kapslar (21,5 mm), märkta med “PGB 300” på underdelen. Brieka 25 mg, 50 mg, 75 mg, 100 mg, 200 mg och 225 mg finns i åtta förpackningsstorlekar tillverkade av PVC med baksida av aluminiumfolie: 14, 21, 30, 56, 60, 84, 90 och 100 kapslar. Brieka 150 mg finns i fem förpackningsstorlekar tillverkade av PVC med baksida av aluminiumfolie: 14, 30, 56, 60 och 100 kapslar. Brieka 300 mg finns i fyra förpackningsstorlekar tillverkade av PVC med baksida av aluminiumfolie: 14, 56, 60 och 100 kapslar. Brieka finns dessutom i plastburkar innehållande 100 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V. Swensweg 5 2031 GA Haarlem Nederländerna Tillverkare Balkanpharma – Dupnitsa AD 3 Samokovsko Shosse Str. 2600 Dupnitsa Bulgarien Lokal företrädare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2024-03-19"
    },
    "produktresume": {
        "tradename": "Brieka 25 mg hårda kapslar Brieka 50 mg hårda kapslar Brieka 75 mg hårda kapslar Brieka 100 mg hårda kapslar Brieka 150 mg hårda kapslar Brieka 200 mg hårda kapslar Brieka 225 mg hårda kapslar Brieka 300 mg hårda kapslar",
        "composition": "Varje hård kapsel innehåller 25 mg pregabalin.Varje hård kapsel innehåller 50 mg pregabalin.Varje hård kapsel innehåller 75 mg pregabalin.Varje hård kapsel innehåller 100 mg pregabalin.Varje hård kapsel innehåller 150 mg pregabalin.Varje hård kapsel innehåller 200 mg pregabalin.Varje hård kapsel innehåller 225 mg pregabalin.Varje hård kapsel innehåller 300 mg pregabalin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel.25 mg-kapseln är vit, storlek 4 (14,5 mm), märkt ”PGB 25” på underdelen med svart bläck.50 mg-kapseln är vit, storlek 3 (16 mm), märkt ”PGB 50” på underdelen med svart bläck. Underdelen är även märkt med en svart cirkulär linje.75 mg-kapseln är vit och orange, storlek 4 (14,5 mm), märkt ”PGB 75” på underdelen med svart bläck.100 mg-kapseln är orange, storlek 3 (16 mm), märkt ”PGB 100” på underdelen med svart bläck.150 mg-kapseln är vit, storlek 2 (18 mm), märkt ”PGB 150” på underdelen med svart bläck.200 mg-kapseln är ljusorange, storlek 1 (19,5 mm), märkt ”PGB 200” på underdelen med svart bläck.225 mg-kapseln är vit och ljusorange, storlek 1 (19,5 mm), märkt ”PGB 225” på underdelen med svart bläck.300 mg-kapseln är vit och orange, storlek 0 (21,5 mm), märkt ”PGB 300” på underdelen med svart bläck.",
        "clinical": "4.1 Terapeutiska indikationer Neuropatisk smärta Brieka är indicerat för behandling av perifer och central neuropatisk smärta hos vuxna. Epilepsi Brieka är indicerat som tilläggsbehandling för vuxna med partiella anfall med eller utan sekundär generalisering. Generaliserat ångestsyndrom Brieka är indicerat för behandling av generaliserat ångestsyndrom hos vuxna. 4.2 Dosering och administreringssätt Dosering Dosintervallet är 150 till 600 mg per dag, uppdelat på två eller tre doseringstillfällen. Neuropatisk smärta Behandlingen med pregabalin kan inledas med dosen 150 mg per dag uppdelat på två eller tre doseringstillfällen. Beroende på den enskilda patientens svar och tolerans kan dosen ökas till 300 mg per dag efter ett intervall på 3-7 dagar, och vid behov kan dosen ökas till maximalt 600 mg per dag efter ett ytterligare 7-dagars intervall. Epilepsi Behandlingen med pregabalin kan inledas med 150 mg per dag uppdelat på två eller tre doseringstillfällen. Beroende på den enskilda patientens svar och tolerans kan dosen ökas till 300 mg per dag efter 1 vecka. Den maximala dosen på 600 mg per dag kan uppnås efter ytterligare en vecka. Generaliserat ångestsyndrom Dosintervallet är 150 till 600 mg per dag uppdelat på två eller tre doseringstillfällen. Behandlingsbehovet bör utvärderas regelbundet.Behandling med pregabalin kan inledas med dosen 150 mg per dag. Beroende på den enskilda patientens svar och tolerans kan dosen ökas till 300 mg per dag efter 1 vecka. Efter ytterligare en vecka kan dosen ökas till 450 mg per dag. Den maximala dosen på 600 mg per dag kan uppnås efter ytterligare en vecka. Utsättning av pregabalin Om pregabalin måste sättas ut rekommenderas att det görs gradvis under minst 1 vecka enligt gällande klinisk praxis oberoende av indikation (se avsnitt 4.4 och 4.8). Nedsatt njurfunktion Pregabalin elimineras från blodcirkulationen huvudsakligen genom utsöndring via njurarna som oförändrat läkemedel. Eftersom pregabalinclearance är direkt proportionellt mot kreatininclearance (se avsnitt 5.2), måste en dossänkning hos patienter med nedsatt njurfunktion individualiseras med hänsyn till kreatininclearance (CLcr), som framgår av Tabell 1, beräknad enligt följande formel: CLcr (ml/min)= 1,23 x [140 – ålder (år)] × vikt (kg) ______________________________ serumkreatinin (μmol/l) (x 0,85 för kvinnor) Pregabalin avlägsnas effektivt från plasma genom hemodialys (50 % av läkemedlet inom 4 timmar). För patienter som får hemodialys, ska den dagliga pregabalindosen justeras med hänsyn till njurfunktionen. Utöver den dagliga dosen ska en tilläggsdos ges omedelbart efter varje 4 timmarsbehandling med hemodialys (se Tabell 1). Tabell 1. Justering av pregabalindosen med hänsyn till njurfunktionen Kreatininclearance (CLcr) (ml/min) Total daglig dos av pregabalin* Dosregim Startdos (mg/dag) Maximal dos (mg/dag) ≥ 60 150 600 Två eller tre doseringstillfällen per dag ≥30-<60 75 300 Två eller tre doseringstillfällen per dag ≥15-<30 25–50 150 Ett eller två doseringstillfällen per dag <15 25 75 Ett doseringstillfälle per dag Tilläggsdos efter hemodialys (mg) 25 100 Engångsdos+ * Total daglig dos (mg/dag) ska delas enligt dosregimen för att ge mg/dos + Tilläggsdosen är en engångsdos som tillägg Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Briekas säkerhet och effekt hos barn under 12 år och ungdomar (12–17 år) har inte fastställts. Tillgänglig information finns i avsnitt 4.8, 5.1 och 5.2, men ingen dosrekommendation kan fastställas. Äldre Äldre patienter kan behöva en lägre dos av pregabalin på grund av nedsatt njurfunktion (se avsnitt 5.2). Administreringssätt Brieka kan tas med eller utan föda.Brieka är endast avsett för peroral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Diabetespatienter Enligt gällande klinisk praxis kan de diabetespatienter som får viktökning av behandlingen med pregabalin behöva ändra sin hypoglykemiska medicinering. Allergiska reaktioner Det har efter marknadsintroduktion förekommit rapporter om överkänslighetsreaktioner, innefattande fall av angioödem. Behandlingen med pregabalin ska avbrytas omedelbart vid symtom på angioödem, såsom svullnad av ansikte, i och runt munnen eller svullnad av de övre luftvägarna. Allvarliga hudbiverkningar Allvarliga hudbiverkningar som Stevens-Johnsons syndrom och toxisk epidermal nekrolys, som kan vara livshotande, har i sällsynta fall rapporterats i samband med pregabalin-behandling. I samband med att läkemedlet förskrivs bör patienten informeras om tecken och symtom samt övervakas noggrant för hudbiverkningar. Vid tecken och symtom som tyder på sådana reaktioner ska pregabalin sättas ut omedelbart och en alternativ behandling övervägas (enligt vad som är lämpligt). Yrsel, somnolens, förlust av medvetande, konfusion och psykisk försämring Behandlingen med pregabalin har förknippats med yrsel och somnolens, vilket skulle kunna öka förekomsten av fallskador hos den äldre patientgruppen. Efter lansering har det också förekommit rapporter om förlust av medvetandet, konfusion och psykisk försämring. Patienter bör därför tillrådas att vara försiktiga tills de känner till läkemedlets potentiella effekter. Synrelaterade effekter En högre andel patienter behandlade med pregabalin i kontrollerade studier rapporterade dimsyn jämfört med patienter behandlade med placebo. I de flesta fallen försvann besvären då behandlingen fortgick. I kliniska studier där oftalmologiska undersökningar genomfördes sågs en ökad incidens av nedsatt synskärpa och synfältsförändringar i den grupp som fick behandling med pregabalin jämfört med den grupp av patienter som fick behandling med placebo. Incidensen av förändringar av ögonbotten var högre i den grupp som fick behandling med placebo (se avsnitt 5.1).Synbiverkningar inklusive synnedsättning, dimsyn eller annan påverkan på synskärpan, av vilka många har varit övergående, har också rapporterats efter marknadsintroduktion. Utsättning av pregabalin kan resultera i att dessa synbiverkningar försvinner eller mildras. Njursvikt Fall av njursvikt har rapporterats och i vissa fall har utsättning av pregabalin visat att denna biverkning är reversibel. Utsättning av andra samtidigt administrerade antiepileptika Det finns otillräckliga data för att stödja utsättning av andra samtidigt administrerade antiepileptika i syftet att uppnå monoterapi med pregabalin, när kontroll över anfallen har uppnåtts med pregabalin som tilläggsbehandling. Hjärtsvikt Det har efter marknadsintroduktionen förekommit rapporter om hjärtsvikt hos vissa patienter som behandlats med pregabalin. Dessa reaktioner har mestadels påträffats hos äldre patienter med hjärtkärlsjukdom vid pregabalinbehandling av en neuropatisk indikation. Pregabalin ska användas med försiktighet till dessa patienter. Vid utsättande av pregabalin kan reaktionen avta. Behandling av central neuropatisk smärta på grund av ryggmärgsskada Vid behandling av central neuropatisk smärta på grund av ryggmärgsskada, ökade incidensen av biverkningar i allmänhet, CNS biverkningar och speciellt somnolens. Detta kan hänföras till en additiv effekt på grund av samtidig medicinering (t.ex. anti-spastiska medel) nödvändig för detta tillstånd. Detta skall tas i beaktande vid förskrivning av pregabalin för detta tillstånd. Andningsdepression Allvarlig andningsdepression har rapporterats kopplat till användning av pregabalin. Patienter med nedsatt andningsfunktion, sjukdom i andningssystemet eller neurologisk sjukdom, nedsatt njurfunktion, samtidig användning av CNS-depressiva medel och äldre kan löpa högre risk att få denna allvarliga biverkning. Dosjusteringar kan krävas för sådana patienter (se avsnitt 4.2). Suicidtankar och självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna risk är inte känd. Fall med suicidtankar och självmordsbeteende har observerats efter godkännandet för försäljning hos patienter som behandlats med pregabalin (se avsnitt 4.8). En epidemiologisk studie där man använde sig av egenkontroll (jämförde behandlingsperioder med perioder utan behandling hos en och samma individ) visade på en ökad risk för utveckling av självmordsbeteende och självmord hos patienter som behandlades med pregabalin.Patienter (och deras vårdare) ska rådas till att söka medicinsk rådgivning vid tecken på suicidtankar eller självmordsbeteende. Patienterna ska övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling ska övervägas. Utsättning av pregabalin ska övervägas vid suicidtankar och självmordsbeteende. Minskad funktion i nedre mag-tarmkanalen Det finns händelser som rapporterats efter marknadsintroduktion relaterade till minskad funktion i nedre mag-tarmsystemet (t.ex. tarmobstruktion, paralytisk ileus, förstoppning) när pregabalin togs samtidigt med mediciner som potentiellt kan orsaka förstoppning, såsom opioidanalgetika. När pregabalin och opioider kommer att användas i kombination kan åtgärder för att förhindra förstoppning övervägas (särskilt hos kvinnliga patienter och äldre). Samtidig användning med opioider Försiktighet bör iakttas när pregabalin förskrivs samtidigt med opioider på grund av risken för CNS-depression (se avsnitt 4.5). I en fall-kontrollstudie av opioidanvändare hade de patienter som tog pregabalin samtidigt med en opioid en förhöjd risk för opioidrelaterad död jämfört med enbart opioidanvändning (justerad oddskvot [aOR], 1,68 [95 % KI, 1,19 – 2,36]). Denna ökade risk observerades vid låga doser av pregabalin (≤ 300 mg, aOR 1,52 [95% KI, 1,04 – 2,22]) och det fanns en trend för en större risk vid höga doser av pregabalin (> 300 mg, aOR 2,51 [95% KI 1,24 – 5,06]). Felaktig användning, risk för missbruk eller beroende Pregabalin kan orsaka läkemedelsberoende, vilket kan förekomma vid terapeutiska doser. Fall av missbruk och felaktig användning har rapporterats. Patienter med tidigare missbruksproblem kan löpa högre risk för felaktig användning, missbruk och beroende av pregabalin, och pregabalin bör därför användas med försiktighet till sådana patienter. Innan pregabalin förskrivs ska patientens risk för felaktig användning, missbruk och beroende utvärderas noga.Patienter som behandlas med pregabalin ska övervakas för symtom på felaktig användning, missbruk eller beroende av pregabalin, till exempel utveckling av tolerans, dosökningar och läkemedelsuppsökande beteende. Utsättningssymtom Efter utsättning av pregabalin vid korttids- och långtidsbehandling har utsättningssymtom observerats. Följande symtom har rapporterats: insomnia, huvudvärk, illamående, ångest, diarré, influensaliknande symtom, ängslan, depression, suicidtankar, smärta, krampanfall, hyperhidros och yrsel. Förekomsten av utsättningssymtom efter avslutad pregabalin-behandling kan tyda på läkemedelsberoende (se avsnitt 4.8). Patienten ska informeras om detta vid behandlingens början. Om pregabalin ska sättas ut rekommenderas att det görs gradvis under minst 1 vecka oberoende av indikation (se avsnitt 4.2).Krampanfall, inklusive status epilepticus och grand mal-anfall, kan förekomma under behandling med pregabalin eller kort efter utsättning av pregabalin.Vid utsättning av pregabalin vid långtidsbehandling tyder data på att incidens och svårighetsgrad av utsättningssymtomen kan vara dosrelaterade. Encefalopati Fall av encefalopati har rapporterats, främst hos patienter med bakomliggande sjukdomar som kan utlösa encefalopati. Fertila kvinnor/Preventivmetoder Användning av pregabalin under den första graviditetstrimestern kan orsaka allvarliga missbildningar hos fostret. Pregabalin ska inte användas under graviditet såvida inte nyttan för modern klart överväger den potentiella risken för fostret. Fertila kvinnor måste använda effektiv preventivmetod under behandlingen (se avsnitt 4.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Eftersom pregabalin huvudsakligen utsöndras oförändrat i urinen, genomgår försumbar metabolism hos människa (<2 % av dosen återfinns i urinen som metaboliter), inte hämmar läkemedelsmetabolism in vitro samt inte är bundet till plasmaproteiner, är det osannolikt att det kan orsaka eller bli föremål för farmakokinetiska interaktioner. In vivo-studier och populationsfarmakokinetiska analyser Följaktligen har inga kliniskt relevanta farmakokinetiska interaktioner observerats i in vivo-studier mellan pregabalin och fenytoin, karbamazepin, valproinsyra, lamotrigin, gabapentin, lorazepam, oxykodon eller etanol. Populationsfarmakokinetiska analyser visade att perorala diabetesmedel, diuretika, insulin, fenobarbital, tiagabin och topiramat inte hade någon kliniskt signifikant påverkan på pregabalinclearance. Perorala antikonceptionella medel, noretisteron och/eller etinylestradiol Samtidig administrering av pregabalin och de perorala antikonceptionella medlen noretisteron och/eller etinylestradiol påverkar inte steady-state-farmakokinetiken hos någon av substanserna. Läkemedel som påverkar centrala nervsystemet Pregabalin kan förstärka effekterna av etanol och lorazepam. Efter lansering har det förekommit rapporter om andningssvikt, koma och dödsfall hos patienter som använt pregabalin tillsammans med opioider och/eller andra läkemedel med nedsättande effekt på centrala nervsystemet (CNS). Pregabalin tycks ha en additiv effekt till den kognitiva och grovmotoriska funktionsnedsättningen som orsakas av oxykodon. Interaktioner och äldre Inga specifika farmakodynamiska interaktionsstudier har utförts på äldre frivilliga. Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder/Preventivmetoder Fertila kvinnor måste använda effektiv preventivmetod under behandlingen (se avsnitt 4.4). Graviditet Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Pregabalin har visats passera placenta hos råtta (se avsnitt 5.2). Pregabalin kan eventuellt passera placenta hos människa. Allvarliga medfödda missbildningar Data från en nordisk observationsstudie på över 2 700 graviditeter med exponering för pregabalin under den första trimestern visade högre prevalens av allvarliga medfödda missbildningar hos barn (levande födda eller dödfödda) som exponerats för pregabalin än i populationen som inte exponerats (5,9 % jämfört med 4,1 %). Risken för allvarliga medfödda missbildningar i den pediatriska population som exponerats för pregabalin under den första trimestern var något förhöjd jämfört med i populationen som inte exponerats (justerad prevalenskvot och 95 % konfidensintervall: 1,14 [0,96–1,35]) och jämfört med populationen som exponerats för lamotrigin (1,29 [1,01–1,65]) eller för duloxetin (1,39 [1,07–1,82]). Analyser av specifika missbildningar visade på en högre risk för missbildningar i nervsystemet, ögonen, läpp-käk-gomspalt samt missbildningar i urinvägar och könsorgan, men antalet var lågt och beräkningarna inte exakta. Brieka ska användas under graviditet endast då det är absolut nödvändigt (om nyttan för mamman klart överväger den potentiella risken för fostret). Amning Pregabalin utsöndras i bröstmjölk (se avsnitt 5.2). Effekten av pregabalin på nyfödda/spädbarn är inte känd. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandling med pregabalin, efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga kliniska data om pregabalins effekter på kvinnlig fertilitet.I en klinisk prövning för att bedöma pregabalinets effekt på spermierörlighet fick friska män pregabalin med en dosering på 600 mg/dag. Efter 3 månaders behandling fanns det inga effekter på spermierörligheten.En fertilitetsstudie hos råtthonor har visat skadliga reproduktionseffekter. Fertilitetsstudier hos råtthanar har visat skadliga reproduktions- och utvecklingseffekter. Den kliniska relevansen av dessa resultat är okänd (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Brieka kan ha mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Brieka kan orsaka yrsel och somnolens och kan därför påverka förmågan att framföra fordon eller använda maskiner. Patienter avråds från att köra bil, sköta avancerade maskiner eller delta i andra potentiellt riskfyllda aktiviteter innan det är känt huruvida detta läkemedel påverkar deras förmåga att utföra dessa aktiviteter. 4.8 Biverkningar Det kliniska programmet för pregabalin omfattade över 8 900 patienter exponerade för pregabalin, av vilka över 5 600 deltog i dubbelblinda, placebokontrollerade prövningar. De vanligast rapporterade biverkningarna var yrsel och somnolens. Biverkningarna var vanligen milda till måttliga i intensitet. I alla kontrollerade studier, var andelen patienter som avbröt studierna på grund av biverkningar 12 % för patienter som fick pregabalin och 5 % för patienter som fick placebo. De vanligaste biverkningarna som resulterade i läkemedelsutsättning hos pregabalinbehandlade grupper var yrsel och somnolens.I Tabell 2 nedan är alla biverkningar, som förekom i högre frekvens än placebo och hos mer än en patient, listade efter klassificering och frekvens (mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad.De listade biverkningarna kan också förknippas med den underliggande sjukdomen och/eller annan samtidig administrering av läkemedel.Vid behandling av central neuropatisk smärta på grund av ryggmärgsskada, ökade incidensen av biverkningar i allmänhet, CNS biverkningar och speciellt somnolens (se avsnitt 4.4).Ytterligare biverkningar rapporterade efter lansering är inkluderade i listan nedan i kursiv stil. Tabell 2. Biverkningar av pregabalin Systemorganklass Biverkningar Infektioner och infestationer Vanliga Nasofaryngit Blodet och lymfsystemet Mindre vanliga Neutropeni Immunsystemet Mindre vanliga Överkänslighet Sällsynta Angioödem, allergisk reaktion Metabolism och nutrition Vanliga Ökad aptit Mindre vanliga Anorexi, hypoglykemi Psykiska störningar Vanliga Euforiskt stämningsläge konfusion, irritabilitet, desorientering, insomnia, minskad libido Mindre vanliga Hallucination, panikattack, rastlöshet, agitation, depression, sänkt stämningsläge, förhöjd sinnesstämning, aggression, humörsvängningar, depersonalisation, svårighet att finna ord, onormala drömmar, ökad libido, anorgasmi, apati Sällsynta Disinhibition, självmordsbeteende, suicidtankar Ingen känd frekvens Läkemedelsberoende Centrala och perifera nervsystemet Mycket vanliga Yrsel, somnolens, huvudvärk Vanliga Ataxi, koordinationssvårigheter, tremor, dysartri, amnesi, minnesstörning, nedsatt uppmärksamhet, parestesi, hypoestesi, sedering, balanssvårigheter, letargi Mindre vanliga Synkope, stupor, myoklonus, förlust av medvetandet, psykomotorisk hyperaktivitet, dyskinesi, postural yrsel, intentionstremor, nystagmus, kognitiv störning, psykisk försämring, talsvårigheter, hyporeflexi, hyperestesi, brännande känsla, ageusi, olustkänsla Sällsynta Krampanfall, parosmi, hypokinesi, dysgrafi, parkinsonism Ögon Vanliga Dimsyn, diplopi Mindre vanliga Perifert synbortfall, synförändringar, ögonsvullnad, synfältsdefekt, nedsatt synskärpa, ögonsmärta, astenopi, fotopsi, torra ögon, ökat tårflöde, ögonirritation Sällsynta Synnedsättning, keratit, oscillopsi, förändrad perception av syndjupet, mydriasis, skelögdhet, ljusare syn Öron och balansorgan Vanliga Vertigo Mindre vanliga Hyperakusi Hjärtat Mindre vanliga Takykardi, AV-block I, sinusbradykardi, hjärtsvikt Sällsynta Förlängt QT-intervall, sinustakykardi, sinusarytmi Blodkärl Mindre vanliga Hypotension, hypertension, vallningar, rodnad, perifer kyla Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné, näsblod, hosta, nästäppa, rinit, snarkning, nästorrhet Sällsynta Lungödem, åtstramningskänsla i halsen Ingen känd frekvens Andningsdepression Magtarmkanalen Vanliga Kräkning, illamående, förstoppning, diarré, flatulens, bukutspändhet, muntorrhet Mindre vanliga Gastroesofageal refluxsjukdom, ökad salivation, oral hypoestesi Sällsynta Ascites, pankreatit, svullen tunga, dysfagi Lever och gallvägar Mindre vanliga Förhöjda leverenzymer* Sällsynta Gulsot Mycket sällsynta Leversvikt, hepatit Hud och subkutan vävnad Mindre vanliga Papulösa utslag, urtikaria, hyperhidros, pruritus Sällsynta Toxisk epidermal nekrolys, Stevens-Johnsons syndrom, kallsvettningar Muskuloskeletala systemet och bindväv Vanliga Muskelkramp, artralgi, ryggsmärta, smärta i armar och ben, cervikalspasm Mindre vanliga Ledsvullnad, myalgi, muskelryckning, nacksmärta, muskelstelhet Sällsynta Rabdomyolys Njurar och urinvägar Mindre vanliga Urininkontinens, dysuri Sällsynta Njursvikt, oliguri, urinretention Reproduktionsorgan och bröstkörtel Vanliga Erektil dysfunktion Mindre vanliga Sexuell dysfunktion, fördröjd ejakulation, dysmenorré, ömma bröst Sällsynta Amenorré, utsöndring från brösten, förstorade bröst, gynekomasti Allmänna symptom och/eller symptom vid administreringsstället Vanliga Perifert ödem, ödem, gångrubbning, fall, berusningskänsla, känsla av abnormalitet, trötthet Mindre vanliga Generaliserat ödem, ansiktsödem, åtstramningskänsla i bröstet, smärta, feber, törst, frossa, asteni Undersökningar Vanliga Viktökning Mindre vanliga Förhöjt blodkreatinfosfokinas, förhöjt ALAT, förhöjt ASAT, förhöjt blodglukos, minskning av antalet blodplättar, förhöjt blodkreatinin, sänkt blodkalium, viktminskning Sällsynta Minskning av antalet vita blodkroppar *förhöjt ALAT, förhöjt ASAT.Efter utsättning av pregabalin vid korttids- eller långtidsbehandling har utsättningssymtom observerats. Följande symtom har rapporterats: insomnia, huvudvärk, illamående, ångest, diarré, influensaliknande symtom, krampanfall, ängslan, depression, suicidtankar, smärta, hyperhidros och yrsel. Dessa symtom kan tyda på läkemedelsberoende. Patienten bör informeras om detta vid behandlingens början.Vid utsättning av pregabalin vid långtidsbehandling tyder data på att incidens och svårighetsgrad av utsättningssymtom kan vara dosrelaterade (se avsnitt 4.2 och 4.4). Pediatrisk population Den säkerhetsprofil som observerades för pregabalin vid fem pediatriska studier på patienter med partiella anfall med eller utan sekundär generalisering (en 12-veckorsstudie av effekt och säkerhet på patienter i åldrarna 4-16 år, n=295, en 14-dagarsstudie av effekt och säkerhet på patienter som fyllt 1 månad men inte 4 år, n=175, en (studie av farmakokinetik och tolerabilitet, n=65, samt två 1-åriga öppna uppföljande säkerhetsstudier, n=54 och n=431) liknade den som observerats i studierna på vuxna patienter med epilepsi. De vanligaste biverkningarna av pregabalinbehandling som observerades under 12-veckorstudien var somnolens, pyrexi, övre luftvägsinfektion, ökad aptit, viktökning och nasofaryngit. De vanligaste biverkningarna av pregabalinbehandling som observerades under 14‑dagarsstudien var somnolens, övre luftvägsinfektion och pyrexi (se avsnitt 4.2, 5.1 och 5.2). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Efter lansering har de vanligast rapporterade biverkningarna efter det att pregabalin tagits i överdos varit somnolens, förvirring, agitation och rastlöshet. Även krampanfall har rapporterats.I sällsynta fall har koma rapporterats.Behandling av pregabalinöverdos bör omfatta allmän understödjande behandling och hemodialys kan ges vid behov (se avsnitt 4.2, Tabell 1).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika, övriga analgetika och antipyretika, ATC kod: N02BF02Den aktiva substansen pregabalin är en gamma-aminosmörsyra-analog [(S)-3-(aminometyl)-5-metylhexansyra]. Verkningsmekanism Pregabalin binder till en auxiliär subenhet (α2-δ-protein) av spänningskänsliga kalciumkanaler i det centrala nervsystemet. Klinisk effekt och säkerhet Neuropatisk smärta Effekt har visats i studier på diabetesneuropati, postherpetisk neuralgi och ryggmärgsskada. Effekt har inte studerats på andra modeller för neuropatisk smärta.Pregabalin har studerats i 10 kontrollerade kliniska studier i upp till 13 veckor med dosering två gånger per dag och i upp till 8 veckor med dosering tre gånger per dag. Effekt- och säkerhetsprofiler för dosering 2 respektive 3 gånger per dag var sammantaget likvärdiga.I kliniska prövningar upp till 12 veckor med avseende på både perifer och central neuropatisk smärta, sågs efter vecka 1 en smärtreduktion som kvarstod under hela behandlingsperioden.I kontrollerade kliniska prövningar på perifer neuropatisk smärta fick 35 % av pregabalinbehandlade patienter och 18 % av placebobehandlade patienter en förbättring av smärtan med 50 %. För patienter som inte upplevde somnolens observerades en sådan förbättring hos 33 % av dem som behandlades med pregabalin och 18 % av dem som fick placebo. För patienter som upplevde somnolens var motsvarande andel 48 % för pregabalin och 16 % för placebo.I den kontrollerade kliniska prövningen på central neuropatisk smärta fick 22 % av de pregabalinbehandlade patienterna och 7 % av de placebobehandlade patienterna en förbättring av smärtan med 50 %. Epilepsi Tilläggsbehandling Pregabalin har studerats i tre kontrollerade kliniska studier under 12 veckors tid med dosering antingen två gånger per dag eller dosering tre gånger per dag. Effekt- och säkerhetsprofiler för dosering två respektive tre gånger per dag var sammantaget likvärdiga.En minskning av anfallsfrekvens observerades under vecka 1. Pediatrisk population Effekten och säkerheten för pregabalin som tilläggsbehandling av epilepsi hos pediatriska patienter under 12 år samt ungdomar har inte fastställts. De biverkningar som observerades i en studie av farmakokinetik och tolerabilitet som rekryterade patienter från 3 månaders till 16 års ålder (n=65) med partiella anfall liknade de som observerats hos vuxna. Resultaten av en placebokontrollerad 12-veckorsstudie på 295 pediatriska patienter i åldrarna 4 till 16 år och en placebokontrollerad 14‑dagarsstudie på 175 pediatriska patienter som fyllt 1 månad men inte 4 år, där man undersökte effekt och säkerhet för pregabalin som tilläggsbehandling vid partiella anfall, samt två 1-åriga öppna säkerhetsstudier av 54 respektive 431 pediatriska patienter från 3 månaders till 16 års ålder med epilepsi tyder på att biverkningarna pyrexi och infektioner i de övre luftvägarna observerades oftare än i studierna av vuxna (se avsnitt 4.2, 4.8 och 5.2).I den placebokontrollerade 12-veckorsstudien fick pediatriska patienter (i åldrarna 4 till 16 år) pregabalin 2,5 mg/kg/dag (högst 150 mg/dag), pregabalin 10 mg/kg/dag (högst 600 mg/dag) eller placebo. Procentandelen av gruppen som hade en 50 %-ig minskning av antalet partiella anfall jämfört med baslinjen var 40,6 % av patienterna som fick pregabalin 10 mg/kg/dag (p=0,0068 jämfört med placebo), 29,1 % av patienterna som behandlades med pregabalin 2,5 mg/kg/dag (p=0,2600 jämfört med placebo) och 22,6 % av dem som fick placebo.I den placebokontrollerade 14‑dagarsstudien fick pediatriska patienter (som fyllt 1 månad men inte 4 år) pregabalin 7 mg/kg/dag, pregabalin 14 mg/kg/dag eller placebo. Medianen för 24 timmars frekvenser av anfall vid baslinjen och vid det sista besöket var 4,7 respektive 3,8 för pregabalin 7 mg/kg/dag, 5,4 respektive 1,4 för pregabalin 14 mg/kg/dag och 2,9 respektive 2,3 för placebo. Pregabalin 14 mg/kg/dag gav en signifikant minskning av den log‑transformerade frekvensen av partiella anfall jämfört med placebo (p=0,0223), men pregabalin 7 mg/kg/dag visade ingen förbättring jämfört med placebo.I en placebokontrollerad 12-veckorsstudie med patienter med primära generaliserade tonisk-kloniska (PGTC) anfall fick 219 patienter (i åldern 5 till 65 år, varav 66 var i åldern 5 till 16 år) pregabalin 5 mg/kg/dag (högst 300 mg/dag), 10 mg/kg/dag (högst 600 mg/dag) eller placebo som tilläggsbehandling. Procentandelen av patienterna som hade en minst 50 %-ig minskning av PGTC- anfallen var 41,3 %, 38,9 % och 41,7 % för pregabalin 5 mg/kg/dag, pregabalin 10 mg/kg/dag respektive placebo. Monoterapi (nydiagnostiserade patienter) Pregabalin har studerats i 1 kontrollerad klinisk studie under 56 veckors tid med dosering två gånger per dag. Pregabalin uppnådde inte ”non-inferiority” gentemot lamotrigin baserat på effektparametern sex anfallsfria månader. Pregabalin och lamotrigin var lika säkra och vältolererade. Generaliserat ångestsyndrom Pregabalin har studerats i sex kontrollerade studier under 4-6 veckors tid, i en studie på äldre under 8 veckors tid och i en återfallsförebyggande långtidsstudie med en dubbelblind återfallsförebyggande fas på 6 månader.Lindring av symtom från generaliserat ångestsyndrom enligt Hamiltons ångestskala (HAM-A) observerades vid vecka 1.I kontrollerade kliniska prövningar (4-8 veckors studietid) hade 52 % av pregabalinbehandlade patienter och 38 % av placebobehandlade patienter åtminstone en förbättring av totalpoäng enligt HAM-A mätt från baslinjen till prövningens slut med 50 %.En högre andel patienter behandlade med pregabalin i kontrollerade studier rapporterade dimsyn jämfört med patienter behandlade med placebo. I de flesta fallen försvann besvären då behandlingen fortgick. Oftalmologiska undersökningar (inklusive undersökning av synskärpa och synfält samt ögonbottenspegling) har genomförts hos över 3600 patienter i kontrollerade kliniska prövningar. Hos dessa patienter sågs en nedsatt synskärpa hos 6,5 % av patienterna behandlade med pregabalin och 4,8 % av patienterna behandlade med placebo. Synfältsförändringar sågs hos 12,4 % av patienterna behandlade med pregabalin och 11,7 % hos patienterna behandlade med placebo. Förändringar av ögonbotten observerades hos 1,7 % av patienterna behandlade med pregabalin och 2,1 % av patienterna behandlade med placebo. 5.2 Farmakokinetiska egenskaper Pregabalins farmakokinetik vid steady-state är likartad för friska frivilliga epilepsipatienter som står på antiepileptika. samt för patienter med kronisk smärta. Absorption Pregabalin absorberas snabbt när det administreras under fasta. Maximala plasmakoncentrationer uppnås inom 1 timme efter både enkel och upprepad dosering. Pregabalins orala biotillgänglighet är uppskattad till ≥90 % och är oberoende av dos. Efter upprepad administrering uppnås steady-state inom 24 till 48 timmar. Absorptionshastigheten av pregabalin minskar när det ges tillsammans med föda, vilket ger en minskning av Cmax med cirka 25-30 % och en fördröjning av tmax till cirka 2,5 timmar. Administrering av pregabalin tillsammans med föda har dock ingen kliniskt signifikant effekt på absorptionsgraden av pregabalin. Distribution I prekliniska studier har det visats att pregabalin passerar blodhjärnbarriären hos möss, råttor och apor. Pregabalin har visats passera placentan hos råttor och finns i mjölken hos diande råttor. Hos människa är den skenbara distributionsvolymen av pregabalin efter oral administrering cirka 0,56 l/kg. Pregabalin binds inte till plasmaproteiner. Metabolism Pregabalin genomgår försumbar metabolism hos människa. Efter en dos av radioaktivt märkt pregabalin, var cirka 98 % av den radioaktivitet som återfanns i urinen oförändrat pregabalin. N metylerat derivat av pregabalin, huvudmetaboliten av pregabalin som påträffats i urin, svarade för 0,9 % av dosen. I prekliniska studier visades inget tecken på racemisering av pregabalins S-enantiomer till R-enantiomeren. Eliminering Pregabalin elimineras från blodcirkulationen primärt genom utsöndring via njurarna som oförändrat läkemedel. Pregabalins eliminationshalveringstid är i medeltal 6,3 timmar. Pregabalins plasmaclearance och renalclearance är direkt proportionella mot kreatininclearance (se avsnitt 5.2 Nedsatt njurfunktion).Dosjustering för patienter med nedsatt njurfunktion eller patienter som genomgår hemodialys är nödvändig (se avsnitt 4.2, Tabell 1). Linjäritet/icke-linjäritet Pregabalins farmakokinetik är linjär över det rekommenderade dagliga dosintervallet. Interindividuell farmakokinetisk variabilitet för pregabalin är låg (<20 %). Kinetiken för upprepad dosering kan förutsägas från enkeldosdata. Plasmakoncentrationer av pregabalin behöver därför inte följas rutinmässigt. Kön Kliniska prövningar har visat att kön inte har någon kliniskt signifikant påverkan på plasmakoncentrationerna av pregabalin. Nedsatt njurfunktion Pregabalinclearance är direkt proportionellt mot kreatininclearance. Pregabalin avlägsnas dessutom effektivt från plasma genom hemodialys (efter 4 timmars hemodialys sänks plasmakoncentrationer av pregabalin med ungefär 50 %). Eftersom elimination via njurarna är den huvudsakliga eliminationsvägen är det nödvändigt med dossänkning hos patienter med nedsatt njurfunktion och dostillägg efter hemodialys (se avsnitt 4.2, Tabell 1). Nedsatt leverfunktion Inga specifika farmakokinetiska studier har utförts hos patienter med nedsatt leverfunktion. Eftersom pregabalin inte metaboliseras i någon signifikant grad och utsöndras övervägande som oförändrat läkemedel i urinen, förväntas inte att nedsatt leverfunktion skulle förändra plasmakoncentrationer av pregabalin signifikant. Pediatrisk population Farmakokinetiken för pregabalin utvärderades på pediatriska patienter med epilepsi (åldersgrupper: 1 till 23 månader, 2 till 6 år, 7 till 11 år samt 12 till 16 år) vid dosnivåerna 2,5, 5, 10 och 15 mg/kg/dag i en studie av farmakokinetik och tolerabilitet.Efter oral administrering av pregabalin till fastande pediatriska patienter var i allmänhet tiden för att nå högsta plasmakoncentration liknande över hela åldersgruppen och inträffade 0,5 timme till 2 timmar efter dosen. Parametrarna Cmax och AUC för pregabalin ökade linjärt med ökande dos inom varje åldersgrupp. AUC var 30 % lägre hos pediatriska patienter som vägde under 30 kg på grund av en ökad kroppsviktsjusterad clearance på 43 % för dessa patienter jämfört med patienter som vägde ≥30 kg. Pregabalins slutliga halveringstid var i genomsnitt 3 till 4 timmar hos pediatriska patienter upp till 6 års ålder och 4 till 6 timmar hos patienter som var 7 år och äldre.En farmakokinetikanalys av populationen visade att kreatininclearance samvarierade signifikant med oral clearance av pregabalin, kroppsvikt samvarierade signifikant med pregabalins skenbara orala distributionsvolym, och dessa förhållanden var liknande hos pediatriska och vuxna patienter.Farmakokinetiken för pregabalin hos patienter under 3 månader har inte studerats (se avsnitt 4.2, 4.8 och 5.1). Äldre Pregabalinclearance tenderar att minska med stigande ålder. Minskningen av pregabalins orala clearance är förenlig med de minskningar i kreatininclearance som associeras med stigande ålder. Sänkning av pregabalindosen kan krävas för patienter som har åldersrelaterad nedsatt njurfunktion (se avsnitt 4.2, Tabell 1). Ammande mödrar Farmakokinetiken av 150 mg pregabalin administrerad var tolfte timme (300 mg daglig dos) utvärderades hos tio ammande kvinnor åtminstone tolv veckor efter förlossningen. Amningen hade liten eller ingen effekt på pregabalinfarmakokinetiken. Pregabalin utsöndrades i bröstmjölk med genomsnittliga jämviktskoncentrationer på cirka 76 % av dem i maternell plasma. Den beräknade spädbarnsdosen från bröstmjölk (under förutsättning att den genomsnittliga mjölkkonsumtionen är 150 ml/kg/dag) från kvinnor som erhåller 300 mg/dag respektive den maximala dosen 600 mg/dag skulle vara 0,31 respektive 0,62 mg/kg/dag. Dessa beräknade doser utgör cirka 7 % av den totala dagliga maternella dosen på en mg/kg-bas. 5.3 Prekliniska säkerhetsuppgifter I gängse allmäntoxikologiska studier tolererades pregabalin väl vid kliniskt relevanta doser. I toxicitetsstudier med upprepad dosering på råttor och apor iakttogs CNS-effekter, inklusive hypoaktivitet, hyperaktivitet och ataxi. En ökad incidens av retinal atrofi, som vanligen observeras hos åldrade albinoråttor, sågs efter långtidsbehandling med pregabalin vid exponeringar som är ≥5 gånger medelexponering för människa vid den maximala rekommenderade kliniska dosen.Pregabalin var inte teratogent hos möss, råttor eller kaniner. Fostertoxicitet hos råttor och kaniner förekom bara vid exponeringar som är avsevärt högre än klinisk exponering. I prenatala/postnatala toxicitetsstudier inducerade pregabalin fosterutvecklingstoxicitet hos råttor vid exponeringar > 2 gånger den maximala rekommenderade exponeringen hos människa.Biverkningar på fertiliteten hos råtthanar och -honor observerades enbart vid exponeringar som är avsevärt högre än klinisk exponering. Biverkningar på manliga reproduktionsorgan och spermaparametrar var reversibla och inträffade endast vid exponeringar som är avsevärt högre än klinisk exponering eller som associeras med spontana degenerationsprocesser i manliga reproduktionsorgan hos råttan. Därför ansågs effekterna vara av liten eller ingen klinisk relevans. Pregabalin är inte genotoxiskt baserat på resultaten från en uppsättning av in vitro- och in vivo-tester. Tvååriga karcinogenicitetsstudier med pregabalin utfördes på råttor och möss. Inga tumörer observerades hos råttor vid exponeringar upp till 24 gånger medelexponeringen för människa vid den maximala rekommenderade kliniska dosen 600 mg/dag. Hos möss sågs ingen ökad incidens av tumörer vid exponeringar liknande medelexponeringen hos människa, men en ökad incidens av hemangiosarkom observerades vid högre exponeringar. Den icke-genotoxiska mekanismen för pregabalin-inducerad tumörbildning hos möss involverar förändringar på blodplättar och därtill associerad endotelcellsproliferation. Dessa förändringar på blodplättar förekommer inte hos råttor eller människa baserat på kliniska data från korttidsstudier och begränsade långtidsstudier. Motsvarande risk hos människa har inte kunnat påvisas.Toxicitetsbilden hos unga råttor skiljer sig inte kvalitativt från den som setts hos vuxna råttor. Unga råttor är dock mer känsliga. Vid terapeutiska exponeringar fanns det tecken på kliniska CNS-symtom som hyperaktivitet och bruxism samt vissa förändringar i tillväxten (övergående viktökningshämning). Effekter på östruscykel iakttogs vid 5 gånger den terapeutiska exponeringen för människa. En minskad akustisk reaktion vid oväntade yttre ljudstimuli iakttogs hos unga råttor 1-2 veckor efter exponeringar >2 gånger den terapeutiska exponeringen för människa. Nio veckor efter exponering, var denna reaktion inte längre observerbar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll MannitolKombinerad stärkelse (pregelatiniserad stärkelse och majsstärkelse)Talk Kapselskal GelatinTitandioxid (E171) Endast 75 mg, 100 mg, 200 mg, 225 mg och 300 mg Röd järnoxid (E172) Bläck ShellackSvart järnoxid (E172)Kaliumhydroxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C 6.5 Förpackningstyp och innehåll 25 mg Aluminium/PVC-blister med 14, 21, 30, 56, 60, 84, 90 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar. 50 mg Aluminium/PVC-blister med 14, 21, 30, 56, 60, 84, 90 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar. 75 mg Aluminium/PVC-blister med 14, 21, 30, 56, 60, 84, 90 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar. 100 mg Aluminium/PVC-blister med 14, 21, 30, 56, 60, 84, 90 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar. 150 mg Aluminium/PVC-blister med 14, 30, 56, 60 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar. 200 mg Aluminium/PVC-blister med 14, 21, 30, 56, 60, 84, 90 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar. 225 mg Aluminium/PVC-blister med 14, 21, 30, 56, 60, 84, 90 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar. 300 mg Aluminium/PVC-blister med 14, 56, 60 eller 100 hårda kapslar.HDPE-burk med LDPE-lock eller PP-skruvlock med 100 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Teva B.V.Swensweg 52031 GA HaarlemNederländerna",
        "approval-number": "25 mg: 51469 50 mg: 51470 75 mg: 51471 100 mg: 51472 150 mg: 51473 200 mg: 51474 225 mg: 51475 300 mg: 51476",
        "approval-first-date": "Första godkännandet: 2015-07-16Förnyat godkännande: 2020-06-11",
        "revision-date": "2024-03-19"
    },
    "fass_text": {
        "indication": "Neuropatisk smärta Brieka är indicerat för behandling av perifer och central neuropatisk smärta hos vuxna. Epilepsi Brieka är indicerat som tilläggsbehandling för vuxna med partiella anfall med eller utan sekundär generalisering. Generaliserat ångestsyndrom Brieka är indicerat för behandling av generaliserat ångestsyndrom hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Dosintervallet är 150 till 600 mg per dag, uppdelat på två eller tre doseringstillfällen. Neuropatisk smärta Behandlingen med pregabalin kan inledas med dosen 150 mg per dag uppdelat på två eller tre doseringstillfällen. Beroende på den enskilda patientens svar och tolerans kan dosen ökas till 300 mg per dag efter ett intervall på 3-7 dagar, och vid behov kan dosen ökas till maximalt 600 mg per dag efter ett ytterligare 7-dagars intervall. Epilepsi Behandlingen med pregabalin kan inledas med 150 mg per dag uppdelat på två eller tre doseringstillfällen. Beroende på den enskilda patientens svar och tolerans kan dosen ökas till 300 mg per dag efter 1 vecka. Den maximala dosen på 600 mg per dag kan uppnås efter ytterligare en vecka. Generaliserat ångestsyndrom Dosintervallet är 150 till 600 mg per dag uppdelat på två eller tre doseringstillfällen. Behandlingsbehovet bör utvärderas regelbundet. Behandling med pregabalin kan inledas med dosen 150 mg per dag. Beroende på den enskilda patientens svar och tolerans kan dosen ökas till 300 mg per dag efter 1 vecka. Efter ytterligare en vecka kan dosen ökas till 450 mg per dag. Den maximala dosen på 600 mg per dag kan uppnås efter ytterligare en vecka. Utsättning av pregabalin Om pregabalin måste sättas ut rekommenderas att det görs gradvis under minst 1 vecka enligt gällande klinisk praxis oberoende av indikation (se avsnitt Varningar och försiktighet och Biverkningar). Nedsatt njurfunktion Pregabalin elimineras från blodcirkulationen huvudsakligen genom utsöndring via njurarna som oförändrat läkemedel. Eftersom pregabalinclearance är direkt proportionellt mot kreatininclearance (se avsnitt Farmakokinetik), måste en dossänkning hos patienter med nedsatt njurfunktion individualiseras med hänsyn till kreatininclearance (CLcr), som framgår av Tabell 1, beräknad enligt följande formel: CLcr (ml/min)= 1,23 x [140 – ålder (år)] × vikt (kg) ______________________________ serumkreatinin (μmol/l) (x 0,85 för kvinnor) Pregabalin avlägsnas effektivt från plasma genom hemodialys (50 % av läkemedlet inom 4 timmar). För patienter som får hemodialys, ska den dagliga pregabalindosen justeras med hänsyn till njurfunktionen. Utöver den dagliga dosen ska en tilläggsdos ges omedelbart efter varje 4 timmarsbehandling med hemodialys (se Tabell 1). Tabell 1. Justering av pregabalindosen med hänsyn till njurfunktionen Kreatininclearance (CLcr) (ml/min) Total daglig dos av pregabalin* Dosregim Startdos (mg/dag) Maximal dos (mg/dag) ≥ 60 150 600 Två eller tre doseringstillfällen per dag ≥30-<60 75 300 Två eller tre doseringstillfällen per dag ≥15-<30 25–50 150 Ett eller två doseringstillfällen per dag <15 25 75 Ett doseringstillfälle per dag Tilläggsdos efter hemodialys (mg) 25 100 Engångsdos+ * Total daglig dos (mg/dag) ska delas enligt dosregimen för att ge mg/dos + Tilläggsdosen är en engångsdos som tillägg Nedsatt leverfunktion Ingen dosjustering krävs för patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population Briekas säkerhet och effekt hos barn under 12 år och ungdomar (12–17 år) har inte fastställts. Tillgänglig information finns i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik, men ingen dosrekommendation kan fastställas. Äldre Äldre patienter kan behöva en lägre dos av pregabalin på grund av nedsatt njurfunktion (se avsnitt Farmakokinetik). Administreringssätt Brieka kan tas med eller utan föda. Brieka är endast avsett för peroral användning.",
        "caution": "Diabetespatienter Enligt gällande klinisk praxis kan de diabetespatienter som får viktökning av behandlingen med pregabalin behöva ändra sin hypoglykemiska medicinering. Allergiska reaktioner Det har efter marknadsintroduktion förekommit rapporter om överkänslighetsreaktioner, innefattande fall av angioödem. Behandlingen med pregabalin ska avbrytas omedelbart vid symtom på angioödem, såsom svullnad av ansikte, i och runt munnen eller svullnad av de övre luftvägarna. Allvarliga hudbiverkningar Allvarliga hudbiverkningar som Stevens-Johnsons syndrom och toxisk epidermal nekrolys, som kan vara livshotande, har i sällsynta fall rapporterats i samband med pregabalin-behandling. I samband med att läkemedlet förskrivs bör patienten informeras om tecken och symtom samt övervakas noggrant för hudbiverkningar. Vid tecken och symtom som tyder på sådana reaktioner ska pregabalin sättas ut omedelbart och en alternativ behandling övervägas (enligt vad som är lämpligt). Yrsel, somnolens, förlust av medvetande, konfusion och psykisk försämring Behandlingen med pregabalin har förknippats med yrsel och somnolens, vilket skulle kunna öka förekomsten av fallskador hos den äldre patientgruppen. Efter lansering har det också förekommit rapporter om förlust av medvetandet, konfusion och psykisk försämring. Patienter bör därför tillrådas att vara försiktiga tills de känner till läkemedlets potentiella effekter. Synrelaterade effekter En högre andel patienter behandlade med pregabalin i kontrollerade studier rapporterade dimsyn jämfört med patienter behandlade med placebo. I de flesta fallen försvann besvären då behandlingen fortgick. I kliniska studier där oftalmologiska undersökningar genomfördes sågs en ökad incidens av nedsatt synskärpa och synfältsförändringar i den grupp som fick behandling med pregabalin jämfört med den grupp av patienter som fick behandling med placebo. Incidensen av förändringar av ögonbotten var högre i den grupp som fick behandling med placebo (se avsnitt Farmakodynamik). Synbiverkningar inklusive synnedsättning, dimsyn eller annan påverkan på synskärpan, av vilka många har varit övergående, har också rapporterats efter marknadsintroduktion. Utsättning av pregabalin kan resultera i att dessa synbiverkningar försvinner eller mildras. Njursvikt Fall av njursvikt har rapporterats och i vissa fall har utsättning av pregabalin visat att denna biverkning är reversibel. Utsättning av andra samtidigt administrerade antiepileptika Det finns otillräckliga data för att stödja utsättning av andra samtidigt administrerade antiepileptika i syftet att uppnå monoterapi med pregabalin, när kontroll över anfallen har uppnåtts med pregabalin som tilläggsbehandling. Hjärtsvikt Det har efter marknadsintroduktionen förekommit rapporter om hjärtsvikt hos vissa patienter som behandlats med pregabalin. Dessa reaktioner har mestadels påträffats hos äldre patienter med hjärtkärlsjukdom vid pregabalinbehandling av en neuropatisk indikation. Pregabalin ska användas med försiktighet till dessa patienter. Vid utsättande av pregabalin kan reaktionen avta. Behandling av central neuropatisk smärta på grund av ryggmärgsskada Vid behandling av central neuropatisk smärta på grund av ryggmärgsskada, ökade incidensen av biverkningar i allmänhet, CNS biverkningar och speciellt somnolens. Detta kan hänföras till en additiv effekt på grund av samtidig medicinering (t.ex. anti-spastiska medel) nödvändig för detta tillstånd. Detta skall tas i beaktande vid förskrivning av pregabalin för detta tillstånd. Andningsdepression Allvarlig andningsdepression har rapporterats kopplat till användning av pregabalin. Patienter med nedsatt andningsfunktion, sjukdom i andningssystemet eller neurologisk sjukdom, nedsatt njurfunktion, samtidig användning av CNS-depressiva medel och äldre kan löpa högre risk att få denna allvarliga biverkning. Dosjusteringar kan krävas för sådana patienter (se avsnitt Dosering). Suicidtankar och självmordsbeteende Suicidtankar och självmordsbeteende har rapporterats hos patienter som behandlas med antiepileptika för flera indikationer. En metaanalys av randomiserade placebokontrollerade studier med antiepileptika har också visat en liten ökad risk för suicidtankar och självmordsbeteende. Mekanismen för denna risk är inte känd. Fall med suicidtankar och självmordsbeteende har observerats efter godkännandet för försäljning hos patienter som behandlats med pregabalin (se avsnitt Biverkningar). En epidemiologisk studie där man använde sig av egenkontroll (jämförde behandlingsperioder med perioder utan behandling hos en och samma individ) visade på en ökad risk för utveckling av självmordsbeteende och självmord hos patienter som behandlades med pregabalin. Patienter (och deras vårdare) ska rådas till att söka medicinsk rådgivning vid tecken på suicidtankar eller självmordsbeteende. Patienterna ska övervakas för tecken på suicidtankar och självmordsbeteende och lämplig behandling ska övervägas. Utsättning av pregabalin ska övervägas vid suicidtankar och självmordsbeteende. Minskad funktion i nedre mag-tarmkanalen Det finns händelser som rapporterats efter marknadsintroduktion relaterade till minskad funktion i nedre mag-tarmsystemet (t.ex. tarmobstruktion, paralytisk ileus, förstoppning) när pregabalin togs samtidigt med mediciner som potentiellt kan orsaka förstoppning, såsom opioidanalgetika. När pregabalin och opioider kommer att användas i kombination kan åtgärder för att förhindra förstoppning övervägas (särskilt hos kvinnliga patienter och äldre). Samtidig användning med opioider Försiktighet bör iakttas när pregabalin förskrivs samtidigt med opioider på grund av risken för CNS-depression (se avsnitt Interaktioner). I en fall-kontrollstudie av opioidanvändare hade de patienter som tog pregabalin samtidigt med en opioid en förhöjd risk för opioidrelaterad död jämfört med enbart opioidanvändning (justerad oddskvot [aOR], 1,68 [95 % KI, 1,19 – 2,36]). Denna ökade risk observerades vid låga doser av pregabalin (≤ 300 mg, aOR 1,52 [95% KI, 1,04 – 2,22]) och det fanns en trend för en större risk vid höga doser av pregabalin (> 300 mg, aOR 2,51 [95% KI 1,24 – 5,06]). Felaktig användning, risk för missbruk eller beroende Pregabalin kan orsaka läkemedelsberoende, vilket kan förekomma vid terapeutiska doser. Fall av missbruk och felaktig användning har rapporterats. Patienter med tidigare missbruksproblem kan löpa högre risk för felaktig användning, missbruk och beroende av pregabalin, och pregabalin bör därför användas med försiktighet till sådana patienter. Innan pregabalin förskrivs ska patientens risk för felaktig användning, missbruk och beroende utvärderas noga. Patienter som behandlas med pregabalin ska övervakas för symtom på felaktig användning, missbruk eller beroende av pregabalin, till exempel utveckling av tolerans, dosökningar och läkemedelsuppsökande beteende. Utsättningssymtom Efter utsättning av pregabalin vid korttids- och långtidsbehandling har utsättningssymtom observerats. Följande symtom har rapporterats: insomnia, huvudvärk, illamående, ångest, diarré, influensaliknande symtom, ängslan, depression, suicidtankar, smärta, krampanfall, hyperhidros och yrsel. Förekomsten av utsättningssymtom efter avslutad pregabalin-behandling kan tyda på läkemedelsberoende (se avsnitt Biverkningar). Patienten ska informeras om detta vid behandlingens början. Om pregabalin ska sättas ut rekommenderas att det görs gradvis under minst 1 vecka oberoende av indikation (se avsnitt Dosering). Krampanfall, inklusive status epilepticus och grand mal-anfall, kan förekomma under behandling med pregabalin eller kort efter utsättning av pregabalin. Vid utsättning av pregabalin vid långtidsbehandling tyder data på att incidens och svårighetsgrad av utsättningssymtomen kan vara dosrelaterade. Encefalopati Fall av encefalopati har rapporterats, främst hos patienter med bakomliggande sjukdomar som kan utlösa encefalopati. Fertila kvinnor/Preventivmetoder Användning av pregabalin under den första graviditetstrimestern kan orsaka allvarliga missbildningar hos fostret. Pregabalin ska inte användas under graviditet såvida inte nyttan för modern klart överväger den potentiella risken för fostret. Fertila kvinnor måste använda effektiv preventivmetod under behandlingen (se avsnitt Graviditet).",
        "interaction": "Eftersom pregabalin huvudsakligen utsöndras oförändrat i urinen, genomgår försumbar metabolism hos människa (<2 % av dosen återfinns i urinen som metaboliter), inte hämmar läkemedelsmetabolism in vitro samt inte är bundet till plasmaproteiner, är det osannolikt att det kan orsaka eller bli föremål för farmakokinetiska interaktioner. In vivo-studier och populationsfarmakokinetiska analyser Följaktligen har inga kliniskt relevanta farmakokinetiska interaktioner observerats i in vivo-studier mellan pregabalin och fenytoin, karbamazepin, valproinsyra, lamotrigin, gabapentin, lorazepam, oxykodon eller etanol. Populationsfarmakokinetiska analyser visade att perorala diabetesmedel, diuretika, insulin, fenobarbital, tiagabin och topiramat inte hade någon kliniskt signifikant påverkan på pregabalinclearance. Perorala antikonceptionella medel, noretisteron och/eller etinylestradiol Samtidig administrering av pregabalin och de perorala antikonceptionella medlen noretisteron och/eller etinylestradiol påverkar inte steady-state-farmakokinetiken hos någon av substanserna. Läkemedel som påverkar centrala nervsystemet Pregabalin kan förstärka effekterna av etanol och lorazepam. Efter lansering har det förekommit rapporter om andningssvikt, koma och dödsfall hos patienter som använt pregabalin tillsammans med opioider och/eller andra läkemedel med nedsättande effekt på centrala nervsystemet (CNS). Pregabalin tycks ha en additiv effekt till den kognitiva och grovmotoriska funktionsnedsättningen som orsakas av oxykodon. Interaktioner och äldre Inga specifika farmakodynamiska interaktionsstudier har utförts på äldre frivilliga. Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Kvinnor i fertil ålder/Preventivmetoder Fertila kvinnor måste använda effektiv preventivmetod under behandlingen (se avsnitt Varningar och försiktighet). Graviditet Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Pregabalin har visats passera placenta hos råtta (se avsnitt Farmakokinetik). Pregabalin kan eventuellt passera placenta hos människa. Allvarliga medfödda missbildningar Data från en nordisk observationsstudie på över 2 700 graviditeter med exponering för pregabalin under den första trimestern visade högre prevalens av allvarliga medfödda missbildningar hos barn (levande födda eller dödfödda) som exponerats för pregabalin än i populationen som inte exponerats (5,9 % jämfört med 4,1 %). Risken för allvarliga medfödda missbildningar i den pediatriska population som exponerats för pregabalin under den första trimestern var något förhöjd jämfört med i populationen som inte exponerats (justerad prevalenskvot och 95 % konfidensintervall: 1,14 [0,96–1,35]) och jämfört med populationen som exponerats för lamotrigin (1,29 [1,01–1,65]) eller för duloxetin (1,39 [1,07–1,82]). Analyser av specifika missbildningar visade på en högre risk för missbildningar i nervsystemet, ögonen, läpp-käk-gomspalt samt missbildningar i urinvägar och könsorgan, men antalet var lågt och beräkningarna inte exakta. Brieka ska användas under graviditet endast då det är absolut nödvändigt (om nyttan för mamman klart överväger den potentiella risken för fostret).",
        "breastfeeding": "Pregabalin utsöndras i bröstmjölk (se avsnitt Farmakokinetik). Effekten av pregabalin på nyfödda/spädbarn är inte känd. Ett beslut måste fattas om man ska avbryta amningen eller avbryta behandling med pregabalin, efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga kliniska data om pregabalins effekter på kvinnlig fertilitet. I en klinisk prövning för att bedöma pregabalinets effekt på spermierörlighet fick friska män pregabalin med en dosering på 600 mg/dag. Efter 3 månaders behandling fanns det inga effekter på spermierörligheten. En fertilitetsstudie hos råtthonor har visat skadliga reproduktionseffekter. Fertilitetsstudier hos råtthanar har visat skadliga reproduktions- och utvecklingseffekter. Den kliniska relevansen av dessa resultat är okänd (se avsnitt Prekliniska uppgifter).",
        "driving": "Brieka kan ha mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Brieka kan orsaka yrsel och somnolens och kan därför påverka förmågan att framföra fordon eller använda maskiner. Patienter avråds från att köra bil, sköta avancerade maskiner eller delta i andra potentiellt riskfyllda aktiviteter innan det är känt huruvida detta läkemedel påverkar deras förmåga att utföra dessa aktiviteter.",
        "side-effects": "Det kliniska programmet för pregabalin omfattade över 8 900 patienter exponerade för pregabalin, av vilka över 5 600 deltog i dubbelblinda, placebokontrollerade prövningar. De vanligast rapporterade biverkningarna var yrsel och somnolens. Biverkningarna var vanligen milda till måttliga i intensitet. I alla kontrollerade studier, var andelen patienter som avbröt studierna på grund av biverkningar 12 % för patienter som fick pregabalin och 5 % för patienter som fick placebo. De vanligaste biverkningarna som resulterade i läkemedelsutsättning hos pregabalinbehandlade grupper var yrsel och somnolens. I Tabell 2 nedan är alla biverkningar, som förekom i högre frekvens än placebo och hos mer än en patient, listade efter klassificering och frekvens (mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. De listade biverkningarna kan också förknippas med den underliggande sjukdomen och/eller annan samtidig administrering av läkemedel. Vid behandling av central neuropatisk smärta på grund av ryggmärgsskada, ökade incidensen av biverkningar i allmänhet, CNS biverkningar och speciellt somnolens (se avsnitt Varningar och försiktighet). Ytterligare biverkningar rapporterade efter lansering är inkluderade i listan nedan i kursiv stil. Tabell 2. Biverkningar av pregabalin Systemorganklass Biverkningar Infektioner och infestationer Vanliga Nasofaryngit Blodet och lymfsystemet Mindre vanliga Neutropeni Immunsystemet Mindre vanliga Överkänslighet Sällsynta Angioödem, allergisk reaktion Metabolism och nutrition Vanliga Ökad aptit Mindre vanliga Anorexi, hypoglykemi Psykiska störningar Vanliga Euforiskt stämningsläge konfusion, irritabilitet, desorientering, insomnia, minskad libido Mindre vanliga Hallucination, panikattack, rastlöshet, agitation, depression, sänkt stämningsläge, förhöjd sinnesstämning, aggression, humörsvängningar, depersonalisation, svårighet att finna ord, onormala drömmar, ökad libido, anorgasmi, apati Sällsynta Disinhibition, självmordsbeteende, suicidtankar Ingen känd frekvens Läkemedelsberoende Centrala och perifera nervsystemet Mycket vanliga Yrsel, somnolens, huvudvärk Vanliga Ataxi, koordinationssvårigheter, tremor, dysartri, amnesi, minnesstörning, nedsatt uppmärksamhet, parestesi, hypoestesi, sedering, balanssvårigheter, letargi Mindre vanliga Synkope, stupor, myoklonus, förlust av medvetandet, psykomotorisk hyperaktivitet, dyskinesi, postural yrsel, intentionstremor, nystagmus, kognitiv störning, psykisk försämring, talsvårigheter, hyporeflexi, hyperestesi, brännande känsla, ageusi, olustkänsla Sällsynta Krampanfall, parosmi, hypokinesi, dysgrafi, parkinsonism Ögon Vanliga Dimsyn, diplopi Mindre vanliga Perifert synbortfall, synförändringar, ögonsvullnad, synfältsdefekt, nedsatt synskärpa, ögonsmärta, astenopi, fotopsi, torra ögon, ökat tårflöde, ögonirritation Sällsynta Synnedsättning, keratit, oscillopsi, förändrad perception av syndjupet, mydriasis, skelögdhet, ljusare syn Öron och balansorgan Vanliga Vertigo Mindre vanliga Hyperakusi Hjärtat Mindre vanliga Takykardi, AV-block I, sinusbradykardi, hjärtsvikt Sällsynta Förlängt QT-intervall, sinustakykardi, sinusarytmi Blodkärl Mindre vanliga Hypotension, hypertension, vallningar, rodnad, perifer kyla Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné, näsblod, hosta, nästäppa, rinit, snarkning, nästorrhet Sällsynta Lungödem, åtstramningskänsla i halsen Ingen känd frekvens Andningsdepression Magtarmkanalen Vanliga Kräkning, illamående, förstoppning, diarré, flatulens, bukutspändhet, muntorrhet Mindre vanliga Gastroesofageal refluxsjukdom, ökad salivation, oral hypoestesi Sällsynta Ascites, pankreatit, svullen tunga, dysfagi Lever och gallvägar Mindre vanliga Förhöjda leverenzymer* Sällsynta Gulsot Mycket sällsynta Leversvikt, hepatit Hud och subkutan vävnad Mindre vanliga Papulösa utslag, urtikaria, hyperhidros, pruritus Sällsynta Toxisk epidermal nekrolys, Stevens-Johnsons syndrom, kallsvettningar Muskuloskeletala systemet och bindväv Vanliga Muskelkramp, artralgi, ryggsmärta, smärta i armar och ben, cervikalspasm Mindre vanliga Ledsvullnad, myalgi, muskelryckning, nacksmärta, muskelstelhet Sällsynta Rabdomyolys Njurar och urinvägar Mindre vanliga Urininkontinens, dysuri Sällsynta Njursvikt, oliguri, urinretention Reproduktionsorgan och bröstkörtel Vanliga Erektil dysfunktion Mindre vanliga Sexuell dysfunktion, fördröjd ejakulation, dysmenorré, ömma bröst Sällsynta Amenorré, utsöndring från brösten, förstorade bröst, gynekomasti Allmänna symptom och/eller symptom vid administreringsstället Vanliga Perifert ödem, ödem, gångrubbning, fall, berusningskänsla, känsla av abnormalitet, trötthet Mindre vanliga Generaliserat ödem, ansiktsödem, åtstramningskänsla i bröstet, smärta, feber, törst, frossa, asteni Undersökningar Vanliga Viktökning Mindre vanliga Förhöjt blodkreatinfosfokinas, förhöjt ALAT, förhöjt ASAT, förhöjt blodglukos, minskning av antalet blodplättar, förhöjt blodkreatinin, sänkt blodkalium, viktminskning Sällsynta Minskning av antalet vita blodkroppar *förhöjt ALAT, förhöjt ASAT. Efter utsättning av pregabalin vid korttids- eller långtidsbehandling har utsättningssymtom observerats. Följande symtom har rapporterats: insomnia, huvudvärk, illamående, ångest, diarré, influensaliknande symtom, krampanfall, ängslan, depression, suicidtankar, smärta, hyperhidros och yrsel. Dessa symtom kan tyda på läkemedelsberoende. Patienten bör informeras om detta vid behandlingens början. Vid utsättning av pregabalin vid långtidsbehandling tyder data på att incidens och svårighetsgrad av utsättningssymtom kan vara dosrelaterade (se avsnitt Dosering och Varningar och försiktighet). Pediatrisk population Den säkerhetsprofil som observerades för pregabalin vid fem pediatriska studier på patienter med partiella anfall med eller utan sekundär generalisering (en 12-veckorsstudie av effekt och säkerhet på patienter i åldrarna 4-16 år, n=295, en 14-dagarsstudie av effekt och säkerhet på patienter som fyllt 1 månad men inte 4 år, n=175, en (studie av farmakokinetik och tolerabilitet, n=65, samt två 1-åriga öppna uppföljande säkerhetsstudier, n=54 och n=431) liknade den som observerats i studierna på vuxna patienter med epilepsi. De vanligaste biverkningarna av pregabalinbehandling som observerades under 12-veckorstudien var somnolens, pyrexi, övre luftvägsinfektion, ökad aptit, viktökning och nasofaryngit. De vanligaste biverkningarna av pregabalinbehandling som observerades under 14‑dagarsstudien var somnolens, övre luftvägsinfektion och pyrexi (se avsnitt Dosering, Farmakodynamik och Farmakokinetik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Efter lansering har de vanligast rapporterade biverkningarna efter det att pregabalin tagits i överdos varit somnolens, förvirring, agitation och rastlöshet. Även krampanfall har rapporterats. I sällsynta fall har koma rapporterats. Behandling av pregabalinöverdos bör omfatta allmän understödjande behandling och hemodialys kan ges vid behov (se avsnitt Dosering, Tabell 1).",
        "pharmacodynamic": "Den aktiva substansen pregabalin är en gamma-aminosmörsyra-analog [(S)-3-(aminometyl)-5-metylhexansyra]. Verkningsmekanism Pregabalin binder till en auxiliär subenhet (α2-δ-protein) av spänningskänsliga kalciumkanaler i det centrala nervsystemet. Klinisk effekt och säkerhet Neuropatisk smärta Effekt har visats i studier på diabetesneuropati, postherpetisk neuralgi och ryggmärgsskada. Effekt har inte studerats på andra modeller för neuropatisk smärta. Pregabalin har studerats i 10 kontrollerade kliniska studier i upp till 13 veckor med dosering två gånger per dag och i upp till 8 veckor med dosering tre gånger per dag. Effekt- och säkerhetsprofiler för dosering 2 respektive 3 gånger per dag var sammantaget likvärdiga. I kliniska prövningar upp till 12 veckor med avseende på både perifer och central neuropatisk smärta, sågs efter vecka 1 en smärtreduktion som kvarstod under hela behandlingsperioden. I kontrollerade kliniska prövningar på perifer neuropatisk smärta fick 35 % av pregabalinbehandlade patienter och 18 % av placebobehandlade patienter en förbättring av smärtan med 50 %. För patienter som inte upplevde somnolens observerades en sådan förbättring hos 33 % av dem som behandlades med pregabalin och 18 % av dem som fick placebo. För patienter som upplevde somnolens var motsvarande andel 48 % för pregabalin och 16 % för placebo. I den kontrollerade kliniska prövningen på central neuropatisk smärta fick 22 % av de pregabalinbehandlade patienterna och 7 % av de placebobehandlade patienterna en förbättring av smärtan med 50 %. Epilepsi Tilläggsbehandling Pregabalin har studerats i tre kontrollerade kliniska studier under 12 veckors tid med dosering antingen två gånger per dag eller dosering tre gånger per dag. Effekt- och säkerhetsprofiler för dosering två respektive tre gånger per dag var sammantaget likvärdiga. En minskning av anfallsfrekvens observerades under vecka 1. Pediatrisk population Effekten och säkerheten för pregabalin som tilläggsbehandling av epilepsi hos pediatriska patienter under 12 år samt ungdomar har inte fastställts. De biverkningar som observerades i en studie av farmakokinetik och tolerabilitet som rekryterade patienter från 3 månaders till 16 års ålder (n=65) med partiella anfall liknade de som observerats hos vuxna. Resultaten av en placebokontrollerad 12-veckorsstudie på 295 pediatriska patienter i åldrarna 4 till 16 år och en placebokontrollerad 14‑dagarsstudie på 175 pediatriska patienter som fyllt 1 månad men inte 4 år, där man undersökte effekt och säkerhet för pregabalin som tilläggsbehandling vid partiella anfall, samt två 1-åriga öppna säkerhetsstudier av 54 respektive 431 pediatriska patienter från 3 månaders till 16 års ålder med epilepsi tyder på att biverkningarna pyrexi och infektioner i de övre luftvägarna observerades oftare än i studierna av vuxna (se avsnitt Dosering, Biverkningar och Farmakokinetik). I den placebokontrollerade 12-veckorsstudien fick pediatriska patienter (i åldrarna 4 till 16 år) pregabalin 2,5 mg/kg/dag (högst 150 mg/dag), pregabalin 10 mg/kg/dag (högst 600 mg/dag) eller placebo. Procentandelen av gruppen som hade en 50 %-ig minskning av antalet partiella anfall jämfört med baslinjen var 40,6 % av patienterna som fick pregabalin 10 mg/kg/dag (p=0,0068 jämfört med placebo), 29,1 % av patienterna som behandlades med pregabalin 2,5 mg/kg/dag (p=0,2600 jämfört med placebo) och 22,6 % av dem som fick placebo. I den placebokontrollerade 14‑dagarsstudien fick pediatriska patienter (som fyllt 1 månad men inte 4 år) pregabalin 7 mg/kg/dag, pregabalin 14 mg/kg/dag eller placebo. Medianen för 24 timmars frekvenser av anfall vid baslinjen och vid det sista besöket var 4,7 respektive 3,8 för pregabalin 7 mg/kg/dag, 5,4 respektive 1,4 för pregabalin 14 mg/kg/dag och 2,9 respektive 2,3 för placebo. Pregabalin 14 mg/kg/dag gav en signifikant minskning av den log‑transformerade frekvensen av partiella anfall jämfört med placebo (p=0,0223), men pregabalin 7 mg/kg/dag visade ingen förbättring jämfört med placebo. I en placebokontrollerad 12-veckorsstudie med patienter med primära generaliserade tonisk-kloniska (PGTC) anfall fick 219 patienter (i åldern 5 till 65 år, varav 66 var i åldern 5 till 16 år) pregabalin 5 mg/kg/dag (högst 300 mg/dag), 10 mg/kg/dag (högst 600 mg/dag) eller placebo som tilläggsbehandling. Procentandelen av patienterna som hade en minst 50 %-ig minskning av PGTC- anfallen var 41,3 %, 38,9 % och 41,7 % för pregabalin 5 mg/kg/dag, pregabalin 10 mg/kg/dag respektive placebo. Monoterapi (nydiagnostiserade patienter) Pregabalin har studerats i 1 kontrollerad klinisk studie under 56 veckors tid med dosering två gånger per dag. Pregabalin uppnådde inte ”non-inferiority” gentemot lamotrigin baserat på effektparametern sex anfallsfria månader. Pregabalin och lamotrigin var lika säkra och vältolererade. Generaliserat ångestsyndrom Pregabalin har studerats i sex kontrollerade studier under 4-6 veckors tid, i en studie på äldre under 8 veckors tid och i en återfallsförebyggande långtidsstudie med en dubbelblind återfallsförebyggande fas på 6 månader. Lindring av symtom från generaliserat ångestsyndrom enligt Hamiltons ångestskala (HAM-A) observerades vid vecka 1. I kontrollerade kliniska prövningar (4-8 veckors studietid) hade 52 % av pregabalinbehandlade patienter och 38 % av placebobehandlade patienter åtminstone en förbättring av totalpoäng enligt HAM-A mätt från baslinjen till prövningens slut med 50 %. En högre andel patienter behandlade med pregabalin i kontrollerade studier rapporterade dimsyn jämfört med patienter behandlade med placebo. I de flesta fallen försvann besvären då behandlingen fortgick. Oftalmologiska undersökningar (inklusive undersökning av synskärpa och synfält samt ögonbottenspegling) har genomförts hos över 3600 patienter i kontrollerade kliniska prövningar. Hos dessa patienter sågs en nedsatt synskärpa hos 6,5 % av patienterna behandlade med pregabalin och 4,8 % av patienterna behandlade med placebo. Synfältsförändringar sågs hos 12,4 % av patienterna behandlade med pregabalin och 11,7 % hos patienterna behandlade med placebo. Förändringar av ögonbotten observerades hos 1,7 % av patienterna behandlade med pregabalin och 2,1 % av patienterna behandlade med placebo.",
        "pharmacokinetic": "Pregabalins farmakokinetik vid steady-state är likartad för friska frivilliga epilepsipatienter som står på antiepileptika. samt för patienter med kronisk smärta. Absorption Pregabalin absorberas snabbt när det administreras under fasta. Maximala plasmakoncentrationer uppnås inom 1 timme efter både enkel och upprepad dosering. Pregabalins orala biotillgänglighet är uppskattad till ≥90 % och är oberoende av dos. Efter upprepad administrering uppnås steady-state inom 24 till 48 timmar. Absorptionshastigheten av pregabalin minskar när det ges tillsammans med föda, vilket ger en minskning av Cmax med cirka 25-30 % och en fördröjning av tmax till cirka 2,5 timmar. Administrering av pregabalin tillsammans med föda har dock ingen kliniskt signifikant effekt på absorptionsgraden av pregabalin. Distribution I prekliniska studier har det visats att pregabalin passerar blodhjärnbarriären hos möss, råttor och apor. Pregabalin har visats passera placentan hos råttor och finns i mjölken hos diande råttor. Hos människa är den skenbara distributionsvolymen av pregabalin efter oral administrering cirka 0,56 l/kg. Pregabalin binds inte till plasmaproteiner. Metabolism Pregabalin genomgår försumbar metabolism hos människa. Efter en dos av radioaktivt märkt pregabalin, var cirka 98 % av den radioaktivitet som återfanns i urinen oförändrat pregabalin. N metylerat derivat av pregabalin, huvudmetaboliten av pregabalin som påträffats i urin, svarade för 0,9 % av dosen. I prekliniska studier visades inget tecken på racemisering av pregabalins S-enantiomer till R-enantiomeren. Eliminering Pregabalin elimineras från blodcirkulationen primärt genom utsöndring via njurarna som oförändrat läkemedel. Pregabalins eliminationshalveringstid är i medeltal 6,3 timmar. Pregabalins plasmaclearance och renalclearance är direkt proportionella mot kreatininclearance (se Nedsatt njurfunktion). Dosjustering för patienter med nedsatt njurfunktion eller patienter som genomgår hemodialys är nödvändig (se avsnitt Dosering, Tabell 1). Linjäritet/icke-linjäritet Pregabalins farmakokinetik är linjär över det rekommenderade dagliga dosintervallet. Interindividuell farmakokinetisk variabilitet för pregabalin är låg (<20 %). Kinetiken för upprepad dosering kan förutsägas från enkeldosdata. Plasmakoncentrationer av pregabalin behöver därför inte följas rutinmässigt. Kön Kliniska prövningar har visat att kön inte har någon kliniskt signifikant påverkan på plasmakoncentrationerna av pregabalin. Nedsatt njurfunktion Pregabalinclearance är direkt proportionellt mot kreatininclearance. Pregabalin avlägsnas dessutom effektivt från plasma genom hemodialys (efter 4 timmars hemodialys sänks plasmakoncentrationer av pregabalin med ungefär 50 %). Eftersom elimination via njurarna är den huvudsakliga eliminationsvägen är det nödvändigt med dossänkning hos patienter med nedsatt njurfunktion och dostillägg efter hemodialys (se avsnitt Dosering, Tabell 1). Nedsatt leverfunktion Inga specifika farmakokinetiska studier har utförts hos patienter med nedsatt leverfunktion. Eftersom pregabalin inte metaboliseras i någon signifikant grad och utsöndras övervägande som oförändrat läkemedel i urinen, förväntas inte att nedsatt leverfunktion skulle förändra plasmakoncentrationer av pregabalin signifikant. Pediatrisk population Farmakokinetiken för pregabalin utvärderades på pediatriska patienter med epilepsi (åldersgrupper: 1 till 23 månader, 2 till 6 år, 7 till 11 år samt 12 till 16 år) vid dosnivåerna 2,5, 5, 10 och 15 mg/kg/dag i en studie av farmakokinetik och tolerabilitet. Efter oral administrering av pregabalin till fastande pediatriska patienter var i allmänhet tiden för att nå högsta plasmakoncentration liknande över hela åldersgruppen och inträffade 0,5 timme till 2 timmar efter dosen. Parametrarna Cmax och AUC för pregabalin ökade linjärt med ökande dos inom varje åldersgrupp. AUC var 30 % lägre hos pediatriska patienter som vägde under 30 kg på grund av en ökad kroppsviktsjusterad clearance på 43 % för dessa patienter jämfört med patienter som vägde ≥30 kg. Pregabalins slutliga halveringstid var i genomsnitt 3 till 4 timmar hos pediatriska patienter upp till 6 års ålder och 4 till 6 timmar hos patienter som var 7 år och äldre. En farmakokinetikanalys av populationen visade att kreatininclearance samvarierade signifikant med oral clearance av pregabalin, kroppsvikt samvarierade signifikant med pregabalins skenbara orala distributionsvolym, och dessa förhållanden var liknande hos pediatriska och vuxna patienter. Farmakokinetiken för pregabalin hos patienter under 3 månader har inte studerats (se avsnitt Dosering, Biverkningar och Farmakodynamik). Äldre Pregabalinclearance tenderar att minska med stigande ålder. Minskningen av pregabalins orala clearance är förenlig med de minskningar i kreatininclearance som associeras med stigande ålder. Sänkning av pregabalindosen kan krävas för patienter som har åldersrelaterad nedsatt njurfunktion (se avsnitt Dosering, Tabell 1). Ammande mödrar Farmakokinetiken av 150 mg pregabalin administrerad var tolfte timme (300 mg daglig dos) utvärderades hos tio ammande kvinnor åtminstone tolv veckor efter förlossningen. Amningen hade liten eller ingen effekt på pregabalinfarmakokinetiken. Pregabalin utsöndrades i bröstmjölk med genomsnittliga jämviktskoncentrationer på cirka 76 % av dem i maternell plasma. Den beräknade spädbarnsdosen från bröstmjölk (under förutsättning att den genomsnittliga mjölkkonsumtionen är 150 ml/kg/dag) från kvinnor som erhåller 300 mg/dag respektive den maximala dosen 600 mg/dag skulle vara 0,31 respektive 0,62 mg/kg/dag. Dessa beräknade doser utgör cirka 7 % av den totala dagliga maternella dosen på en mg/kg-bas.",
        "preclinical-info": "I gängse allmäntoxikologiska studier tolererades pregabalin väl vid kliniskt relevanta doser. I toxicitetsstudier med upprepad dosering på råttor och apor iakttogs CNS-effekter, inklusive hypoaktivitet, hyperaktivitet och ataxi. En ökad incidens av retinal atrofi, som vanligen observeras hos åldrade albinoråttor, sågs efter långtidsbehandling med pregabalin vid exponeringar som är ≥5 gånger medelexponering för människa vid den maximala rekommenderade kliniska dosen. Pregabalin var inte teratogent hos möss, råttor eller kaniner. Fostertoxicitet hos råttor och kaniner förekom bara vid exponeringar som är avsevärt högre än klinisk exponering. I prenatala/postnatala toxicitetsstudier inducerade pregabalin fosterutvecklingstoxicitet hos råttor vid exponeringar > 2 gånger den maximala rekommenderade exponeringen hos människa. Biverkningar på fertiliteten hos råtthanar och -honor observerades enbart vid exponeringar som är avsevärt högre än klinisk exponering. Biverkningar på manliga reproduktionsorgan och spermaparametrar var reversibla och inträffade endast vid exponeringar som är avsevärt högre än klinisk exponering eller som associeras med spontana degenerationsprocesser i manliga reproduktionsorgan hos råttan. Därför ansågs effekterna vara av liten eller ingen klinisk relevans. Pregabalin är inte genotoxiskt baserat på resultaten från en uppsättning av in vitro- och in vivo-tester. Tvååriga karcinogenicitetsstudier med pregabalin utfördes på råttor och möss. Inga tumörer observerades hos råttor vid exponeringar upp till 24 gånger medelexponeringen för människa vid den maximala rekommenderade kliniska dosen 600 mg/dag. Hos möss sågs ingen ökad incidens av tumörer vid exponeringar liknande medelexponeringen hos människa, men en ökad incidens av hemangiosarkom observerades vid högre exponeringar. Den icke-genotoxiska mekanismen för pregabalin-inducerad tumörbildning hos möss involverar förändringar på blodplättar och därtill associerad endotelcellsproliferation. Dessa förändringar på blodplättar förekommer inte hos råttor eller människa baserat på kliniska data från korttidsstudier och begränsade långtidsstudier. Motsvarande risk hos människa har inte kunnat påvisas. Toxicitetsbilden hos unga råttor skiljer sig inte kvalitativt från den som setts hos vuxna råttor. Unga råttor är dock mer känsliga. Vid terapeutiska exponeringar fanns det tecken på kliniska CNS-symtom som hyperaktivitet och bruxism samt vissa förändringar i tillväxten (övergående viktökningshämning). Effekter på östruscykel iakttogs vid 5 gånger den terapeutiska exponeringen för människa. En minskad akustisk reaktion vid oväntade yttre ljudstimuli iakttogs hos unga råttor 1-2 veckor efter exponeringar >2 gånger den terapeutiska exponeringen för människa. Nio veckor efter exponering, var denna reaktion inte längre observerbar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller 25 mg pregabalin. Varje hård kapsel innehåller 50 mg pregabalin. Varje hård kapsel innehåller 75 mg pregabalin. Varje hård kapsel innehåller 100 mg pregabalin. Varje hård kapsel innehåller 150 mg pregabalin. Varje hård kapsel innehåller 200 mg pregabalin. Varje hård kapsel innehåller 225 mg pregabalin. Varje hård kapsel innehåller 300 mg pregabalin. Förteckning över hjälpämnen Kapselinnehåll Mannitol Kombinerad stärkelse (pregelatiniserad stärkelse och majsstärkelse) Talk Kapselskal Gelatin Titandioxid (E171) Endast 75 mg, 100 mg, 200 mg, 225 mg och 300 mg Röd järnoxid (E172) Bläck Shellack Svart järnoxid (E172) Kaliumhydroxid",
        "incompatibility": "Ej relevant.",
        "env-effect": "Pregabalin Miljörisk: Risk för miljöpåverkan av pregabalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att pregabalin är persistent, då data saknas. Bioackumulering: Pregabalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation I litteraturen finns ett uppskattat värde på LogKow: -1,78, vilket tyder på att pregabalin har låg potential att bioackumuleras. PubChem",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30 °C Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Pregabalin Miljörisk: Risk för miljöpåverkan av pregabalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att pregabalin är persistent, då data saknas. Bioackumulering: Pregabalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation I litteraturen finns ett uppskattat värde på LogKow: -1,78, vilket tyder på att pregabalin har låg potential att bioackumuleras. PubChem"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Brieka, Kapsel, hård 50 mg"
    }
}