{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Moxifloxacin Orion är och vad det används för 2. Vad du behöver veta innan du använder Moxifloxacin Orion 3. Hur du använder Moxifloxacin Orion 4. Eventuella biverkningar 5. Hur Moxifloxacin Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Moxifloxacin Orion är och vad det används för Moxifloxacin Orion innehåller den aktiva substansen moxifloxacin som tillhör en grupp av antibiotika som kallas fluorokinoloner. Moxifloxacin verkar genom att döda bakterier som orsakar infektioner. Moxifloxacin Orion används till patienter 18 år och äldre för behandling av följande bakteriella infektioner: - lunginflammation (pneumoni) som man fått utanför sjukhus - infektioner i hud och mjukdelar. Moxifloxacin som finns i Moxifloxacin Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Moxifloxacin Orion innehåller den aktiva substansen moxifloxacin som tillhör en grupp av antibiotika som kallas fluorokinoloner. Moxifloxacin verkar genom att döda bakterier som orsakar infektioner. Moxifloxacin Orion används till patienter 18 år och äldre för behandling av följande bakteriella infektioner: - lunginflammation (pneumoni) som man fått utanför sjukhus - infektioner i hud och mjukdelar. Moxifloxacin som finns i Moxifloxacin Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Moxifloxacin Orion Använd inte Moxifloxacin Orion om du är allergisk mot moxifloxacin, något annat kinolonantibiotikum eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid eller ammar om du är yngre än 18 år om du tidigare har haft sensjukdom eller senproblem som var relaterade till kinolonantibiotika (se avsnitten Varningar och försiktighet och 4. Eventuella biverkningar). om du har allvarlig leversjukdom eller förhöjda leverenzymer (transaminaser) högre än 5 gånger det övre normalvärdet om du är född med eller någon gång har upplevt onormal hjärtrytm (synlig på EKG, hjärtundersökning med hjälp av elektroder) om du har obalans i blodsalterna (särskilt låga halter av kalium eller magnesium i blodet) om du har en mycket långsam hjärtrytm (kallas bradykardi) om du har ett svagt hjärta (hjärtsvikt) om du tidigare har haft onormal hjärtrytm om du behandlas med andra läkemedel som kan ge onormala EKG-förändringar (se avsnitt Andra läkemedel och Moxifloxacin Orion). Detta beror på att moxifloxacin kan orsaka förändringar på EKG som är en förlängning på QT-intervallet (tiden mellan elektriska impulser i hjärtat) t.ex. fördröjd överföring av elektriska signaler. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ges Moxifloxacin Orion. om du känner en plötslig, svår smärta i magen, bröstet eller ryggen ska du genast gå till en akutmottagning då detta kan vara symtom på aortaaneurysm och aortadissektion. Risken att drabbas av detta kan vara förhöjd om du behandlas med systemiska kortikosteroider (”kortison”). om du upplever plötslig andfåddhet, särskilt när du ligger ner i sängen, eller märker av svullnad i vristerna, fötterna eller magen, eller får nyuppkommen hjärtklappning (känsla av snabba eller oregelbundna hjärtslag), kontakta genast läkare risken för hjärtproblem kan öka med ökad dos och infusionshastighet in i din ven det finns en sällsynt risk för att du kan få en allvarlig, plötslig allergisk reaktion (en anafylaktisk reaktion/chock), redan vid första dosen, med symtom som kan vara tryck över bröstet, att du känner dig yr, mår illa, känner dig svimfärdig eller yr när du reser dig upp. Om detta händer, ska behandlingen med Moxifloxacin Orion infusionsvätska genast avslutas. moxifloxacin kan orsaka plötslig och svår inflammation i levern vilket kan leda till livshotande leversvikt (inklusive dödsfall, se avsnitt 4. Eventuella biverkningar). Kontakta din läkare innan du fortsätter behandlingen om du plötsligt börjar må dåligt eller upptäcker gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser eller hjärnsjukdom orsakad av levern (symtom på nedsatt leverfunktion eller en plötslig och svår inflammation i levern). Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive Stevens Johnsons syndrom, toxisk epidermal nekrolys och akut generaliserad exantematös pustulos (AGEP) har rapporterats vid användning med moxifloxacin. Stevens Johnsons syndrom och toxisk epidermal nekrolys kan först uppträda som röda, måltavleliknande fläckar eller runda fläckar, ofta med blåsor i mitten, på bålen. Dessutom kan sår i mun, hals, näsa, könsorgan och ögon (röda och svullna ögon) uppträda. Dessa allvarliga hudutslag föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredd hudfjällning och komplikationer som kan vara livshotande eller få dödlig utgång. Akut generaliserad exantematös pustulos (AGEP) uppträder i början av behandlingen som röda, utbredda och flagande utslag med knölar under huden och blåsor tillsammans med feber. Oftast lokaliserade i hudveck, på överkroppen och på armarna. Om du utvecklar allvarliga hudutslag eller något annat av dessa hudsymtom, sluta ta moxifloxacin och kontakta läkare eller uppsök omedelbart läkarvård antibiotika av kinolon-typ, inklusive moxifloxacin, kan orsaka kramper. Om det händer, måste behandlingen med Moxifloxacin Orion avslutas. du kan i sällsynta fall få symtom på nervskada (neuropati) såsom smärta, en brännande känsla, stickningar, domningar och/eller svaghet, särskilt i fötter och ben eller i händer och armar. Om detta sker, avsluta Moxifloxacin Orion ‑behandlingen och omedelbart kontakta läkaren för att förhindra utveckling av ett eventuellt bestående tillstånd. du kan uppleva problem med din psykiska hälsa när du tar antibiotika av kinolon-typ, inklusive moxifloxacin, för första gången. I mycket sällsynta fall har depression och problem med den mentala hälsan lett till självmordstankar och självskadande beteende som självmordsförsök (se avsnitt 4. Eventuella biverkningar). Om du utvecklar sådana reaktioner, måste behandlingen med Moxifloxacin Orion avslutas. du kan få besvär med diarré under eller efter det att du tagit antibiotika, inklusive moxifloxacin. Om detta blir allvarligt eller långvarigt eller om du märker att avföringen innehåller blod eller slem ska du genast avsluta Moxifloxacin Orion-behandlingen och ta kontakt med din läkare. I denna situation ska du inte ta något läkemedel som stoppar eller minskar tarmens rörlighet. i sällsynta fall kan smärta och svullnad i lederna och inflammation eller bristningar i senor uppkomma. Risken är större om du är äldre (över 60 år), har genomgått en organtransplantation, har njurproblem eller om du behandlas med kortison (kortikosteroider). Inflammation och bristningar i senor kan uppkomma redan inom de första 48 timmarna efter påbörjad behandling men även upp till flera månader efter att behandlingen med Moxifloxacin Orion har avslutats. Vid första tecken på smärta eller inflammation i en sena (t.ex. i fotled, handled, armbåge, axel eller knä), sluta ta Moxifloxacin Orion, kontakta läkare och vila det smärtande området. Undvik onödig ansträngning eftersom det kan öka risken för en senbristning (se avsnitten Använd inte Moxifloxacin Orion och 4. Eventuella biverkningar). långvariga, funktionsnedsättande och eventuellt bestående allvarliga biverkningar: Antibakteriella fluorokinolon‑/kinolonläkemedel, inklusive Moxifloxacin Orion har sammankopplats med mycket sällsynta men allvarliga biverkningar. Vissa av dessa har varit långvariga (upp till månader eller år), funktionsnedsättande och eventuellt bestående. Detta inkluderar smärta i senor, muskler och leder i armar och ben, svårigheter att gå, onormala sinnesförnimmelser såsom myrkrypningar, stickningar, pirrningar, domningar eller en brännande känsla (parestesi), sensoriska störningar i form av nedsatt syn, smak, lukt och hörsel, nedstämdhet, försämrat minne, extrem trötthet och svåra sömnbesvär. Om du drabbas av någon av dessa biverkningar efter att du har tagit Moxifloxacin Orion ska du omedelbart kontakta läkare innan du fortsätter med behandlingen. Du och läkaren kommer att besluta om du ska fortsätta med behandlingen eller överväga om en annan typ av antibiotika ska användas. om du är äldre och har njurproblem var då noga med att dricka tillräckligt eftersom uttorkning kan öka risken för njursvikt om du får försämrad syn eller om du får några andra problem med ögonen under behandling med Moxifloxacin Orion, kontakta en ögonspecialist omedelbart (se avsnitten Körförmåga och användning av maskiner och 4. Eventuella biverkningar) antibiotika av fluorokinolontyp kan orsaka en ökning av din blodsockernivå över den normala (hyperglykemi), eller minska din blodsockernivå under den normala (hypoglykemi), vilket kan leda till medvetandeförlust (hypoglykemisk koma) i svåra fall (se avsnitt 4. Eventuella biverkningar). Om du har diabetes, bör ditt blodsocker kontrolleras noggrant. kinolonantibiotika kan göra så att din hud blir mer känslig för solljus eller UV-strålar. Du ska undvika en längre tids exponering för solljus eller starkt solljus och ska inte sola i solarium eller använda någon annan UV-ljuslampa under Moxifloxacin Orion-behandling. erfarenheten av upprepad intravenös/oral behandling med moxifloxacin vid lunginflammation (pneumoni) som man fått utanför sjukhus är begränsad effekten av moxifloxacin vid behandling av allvarliga brännskador, infektioner djupt i vävnaden eller infektioner i fotsår hos diabetiker med osteomyelit (infektioner i benmärgen) har inte fastställts. Under behandling med Moxifloxacin Orion Var uppmärksam på denna viktiga information medan du tar detta läkemedel: Om du känner en plötslig, svår smärta i magen, bröstet eller ryggen ska du genast gå till en akutmottagning. Om du känner av hjärtklappning eller oregelbundna hjärtslag under behandlingstiden, ska du informera din läkare omedelbart. Han/hon kan vilja göra ett EKG för att mäta din hjärtrytm. Risken för hjärtproblem kan öka med ökad dos och infusionshastighet in i din ven. Det finns en sällsynt risk för att du kan få en allvarlig, plötslig allergisk reaktion (en anafylaktisk reaktion/chock), redan vid första dosen, med symtom som kan vara tryck över bröstet, att du känner dig yr, mår illa, känner dig svimfärdig eller yr när du reser dig upp. Om detta händer, ska behandlingen med Moxifloxacin Orion infusionsvätska genast avslutas. Moxifloxacin Orion kan orsaka plötslig och svår inflammation i levern vilket kan leda till livshotande leversvikt (inklusive dödsfall, se avsnitt 4. Eventuella biverkningar). Kontakta din läkare innan du fortsätter behandlingen om du plötsligt börjar må dåligt eller upptäcker gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser eller hjärnsjukdom orsakad av levern (symtom på nedsatt leverfunktion eller en plötslig och svår inflammation i levern). Om du utvecklar en hudreaktion eller får blåsor och/eller huden fjällar och/eller du får slemhinnereaktioner (se avsnitt 4. Eventuella biverkningar) kontakta din läkare omedelbart innan du fortsätter behandlingen. Antibiotika av kinolon-typ, inklusive moxifloxacin, kan orsaka kramper. Om det händer, måste behandlingen med Moxifloxacin Orion avslutas. Du kan uppleva symtom på nervskada (neuropati) såsom smärta, brännande känsla, krypande känsla (stickningar), domningar och/eller svaghet, framför allt i fötterna och benen eller händerna och armarna. Om detta händer informera genast din läkare innan behandlingen med Moxifloxacin Orion återupptas. Du kan uppleva problem med din psykiska hälsa när du tar antibiotika av kinolon-typ, inklusive moxifloxacin, för första gången. I mycket sällsynta fall har depression och problem med den mentala hälsan lett till självmordstankar och självskadande beteende som självmordsförsök (se avsnitt 4. Eventuella biverkningar). Om du utvecklar sådana reaktioner, måste behandlingen med Moxifloxacin Orion avslutas. Du kan få besvär med diarré under eller efter det att du tagit antibiotika, inklusive moxifloxacin. Om detta blir allvarligt eller långvarigt eller om du märker att avföringen innehåller blod eller slem ska du genast avsluta Moxifloxacin Orion-behandlingen och ta kontakt med din läkare. I denna situation ska du inte ta något läkemedel som stoppar eller minskar tarmens rörlighet. Moxifloxacin kan orsaka smärtor och inflammation i dina senor, redan inom 48 timmar efter påbörjad behandling och upp till flera månader efter avslutad Moxifloxacin Orion-behandling. Risken för inflammation och bristningar i senor ökar om du är äldre eller om du samtidigt behandlas med kortikosteroider. Vid första tecken på någon smärta eller inflammation ska du sluta behandlas med Moxifloxacin Orion, vila den berörda kroppsdelen/de berörda kroppsdelarna och kontakta din läkare omedelbart. Undvik all onödig belastning eftersom det kan öka risken för senbristning (se avsnitten Använd inte Moxifloxacin Orion och 4. Eventuella biverkningar). • Om du är äldre och har njurproblem var då noga med att dricka tillräckligt eftersom uttorkning kan öka risken för njursvikt. • Om du får försämrad syn eller om du får några andra problem med ögonen under behandling med Moxifloxacin Orion, kontakta en ögonspecialist omedelbart (se avsnitten Körförmåga och användning av maskiner och 4. Eventuella biverkningar). • Kinolonantibiotika kan göra så att din hud blir mer känslig för solljus eller UV-strålar. Du ska undvika en längre tids exponering för solljus eller starkt solljus och ska inte sola i solarium eller använda någon annan UV-ljuslampa under Moxifloxacin Orion-behandling. • Erfarenheten av upprepad intravenös/oral behandling med moxifloxacin vid lunginflammation (pneumoni) som man fått utanför sjukhus är begränsad. • Effekten av moxifloxacin vid behandling av allvarliga brännskador, infektioner djupt i vävnaden eller infektioner i fotsår hos diabetiker med osteomyelit (infektioner i benmärgen) har inte fastställts. Barn och ungdomar Detta läkemedel får inte ges till barn och ungdomar under 18 år då effekt och säkerhet inte har fastställts för denna åldersgrupp (se avsnitt Använd inte Moxifloxacin Orion). Andra läkemedel och Moxifloxacin Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. För Moxifloxacin Orion bör du känna till följande: om du använder Moxifloxacin Orion och andra läkemedel som kan påverka ditt hjärta finns det en ökad risk för förändrad hjärtrytm. Använd därför inte Moxifloxacin Orion tillsammans med följande läkemedel: läkemedel som tillhör gruppen antiarytmika (läkemedel mot rytmrubbningar) (t.ex. kinidin, hydrokinidin, disopyramid, amiodaron, sotalol, dofetilid, ibutilid), antipsykotika (läkemedel mot psykos) (t.ex. fentiaziner, pimozid, sertindol, haloperidol, sultoprid), tricykliska antidepressiva medel (läkemedel mot depression), vissa antimikrobiella medel (läkemedel mot bakterier, svampar, parasiter eller andra mikroorganismer) (t.ex. sakvinavir, sparfloxacin, intravenöst erytromycin, pentamidin, medel mot malaria särskilt halofantrin), vissa antihistaminer (t.ex. terfenadin, astemizol, mizolastin) samt andra läkemedel (t.ex. cisaprid, vinkamin givet som injektion, bepridil och difemanil). du måste tala om för din läkare om du samtidigt tar andra mediciner som kan sänka dina kaliumnivåer i blodet (t.ex. vissa urindrivande medel, vissa laxermedel och lavemang [i stora doser] eller kortikosteroider [antiinflammatoriska läkemedel], amfotericin B) eller orsaka långsammare hjärtslag eftersom detta kan öka risken för allvarliga störningar på hjärtrytmen medan du ges Moxifloxacin Orion. om du samtidigt behandlas med orala antikoagulantia (läkemedel som används för att blodet ska koagulera långsammare) (t.ex. warfarin), kan det bli nödvändigt för din läkare att undersöka din koagulationstid. Graviditet, amning och fertilitet Använd inte Moxifloxacin Orion om du är gravid eller ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Djurstudier tyder inte på att din fertilitet kommer att försämras vid användning av detta läkemedel. Körförmåga och användning av maskiner Moxifloxacin Orion kan göra att du känner dig yr och svimfärdig, du kan uppleva en plötsligt övergående synförlust eller att du svimmar under en kort stund. Om du känner detta ska du inte köra eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Moxifloxacin Orion om du är allergisk mot moxifloxacin, något annat kinolonantibiotikum eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid eller ammar om du är yngre än 18 år om du tidigare har haft sensjukdom eller senproblem som var relaterade till kinolonantibiotika (se avsnitten Varningar och försiktighet och 4. Eventuella biverkningar). om du har allvarlig leversjukdom eller förhöjda leverenzymer (transaminaser) högre än 5 gånger det övre normalvärdet om du är född med eller någon gång har upplevt onormal hjärtrytm (synlig på EKG, hjärtundersökning med hjälp av elektroder) om du har obalans i blodsalterna (särskilt låga halter av kalium eller magnesium i blodet) om du har en mycket långsam hjärtrytm (kallas bradykardi) om du har ett svagt hjärta (hjärtsvikt) om du tidigare har haft onormal hjärtrytm om du behandlas med andra läkemedel som kan ge onormala EKG-förändringar (se avsnitt Andra läkemedel och Moxifloxacin Orion). Detta beror på att moxifloxacin kan orsaka förändringar på EKG som är en förlängning på QT-intervallet (tiden mellan elektriska impulser i hjärtat) t.ex. fördröjd överföring av elektriska signaler.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ges Moxifloxacin Orion. om du känner en plötslig, svår smärta i magen, bröstet eller ryggen ska du genast gå till en akutmottagning då detta kan vara symtom på aortaaneurysm och aortadissektion. Risken att drabbas av detta kan vara förhöjd om du behandlas med systemiska kortikosteroider (”kortison”). om du upplever plötslig andfåddhet, särskilt när du ligger ner i sängen, eller märker av svullnad i vristerna, fötterna eller magen, eller får nyuppkommen hjärtklappning (känsla av snabba eller oregelbundna hjärtslag), kontakta genast läkare risken för hjärtproblem kan öka med ökad dos och infusionshastighet in i din ven det finns en sällsynt risk för att du kan få en allvarlig, plötslig allergisk reaktion (en anafylaktisk reaktion/chock), redan vid första dosen, med symtom som kan vara tryck över bröstet, att du känner dig yr, mår illa, känner dig svimfärdig eller yr när du reser dig upp. Om detta händer, ska behandlingen med Moxifloxacin Orion infusionsvätska genast avslutas. moxifloxacin kan orsaka plötslig och svår inflammation i levern vilket kan leda till livshotande leversvikt (inklusive dödsfall, se avsnitt 4. Eventuella biverkningar). Kontakta din läkare innan du fortsätter behandlingen om du plötsligt börjar må dåligt eller upptäcker gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser eller hjärnsjukdom orsakad av levern (symtom på nedsatt leverfunktion eller en plötslig och svår inflammation i levern). Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive Stevens Johnsons syndrom, toxisk epidermal nekrolys och akut generaliserad exantematös pustulos (AGEP) har rapporterats vid användning med moxifloxacin. Stevens Johnsons syndrom och toxisk epidermal nekrolys kan först uppträda som röda, måltavleliknande fläckar eller runda fläckar, ofta med blåsor i mitten, på bålen. Dessutom kan sår i mun, hals, näsa, könsorgan och ögon (röda och svullna ögon) uppträda. Dessa allvarliga hudutslag föregås ofta av feber och/eller influensaliknande symtom. Utslagen kan utvecklas till utbredd hudfjällning och komplikationer som kan vara livshotande eller få dödlig utgång. Akut generaliserad exantematös pustulos (AGEP) uppträder i början av behandlingen som röda, utbredda och flagande utslag med knölar under huden och blåsor tillsammans med feber. Oftast lokaliserade i hudveck, på överkroppen och på armarna. Om du utvecklar allvarliga hudutslag eller något annat av dessa hudsymtom, sluta ta moxifloxacin och kontakta läkare eller uppsök omedelbart läkarvård antibiotika av kinolon-typ, inklusive moxifloxacin, kan orsaka kramper. Om det händer, måste behandlingen med Moxifloxacin Orion avslutas. du kan i sällsynta fall få symtom på nervskada (neuropati) såsom smärta, en brännande känsla, stickningar, domningar och/eller svaghet, särskilt i fötter och ben eller i händer och armar. Om detta sker, avsluta Moxifloxacin Orion ‑behandlingen och omedelbart kontakta läkaren för att förhindra utveckling av ett eventuellt bestående tillstånd. du kan uppleva problem med din psykiska hälsa när du tar antibiotika av kinolon-typ, inklusive moxifloxacin, för första gången. I mycket sällsynta fall har depression och problem med den mentala hälsan lett till självmordstankar och självskadande beteende som självmordsförsök (se avsnitt 4. Eventuella biverkningar). Om du utvecklar sådana reaktioner, måste behandlingen med Moxifloxacin Orion avslutas. du kan få besvär med diarré under eller efter det att du tagit antibiotika, inklusive moxifloxacin. Om detta blir allvarligt eller långvarigt eller om du märker att avföringen innehåller blod eller slem ska du genast avsluta Moxifloxacin Orion-behandlingen och ta kontakt med din läkare. I denna situation ska du inte ta något läkemedel som stoppar eller minskar tarmens rörlighet. i sällsynta fall kan smärta och svullnad i lederna och inflammation eller bristningar i senor uppkomma. Risken är större om du är äldre (över 60 år), har genomgått en organtransplantation, har njurproblem eller om du behandlas med kortison (kortikosteroider). Inflammation och bristningar i senor kan uppkomma redan inom de första 48 timmarna efter påbörjad behandling men även upp till flera månader efter att behandlingen med Moxifloxacin Orion har avslutats. Vid första tecken på smärta eller inflammation i en sena (t.ex. i fotled, handled, armbåge, axel eller knä), sluta ta Moxifloxacin Orion, kontakta läkare och vila det smärtande området. Undvik onödig ansträngning eftersom det kan öka risken för en senbristning (se avsnitten Använd inte Moxifloxacin Orion och 4. Eventuella biverkningar). långvariga, funktionsnedsättande och eventuellt bestående allvarliga biverkningar: Antibakteriella fluorokinolon‑/kinolonläkemedel, inklusive Moxifloxacin Orion har sammankopplats med mycket sällsynta men allvarliga biverkningar. Vissa av dessa har varit långvariga (upp till månader eller år), funktionsnedsättande och eventuellt bestående. Detta inkluderar smärta i senor, muskler och leder i armar och ben, svårigheter att gå, onormala sinnesförnimmelser såsom myrkrypningar, stickningar, pirrningar, domningar eller en brännande känsla (parestesi), sensoriska störningar i form av nedsatt syn, smak, lukt och hörsel, nedstämdhet, försämrat minne, extrem trötthet och svåra sömnbesvär. Om du drabbas av någon av dessa biverkningar efter att du har tagit Moxifloxacin Orion ska du omedelbart kontakta läkare innan du fortsätter med behandlingen. Du och läkaren kommer att besluta om du ska fortsätta med behandlingen eller överväga om en annan typ av antibiotika ska användas. om du är äldre och har njurproblem var då noga med att dricka tillräckligt eftersom uttorkning kan öka risken för njursvikt om du får försämrad syn eller om du får några andra problem med ögonen under behandling med Moxifloxacin Orion, kontakta en ögonspecialist omedelbart (se avsnitten Körförmåga och användning av maskiner och 4. Eventuella biverkningar) antibiotika av fluorokinolontyp kan orsaka en ökning av din blodsockernivå över den normala (hyperglykemi), eller minska din blodsockernivå under den normala (hypoglykemi), vilket kan leda till medvetandeförlust (hypoglykemisk koma) i svåra fall (se avsnitt 4. Eventuella biverkningar). Om du har diabetes, bör ditt blodsocker kontrolleras noggrant. kinolonantibiotika kan göra så att din hud blir mer känslig för solljus eller UV-strålar. Du ska undvika en längre tids exponering för solljus eller starkt solljus och ska inte sola i solarium eller använda någon annan UV-ljuslampa under Moxifloxacin Orion-behandling. erfarenheten av upprepad intravenös/oral behandling med moxifloxacin vid lunginflammation (pneumoni) som man fått utanför sjukhus är begränsad effekten av moxifloxacin vid behandling av allvarliga brännskador, infektioner djupt i vävnaden eller infektioner i fotsår hos diabetiker med osteomyelit (infektioner i benmärgen) har inte fastställts. Under behandling med Moxifloxacin Orion Var uppmärksam på denna viktiga information medan du tar detta läkemedel: Om du känner en plötslig, svår smärta i magen, bröstet eller ryggen ska du genast gå till en akutmottagning. Om du känner av hjärtklappning eller oregelbundna hjärtslag under behandlingstiden, ska du informera din läkare omedelbart. Han/hon kan vilja göra ett EKG för att mäta din hjärtrytm. Risken för hjärtproblem kan öka med ökad dos och infusionshastighet in i din ven. Det finns en sällsynt risk för att du kan få en allvarlig, plötslig allergisk reaktion (en anafylaktisk reaktion/chock), redan vid första dosen, med symtom som kan vara tryck över bröstet, att du känner dig yr, mår illa, känner dig svimfärdig eller yr när du reser dig upp. Om detta händer, ska behandlingen med Moxifloxacin Orion infusionsvätska genast avslutas. Moxifloxacin Orion kan orsaka plötslig och svår inflammation i levern vilket kan leda till livshotande leversvikt (inklusive dödsfall, se avsnitt 4. Eventuella biverkningar). Kontakta din läkare innan du fortsätter behandlingen om du plötsligt börjar må dåligt eller upptäcker gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser eller hjärnsjukdom orsakad av levern (symtom på nedsatt leverfunktion eller en plötslig och svår inflammation i levern). Om du utvecklar en hudreaktion eller får blåsor och/eller huden fjällar och/eller du får slemhinnereaktioner (se avsnitt 4. Eventuella biverkningar) kontakta din läkare omedelbart innan du fortsätter behandlingen. Antibiotika av kinolon-typ, inklusive moxifloxacin, kan orsaka kramper. Om det händer, måste behandlingen med Moxifloxacin Orion avslutas. Du kan uppleva symtom på nervskada (neuropati) såsom smärta, brännande känsla, krypande känsla (stickningar), domningar och/eller svaghet, framför allt i fötterna och benen eller händerna och armarna. Om detta händer informera genast din läkare innan behandlingen med Moxifloxacin Orion återupptas. Du kan uppleva problem med din psykiska hälsa när du tar antibiotika av kinolon-typ, inklusive moxifloxacin, för första gången. I mycket sällsynta fall har depression och problem med den mentala hälsan lett till självmordstankar och självskadande beteende som självmordsförsök (se avsnitt 4. Eventuella biverkningar). Om du utvecklar sådana reaktioner, måste behandlingen med Moxifloxacin Orion avslutas. Du kan få besvär med diarré under eller efter det att du tagit antibiotika, inklusive moxifloxacin. Om detta blir allvarligt eller långvarigt eller om du märker att avföringen innehåller blod eller slem ska du genast avsluta Moxifloxacin Orion-behandlingen och ta kontakt med din läkare. I denna situation ska du inte ta något läkemedel som stoppar eller minskar tarmens rörlighet. Moxifloxacin kan orsaka smärtor och inflammation i dina senor, redan inom 48 timmar efter påbörjad behandling och upp till flera månader efter avslutad Moxifloxacin Orion-behandling. Risken för inflammation och bristningar i senor ökar om du är äldre eller om du samtidigt behandlas med kortikosteroider. Vid första tecken på någon smärta eller inflammation ska du sluta behandlas med Moxifloxacin Orion, vila den berörda kroppsdelen/de berörda kroppsdelarna och kontakta din läkare omedelbart. Undvik all onödig belastning eftersom det kan öka risken för senbristning (se avsnitten Använd inte Moxifloxacin Orion och 4. Eventuella biverkningar). • Om du är äldre och har njurproblem var då noga med att dricka tillräckligt eftersom uttorkning kan öka risken för njursvikt. • Om du får försämrad syn eller om du får några andra problem med ögonen under behandling med Moxifloxacin Orion, kontakta en ögonspecialist omedelbart (se avsnitten Körförmåga och användning av maskiner och 4. Eventuella biverkningar). • Kinolonantibiotika kan göra så att din hud blir mer känslig för solljus eller UV-strålar. Du ska undvika en längre tids exponering för solljus eller starkt solljus och ska inte sola i solarium eller använda någon annan UV-ljuslampa under Moxifloxacin Orion-behandling. • Erfarenheten av upprepad intravenös/oral behandling med moxifloxacin vid lunginflammation (pneumoni) som man fått utanför sjukhus är begränsad. • Effekten av moxifloxacin vid behandling av allvarliga brännskador, infektioner djupt i vävnaden eller infektioner i fotsår hos diabetiker med osteomyelit (infektioner i benmärgen) har inte fastställts.",
        "children": "Barn och ungdomar Detta läkemedel får inte ges till barn och ungdomar under 18 år då effekt och säkerhet inte har fastställts för denna åldersgrupp (se avsnitt Använd inte Moxifloxacin Orion).",
        "interaction": "Andra läkemedel och Moxifloxacin Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. För Moxifloxacin Orion bör du känna till följande: om du använder Moxifloxacin Orion och andra läkemedel som kan påverka ditt hjärta finns det en ökad risk för förändrad hjärtrytm. Använd därför inte Moxifloxacin Orion tillsammans med följande läkemedel: läkemedel som tillhör gruppen antiarytmika (läkemedel mot rytmrubbningar) (t.ex. kinidin, hydrokinidin, disopyramid, amiodaron, sotalol, dofetilid, ibutilid), antipsykotika (läkemedel mot psykos) (t.ex. fentiaziner, pimozid, sertindol, haloperidol, sultoprid), tricykliska antidepressiva medel (läkemedel mot depression), vissa antimikrobiella medel (läkemedel mot bakterier, svampar, parasiter eller andra mikroorganismer) (t.ex. sakvinavir, sparfloxacin, intravenöst erytromycin, pentamidin, medel mot malaria särskilt halofantrin), vissa antihistaminer (t.ex. terfenadin, astemizol, mizolastin) samt andra läkemedel (t.ex. cisaprid, vinkamin givet som injektion, bepridil och difemanil). du måste tala om för din läkare om du samtidigt tar andra mediciner som kan sänka dina kaliumnivåer i blodet (t.ex. vissa urindrivande medel, vissa laxermedel och lavemang [i stora doser] eller kortikosteroider [antiinflammatoriska läkemedel], amfotericin B) eller orsaka långsammare hjärtslag eftersom detta kan öka risken för allvarliga störningar på hjärtrytmen medan du ges Moxifloxacin Orion. om du samtidigt behandlas med orala antikoagulantia (läkemedel som används för att blodet ska koagulera långsammare) (t.ex. warfarin), kan det bli nödvändigt för din läkare att undersöka din koagulationstid.",
        "pregnancy": "Graviditet, amning och fertilitet Använd inte Moxifloxacin Orion om du är gravid eller ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Djurstudier tyder inte på att din fertilitet kommer att försämras vid användning av detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Moxifloxacin Orion kan göra att du känner dig yr och svimfärdig, du kan uppleva en plötsligt övergående synförlust eller att du svimmar under en kort stund. Om du känner detta ska du inte köra eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Moxifloxacin Orion Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för vuxna är en flaska en gång per dygn. Moxifloxacin Orion är avsedd för intravenöst bruk. Din läkare ska ansvara för att infusionen ges med samma hastighet under 60 minuter. Dosen behöver inte ändras till äldre patienter, till patienter med låg kroppsvikt eller till patienter med njurproblem. Hur länge behandlingen med Moxifloxacin Orion ska pågå beror på typen av infektion. I vissa fall börjar behandlingen med Moxifloxacin Orion infusionsvätska och sedan fortsätter behandlingen med Moxifloxacin Orion tabletter. Hur länge behandlingen ska pågå beror på typen av infektion, och hur väl du svarar på behandlingen men de rekommenderade behandlingstiderna är: • lunginflammation (pneumoni) som man fått utanför sjukhus: 7-14 dygn. De flesta patienter med lunginflammation förs över till Moxifloxacin Orion tabletter för oral behandling inom 4 dagar. • infektioner i hud och mjukdelar: 7-21 dygn. • för patienter med komplicerade hud- och mjukdelsinfektioner pågår den intravenösa behandlingen under cirka 6 dygn och den genomsnittliga totala behandlingstiden (infusion följt av tabletter) är 13 dygn. Det är viktigt att du fullföljer hela kuren, även om du känner dig bättre efter några dagar. Om du slutar använda Moxifloxacin Orion för tidigt kan det hända att infektionen inte är tillräckligt behandlad och kan komma tillbaka eller ditt allmäntillstånd försämras och du kan även utveckla bakteriell resistens (motståndskraft) mot moxifloxacin. Den rekommenderade dosen och behandligstiden ska inte överskridas (se Varningar och försiktighet). Om du använt för stor mängd av Moxifloxacin Orion Om du oroar dig över att ha fått en för hög dos av Moxifloxacin Orion, kontakta din läkare omedelbart. Om du har glömt att använda Moxifloxacin Orion Om du oroar dig för att inte ha fått en dos Moxifloxacin Orion, kontakta din läkare omedelbart. Om du slutar att använda Moxifloxacin Orion Om behandlingen med detta läkemedel avslutas för tidigt kan din infektion vara otillräckligt behandlad. Rådgör med din läkare om du önskar avsluta behandlingen med Moxifloxacin Orion infusionsvätska eller Moxifloxacin Orion tabletter innan kuren är fullföljd. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Moxifloxacin Orion Om du oroar dig över att ha fått en för hög dos av Moxifloxacin Orion, kontakta din läkare omedelbart.",
        "missed": "Om du har glömt att använda Moxifloxacin Orion Om du oroar dig för att inte ha fått en dos Moxifloxacin Orion, kontakta din läkare omedelbart.",
        "withdrawal": "Om du slutar att använda Moxifloxacin Orion Om behandlingen med detta läkemedel avslutas för tidigt kan din infektion vara otillräckligt behandlad. Rådgör med din läkare om du önskar avsluta behandlingen med Moxifloxacin Orion infusionsvätska eller Moxifloxacin Orion tabletter innan kuren är fullföljd. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De allvarligaste biverkningarna som har observerats under behandling med moxifloxacin är listade nedan: Om du upplever: en onormalt snabb hjärtrytm (sällsynt biverkan) att du plötsligt börjar må dåligt eller upptäcker gulnande ögonvitor, mörk urin, klåda i huden, blödningstendenser, tankestörningar eller förändrad vakenhet (detta kan vara tecken eller symtom på plötslig inflammation i levern vilket kan leda till mycket livshotande leversvikt (mycket sällsynt biverkan, dödsfall har observerats)) allvarliga hudutslag inklusive Steven Johnsons syndrom och toxisk epidermal nekrolys. Dessa utslag kan uppträda som röda, måltavleliknande fläckar eller runda fläckar, ofta med blåsor i mitten, på bålen, hudfjällning, sår i mun, hals, näsa, könsorgan och ögon samt kan föregås av feber och influensaliknande symtom (mycket sällsynta biverkningar, kan vara livshotande) ett rött, utbrett, flagande utslag med knölar under huden och blåsor tillsammans med feber i början av behandlingen (akut generaliserad exantematös pustulos) (frekvensen för denna biverkning är ”okänd”) syndrom kopplat till nedsatt vattenutsöndring och låga natriumnivåer (SIADH) (mycket sällsynt biverkning) medvetandeförlust på grund av allvarlig blodsockersänkning (hypoglykemisk koma) (mycket sällsynt biverkning) inflammation i blodkärl (tecken kan vara röda märken på huden, vanligtvis på smalbenen eller symtom såsom ledsmärta) (mycket sällsynt biverkan) allvarlig, plötslig generell allergisk reaktion inkl. mycket sällsynt livshotande chock (t.ex. svårigheter att andas, blodtrycksfall och snabb puls) (sällsynt biverkan) svullnad inkl. svullnad av luftvägarna (sällsynt biverkan, möjligen livshotande) kramper (sällsynt biverkan) besvär relaterade till nervsystemet såsom smärta, brännande känsla, stickningar, domningar och/eller svaghet i armar och ben (sällsynt biverkan) depression (kan i mycket sällsynta fall leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök) (sällsynt biverkan) sinnessjukdom (kan leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök) (mycket sällsynt biverkan) allvarlig diarré som innehåller blod och/eller slem (kolit orsakad av antibiotika, inkl. pseudomembranös kolit), vilket i vissa mycket sällsynta fall kan leda till komplikationer som är livshotande (sällsynt biverkan) smärta och svullnad av senor (seninflammation) (sällsynt biverkan) eller senruptur (muskelbristning) (mycket sällsynt biverkan) muskelsvaghet, ömhet eller smärta och särskilt om du samtidigt känner dig sjuk, har hög kroppstemperatur eller har mörk urin. Detta kan vara orsakat av onormal muskelnedbrytning som kan vara livshotande och leda till njurproblem (ett tillstånd kallat rabdomyolys) (frekvensen för denna biverkning är ”okänd”) sluta att ta Moxifloxacin Orion och kontakta omedelbart läkare eftersom du kan behöva akut medicinsk vård. Fall av förstoring och försvagning av en aortavägg eller en bristning i en aortavägg (aneurysmer och dissektioner), som kan spricka och vara livshotande, samt fall av läckande hjärtklaffar, har rapporterats hos patienter som fått fluorokinoloner. Se även avsnitt 2. Dessutom om du upplever övergående synförlust (mycket sällsynt biverkan), obehag eller smärta i ögonen, särskilt på grund av ljusexponering (mycket sällsynt eller sällsynt biverkning) kontakta omedelbart en ögonspecialist. Om du har upplevt livshotande, oregelbundna hjärtslag (torsade de pointes) eller att hjärtat slutat att slå under behandling med Moxifloxacin Orion (mycket sällsynt biverkan), meddela omedelbart din behandlande läkare att du har tagit Moxifloxacin Orion och återuppta inte behandlingen. Försämring av symtomen vid myasthenia gravis har observerats i mycket sällsynta fall. Om detta inträffar, kontakta omedelbart läkare. Om du har diabetes och märker att blodsockernivån ökar eller minskar (sällsynt eller mycket sällsynt biverkan), meddela omedelbart din läkare. Om du är äldre, har problem med njurarna och märker en minskning i urinnivåerna, svullnad i benen, anklarna eller fötterna, trötthet, illamående, dåsighet, andningssvårigheter eller förvirring (det kan vara tecken och symtom på njursvikt, en sällsynt biverkan), kontakta omedelbart din läkare. Andra biverkningar som har observerats under behandling med moxifloxacin listas här nedan efter hur vanligt förekommande de är: Vanliga (kan förekomma hos upp till 1 av 10 användare): illamående diarré yrsel mag- och buksmärtor kräkningar huvudvärk ökning av speciella leverenzymer (transaminaser) i blodet infektioner orsakade av resistenta (motståndskraftiga) bakterier eller svampar t.ex. orala eller vaginala infektioner orsakade av Candida (torsk) smärta eller inflammation vid injektionsstället förändring av hjärtrytmen (EKG) hos patienter med låg kaliumhalt i blodet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): hudutslag orolig mage (matsmältningsbesvär/halsbränna) smakförändringar (i mycket sällsynta fall förlorat smaksinne) sömnstörningar (främst sömnlöshet) ökningar av speciella leverenzymer (gammaglutamyltransferas och/eller alkalisk fosfatas) i blodet lågt antal speciella vita blodkroppar (leukocyter, neutrofiler) förstoppning klåda känsla av yrsel (ostadighet eller risk för att falla) sömnighet gaser i magen förändring av hjärtrytmen (EKG) försämrad leverfunktion (inkl. ökning av speciella leverenzymer (LDH) i blodet) minskad aptit och minskat födointag lågt antal vita blodkroppar värk och smärta i t.ex. rygg, bröst, smärta i bäckenet och i extremiteterna ökning av speciella blodkroppar som är nödvändiga för koagulationen svettning ökat antal speciella vita blodkroppar (eosinofiler) ångest sjukdomskänsla (främst svaghetskänsla eller trötthet) skakningar ledsmärta hjärtklappning oregelbundna och snabba hjärtslag svårighet att andas inkl. astmatiska tillstånd ökning av speciella matsmältningsenzymer (amylas) i blodet rastlöshet/agitation krypande känsla (stickningar) och/eller domningar nässelfeber vidgning av blodkärl förvirring och desorientering minskning av speciella blodkroppar som är nödvändiga för koagulationen synrubbningar inkl. dubbelseende och suddig syn sänkt blodkoagulation förhöjd mängd lipider (fetter) i blodet lågt antal röda blodkroppar muskelsmärta allergisk reaktion ökning av bilirubin i blodet inflammation i en ven inflammation i magen uttorkning allvarlig onormal hjärtrytm torr hud kärlkramp. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): muskelryckning muskelkramp hallucination högt blodtryck svullnad (händer, fötter, anklar, läppar, mun, svalg) lågt blodtryck nedsatt njurfunktion (inkl. förhöjda laboratorievärden med avseende på njurarna, såsom urea och kreatinin) inflammation i levern inflammation i munnen ringning/oväsen i öronen gulsot (ögonvitorna eller huden gulnar) nedsatt känslighet på huden onormala drömmar störd koncentrationsförmåga svårigheter att svälja förändringar av luktsinnet (inkl. förlorat luktsinne) balansrubbning och dålig koordination (beroende på svindel) delvis eller helt förlorat minne hörselnedsättning inkl. dövhet (oftast övergående) förhöjt urinsyravärde i blodet känslomässig instabilitet försämrat tal svimning muskelsvaghet. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): inflammation i leder onormal hjärtrytm ökad känslighet på huden overklighetskänsla av sig själv eller omgivningen ökad blodkoagulation muskelstelhet tydlig minskning av antalet speciella vita blodkroppar (agranulocytos) minskat antal röda och vita blodkroppar samt blodplättar (pancytopeni). Följande symtom har observerats oftare hos patienter som får intravenös behandling: Vanliga (kan förekomma hos upp till 1 av 10 användare): ökning av speciella leverenzymer i blodet (gamma-glutamyl-transferas). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): kraftig diarré som innehåller blod och/eller slem (kolit orsakad av antibiotika) vilket i mycket sällsynta fall kan utvecklas till livshotande komplikationer onormalt snabb hjärtrytm hallucinationer lågt blodtryck nedsatt njurfunktion (inkl. förhöjda laboratorievärden med avseende på njurarna, såsom urea och kreatinin) njursvikt svullnad (av händerna, fötterna, anklarna, läpparna, munnen, svalget) kramper. Vidare har, i mycket sällsynta fall, följande biverkningar rapporterats vid behandling med andra kinoloner, vilket möjligtvis även kan uppträda under behandling med Moxifloxacin Orion: förhöjt tryck i skallen (symtom är huvudvärk, synstörningar såsom suddig syn, ”blinda” fläckar, dubbelseende, synförlust) ökade natriumvärden i blodet ökade kalciumvärden i blodet nedsatt nivå av speciell typ av röda blodkroppar (hemolytisk anemi) huden blir känsligare för solljus eller UV-ljus. I mycket sällsynta fall har långvariga (upp till flera månader eller år) eller bestående biverkningar, såsom seninflammationer, senbristning, ledsmärta, smärta i armar och ben, svårigheter att gå, onormala sinnesförnimmelser såsom myrkrypningar, stickningar, pirrningar, en brännande känsla, domningar eller smärta (neuropati), nedstämdhet, trötthet, sömnstörningar, försämrat minne samt nedsatt hörsel, syn och smak och lukt förknippats med behandling med kinolon- och fluorokinolonantibiotika, i vissa fall oberoende av befintliga riskfaktorer. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedlets säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Moxifloxacin Orion ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på flasketiketten och på ytterförpackningen. Utgångsdatumet är den sista dagen i angiven månad. Används omedelbart efter öppnandet och/eller efter spädning. Detta läkemedel är endast avsett för engångsbruk. Överbliven lösning ska kasseras. Använd inte detta läkemedel om den innehåller några synliga partiklar eller om lösningen är grumlig. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är moxifloxacin. Varje flaska innehåller 400 mg moxifloxacin (som hydroklorid). 1 ml innehåller 1,6 mg moxifloxacin (som hydroklorid). Övriga innehållsämnen är propylenglykol och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Moxifloxacin Orion är en grön-gul infusionsvätska, lösning. Moxifloxacin Orion finns förpackad i kartonger innehållande en 250 ml glasflaska med en gummipropp. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare: Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Pharmathen S.A. Dervenakion 6 Pallini 15351, Attikis Grekland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2021-04-15 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Moxifloxacin Orion kan ges samtidigt med följande lösningar: Vatten för injektionsvätskor, natriumklorid 9 mg/ml (0,9 %), 100 mg/ml (10 %), 200 mg/ml (20 %); natriumklorid 58 mg/ml (1 molar); Glukos 50 mg/ml (5 %), 100 mg/ml (10 %), 400 mg/ml (40 %); Ringers lösning och sammansatta natriumlaktatlösningar (Hartmanns lösning, Ringer-Lactat lösning). Moxifloxacin Orion infusionsvätska, lösning ska ej ges samtidigt med andra läkemedel. Följande lösningar är inkompatibla med Moxifloxacin Orion och får inte blandas med Moxifloxacin Orion infusionsvätska, lösning: natriumvätekarbonatlösning 42 mg/ml (4,2 %) och 84 mg/ml (8,4 %.)",
        "composition": "Innehållsdeklaration Den aktiva substansen är moxifloxacin. Varje flaska innehåller 400 mg moxifloxacin (som hydroklorid). 1 ml innehåller 1,6 mg moxifloxacin (som hydroklorid). Övriga innehållsämnen är propylenglykol och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Moxifloxacin Orion är en grön-gul infusionsvätska, lösning. Moxifloxacin Orion finns förpackad i kartonger innehållande en 250 ml glasflaska med en gummipropp.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare: Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Pharmathen S.A. Dervenakion 6 Pallini 15351, Attikis Grekland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2021-04-15",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Moxifloxacin Orion kan ges samtidigt med följande lösningar: Vatten för injektionsvätskor, natriumklorid 9 mg/ml (0,9 %), 100 mg/ml (10 %), 200 mg/ml (20 %); natriumklorid 58 mg/ml (1 molar); Glukos 50 mg/ml (5 %), 100 mg/ml (10 %), 400 mg/ml (40 %); Ringers lösning och sammansatta natriumlaktatlösningar (Hartmanns lösning, Ringer-Lactat lösning). Moxifloxacin Orion infusionsvätska, lösning ska ej ges samtidigt med andra läkemedel. Följande lösningar är inkompatibla med Moxifloxacin Orion och får inte blandas med Moxifloxacin Orion infusionsvätska, lösning: natriumvätekarbonatlösning 42 mg/ml (4,2 %) och 84 mg/ml (8,4 %.)"
    },
    "produktresume": {
        "tradename": "Moxifloxacin Orion 400 mg/250 ml infusionsvätska, lösning.",
        "composition": "1 flaska på 250 ml innehåller 400 mg moxifloxacin (som hydroklorid)1 ml innehåller 1,6 mg moxifloxacin (som hydroklorid).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning.Klar, gulgrön lösning.",
        "clinical": "4.1 Terapeutiska indikationer Moxifloxacin är indicerat vid behandling av:- Samhällsförvärvad pneumoni (CAP)- Komplicerade hud- och mjukdelsinfektioner (cSSSI).Moxifloxacin ska endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner.Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel. 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen är 400 mg moxifloxacin, givet som infusion en gång dagligen.Initial intravenös infusionsbehandling kan följas av oral behandling med moxifloxacin 400 mg tabletter, när detta är kliniskt indicerat.I kliniska prövningar bytte de flesta av patienterna till oral behandling inom 4 dagar (CAP) eller 6 dagar (cSSSI). Den rekommenderade totala behandlingstiden vid intravenös och oral behandling är 7-14 dagar vid CAP och 7-21 dagar vid (cSSSI) Nedsatt njur-/leverfunktion Ingen dosjustering behövs till patienter med milt till gravt nedsatt njurfunktion eller till patienter med kronisk dialys dvs. hemodialys och kontinuerlig ambulatorisk peritonealdialys (se vidare avsnitt 5.2). Data för behandling av patienter med nedsatt leverfunktion är otillräcklig (se avsnitt 4.3). Andra särskilda patientgrupper Ingen dosjustering behövs till äldre eller till patienter med låg kroppsvikt. Pediatrisk population Moxifloxacin är kontraindicerat för barn och växande ungdomar. Effekt och säkerhet för behandling med moxifloxacin av barn och ungdomar har inte fastställts (se avsnitt 4.3). Administreringssätt För intravenöst bruk, konstant infusion under 60 minuter (se avsnitt 4.4). Om så krävs kan infusionsvätskan administreras via flervägskran, samtidigt med kompatibel infusionslösning (se avsnitt 6.6). 4.3 Kontraindikationer överkänslighet mot moxifloxacin eller andra kinoloner eller mot något hjälpämne som anges i avsnitt 6.1. graviditet och amning (se avsnitt 4.6). patienter yngre än 18 år. patienter med tidigare tendinit och/eller senruptur relaterad till kinolonbehandling. Både i prekliniska och humana studier har förändringar i hjärtats elektrofysiologi (QT- förlängning) observerats efter exponering för moxifloxacin. Av säkerhetsskäl är moxifloxacin därför kontraindicerat för patienter med: kongenital eller dokumenterad förvärvad QT-förlängning. elektrolytstörningar, särskilt icke korrigerad hypokalemi. kliniskt relevant bradykardi. kliniskt relevant hjärtsvikt med reducerad ejektionsfraktion för vänster kammare. tidigare känd symtomatisk arytmi. Moxifloxacin ska inte ges samtidigt med andra läkemedel som förlänger QT-intervallet (se avsnitt 4.5).På grund av begränsad erfarenhet är moxifloxacin också kontraindicerat till patienter med nedsatt leverfunktion (Child Pugh C) och till patienter med transaminasstegring till >5 gånger övre normalvärdet. 4.4 Varningar och försiktighet Användning av moxifloxacin ska undvikas till patienter som tidigare har drabbats av allvarliga biverkningar vid användning av läkemedel som innehåller någon kinolon och fluorokinolon (se avsnitt 4.8). Behandling av dessa patienter med moxifloxacin ska endast sättas in vid avsaknad av andra behandlingsalternativ och efter noggrann nytta-riskbedömning (se även avsnitt 4.3).Nyttan av moxifloxacinbehandling ska vägas mot informationen i detta avsnitt, framför allt vid mindre allvarliga infektioner. Långvariga, funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar Mycket sällsynta fall av långvariga (upp till månader eller år), funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera, kroppssystem (muskuloskeletala, neurologiska, psykiska och sensoriska) har rapporterats hos patienter som fått kinoloner och fluorokinoloner oavsett ålder och befintliga riskfaktorer. Moxifloxacin ska sättas ut omedelbart vid första tecken eller symtom på någon allvarlig biverkning och patienter ska uppmanas att kontakta läkaren för råd. Förlängning av QTc-intervallet och kliniska tillstånd som är potentiellt relaterade till QTc-förlängning: Moxifloxacin har visat sig kunna förlänga QTc-intervallet i elektrokardiogrammet hos vissa patienter. Graden av QT-förlängning kan öka med ökade plasmakoncentrationer på grund av snabb intravenös infusion. Därför ska infusionstiden inte vara kortare än de rekommenderade 60 minuterna och den intravenösa dosen på 400 mg en gång per dag ska inte överskridas. För mer detaljer se nedanstående samt avsnitt 4.3 och 4.5.Behandling med moxifloxacin ska avslutas om det under behandlingen uppkommer tecken eller symtom som kan vara relaterade till hjärtarytmi, med eller utan EKG-fynd.Moxifloxacin ska användas med försiktighet till patienter med tillstånd som kan predisponera för hjärtarytmier (t ex akut myokardiell ischemi), eftersom de kan ha en ökad risk för ventrikulär arytmi (inkluderande torsade de pointes) och hjärtstillestånd. Se även avsnitt 4.3 och 4.5.Moxifloxacin ska användas med försiktighet till patienter som tar läkemedel som kan sänka kaliumnivåerna. Se även avsnitt 4.3 och 4.5.Moxifloxacin ska användas med försiktighet till patienter som tar läkemedel som associerats med klinisk signifikant bradykardi. Se även avsnitt 4.3. Aortaaneurysm och -dissektion, och läckage/insufficiens i hjärtklaffar I epidemiologiska studier rapporteras en ökad risk för aortaaneurysm och -dissektion , i synnerhet hos äldre personer, samt för aorta- och mitralisklaffläckage efter intag av fluorokinoloner. Fall av aortaaneurysm och -dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna har rapporterats hos patienter som fått fluorokinoloner (se avsnitt 4.8).Fluorokinoloner ska därför endast användas efter noggrann bedömning av nytta-risk-förhållandet och efter övervägning av andra behandlingsalternativ för patienter med positiv familjeanamnes av aneurysmsjukdom, eller kongenital hjärtklaffsjukdom, eller för patienter som diagnostiserats med befintlig aortaaneurysm och/eller aortadissektion eller hjärtklaffsjukdom, eller i närvaro av andra riskfaktorer eller tillstånd som predisponerar för både aortaaneurysm och -dissektion och läckage/insufficiens i hjärtklaffar (t.ex. bindvävssjukdomar såsom Marfans syndrom eller Ehlers-Danlos syndrom, Turners syndrom, Behçets sjukdom, hypertoni, reumatoid artrit eller dessutom för aortaaneurysm och -dissektion (t.ex. kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, känd aterosskleros, eller Sjögrens syndrom) eller dessutom för läckage/insufficiens i hjärtklaffar (t.ex. infektiös endokardit). Risken för aortaaneurysm och -dissektion samt för att de brister kan också vara förhöjd hos patienter som samtidigt behandlas med systemiska kortikosteroiderVid plötsligt insättande buk-, rygg- eller bröstsmärta ska patienterna rådas att omedelbart kontakta läkare på akutvårdsavdelning.Patienter ska uppmanas att omedelbart kontakta sjukvården vid akut dyspné, nyuppkomma hjärtpalpitationer eller utveckling av ödem i buken eller de nedre extremiteterna. Överkänslighet/allergiska reaktioner Överkänslighet och allergiska reaktioner har rapporterats för fluorokinoloner, inklusive moxifloxacin, efter första administreringstillfället. Anafylaktisk reaktion kan leda till livshotande chock, i vissa fall redan i samband med första administreringstillfället. Vid allvarlig allergisk reaktion ska moxifloxacinbehandlingen avbrytas och lämplig akutbehandling (till exempel chockterapi) sättas in. Allvarliga leversjukdomar Fall av fulminant hepatit, vilket kan leda till leversvikt (inklusive dödsfall), har rapporterats för moxifloxacin (se avsnitt 4.8). Patienter ska rådas att ta kontakt med sin läkare innan behandlingen fortsätter om det uppkommer tecken eller symtom på fulminant leversjukdom såsom snabbt utvecklad asteni med gulsot, mörk urin, blödningstendenser eller hepatisk encefalopati. Leverfunktionstest/undersökningar ska genomföras vid tecken på nedsatt leverfunktion. Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive toxisk epidermal nekrolys (TEN: också känt som Lyells syndrom), Steven Johnsons syndrom (SJS) och akut generaliserad exantematös pustulos (AGEP), som kan vara livshotande eller dödliga, har rapporterats vid moxifloxacinbehandling (se avsnitt 4.8). Vid förskrivning ska patienter informeras om tecken och symtom på allvarliga hudreaktioner och övervakas noggrant. Om tecken och symtom på dessa reaktioner uppträder ska behandling med moxifloxacin avbrytas omedelbart och alternativ behandling ska övervägas. Om patienten utvecklar en allvarlig reaktion såsom Steven Johnsons syndrom, toxisk epidermal nekrolys eller akut generaliserad exantematös pustulos under användning av moxifloxacin ska behandling med moxifloxacin aldrig återinsättas hos denna patient. Patienter predisponerade för kramper Kinoloner är kända för att kunna utlösa kramper. Moxifloxacin bör användas med försiktighet till patienter med CNS-störningar eller andra riskfaktorer vilka kan predisponera för kramper eller medföra sänkt kramptröskel. Vid krampanfall ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Perifer neuropati Fall av sensorisk eller sensomotorisk polyneuropati som resulterat i parestesi, hypoestesi, dysestesi eller svaghet har rapporterats hos patienter som behandlats med kinoloner och fluorokinoloner. För att förhindra utveckling av ett potentiellt irreversibelt tillstånd ska patienter som behandlas med moxifloxacin uppmanas att informera sin läkare om symtom på neuropati, såsom smärta, brännande känsla, stickande känsla, domningar eller svaghet, uppträder innan behandlingen fortsätter (se avsnitt 4.8). Psykiska reaktioner Psykiska reaktioner kan förekomma redan efter första administreringen av kinoloner, inklusive moxifloxacin. I väldigt sällsynta fall har depression eller psykiska reaktioner lett till självmordstankar och självskadande beteende som t.ex. självmordsförsök (se avsnitt 4.8). Om patienten utvecklar dessa reaktioner ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Försiktighet rekommenderas om moxifloxacin ska användas till psykotiska patienter eller patienter med psykisk sjukdom i anamnesen. Antibiotikarelaterad diarré inklusive kolit Antibiotikarelaterad diarré (AAD) och antibiotikarelaterad kolit (AAC), inklusive pseudomembranös kolit och Clostridium difficile-relaterad diarré har rapporterats i samband med användning av bredspektrumantibiotika inklusive moxifloxacin och kan variera i svårighetsgrad från mild diarré till dödlig kolit. Det är därför viktigt att överväga denna diagnos hos patienter som utvecklar allvarlig diarré under eller efter moxifloxacin-behandling. Om AAD eller AAC misstänks eller bekräftas ska pågående antibiotikabehandling, inklusive moxifloxacin sättas ut och lämplig åtgärd vidtagas omedelbart. Lämplig infektionskontroll för att förhindra spridning bör dessutom vidtagas. Läkemedel som hämmar peristaltiken är kontraindicerade hos patienter som utvecklar svår diarré. Patienter med myasthenia gravis Moxifloxacin ska användas med försiktighet hos patienter med myasthenia gravis eftersom symtomen kan förvärras. Seninflammation och senruptur Seninflammation och senruptur (särskilt, men inte begränsat till, hälsenan), ibland bilaterala, kan uppstå redan inom 48 timmar efter påbörjad behandling med kinoloner och fluorokinoloner men har även rapporterats uppkomma upp till flera månader efter avslutad behandling. Risken för seninflammation och senruptur är högre hos äldre patienter, patienter med nedsatt njurfunktion, patienter med solida organtransplantat och patienter som samtidigt behandlas med kortikosteroider. Samtidig användning av kortikosteroider ska således undvikas.Vid första tecken på seninflammation (t.ex. smärtsam svullnad, inflammation) ska behandlingen med moxifloxacin avbrytas och alternativ behandling övervägas. Den eller de drabbade extremiteterna ska behandlas på lämpligt sätt (t.ex. immobilisering). Kortikosteroider ska inte användas vid tecken på seninflammation. Patienter med nedsatt njurfunktion Äldre patienter som har nedsatt njurfunktion och saknar förmåga att inta tillräckligt med vätska ska använda moxifloxacin med försiktighet, eftersom dehydrering kan öka risken för njursvikt. Synrubbningar Om synförmågan blir nedsatt eller någon annan påverkan på ögonen noteras, ska en ögonspecialist snarast kontaktas (se avsnitt 4.7 och 4.8). Dysglykemi Som för alla fluorokinoloner har störningar i blodglukosnivån, inklusive hypoglykemi och hyperglykemi, rapporterats för moxifloxacin (se avsnitt 4.8). Hos moxifloxacinbehandlade patienter inträffar dysglykemi främst hos äldre diabetespatienter som står på samtidig behandling med orala blodglukossänkande medel (t.ex. sulfonylureaföreningar) eller insulin. Fall av hypoglykemisk koma har rapporterats. För diabetespatienter rekommenderas noggrann monitorering av blodglukosnivåerna. Förebyggande av fotosensitivitetsreaktioner Kinoloner har visat sig kunna orsaka fotosensitivitetsreaktioner hos vissa patienter. För moxifloxacin har dock studier visat på en lägre risk för fotosensitivitet. Patienter bör ändå avrådas från UV-exponering och mycket och/eller starkt solljus under behandling med moxifloxacin. Patienter med glukos-6-fosfat dehydrogenasbrist Patienter med hereditet för eller känd glukos-6-fosfat dehydrogenasbrist har benägenhet för hemolytiska reaktioner när de behandlas med kinoloner. Därför ska moxifloxacin användas med försiktighet till dessa patienter. Inflammation i den peri-arteriella vävnaden Moxifloxacin infusionsvätska, lösning, är endast avsett att ges som intravenös infusion. Intra-arteriell administrering ska undvikas eftersom prekliniska studier visade att denna administreringsväg orsakade inflammation i den peri-arteriella vävnaden. Patienter med speciell cSSSI Klinisk effekt har inte fastställts för moxifloxacin vid behandling av allvarliga brännskadeinfektioner, fasciit samt fotinfektioner med osteomyelit hos diabetiker. Påverkan på biologiska tester Moxifloxacinbehandling kan störa odlingsprov för Mycobacterium spp, genom suppression av mykobakteriell tillväxt, vilket orsakar falska negativa svar i prover som tagits från patienter som behandlas med moxifloxacin. Patienter med MRSA-infektion Moxifloxacin rekommenderas inte för behandling av MRSA-infektioner. Vid fall av misstänkta eller bekräftade MRSA-infektioner, ska behandling med lämpligt antibakteriellt medel påbörjas (se avsnitt 5.1). Pediatrisk population Beroende på broskskador på växande djur (se avsnitt 5.3) är användning av moxifloxacin kontraindicerat för barn och ungdomar <18 år (se avsnitt 4.3). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner med läkemedel En additiv effekt på förlängning av QT-intervallet under behandling med moxifloxacin och andra läkemedel som kan förlänga QTc-intervallet kan inte uteslutas. Denna effekt kan leda till en ökad risk för ventrikulära arytmier, inklusive torsade de pointes. Därför är moxifloxacin kontraindicerat till patienter som samtidigt behandlas med något av följande läkemedel (se avsnitt 4.3). antiarytmika klass IA (t.ex. kinidin, hydrokinidin, disopyramid) antiarytmika klass III (t.ex. amiodaron, sotalol, dofetilid, ibutilid) neuroleptika (t.ex. fentiazinderviat, pimozid, sertindol, haloperidol, sultoprid) tricykliska antidepressiva medel vissa antimikrobiella medel (sakvinavir, sparfloxacin, erytromycin IV, pentamidin, antimalariamedel särskilt halofantrin) vissa antihistaminer (terfenadin, astemizol, mizolastin) andra (cisaprid, vinkamin IV, bepridil, difemanil). Moxifloxacin ska användas med försiktighet till patienter som behandlas med läkemedel som kan sänka kaliumnivåerna (t.ex. loop- och tiaziddiuretika, laxermedel och lavemang (höga doser), kortikosteroider, amfotericin B) eller läkemedel som förknippas med en kliniskt signifikant bradykardi. Efter upprepade doser moxifloxacin påvisades hos friska försökspersoner en ökning av Cmax för digoxin på cirka 30 % utan påverkan på AUC eller dalvärden. Inga försiktighetsåtgärder krävs vid samtidig behandling med digoxin. Hos försökspersoner med diabetes som erhöll moxifloxacin oralt samtidigt med glibenklamid sågs en sänkning av Cmax för glibenklamid på cirka 21 %. Kombinationen glibenklamid och moxifloxacin kan teoretiskt resultera i en mild övergående hyperglykemi. De observerade farmakokinetiska förändringarna för glibenklamid har dock inte inneburit någon påverkan på farmakodynamiska parametrar (blodglukos- och insulinnivåer) för glibenklamid. Således har ingen kliniskt relevant interaktion observerats vid samtidig behandling med moxifloxacin och glibenklamid. Förändringar i INR Ett stort antal fall med ökad aktivitet hos perorala antikoagulantia har rapporterats hos patienter som har fått antibakteriella medel, speciellt fluorokinoloner, makrolider, tetracykliner, cotrimoxazol och vissa cefalosporiner. Graden av infektion och inflammation, ålder och allmäntillstånd förefaller vara riskfaktorer. Under dessa omständigheter är det svårt att avgöra om det är infektionssjukdomen eller dess behandling som är orsaken till förändringen av INR (international normalised ratio). Tätare kontroller av INR kan göras som försiktighetsåtgärd. Om nödvändigt ska den perorala antikoagulationsdosen justeras. Kliniska studier har visat att det inte föreligger några interaktioner vid samtidig medicinering med moxifloxacin och följande läkemedel: ranitidin, probenecid, orala antikonceptionella medel, kalciumtillskott, parenteralt administrerat morfin, teofyllin, ciklosporin eller itrakonazol. Detta överensstämmer med resultaten av in vitro-studier med humana cytokrom P-450-enzymer varför en metabolisk interaktion via cytokrom P-450-enzymer är osannolik. Interaktion med mat Moxifloxacin har ingen kliniskt relevant interaktion med mat inklusive mejeriprodukter. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten vid användning av moxifloxacin under graviditet har inte utvärderats. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är okänd. På grund av den experimentella risken för skada orsakad av fluorokinoloner på viktbärande brosk hos omogna djur och reversibla ledskador beskrivna hos barn som behandlats med vissa fluorokinoloner, får moxifloxacin inte användas av gravida kvinnor (se avsnitt 4.3). Amning Det finns ingen data tillgänglig hos ammande kvinnor. Prekliniska data visar att små mängder av moxifloxacin utsöndras i mjölk. I avsaknad av humandata och på grund av den experimentella risken för skada på viktbärande brosk hos omogna djur orsakad av fluorokinoloner, är amning kontraindicerad vid behandling med moxifloxacin (se avsnitt 4.3). Fertilitet Djurstudier tyder inte på försämrad fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Hos patienter kan dock fluorokinoloner, inklusive moxifloxacin, resultera i minskad förmåga att framföra fordon eller hantera maskiner p.g.a. CNS-reaktioner (t.ex. yrsel, akut övergående synförlust, se avsnitt 4.8) eller akut och kortvarig medvetandeförlust (synkope, se avsnitt 4.8). Patienter bör därför rådas att iaktta hur de reagerar på moxifloxacin innan de framför fordon eller använder maskiner. 4.8 Biverkningar Biverkningar observerade i kliniska studier och som härrör från rapporter efter godkännande för försäljning med moxifloxacin 400 mg administrerat dagligen genom intravenös eller oral administreringsväg (enbart intravenös, sekventiell (IV/oral) och oral administrering) redovisas efter frekvens i tabellen nedan:Bortsett från illamående och diarré observerades samtliga biverkningar i frekvenser <3 %. Organsystem (MedDRA) Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Superinfektion beroende på resistent bakterie eller svamp, t ex oral eller vaginal candidainfektion Blodet och lymfsystemet Anemi Leukopeni(er) Neutropeni Trombocytopeni Trombocytemi Blodeosinofili Förlängd protrombintid / förhöjt INR Förhöjd protrombinnivå / sänkt INR Agranulocytos Pancytopeni Immunsystemet Allergisk reaktion (se avsnitt 4.4) Anafylaktisk reaktion inkl. mycket sällsynt livshotande chock (se avsnitt 4.4) Allergiskt ödem / angioödem (inkl. larynxödem, potentiellt livshotande, se avsnitt 4.4) Endokrina systemet Inadekvat ADH-sekretion (SIADH) Metabolism och nutrition Hyperlipidemi Hyperglykemi Hyperurikemi Hypoglykemi Hypoglykemisk koma Psykiska störningar* Ångest Psykomotorisk hyperaktivitet/ agitation Emotionell labilitet Depression (kan i mycket sällsynta fall leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök, se avsnitt 4.4) Hallucinationer Delirium Depersonalisation Psykotisk reaktion (kan leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök, se avsnitt 4.4) Centrala och perifera nervsystemet* Huvudvärk Yrsel Par och dysestesi Smakförändringar (inkl ageusi i mycket sällsynta fall) Konfusion och desorientering Sömnstörningar (fr a sömnlöshet) Darrningar Svindel Somnolens Hypoestesi Förändrat luktsinne (inkl. Anosmi) Onormala drömmar Störd koordinations-förmåga (inkl. gångsvårigheter, särskilt beroende på yrsel eller svindel) Kramper inkl. Grand mal-kramper (se avsnitt 4.4) Uppmärksamhets-störning Talrubbningar Amnesi Perifer neuropati och polyneuropati Hyperestesi Ögon* Synstörningar inkl. dubbelseende och grumlig syn (speciellt i samband med CNS-reaktioner, se avsnitt 4.4) Fotofobi Övergående synförlust (särskilt i samband med CNS-reaktioner, se avsnitt 4.4 och 4.7) Uveit och bilateral akut iris-transillumination (se avsnitt 4.4) Öron och balansorgan* Tinnitus Nedsatt hörsel inkl. dövhet (oftast reversibel) Hjärtat** QT-förlängning hos patienter med hypokalemi (se avsnitt 4.3 och 4.4) QT-förlängning (se avsnitt 4.4) Palpitationer Takykardi Förmaksflimmer Angina pectoris Ventrikulär takyarytmi Synkope (dvs akut och kortvarig medvetandeförlust) Ospecifika arytmier Torsades de Pointes (se avsnitt 4.4) Hjärtstillestånd (se avsnitt 4.4) Blodkärl** Vasodilatation Hypertoni Hypotoni Vaskulit Andningsvägar, bröstkorg och mediastinum Dyspné (inkl. astmatiska tillstånd) Magtarm-kanalen Illamående Kräkningar Gastrointestinala smärtor och buksmärtor Diarré Minskad aptit och minskat födointag Förstoppning Dyspepsi Flatulens Gastrit Förhöjt amylas Dysfagi Stomatit Antibiotika-relaterad kolit (inkl. pseudomembranös kolit, kan i mycket sällsynta fall leda till livshotande komplikationer, se avsnitt 4.4) Lever och gallvägar Förhöjda transaminaser Försämrad leverfunktion (inkl. ökat LDH) Förhöjt bilirubin Förhöjt gamma-glutamyl-transferas Förhöjda alkalinfosfatasvär-den i blodet Ikterus Hepatit (fr a kolestatisk) Fulminant hepatit kan leda till livshotande leversvikt (inklusive dödsfall se avsnitt 4.4) Hud och subkutan vävnad Klåda Hudrodnad Urtikaria Torr hud Bullösa hudreaktioner såsom Stevens-Johnsonssyndrom eller toxisk epidermal nekrolys (kan vara livshotande, se avsnitt 4.4) Akut generaliserad exantematös pustulos (AGEP) Muskuloskele-tala systemet och bindväv* Artralgi Myalgi Tendinit (se avsnitt 4.4) Muskelkramp Muskelryckning Muskelsvaghet Senruptur (se avsnitt 4.4) Artrit Muskelstelhet Exacerbation av symtom på myasthenia gravis (se avsnitt 4.4) Rabdomyolys Njurar och urinvägar Dehydrering Nedsatt njurfunktion (inkl. förhöjning av BUN och kreatinin) Njursvikt (se avsnitt 4.4) Allmänna symtom och/eller symtom vid administrerings-stället* Reaktion vid injektion- eller infusionsstället Sjukdomskänsla (framför allt asteni eller trötthet) Smärttillstånd (inkl. smärtor i ryggen, bröstet, bäckenet och extremiteterna) Svettning (Trombo)-flebit vid infusionsstället Ödem *Mycket sällsynta fall av långvariga (upp till månader eller år) funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera organsystem och sinnen (inklusive biverkningar såsom seninflammation, senruptur, artralgi, smärta i extremiteter, gångrubbning, neuropatier som associeras med parestesi, depression, trötthet, försämrat minne, sömnstörningar och nedsatt hörsel, syn, smak och lukt) har rapporterats i samband med användning av kinoloner och fluorokinoloner, i vissa fall oavsett befintliga riskfaktorer (se avsnitt 4.4).**Fall av aortaaneurysm och dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna, har rapporterats hos patienter son fått fluorokinoloner (se avsnitt 4.4).Vid behandling med andra fluorokinoloner har följande biverkningar förekommit i mycket sällsynta fall: hypernatremi, hyperkalcemi, hemolytisk anemi, rabdomyolys, fotosensibilitetsreaktioner (se avsnitt 4.4). Dessa biverkningar kan därför förväntas förekomma även vid moxifloxacinbehandling.Följande biverkningar har en högre frekvenskategori i subgruppen IV behandlade patienter med eller utan efterföljande oral terapi: Vanliga: Förhöjt gamma-glutamyl-transferas Mindre vanliga: Ventrikulär takyarytmi, hypotension, ödem, antibiotikarelaterad kolit (inkl. pseudomembranös kolit i mycket sällsynta fall associerade med livshotande komplikationer, se avsnitt 4.4), kramper inkl. grand mal kramper (se avsnitt 4.4), hallucinationer, nedsatt njurfunktion (inkl. förhöjning av BUN och kreatinin), njursvikt (se avsnitt 4.4) Vid behandling med andra fluorokinoloner har följande biverkningar förekommit i mycket sällsynta fall: ökat intrakraniellt tryck (inklusive pseudotumor cerebri), hypernatremi, hyperkalcemi, hemolytisk anemi, fotosensibilitetsreaktioner (se avsnitt 4.4). Dessa biverkningar kan därför förväntas förekomma även vid moxifloxacinbehandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga specifika motåtgärder rekommenderas efter eventuell överdosering. Vid överdosering ska symtomatisk behandling ges. EKG-monitorering ska påbörjas, pga. risken för förlängning av QT-intervallet. Samtidig administrering av medicinskt kol och 400 mg moxifloxacin, givet oralt eller intravenöst, reducerar läkemedlets systemiska tillgänglighet med mer än 80 % respektive 20 %. Användningen av medicinskt kol tidigt i absorptionsfasen kan vara värdefullt för att undvika kraftigt ökad systemexponering av moxifloxacin vid oral överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella medel för systemiskt bruk, fluorokinoloner.ATC kod: J01MA14. Verkningsmekanism Moxifloxacin inhiberar bakteriell typ II topoisomeras (DNA gyras och topoisomeras IV), vilka behövs för bakteriell DNA-replikation, transkription, och reparation. Farmakokinetiska/ Farmakodynamiska effekter Fluorokinoloner uppvisar en koncentrationsberoende avdödning av bakterier. Farmakodynamiska studier med fluorokinoloner på infekterade djur och i kliniska prövningar hos människa antyder att den primära bestämningsfaktorn för effekt är kvoten av AUC24/MIC. Resistensmekanism Resistens mot fluorokinoloner kan uppkomma genom mutationer i DNA gyras och topoisomeras IV. Andra mekanismer kan inkludera överuttryck av effluxspumpar, ogenomtränglighet och proteinmedierat skydd på DNA gyras. Korsresistens ska förväntas mellan moxifloxacin och andra fluorokinoloner. Aktiviteten av moxifloxacin påverkas inte av resistensmekanismer som är specifika för antibakteriella medel av andra klasser. Brytpunkter EUCAST kliniska MIC- och diskdiffusions-brytpunkter för moxifloxacin (2012-01-01): Organism Känslig Resistent Staphylococcus spp. ≤ 0,5 mg/l ≥ 24 mm > 1 mg/l < 21 mm S. pneumoniae ≤ 0,5 mg/l ≥ 22 mm > 0,5 mg/l < 22 mm Streptococcus Grupp A, B, C, G ≤ 0,5 mg/l ≥ 18 mm > 1 mg/l < 15 mm H. influenzae ≤ 0,5 mg/l ≥ 25 mm > 0,5 mg/l < 25 mm M. catarrhalis ≤ 0,5 mg/l ≥ 23 mm > 0,5 mg/l < 23 mm Enterobacteriaceae ≤ 0,5 mg/l ≥ 20 mm > 1 mg/l < 17 mm Ej artrelaterade brytpunkter* ≤ 0,5 mg/l > 1 mg/l * Ej artrelaterade brytpunkter har fastställts huvudsakligen genom farmakokinetiska/farmakodynamiska data och är oberoende av MIC-fördelningen för specifika arter. De ska endast användas för arter som inte har fått en art-specifik brytpunkt och ska inte användas för arter där tolkningskriterier återstår att fastställa. Mikrobiologisk känslighet Förekomsten av förvärvad resistens kan variera geografiskt och över tid för utvalda arter, och lokal information avseende resistenssituationen är önskvärd, framför allt vid behandling av allvarliga infektioner. Expertråd bör inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas. Vanligen känsliga arter Aeroba grampositiva mikroorganismer Staphylococcus aureus*+ Streptococcus agalactiae (Grupp B) Streptococcus milleri grupp (S. anginosus, S. constellatus and S. intermedius)* Streptococcus pneumoniae* Streptococcus pyogenes* (Grupp A) Streptococcus viridans-gruppen (S. viridans, S. mutans, S. mitis, S. sanguinis, S. salivarius, S. thermophilus) Aeroba gramnegativa mikroorganismer Acinetobacter baumanii Haemophilus influenzae* Legionella pneumophila Moraxella (Branhamella) catarrhalis* Anaeroba mikroorganismer Prevotella spp.* Andra mikrorganismer Chlamydophila (Chlamydia) pneumoniae* Coxiella burnettii Legionella pneumophila Mycoplasma pneumoniae* Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecalis* Enterococcus faecium* Areoba gramnegativa mikroorganismer Enterobacter cloacae* Escherichia coli*# Klebsiella oxytoca Klebsiella pneumonia*# Proteus mirabilis* Anaeroba mikroorganismer Bacteroides fragilis* Naturligt resistenta arter Aeroba gramnegativa mikroorganismer Pseudomonas aeruginosa *Aktivitet har tillfredsställande visats i kliniska studier. + Meticillinresistent S. aureus har en hög sannolikhet för att vara resistent mot fluorokinoloner. Moxifloxacin-resistensfrekvens >50% har rapporterats för meticillinresistent S. aureus. #ESBL-producerande stammar är vanligen också resistenta mot fluorokinoloner. 5.2 Farmakokinetiska egenskaper Absorption och biotillgänglighet Efter en enstaka intravenös infusion om 400 mg given under 1 timme observerades en högsta plasmakoncentration på ungefär 4,1 mg/l vid slutet av infusionstiden. Detta motsvarar i medeltal en ökning på ungefär 26 % av de plasmakoncentrationer som setts vid oral administrering (3,1 mg/l). AUC-värdet på cirka 39 mg·h/l efter intravenös administrering är endast något högre än det värde som uppmätts efter oral administrering (35 mg·h/l), i överensstämmelse med den absoluta biotillgängligheten på cirka 91 %.Med avseende på ålder eller kön, krävs ingen dosjustering till patienter som behandlas med moxifloxacin intravenöst.Farmakokinetiken är linjär i intervallet 50-1200 mg som oral engångsdos, intravenöst upp till 600 mg som engångsdos och upp till 600 mg intravenöst en gång dagligen under 10 dagar. Distribution Moxifloxacin distribueras snabbt till extravaskulär vävnad. Distributionsvolymen vid steady state (Vss) är cirka 2 l/kg. In vitro- och ex vivo-experiment visar på en proteinbindningsgrad på ungefär 40-42 % oberoende av läkemedlets koncentration. Moxifloxacin är huvudsakligen bundet till serumalbumin. Högst koncentration på 5,4 mg/kg och 20,7 mg/l (geometriskt medelvärde) uppnåddes i bronkialslemhinnan respektive epitelvätskan 2,2 timmar efter en oral dos. Den motsvarande högsta koncentrationen i alveolmakrofager uppgick till 56,7 mg/kg. I blåsvätska från hud sågs koncentrationer på 1,75 mg/ml 10 timmar efter intravenös administrering. Tidsprofilen för fritt läkemedel i den interstitiella vätskan var likartad den i plasma, medhögsta koncentration av fritt läkemedel 1,0 mg/l (geometriskt medelvärde) ungefär 1,8 timmar efter en intravenös dos. Metabolism Moxifloxacin genomgår Fas II-biotransformation och utsöndras via urin (cirka 40 %) och galla/faeces (cirka 60 %) som oförändrat läkemedel liksom i form av en sulfatförening (M1) och en glukuronid (M2). M1 och M2 är de enda relevanta metaboliterna hos människa och båda är mikrobiologiskt inaktiva. I in vitro-studier och kliniska fas I-studier observerades inga metaboliska farmakokinetiska interaktioner med andra läkemedel som genomgår Fas I-biotransformation med cytokrom P-450-enzymer. Det finns inte någon indikation på oxidativ metabolism. Eliminering Moxifloxacin elimineras från plasma med en genomsnittlig terminal halveringstid på cirka 12 timmar. Total genomsnittligt clearance efter en 400 mg dos varierar mellan 179 och 246 ml/min. Efter 400 mg intravenös infusion återfanns cirka 22 % av oförändrat läkemedel i urinen och cirka 26 % i faeces. Återvinning av dosen (oförändrat läkemedel och metaboliter) var totalt cirka 98 % efter en intravenös administrering av läkemedlet. Renal clearance uppgick till cirka 24-53 ml/min vilket talar för en partiell tubulär reabsorption av läkemedlet. Samtidig administrering av moxifloxacin med ranitidin eller probenecid förändrade inte renal clearance för modersubstansen. Nedsatt njurfunktion Moxifloxacins farmakokinetik förändras inte signifikant av nedsatt njurfunktion (inkl. kreatininclearance >20 ml/min/1,73m2). Vid nedsatt njurfunktion, ökar koncentrationen av M2-metaboliten (glukuronid) med en faktor av upp till 2,5 (med kreatininclearance <30 ml/min/1,73m2). Nedsatt leverfunktion Farmakokinetiska studier gjorda på patienter med nedsatt leverfunktion (Child Pugh A, B) kunde inte visa om det föreligger några skillnader jämfört med friska försökspersoner. Nedsatt leverfunktion var associerat med högre exponering för M1 i plasma, medan exponering för oförändrat läkemedel var jämförbar med den hos friska försökspersoner. Än så länge saknas tillräcklig erfarenhet av klinisk användning av moxifloxacin till patienter med nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter I konventionella studier med upprepad dosering visade moxifloxacin hematologisk och hepatisk toxicitet hos gnagare och icke-gnagare. Toxiska effekter på CNS observerades hos apor. Dessa effekter inträffade efter administrering av höga doser av moxifloxacin eller efter lång tids behandling.Hos hundar gav höga orala doser (>60 mg/kg) med åtföljande plasmakoncentrationer >20 mg/l upphov till förändringar i elektroretinogram och i enstaka fall atrofi av retina.Efter intravenös administrering var tecken på systemisk toxicitet mest uttalade när moxifloxacin gavs som bolusinjektion (45 mg/kg) men kunde inte observeras när moxifloxacin (40 mg/kg) gavs som långsam infusion under 50 minuter.Efter intraarteriell injektion uppstod inflammatoriska förändringar som involverade de periarteriella mjukvävnaderna. Detta indikerar att intraarteriell administrering av moxifloxacin ska undvikas. Moxifloxacin har visats vara genotoxiskt i in vitro-test med bakterier eller celler från däggdjur. I in vivo-test har inga fynd noterats som talar för genotoxicitet trots att mycket höga doser moxifloxacin använts. Moxifloxacin var ej carcinogent i en initiation-promotion studie på råtta. I in vitro visade moxifloxacin hjärt-elektrofysiologiska egenskaper som kan orsaka förlängning av QT-intervallet, speciellt vid höga koncentrationer. Efter intravenös administrering av moxifloxacin till hund (30 mg/kg givet som infusion under 15, 30 eller 60 minuter) var graden av QT-förlängning klart beroende på infusionshastigheten, d.v.s. ju kortare infusionstid desto mer uttalad förlängning av QT-intervallet. Ingen förlängning av QT-intervallet kunde iakttagas när dosen 30 mg/kg infunderades under 60 minuter.Reproduktionsstudier på råtta, kanin och apa indikerar att moxifloxacin överförs via placenta. Studier på råtta (p.o. och i.v.) och apa (p.o.) kunde ej påvisa någon teratogenicitet eller nedsatt fertilitet efter administrering av moxifloxacin. En något ökad frekvens av ryggrads- och revbensmissbildningar iakttogs på kaninfoster, men då vid en dos (20 mg/kg i.v.) som är associerad med allvarlig maternell toxicitet. En ökad abortincidens förelåg hos apa och kanin vid plasmakoncentrationer motsvarande terapeutisk nivå hos människa.Kinoloner inklusive moxifloxacin är kända för att orsaka broskskador i de större rörliga lederna på växande djur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Propylenglykol Vatten för injektionsvätskor 6.2 Inkompatibiliteter Följande lösningar ska inte ges samtidigt med moxifloxacin, infusionsvätska, lösning: Natriumvätekarbonatlösning 4,2 % och 8,4 %.Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet 4 år.Lösningen ska användas omedelbart efter öppnandet och/eller spädning. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Ofärgad glasflaska (typ 2) med en bromobutylgummipropp och aluminium snäpplock. 250 ml-flaskan finns i förpackningar med 1 flaska. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Detta läkemedel är endast avsett för engångsbruk. Överbliven lösning ska kasseras.Moxifloxacin 400 mg infusionsvätska kan ges samtidigt med följande infusionsvätskor:Vatten för injektionsvätskor, Natriumklorid 0,9%/ 10%/ 20%, Natriumklorid 1 molar, Glukos 5%/ 10%/ 40%, Ringers lösning, Sammansatta natriumlaktatlösningar (Hartmanns lösning, Ringer-Lactat lösning).Moxifloxacin 400 mg infusionsvätska, lösning ska ej ges samtidigt med andra läkemedel.Använd inte lösningen om den innehåller några synliga partiklar eller om lösningen är grumlig.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "52326",
        "approval-first-date": "Första godkännandet: 2017-11-21Förnyat godkännande: 2020-07-15",
        "revision-date": "2021-04-15"
    },
    "fass_text": {
        "indication": "Moxifloxacin är indicerat vid behandling av: - Samhällsförvärvad pneumoni (CAP) - Komplicerade hud- och mjukdelsinfektioner (cSSSI). Moxifloxacin ska endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel.",
        "contraindication": "överkänslighet mot moxifloxacin eller andra kinoloner eller mot något hjälpämne som anges i avsnitt Innehåll. graviditet och amning (se avsnitt Graviditet). patienter yngre än 18 år. patienter med tidigare tendinit och/eller senruptur relaterad till kinolonbehandling. Både i prekliniska och humana studier har förändringar i hjärtats elektrofysiologi (QT- förlängning) observerats efter exponering för moxifloxacin. Av säkerhetsskäl är moxifloxacin därför kontraindicerat för patienter med: kongenital eller dokumenterad förvärvad QT-förlängning. elektrolytstörningar, särskilt icke korrigerad hypokalemi. kliniskt relevant bradykardi. kliniskt relevant hjärtsvikt med reducerad ejektionsfraktion för vänster kammare. tidigare känd symtomatisk arytmi. Moxifloxacin ska inte ges samtidigt med andra läkemedel som förlänger QT-intervallet (se avsnitt Interaktioner). På grund av begränsad erfarenhet är moxifloxacin också kontraindicerat till patienter med nedsatt leverfunktion (Child Pugh C) och till patienter med transaminasstegring till >5 gånger övre normalvärdet.",
        "dosage": "Dosering Den rekommenderade dosen är 400 mg moxifloxacin, givet som infusion en gång dagligen. Initial intravenös infusionsbehandling kan följas av oral behandling med moxifloxacin 400 mg tabletter, när detta är kliniskt indicerat. I kliniska prövningar bytte de flesta av patienterna till oral behandling inom 4 dagar (CAP) eller 6 dagar (cSSSI). Den rekommenderade totala behandlingstiden vid intravenös och oral behandling är 7-14 dagar vid CAP och 7-21 dagar vid (cSSSI) Nedsatt njur-/leverfunktion Ingen dosjustering behövs till patienter med milt till gravt nedsatt njurfunktion eller till patienter med kronisk dialys dvs. hemodialys och kontinuerlig ambulatorisk peritonealdialys (se vidare avsnitt Farmakokinetik). Data för behandling av patienter med nedsatt leverfunktion är otillräcklig (se avsnitt Kontraindikationer). Andra särskilda patientgrupper Ingen dosjustering behövs till äldre eller till patienter med låg kroppsvikt. Pediatrisk population Moxifloxacin är kontraindicerat för barn och växande ungdomar. Effekt och säkerhet för behandling med moxifloxacin av barn och ungdomar har inte fastställts (se avsnitt Kontraindikationer). Administreringssätt För intravenöst bruk, konstant infusion under 60 minuter (se avsnitt Varningar och försiktighet). Om så krävs kan infusionsvätskan administreras via flervägskran, samtidigt med kompatibel infusionslösning (se avsnitt Hantering, hållbarhet och förvaring).",
        "caution": "Användning av moxifloxacin ska undvikas till patienter som tidigare har drabbats av allvarliga biverkningar vid användning av läkemedel som innehåller någon kinolon och fluorokinolon (se avsnitt Biverkningar). Behandling av dessa patienter med moxifloxacin ska endast sättas in vid avsaknad av andra behandlingsalternativ och efter noggrann nytta-riskbedömning (se även avsnitt Kontraindikationer). Nyttan av moxifloxacinbehandling ska vägas mot informationen i detta avsnitt, framför allt vid mindre allvarliga infektioner. Långvariga, funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar Mycket sällsynta fall av långvariga (upp till månader eller år), funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera, kroppssystem (muskuloskeletala, neurologiska, psykiska och sensoriska) har rapporterats hos patienter som fått kinoloner och fluorokinoloner oavsett ålder och befintliga riskfaktorer. Moxifloxacin ska sättas ut omedelbart vid första tecken eller symtom på någon allvarlig biverkning och patienter ska uppmanas att kontakta läkaren för råd. Förlängning av QTc-intervallet och kliniska tillstånd som är potentiellt relaterade till QTc-förlängning: Moxifloxacin har visat sig kunna förlänga QTc-intervallet i elektrokardiogrammet hos vissa patienter. Graden av QT-förlängning kan öka med ökade plasmakoncentrationer på grund av snabb intravenös infusion. Därför ska infusionstiden inte vara kortare än de rekommenderade 60 minuterna och den intravenösa dosen på 400 mg en gång per dag ska inte överskridas. För mer detaljer se nedanstående samt avsnitt Kontraindikationer och Interaktioner. Behandling med moxifloxacin ska avslutas om det under behandlingen uppkommer tecken eller symtom som kan vara relaterade till hjärtarytmi, med eller utan EKG-fynd. Moxifloxacin ska användas med försiktighet till patienter med tillstånd som kan predisponera för hjärtarytmier (t ex akut myokardiell ischemi), eftersom de kan ha en ökad risk för ventrikulär arytmi (inkluderande torsade de pointes) och hjärtstillestånd. Se även avsnitt Kontraindikationer och Interaktioner. Moxifloxacin ska användas med försiktighet till patienter som tar läkemedel som kan sänka kaliumnivåerna. Se även avsnitt Kontraindikationer och Interaktioner. Moxifloxacin ska användas med försiktighet till patienter som tar läkemedel som associerats med klinisk signifikant bradykardi. Se även avsnitt Kontraindikationer. Aortaaneurysm och -dissektion, och läckage/insufficiens i hjärtklaffar I epidemiologiska studier rapporteras en ökad risk för aortaaneurysm och -dissektion , i synnerhet hos äldre personer, samt för aorta- och mitralisklaffläckage efter intag av fluorokinoloner. Fall av aortaaneurysm och -dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna har rapporterats hos patienter som fått fluorokinoloner (se avsnitt Biverkningar). Fluorokinoloner ska därför endast användas efter noggrann bedömning av nytta-risk-förhållandet och efter övervägning av andra behandlingsalternativ för patienter med positiv familjeanamnes av aneurysmsjukdom, eller kongenital hjärtklaffsjukdom, eller för patienter som diagnostiserats med befintlig aortaaneurysm och/eller aortadissektion eller hjärtklaffsjukdom, eller i närvaro av andra riskfaktorer eller tillstånd som predisponerar för både aortaaneurysm och -dissektion och läckage/insufficiens i hjärtklaffar (t.ex. bindvävssjukdomar såsom Marfans syndrom eller Ehlers-Danlos syndrom, Turners syndrom, Behçets sjukdom, hypertoni, reumatoid artrit eller dessutom för aortaaneurysm och -dissektion (t.ex. kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, känd aterosskleros, eller Sjögrens syndrom) eller dessutom för läckage/insufficiens i hjärtklaffar (t.ex. infektiös endokardit). Risken för aortaaneurysm och -dissektion samt för att de brister kan också vara förhöjd hos patienter som samtidigt behandlas med systemiska kortikosteroider Vid plötsligt insättande buk-, rygg- eller bröstsmärta ska patienterna rådas att omedelbart kontakta läkare på akutvårdsavdelning. Patienter ska uppmanas att omedelbart kontakta sjukvården vid akut dyspné, nyuppkomma hjärtpalpitationer eller utveckling av ödem i buken eller de nedre extremiteterna. Överkänslighet/allergiska reaktioner Överkänslighet och allergiska reaktioner har rapporterats för fluorokinoloner, inklusive moxifloxacin, efter första administreringstillfället. Anafylaktisk reaktion kan leda till livshotande chock, i vissa fall redan i samband med första administreringstillfället. Vid allvarlig allergisk reaktion ska moxifloxacinbehandlingen avbrytas och lämplig akutbehandling (till exempel chockterapi) sättas in. Allvarliga leversjukdomar Fall av fulminant hepatit, vilket kan leda till leversvikt (inklusive dödsfall), har rapporterats för moxifloxacin (se avsnitt Biverkningar). Patienter ska rådas att ta kontakt med sin läkare innan behandlingen fortsätter om det uppkommer tecken eller symtom på fulminant leversjukdom såsom snabbt utvecklad asteni med gulsot, mörk urin, blödningstendenser eller hepatisk encefalopati. Leverfunktionstest/undersökningar ska genomföras vid tecken på nedsatt leverfunktion. Allvarliga hudreaktioner Allvarliga hudreaktioner inklusive toxisk epidermal nekrolys (TEN: också känt som Lyells syndrom), Steven Johnsons syndrom (SJS) och akut generaliserad exantematös pustulos (AGEP), som kan vara livshotande eller dödliga, har rapporterats vid moxifloxacinbehandling (se avsnitt Biverkningar). Vid förskrivning ska patienter informeras om tecken och symtom på allvarliga hudreaktioner och övervakas noggrant. Om tecken och symtom på dessa reaktioner uppträder ska behandling med moxifloxacin avbrytas omedelbart och alternativ behandling ska övervägas. Om patienten utvecklar en allvarlig reaktion såsom Steven Johnsons syndrom, toxisk epidermal nekrolys eller akut generaliserad exantematös pustulos under användning av moxifloxacin ska behandling med moxifloxacin aldrig återinsättas hos denna patient. Patienter predisponerade för kramper Kinoloner är kända för att kunna utlösa kramper. Moxifloxacin bör användas med försiktighet till patienter med CNS-störningar eller andra riskfaktorer vilka kan predisponera för kramper eller medföra sänkt kramptröskel. Vid krampanfall ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Perifer neuropati Fall av sensorisk eller sensomotorisk polyneuropati som resulterat i parestesi, hypoestesi, dysestesi eller svaghet har rapporterats hos patienter som behandlats med kinoloner och fluorokinoloner. För att förhindra utveckling av ett potentiellt irreversibelt tillstånd ska patienter som behandlas med moxifloxacin uppmanas att informera sin läkare om symtom på neuropati, såsom smärta, brännande känsla, stickande känsla, domningar eller svaghet, uppträder innan behandlingen fortsätter (se avsnitt Biverkningar). Psykiska reaktioner Psykiska reaktioner kan förekomma redan efter första administreringen av kinoloner, inklusive moxifloxacin. I väldigt sällsynta fall har depression eller psykiska reaktioner lett till självmordstankar och självskadande beteende som t.ex. självmordsförsök (se avsnitt Biverkningar). Om patienten utvecklar dessa reaktioner ska behandlingen med moxifloxacin avbrytas och lämpliga åtgärder vidtagas. Försiktighet rekommenderas om moxifloxacin ska användas till psykotiska patienter eller patienter med psykisk sjukdom i anamnesen. Antibiotikarelaterad diarré inklusive kolit Antibiotikarelaterad diarré (AAD) och antibiotikarelaterad kolit (AAC), inklusive pseudomembranös kolit och Clostridium difficile-relaterad diarré har rapporterats i samband med användning av bredspektrumantibiotika inklusive moxifloxacin och kan variera i svårighetsgrad från mild diarré till dödlig kolit. Det är därför viktigt att överväga denna diagnos hos patienter som utvecklar allvarlig diarré under eller efter moxifloxacin-behandling. Om AAD eller AAC misstänks eller bekräftas ska pågående antibiotikabehandling, inklusive moxifloxacin sättas ut och lämplig åtgärd vidtagas omedelbart. Lämplig infektionskontroll för att förhindra spridning bör dessutom vidtagas. Läkemedel som hämmar peristaltiken är kontraindicerade hos patienter som utvecklar svår diarré. Patienter med myasthenia gravis Moxifloxacin ska användas med försiktighet hos patienter med myasthenia gravis eftersom symtomen kan förvärras. Seninflammation och senruptur Seninflammation och senruptur (särskilt, men inte begränsat till, hälsenan), ibland bilaterala, kan uppstå redan inom 48 timmar efter påbörjad behandling med kinoloner och fluorokinoloner men har även rapporterats uppkomma upp till flera månader efter avslutad behandling. Risken för seninflammation och senruptur är högre hos äldre patienter, patienter med nedsatt njurfunktion, patienter med solida organtransplantat och patienter som samtidigt behandlas med kortikosteroider. Samtidig användning av kortikosteroider ska således undvikas. Vid första tecken på seninflammation (t.ex. smärtsam svullnad, inflammation) ska behandlingen med moxifloxacin avbrytas och alternativ behandling övervägas. Den eller de drabbade extremiteterna ska behandlas på lämpligt sätt (t.ex. immobilisering). Kortikosteroider ska inte användas vid tecken på seninflammation. Patienter med nedsatt njurfunktion Äldre patienter som har nedsatt njurfunktion och saknar förmåga att inta tillräckligt med vätska ska använda moxifloxacin med försiktighet, eftersom dehydrering kan öka risken för njursvikt. Synrubbningar Om synförmågan blir nedsatt eller någon annan påverkan på ögonen noteras, ska en ögonspecialist snarast kontaktas (se avsnitt Trafik och Biverkningar). Dysglykemi Som för alla fluorokinoloner har störningar i blodglukosnivån, inklusive hypoglykemi och hyperglykemi, rapporterats för moxifloxacin (se avsnitt Biverkningar). Hos moxifloxacinbehandlade patienter inträffar dysglykemi främst hos äldre diabetespatienter som står på samtidig behandling med orala blodglukossänkande medel (t.ex. sulfonylureaföreningar) eller insulin. Fall av hypoglykemisk koma har rapporterats. För diabetespatienter rekommenderas noggrann monitorering av blodglukosnivåerna. Förebyggande av fotosensitivitetsreaktioner Kinoloner har visat sig kunna orsaka fotosensitivitetsreaktioner hos vissa patienter. För moxifloxacin har dock studier visat på en lägre risk för fotosensitivitet. Patienter bör ändå avrådas från UV-exponering och mycket och/eller starkt solljus under behandling med moxifloxacin. Patienter med glukos-6-fosfat dehydrogenasbrist Patienter med hereditet för eller känd glukos-6-fosfat dehydrogenasbrist har benägenhet för hemolytiska reaktioner när de behandlas med kinoloner. Därför ska moxifloxacin användas med försiktighet till dessa patienter. Inflammation i den peri-arteriella vävnaden Moxifloxacin infusionsvätska, lösning, är endast avsett att ges som intravenös infusion. Intra-arteriell administrering ska undvikas eftersom prekliniska studier visade att denna administreringsväg orsakade inflammation i den peri-arteriella vävnaden. Patienter med speciell cSSSI Klinisk effekt har inte fastställts för moxifloxacin vid behandling av allvarliga brännskadeinfektioner, fasciit samt fotinfektioner med osteomyelit hos diabetiker. Påverkan på biologiska tester Moxifloxacinbehandling kan störa odlingsprov för Mycobacterium spp, genom suppression av mykobakteriell tillväxt, vilket orsakar falska negativa svar i prover som tagits från patienter som behandlas med moxifloxacin. Patienter med MRSA-infektion Moxifloxacin rekommenderas inte för behandling av MRSA-infektioner. Vid fall av misstänkta eller bekräftade MRSA-infektioner, ska behandling med lämpligt antibakteriellt medel påbörjas (se avsnitt Farmakodynamik). Pediatrisk population Beroende på broskskador på växande djur (se avsnitt Prekliniska uppgifter) är användning av moxifloxacin kontraindicerat för barn och ungdomar <18 år (se avsnitt Kontraindikationer).",
        "interaction": "Interaktioner med läkemedel En additiv effekt på förlängning av QT-intervallet under behandling med moxifloxacin och andra läkemedel som kan förlänga QTc-intervallet kan inte uteslutas. Denna effekt kan leda till en ökad risk för ventrikulära arytmier, inklusive torsade de pointes. Därför är moxifloxacin kontraindicerat till patienter som samtidigt behandlas med något av följande läkemedel (se avsnitt Kontraindikationer). antiarytmika klass IA (t.ex. kinidin, hydrokinidin, disopyramid) antiarytmika klass III (t.ex. amiodaron, sotalol, dofetilid, ibutilid) neuroleptika (t.ex. fentiazinderviat, pimozid, sertindol, haloperidol, sultoprid) tricykliska antidepressiva medel vissa antimikrobiella medel (sakvinavir, sparfloxacin, erytromycin IV, pentamidin, antimalariamedel särskilt halofantrin) vissa antihistaminer (terfenadin, astemizol, mizolastin) andra (cisaprid, vinkamin IV, bepridil, difemanil). Moxifloxacin ska användas med försiktighet till patienter som behandlas med läkemedel som kan sänka kaliumnivåerna (t.ex. loop- och tiaziddiuretika, laxermedel och lavemang (höga doser), kortikosteroider, amfotericin B) eller läkemedel som förknippas med en kliniskt signifikant bradykardi. Efter upprepade doser moxifloxacin påvisades hos friska försökspersoner en ökning av Cmax för digoxin på cirka 30 % utan påverkan på AUC eller dalvärden. Inga försiktighetsåtgärder krävs vid samtidig behandling med digoxin. Hos försökspersoner med diabetes som erhöll moxifloxacin oralt samtidigt med glibenklamid sågs en sänkning av Cmax för glibenklamid på cirka 21 %. Kombinationen glibenklamid och moxifloxacin kan teoretiskt resultera i en mild övergående hyperglykemi. De observerade farmakokinetiska förändringarna för glibenklamid har dock inte inneburit någon påverkan på farmakodynamiska parametrar (blodglukos- och insulinnivåer) för glibenklamid. Således har ingen kliniskt relevant interaktion observerats vid samtidig behandling med moxifloxacin och glibenklamid. Förändringar i INR Ett stort antal fall med ökad aktivitet hos perorala antikoagulantia har rapporterats hos patienter som har fått antibakteriella medel, speciellt fluorokinoloner, makrolider, tetracykliner, cotrimoxazol och vissa cefalosporiner. Graden av infektion och inflammation, ålder och allmäntillstånd förefaller vara riskfaktorer. Under dessa omständigheter är det svårt att avgöra om det är infektionssjukdomen eller dess behandling som är orsaken till förändringen av INR (international normalised ratio). Tätare kontroller av INR kan göras som försiktighetsåtgärd. Om nödvändigt ska den perorala antikoagulationsdosen justeras. Kliniska studier har visat att det inte föreligger några interaktioner vid samtidig medicinering med moxifloxacin och följande läkemedel: ranitidin, probenecid, orala antikonceptionella medel, kalciumtillskott, parenteralt administrerat morfin, teofyllin, ciklosporin eller itrakonazol. Detta överensstämmer med resultaten av in vitro-studier med humana cytokrom P-450-enzymer varför en metabolisk interaktion via cytokrom P-450-enzymer är osannolik. Interaktion med mat Moxifloxacin har ingen kliniskt relevant interaktion med mat inklusive mejeriprodukter.",
        "pregnancy": "Säkerheten vid användning av moxifloxacin under graviditet har inte utvärderats. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska säkerhetsuppgifter). Risken för människa är okänd. På grund av den experimentella risken för skada orsakad av fluorokinoloner på viktbärande brosk hos omogna djur och reversibla ledskador beskrivna hos barn som behandlats med vissa fluorokinoloner, får moxifloxacin inte användas av gravida kvinnor (se avsnitt Kontraindikationer).",
        "breastfeeding": "Det finns ingen data tillgänglig hos ammande kvinnor. Prekliniska data visar att små mängder av moxifloxacin utsöndras i mjölk. I avsaknad av humandata och på grund av den experimentella risken för skada på viktbärande brosk hos omogna djur orsakad av fluorokinoloner, är amning kontraindicerad vid behandling med moxifloxacin (se avsnitt Kontraindikationer).",
        "fertility": "Djurstudier tyder inte på försämrad fertilitet (se avsnitt Prekliniska säkerhetsuppgifter).",
        "driving": "Inga studier har utförts. Hos patienter kan dock fluorokinoloner, inklusive moxifloxacin, resultera i minskad förmåga att framföra fordon eller hantera maskiner p.g.a. CNS-reaktioner (t.ex. yrsel, akut övergående synförlust, se avsnitt Biverkningar) eller akut och kortvarig medvetandeförlust (synkope, se avsnitt Biverkningar). Patienter bör därför rådas att iaktta hur de reagerar på moxifloxacin innan de framför fordon eller använder maskiner.",
        "side-effects": "Biverkningar observerade i kliniska studier och som härrör från rapporter efter godkännande för försäljning med moxifloxacin 400 mg administrerat dagligen genom intravenös eller oral administreringsväg (enbart intravenös, sekventiell (IV/oral) och oral administrering) redovisas efter frekvens i tabellen nedan: Bortsett från illamående och diarré observerades samtliga biverkningar i frekvenser <3 %. Organsystem (MedDRA) Vanliga (≥1/100 till <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Superinfektion beroende på resistent bakterie eller svamp, t ex oral eller vaginal candidainfektion Blodet och lymfsystemet Anemi Leukopeni(er) Neutropeni Trombocytopeni Trombocytemi Blodeosinofili Förlängd protrombintid / förhöjt INR Förhöjd protrombinnivå / sänkt INR Agranulocytos Pancytopeni Immunsystemet Allergisk reaktion (se avsnitt Varningar och försiktighet) Anafylaktisk reaktion inkl. mycket sällsynt livshotande chock (se avsnitt Varningar och försiktighet) Allergiskt ödem / angioödem (inkl. larynxödem, potentiellt livshotande, se avsnitt Varningar och försiktighet) Endokrina systemet Inadekvat ADH-sekretion (SIADH) Metabolism och nutrition Hyperlipidemi Hyperglykemi Hyperurikemi Hypoglykemi Hypoglykemisk koma Psykiska störningar* Ångest Psykomotorisk hyperaktivitet/ agitation Emotionell labilitet Depression (kan i mycket sällsynta fall leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök, se avsnitt Varningar och försiktighet) Hallucinationer Delirium Depersonalisation Psykotisk reaktion (kan leda till självskadande beteende, såsom självmordsföreställningar/tankar eller självmordsförsök, se avsnitt Varningar och försiktighet) Centrala och perifera nervsystemet* Huvudvärk Yrsel Par och dysestesi Smakförändringar (inkl ageusi i mycket sällsynta fall) Konfusion och desorientering Sömnstörningar (fr a sömnlöshet) Darrningar Svindel Somnolens Hypoestesi Förändrat luktsinne (inkl. Anosmi) Onormala drömmar Störd koordinations-förmåga (inkl. gångsvårigheter, särskilt beroende på yrsel eller svindel) Kramper inkl. Grand mal-kramper (se avsnitt Varningar och försiktighet) Uppmärksamhets-störning Talrubbningar Amnesi Perifer neuropati och polyneuropati Hyperestesi Ögon* Synstörningar inkl. dubbelseende och grumlig syn (speciellt i samband med CNS-reaktioner, se avsnitt Varningar och försiktighet) Fotofobi Övergående synförlust (särskilt i samband med CNS-reaktioner, se avsnitt Varningar och försiktighet och Trafik) Uveit och bilateral akut iris-transillumination (se avsnitt Varningar och försiktighet) Öron och balansorgan* Tinnitus Nedsatt hörsel inkl. dövhet (oftast reversibel) Hjärtat** QT-förlängning hos patienter med hypokalemi (se avsnitt Kontraindikationer och Varningar och försiktighet) QT-förlängning (se avsnitt Varningar och försiktighet) Palpitationer Takykardi Förmaksflimmer Angina pectoris Ventrikulär takyarytmi Synkope (dvs akut och kortvarig medvetandeförlust) Ospecifika arytmier Torsades de Pointes (se avsnitt Varningar och försiktighet) Hjärtstillestånd (se avsnitt Varningar och försiktighet) Blodkärl** Vasodilatation Hypertoni Hypotoni Vaskulit Andningsvägar, bröstkorg och mediastinum Dyspné (inkl. astmatiska tillstånd) Magtarm-kanalen Illamående Kräkningar Gastrointestinala smärtor och buksmärtor Diarré Minskad aptit och minskat födointag Förstoppning Dyspepsi Flatulens Gastrit Förhöjt amylas Dysfagi Stomatit Antibiotika-relaterad kolit (inkl. pseudomembranös kolit, kan i mycket sällsynta fall leda till livshotande komplikationer, se avsnitt Varningar och försiktighet) Lever och gallvägar Förhöjda transaminaser Försämrad leverfunktion (inkl. ökat LDH) Förhöjt bilirubin Förhöjt gamma-glutamyl-transferas Förhöjda alkalinfosfatasvär-den i blodet Ikterus Hepatit (fr a kolestatisk) Fulminant hepatit kan leda till livshotande leversvikt (inklusive dödsfall se avsnitt Varningar och försiktighet) Hud och subkutan vävnad Klåda Hudrodnad Urtikaria Torr hud Bullösa hudreaktioner såsom Stevens-Johnsonssyndrom eller toxisk epidermal nekrolys (kan vara livshotande, se avsnitt Varningar och försiktighet) Akut generaliserad exantematös pustulos (AGEP) Muskuloskele-tala systemet och bindväv* Artralgi Myalgi Tendinit (se avsnitt Varningar och försiktighet) Muskelkramp Muskelryckning Muskelsvaghet Senruptur (se avsnitt Varningar och försiktighet) Artrit Muskelstelhet Exacerbation av symtom på myasthenia gravis (se avsnitt Varningar och försiktighet) Rabdomyolys Njurar och urinvägar Dehydrering Nedsatt njurfunktion (inkl. förhöjning av BUN och kreatinin) Njursvikt (se avsnitt Varningar och försiktighet) Allmänna symtom och/eller symtom vid administrerings-stället* Reaktion vid injektion- eller infusionsstället Sjukdomskänsla (framför allt asteni eller trötthet) Smärttillstånd (inkl. smärtor i ryggen, bröstet, bäckenet och extremiteterna) Svettning (Trombo)-flebit vid infusionsstället Ödem *Mycket sällsynta fall av långvariga (upp till månader eller år) funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera organsystem och sinnen (inklusive biverkningar såsom seninflammation, senruptur, artralgi, smärta i extremiteter, gångrubbning, neuropatier som associeras med parestesi, depression, trötthet, försämrat minne, sömnstörningar och nedsatt hörsel, syn, smak och lukt) har rapporterats i samband med användning av kinoloner och fluorokinoloner, i vissa fall oavsett befintliga riskfaktorer (se avsnitt Varningar och försiktighet). **Fall av aortaaneurysm och dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna, har rapporterats hos patienter son fått fluorokinoloner (se avsnitt Varningar och försiktighet). Vid behandling med andra fluorokinoloner har följande biverkningar förekommit i mycket sällsynta fall: hypernatremi, hyperkalcemi, hemolytisk anemi, rabdomyolys, fotosensibilitetsreaktioner (se avsnitt Varningar och försiktighet). Dessa biverkningar kan därför förväntas förekomma även vid moxifloxacinbehandling. Följande biverkningar har en högre frekvenskategori i subgruppen IV behandlade patienter med eller utan efterföljande oral terapi: Vanliga: Förhöjt gamma-glutamyl-transferas Mindre vanliga: Ventrikulär takyarytmi, hypotension, ödem, antibiotikarelaterad kolit (inkl. pseudomembranös kolit i mycket sällsynta fall associerade med livshotande komplikationer, se avsnitt Varningar och försiktighet), kramper inkl. grand mal kramper (se avsnitt Varningar och försiktighet), hallucinationer, nedsatt njurfunktion (inkl. förhöjning av BUN och kreatinin), njursvikt (se avsnitt Varningar och försiktighet) Vid behandling med andra fluorokinoloner har följande biverkningar förekommit i mycket sällsynta fall: ökat intrakraniellt tryck (inklusive pseudotumor cerebri), hypernatremi, hyperkalcemi, hemolytisk anemi, fotosensibilitetsreaktioner (se avsnitt Varningar och försiktighet). Dessa biverkningar kan därför förväntas förekomma även vid moxifloxacinbehandling. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga specifika motåtgärder rekommenderas efter eventuell överdosering. Vid överdosering ska symtomatisk behandling ges. EKG-monitorering ska påbörjas, pga. risken för förlängning av QT-intervallet. Samtidig administrering av medicinskt kol och 400 mg moxifloxacin, givet oralt eller intravenöst, reducerar läkemedlets systemiska tillgänglighet med mer än 80 % respektive 20 %. Användningen av medicinskt kol tidigt i absorptionsfasen kan vara värdefullt för att undvika kraftigt ökad systemexponering av moxifloxacin vid oral överdosering.",
        "pharmacodynamic": "Verkningsmekanism Moxifloxacin inhiberar bakteriell typ II topoisomeras (DNA gyras och topoisomeras IV), vilka behövs för bakteriell DNA-replikation, transkription, och reparation. Farmakokinetiska/ Farmakodynamiska effekter Fluorokinoloner uppvisar en koncentrationsberoende avdödning av bakterier. Farmakodynamiska studier med fluorokinoloner på infekterade djur och i kliniska prövningar hos människa antyder att den primära bestämningsfaktorn för effekt är kvoten av AUC24/MIC. Resistensmekanism Resistens mot fluorokinoloner kan uppkomma genom mutationer i DNA gyras och topoisomeras IV. Andra mekanismer kan inkludera överuttryck av effluxspumpar, ogenomtränglighet och proteinmedierat skydd på DNA gyras. Korsresistens ska förväntas mellan moxifloxacin och andra fluorokinoloner. Aktiviteten av moxifloxacin påverkas inte av resistensmekanismer som är specifika för antibakteriella medel av andra klasser. Brytpunkter EUCAST kliniska MIC- och diskdiffusions-brytpunkter för moxifloxacin (2012-01-01): Organism Känslig Resistent Staphylococcus spp. ≤ 0,5 mg/l ≥ 24 mm > 1 mg/l < 21 mm S. pneumoniae ≤ 0,5 mg/l ≥ 22 mm > 0,5 mg/l < 22 mm Streptococcus Grupp A, B, C, G ≤ 0,5 mg/l ≥ 18 mm > 1 mg/l < 15 mm H. influenzae ≤ 0,5 mg/l ≥ 25 mm > 0,5 mg/l < 25 mm M. catarrhalis ≤ 0,5 mg/l ≥ 23 mm > 0,5 mg/l < 23 mm Enterobacteriaceae ≤ 0,5 mg/l ≥ 20 mm > 1 mg/l < 17 mm Ej artrelaterade brytpunkter* ≤ 0,5 mg/l > 1 mg/l * Ej artrelaterade brytpunkter har fastställts huvudsakligen genom farmakokinetiska/farmakodynamiska data och är oberoende av MIC-fördelningen för specifika arter. De ska endast användas för arter som inte har fått en art-specifik brytpunkt och ska inte användas för arter där tolkningskriterier återstår att fastställa. Mikrobiologisk känslighet Förekomsten av förvärvad resistens kan variera geografiskt och över tid för utvalda arter, och lokal information avseende resistenssituationen är önskvärd, framför allt vid behandling av allvarliga infektioner. Expertråd bör inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas. Vanligen känsliga arter Aeroba grampositiva mikroorganismer Staphylococcus aureus*+ Streptococcus agalactiae (Grupp B) Streptococcus milleri grupp (S. anginosus, S. constellatus and S. intermedius)* Streptococcus pneumoniae* Streptococcus pyogenes* (Grupp A) Streptococcus viridans-gruppen (S. viridans, S. mutans, S. mitis, S. sanguinis, S. salivarius, S. thermophilus) Aeroba gramnegativa mikroorganismer Acinetobacter baumanii Haemophilus influenzae* Legionella pneumophila Moraxella (Branhamella) catarrhalis* Anaeroba mikroorganismer Prevotella spp.* Andra mikrorganismer Chlamydophila (Chlamydia) pneumoniae* Coxiella burnettii Legionella pneumophila Mycoplasma pneumoniae* Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecalis* Enterococcus faecium* Areoba gramnegativa mikroorganismer Enterobacter cloacae* Escherichia coli*# Klebsiella oxytoca Klebsiella pneumonia*# Proteus mirabilis* Anaeroba mikroorganismer Bacteroides fragilis* Naturligt resistenta arter Aeroba gramnegativa mikroorganismer Pseudomonas aeruginosa *Aktivitet har tillfredsställande visats i kliniska studier. + Meticillinresistent S. aureus har en hög sannolikhet för att vara resistent mot fluorokinoloner. Moxifloxacin-resistensfrekvens >50% har rapporterats för meticillinresistent S. aureus. #ESBL-producerande stammar är vanligen också resistenta mot fluorokinoloner.",
        "pharmacokinetic": "Absorption och biotillgänglighet Efter en enstaka intravenös infusion om 400 mg given under 1 timme observerades en högsta plasmakoncentration på ungefär 4,1 mg/l vid slutet av infusionstiden. Detta motsvarar i medeltal en ökning på ungefär 26 % av de plasmakoncentrationer som setts vid oral administrering (3,1 mg/l). AUC-värdet på cirka 39 mg·h/l efter intravenös administrering är endast något högre än det värde som uppmätts efter oral administrering (35 mg·h/l), i överensstämmelse med den absoluta biotillgängligheten på cirka 91 %. Med avseende på ålder eller kön, krävs ingen dosjustering till patienter som behandlas med moxifloxacin intravenöst. Farmakokinetiken är linjär i intervallet 50-1200 mg som oral engångsdos, intravenöst upp till 600 mg som engångsdos och upp till 600 mg intravenöst en gång dagligen under 10 dagar. Distribution Moxifloxacin distribueras snabbt till extravaskulär vävnad. Distributionsvolymen vid steady state (Vss) är cirka 2 l/kg. In vitro- och ex vivo-experiment visar på en proteinbindningsgrad på ungefär 40-42 % oberoende av läkemedlets koncentration. Moxifloxacin är huvudsakligen bundet till serumalbumin. Högst koncentration på 5,4 mg/kg och 20,7 mg/l (geometriskt medelvärde) uppnåddes i bronkialslemhinnan respektive epitelvätskan 2,2 timmar efter en oral dos. Den motsvarande högsta koncentrationen i alveolmakrofager uppgick till 56,7 mg/kg. I blåsvätska från hud sågs koncentrationer på 1,75 mg/ml 10 timmar efter intravenös administrering. Tidsprofilen för fritt läkemedel i den interstitiella vätskan var likartad den i plasma, medhögsta koncentration av fritt läkemedel 1,0 mg/l (geometriskt medelvärde) ungefär 1,8 timmar efter en intravenös dos. Metabolism Moxifloxacin genomgår Fas II-biotransformation och utsöndras via urin (cirka 40 %) och galla/faeces (cirka 60 %) som oförändrat läkemedel liksom i form av en sulfatförening (M1) och en glukuronid (M2). M1 och M2 är de enda relevanta metaboliterna hos människa och båda är mikrobiologiskt inaktiva. I in vitro-studier och kliniska fas I-studier observerades inga metaboliska farmakokinetiska interaktioner med andra läkemedel som genomgår Fas I-biotransformation med cytokrom P-450-enzymer. Det finns inte någon indikation på oxidativ metabolism. Eliminering Moxifloxacin elimineras från plasma med en genomsnittlig terminal halveringstid på cirka 12 timmar. Total genomsnittligt clearance efter en 400 mg dos varierar mellan 179 och 246 ml/min. Efter 400 mg intravenös infusion återfanns cirka 22 % av oförändrat läkemedel i urinen och cirka 26 % i faeces. Återvinning av dosen (oförändrat läkemedel och metaboliter) var totalt cirka 98 % efter en intravenös administrering av läkemedlet. Renal clearance uppgick till cirka 24-53 ml/min vilket talar för en partiell tubulär reabsorption av läkemedlet. Samtidig administrering av moxifloxacin med ranitidin eller probenecid förändrade inte renal clearance för modersubstansen. Nedsatt njurfunktion Moxifloxacins farmakokinetik förändras inte signifikant av nedsatt njurfunktion (inkl. kreatininclearance >20 ml/min/1,73m2). Vid nedsatt njurfunktion, ökar koncentrationen av M2-metaboliten (glukuronid) med en faktor av upp till 2,5 (med kreatininclearance <30 ml/min/1,73m2). Nedsatt leverfunktion Farmakokinetiska studier gjorda på patienter med nedsatt leverfunktion (Child Pugh A, B) kunde inte visa om det föreligger några skillnader jämfört med friska försökspersoner. Nedsatt leverfunktion var associerat med högre exponering för M1 i plasma, medan exponering för oförändrat läkemedel var jämförbar med den hos friska försökspersoner. Än så länge saknas tillräcklig erfarenhet av klinisk användning av moxifloxacin till patienter med nedsatt leverfunktion.",
        "preclinical-info": "I konventionella studier med upprepad dosering visade moxifloxacin hematologisk och hepatisk toxicitet hos gnagare och icke-gnagare. Toxiska effekter på CNS observerades hos apor. Dessa effekter inträffade efter administrering av höga doser av moxifloxacin eller efter lång tids behandling. Hos hundar gav höga orala doser (>60 mg/kg) med åtföljande plasmakoncentrationer >20 mg/l upphov till förändringar i elektroretinogram och i enstaka fall atrofi av retina. Efter intravenös administrering var tecken på systemisk toxicitet mest uttalade när moxifloxacin gavs som bolusinjektion (45 mg/kg) men kunde inte observeras när moxifloxacin (40 mg/kg) gavs som långsam infusion under 50 minuter. Efter intraarteriell injektion uppstod inflammatoriska förändringar som involverade de periarteriella mjukvävnaderna. Detta indikerar att intraarteriell administrering av moxifloxacin ska undvikas. Moxifloxacin har visats vara genotoxiskt i in vitro-test med bakterier eller celler från däggdjur. I in vivo-test har inga fynd noterats som talar för genotoxicitet trots att mycket höga doser moxifloxacin använts. Moxifloxacin var ej carcinogent i en initiation-promotion studie på råtta. I in vitro visade moxifloxacin hjärt-elektrofysiologiska egenskaper som kan orsaka förlängning av QT-intervallet, speciellt vid höga koncentrationer. Efter intravenös administrering av moxifloxacin till hund (30 mg/kg givet som infusion under 15, 30 eller 60 minuter) var graden av QT-förlängning klart beroende på infusionshastigheten, d.v.s. ju kortare infusionstid desto mer uttalad förlängning av QT-intervallet. Ingen förlängning av QT-intervallet kunde iakttagas när dosen 30 mg/kg infunderades under 60 minuter. Reproduktionsstudier på råtta, kanin och apa indikerar att moxifloxacin överförs via placenta. Studier på råtta (p.o. och i.v.) och apa (p.o.) kunde ej påvisa någon teratogenicitet eller nedsatt fertilitet efter administrering av moxifloxacin. En något ökad frekvens av ryggrads- och revbensmissbildningar iakttogs på kaninfoster, men då vid en dos (20 mg/kg i.v.) som är associerad med allvarlig maternell toxicitet. En ökad abortincidens förelåg hos apa och kanin vid plasmakoncentrationer motsvarande terapeutisk nivå hos människa. Kinoloner inklusive moxifloxacin är kända för att orsaka broskskador i de större rörliga lederna på växande djur.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 flaska på 250 ml innehåller 400 mg moxifloxacin (som hydroklorid) 1 ml innehåller 1,6 mg moxifloxacin (som hydroklorid). För fullständig förteckning över hjälpämnen, se avsnitt Förteckning över hjälpämnen. Förteckning över hjälpämnen Propylenglykol Vatten för injektionsvätskor",
        "incompatibility": "Följande lösningar ska inte ges samtidigt med moxifloxacin, infusionsvätska, lösning: Natriumvätekarbonatlösning 4,2 % och 8,4 %. Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt Särskilda anvisningar för destruktion.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Lösningen ska användas omedelbart efter öppnandet och/eller spädning. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Detta läkemedel är endast avsett för engångsbruk. Överbliven lösning ska kasseras. Moxifloxacin 400 mg infusionsvätska kan ges samtidigt med följande infusionsvätskor: Vatten för injektionsvätskor, Natriumklorid 0,9%/ 10%/ 20%, Natriumklorid 1 molar, Glukos 5%/ 10%/ 40%, Ringers lösning, Sammansatta natriumlaktatlösningar (Hartmanns lösning, Ringer-Lactat lösning). Moxifloxacin 400 mg infusionsvätska, lösning ska ej ges samtidigt med andra läkemedel. Använd inte lösningen om den innehåller några synliga partiklar eller om lösningen är grumlig. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Moxifloxacin Orion, Infusionsvätska, lösning 400 mg/250 ml"
    }
}