{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare. Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad OBIZUR är och vad det används för 2. Vad du behöver veta innan du ges OBIZUR 3. Hur OBIZUR ges 4. Eventuella biverkningar 5. Hur OBIZUR ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad OBIZUR är och vad det används för OBIZUR innehåller den aktiva substansen susoktokog alfa, anti‑hemofili faktor VIII, porcin sekvens. Faktor VIII behövs för att blodet ska koagulera och stoppa blödningar. Hos patienter med förvärvad hemofili fungerar faktor VIII inte som det ska för att patienten har utvecklat antikroppar mot sin egen faktor VIII som neutraliserar denna blodkoagulationsfaktor. OBIZUR används för behandling av blödningar hos vuxna med förvärvad hemofili (en blödningssjukdom som orsakas av brist på faktor VIII‑aktivitet på grund av utveckling av antikroppar). Dessa antikroppar har mindre neutraliserande effekt mot OBIZUR än mot mänsklig faktor VIII. OBIZUR återställer den faktor VIII‑aktivitet som saknas och hjälper blodet att koagulera vid blödningsstället.",
        "indication": "OBIZUR innehåller den aktiva substansen susoktokog alfa, anti‑hemofili faktor VIII, porcin sekvens. Faktor VIII behövs för att blodet ska koagulera och stoppa blödningar. Hos patienter med förvärvad hemofili fungerar faktor VIII inte som det ska för att patienten har utvecklat antikroppar mot sin egen faktor VIII som neutraliserar denna blodkoagulationsfaktor. OBIZUR används för behandling av blödningar hos vuxna med förvärvad hemofili (en blödningssjukdom som orsakas av brist på faktor VIII‑aktivitet på grund av utveckling av antikroppar). Dessa antikroppar har mindre neutraliserande effekt mot OBIZUR än mot mänsklig faktor VIII. OBIZUR återställer den faktor VIII‑aktivitet som saknas och hjälper blodet att koagulera vid blödningsstället.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges OBIZUR Du får inte ges OBIZUR: om du är allergisk mot susoktokog alfa eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot hamsterprotein (spårmängder kan förekomma i OBIZUR på grund av tillverkningsprocessen) om du har medfödd hemofili A med antikroppar. Om du är osäker, rådfråga läkare innan du ges detta läkemedel. Detta läkemedel är endast avsett att ges till patienter inlagda på sjukhus. Det kräver övervakning av patientens blödningsstatus. Varningar och försiktighet Tala med läkare innan du ges OBIZUR. Överkänslighet Det finns en liten risk att du kan få en allergisk reaktion mot OBIZUR. Du bör känna till de tidiga tecknen på allergiska reaktioner(tecken och symptom finns i avsnitt 4). Om något av dessa symptom inträffar ska injektionen avbrytas. Allvarliga symptom, inklusive andningssvårighet och att du (nästan) svimmar, kräver akut behandling på sjukhus. Hämmare Läkaren kan kontrollera om du har hämmande antikroppar mot porcin faktor VIII och om dessa antikroppar ökar. Läkaren kommer att kontrollera förekomsten av faktor VIII i blodet för att bekräfta att du fått tillräckligt med faktor VIII. Läkaren kommer också att kontrollera om blödningen är under tillfredsställande kontroll. Kardiovaskulära händelser Tala med läkare om du för närvarande har eller tidigare har haft hjärtkärlsjukdom eller om du har känd risk för trombos (sjukdom som beror på blodproppar i blodkärlen), eftersom risken för att utveckla blodproppsrelaterade sjukdomar vid höga och bestående faktor VIII‑nivåer inte kan uteslutas. Barn och ungdomar Det finns ingen information om användnig av OBIZUR hos barn och ungdomar under 18 år. Andra läkemedel och OBIZUR Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Inga interaktioner mellan OBIZUR och andra läkemedel är kända. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner OBIZUR har ingen effekt på förmågan att framföra fordon och använda maskiner. OBIZUR innehåller natrium Efter beredning innehåller detta läkemedel 4,6 mg natrium (huvudingrediensen i koksalt/bordssalt) per milliliter. Detta motsvarar 0,23 % av högsta rekommenderat dagligt intag av natrium för vuxna. Flera injektionsflaskor måste tas per dos. Tala om för läkaren om du ordinerats saltfattig kost.",
        "contraindication": "Du får inte ges OBIZUR: om du är allergisk mot susoktokog alfa eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot hamsterprotein (spårmängder kan förekomma i OBIZUR på grund av tillverkningsprocessen) om du har medfödd hemofili A med antikroppar. Om du är osäker, rådfråga läkare innan du ges detta läkemedel. Detta läkemedel är endast avsett att ges till patienter inlagda på sjukhus. Det kräver övervakning av patientens blödningsstatus.",
        "caution": "Varningar och försiktighet Tala med läkare innan du ges OBIZUR. Överkänslighet Det finns en liten risk att du kan få en allergisk reaktion mot OBIZUR. Du bör känna till de tidiga tecknen på allergiska reaktioner(tecken och symptom finns i avsnitt 4). Om något av dessa symptom inträffar ska injektionen avbrytas. Allvarliga symptom, inklusive andningssvårighet och att du (nästan) svimmar, kräver akut behandling på sjukhus. Hämmare Läkaren kan kontrollera om du har hämmande antikroppar mot porcin faktor VIII och om dessa antikroppar ökar. Läkaren kommer att kontrollera förekomsten av faktor VIII i blodet för att bekräfta att du fått tillräckligt med faktor VIII. Läkaren kommer också att kontrollera om blödningen är under tillfredsställande kontroll. Kardiovaskulära händelser Tala med läkare om du för närvarande har eller tidigare har haft hjärtkärlsjukdom eller om du har känd risk för trombos (sjukdom som beror på blodproppar i blodkärlen), eftersom risken för att utveckla blodproppsrelaterade sjukdomar vid höga och bestående faktor VIII‑nivåer inte kan uteslutas.",
        "children": "Barn och ungdomar Det finns ingen information om användnig av OBIZUR hos barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och OBIZUR Tala om för läkare om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Inga interaktioner mellan OBIZUR och andra läkemedel är kända.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner OBIZUR har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "OBIZUR innehåller natrium Efter beredning innehåller detta läkemedel 4,6 mg natrium (huvudingrediensen i koksalt/bordssalt) per milliliter. Detta motsvarar 0,23 % av högsta rekommenderat dagligt intag av natrium för vuxna. Flera injektionsflaskor måste tas per dos. Tala om för läkaren om du ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur OBIZUR ges Behandlingen med OBIZUR genomförs av en läkare med erfarenhet av att vårda patienter med hemofili (blödningssjukdomar). Läkaren kommer att beräkna din dos av OBIZUR (i enheter eller E) beroende på ditt tillstånd och din kroppsvikt. Hur ofta och hur länge du får behandling beror på hur väl OBIZUR fungerar för dig. Oftast är ersättningsterapi med OBIZUR en tillfällig behandling tills blödningen stoppats eller antikropparna mot din egen faktor VIII har avlägsnats. Läkaren kommer kontrollera förekomsten av antikroppar mot OBIZUR. Rekommenderad startdos är 200 E per kilogram kroppsvikt, givet som intravenös injektion. Läkaren kommer att mäta din faktor VIII‑aktivitet regelbundet för att bestämma påföljande dos och hur ofta du ska få OBIZUR. Blödningen svarar oftast inom det första dygnet. Läkaren kommer att justera dosen och varaktigheten av OBIZUR tills blödningen upphör. Hela volymen av rekonstituerad (upplöst) OBIZUR ska ges med en hastighet på 1 till 2 ml per minut. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vid en allvarlig och plötslig allergisk reaktion måste injektionen avbrytas omedelbart. Om något av följande tidiga symptom inträffar måste du omedelbart kontakta läkare: Svullnad av läppar och tunga En brännande och stickande känsla vid injektionsstället Frossa, rodnad Utslag, allmän klåda Huvudvärk, lågt blodtryck Håglöshet, sjukdomskänsla, rastlöshet Snabba hjärtslag, tryck över bröstet Pirrningar, kräkningar Väsande andning Mycket vanliga biverkningar (kan uppträda hos fler än 1 av 10 personer) och ökning av befintliga antikroppar mot läkemedlet, vilket kan leda till bristande effekt med fortsatt blödning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur OBIZUR ska förvaras Förvara detta läkemedel utom syn‑ och räckhåll för barn. Används före utgångsdatum som anges på kartongen, injektionsflaskan och den förfyllda sprutan efter EXP Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2°C‑8°C). Får ej frysas. Den beredda lösningen ska användas omedelbart, men senast 3 timmar efter att pulvret har lösts upp helt. Efter beredningen skall lösningen vara klar och färglös. Administrera den inte om det finns partiklar eller missfärgning. Eftersom detta läkemedel används under sjukhusvistelsen är sjukhuspersonalen ansvarig för korrekt lagring av detta läkemedel före och under dess användning, samt för korrekt kassering. Namn och tillverkningssatsnummer Det rekommenderas starkt att varje gång OBIZUR administreras till en patient ska läkemedlets namn och tillverkningssatsnummer noteras för att en koppling mellan patienten och läkemedlets tillverkningssatsnummer ska kunna upprätthållas.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är susoktokog alfa (anti‑hemofili faktor VIII, porcin sekvens, som tillverkats genom rekombinant DNA‑teknik). Varje injektionsflaska med pulver innehåller 500 E susoktokog alfa. Övriga innehållsämnen i pulvret är polysorbat 80, natriumklorid (se även avsnitt 2), kalciumkloriddihydrat, sackaros, trometamol, trometamolhydroklorid, natriumcitrat. Lösningsmedlet är 1 ml sterilt vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar En förpackning innehåller 1, 5 eller 10 av följande: injektionsflaska av glas med 500 E OBIZUR, ett vitt, sprött pulver, med butylgummipropp belagd med FluroTec® och avsnäppbar försegling förfylld glasspruta med propp av bromobutylgummi belagd med FluroTec®-folie på kontaktsidan med 1 ml sterilt vatten för injektionsvätskor med nålskydd av bromobutylgummi och Luer-lock‑adapter vätskeöverföringsanordning med inbyggd plastspets Innehavare av godkännande för försäljning Baxalta Innovations GmbH Industriestrasse 67 1221 Wien Österrike Tillverkare Takeda Manufacturing Austria AG Industriestrasse 67 1221 Wien Österrike Detta läkemedel har godkänts enlighet reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte har varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom eventuell ny information och uppdaterar denna bipacksedel när så behövs. Denna bipacksedel ändrades senast 05/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: INSTRUKTIONER FÖR BEREDNING OCH ADMINISTRERING Förberedelser Följande behövs innan beredningen startar: beräknat antal injektionsflaskor med pulver Samma antal 1 ml sprutor med lösningsmedel och sterila adaptrar för injektionsflaskor Alkoholtorkar Stor steril spruta som rymmer den slutliga volymen berett läkemedel. Nedanstående förfaranden tillhandahålls som allmänna riktlinjer för beredning och rekonstitution av OBIZUR. Upprepa följande beredningsanvisningar för varje injektionsflaska med pulver som ska beredas. Beredning Aseptisk teknik skall iakttas under beredningsproceduren. Låt injektionsflaskan med pulver och den förfyllda sprutan med lösningsmedel anta rumstemperatur. Avlägsna plastskyddet från injektionsflaskan med pulver (bild A). Torka av gummiproppen med en alkoholtork (medföljer ej) och låt den torka före användning. Dra bort höljet från förpackningen med adaptern för injektionsflaskor (bild B). Vidrör inte Luer-lock-anslutningen (spetsen) mitt på adaptern. Ta inte ut adaptern ur förpackningen. Placera förpackningen med adaptern för injektionsflaskor på en ren yta med Luer-lock-anslutningen uppåt. Snäpp av garantiförslutningenfrån den förfyllda sprutan med lösningsmedel (bild C). Håll ett stadigt tag i förpackningen med adaptern för injektionsflaskor och anslut den förfyllda sprutan med lösningsmedel till adaptern genom att trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs till sprutan sitter fast. Dra inte åt för hårt (bild D). Avlägsna plastförpackningen (bild E). Placera injektionsflaskan med pulver på en ren, plan och hård yta. Placera adaptern för injektionsflaskor över injektionsflaskan med pulver och tryck bestämt ned filterspetsen på adaptern mitt i cirkeln på proppen på injektionsflaskan med pulver tills det genomskinliga plastskyddet snäpper fast på injektionsflaskan (bild F). Tryck ned kolven för att långsamt injicera allt lösningsmedel från sprutan i injektionsflaskan med pulver. Snurra försiktigt (med en cirkelrörelse) injektionsflaskan med pulver utan att avlägsna sprutan tills allt pulver har lösts upp/rekonstituerats helt (bild G). Den rekonstituerade lösningen ska inspekteras visuellt för partiklar före administrering. Får ej användas om partiklar eller missfärgning observeras. Håll i injektionsflaskan med pulver och adaptern med den ena handen och ta ett stadigt tag i sprutan med lösningsmedel med den andra handen och använd en moturs rörelse för att skruva loss sprutan från flaskadaptern (bild H). OBIZUR ska användas omedelbart och inom 3 timmar efter beredning vid förvaring i rumstemperatur. Administrering Endast för intravenöst bruk. Inspektera den rekonstituerade OBIZUR‑lösningen för partiklar och missfärgning före administrering. Lösningen ska vara klar och färglös. Administrera den inte om partiklar eller missfärgning observeras. Administrera inte OBIZUR i samma slang eller behållare som andra läkemedel för injektion. Använd aseptisk teknik och administrera med följande förfarande: Så snart alla injektionsflaskor har rekonstituterats, anslut en stor spruta till adaptern för injektionsflaskor genom att försiktigt trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs till sprutan sitter fast. Vänd på injektionsflaskan och tryck in luften i sprutan i injektionsflaskan och dra upp rekonstituerat OBIZUR i sprutan (bild I). Skruva loss den stora sprutan moturs från adaptern för injektionsflaskor och upprepa denna process för samtliga rekonstituerade injektionsflaskor med OBIZUR tills hela den volym som ska administreras har uppnåtts. Administrera rekonstituerat OBIZUR intravenöst med en hastighet på 1 till 2 ml per minut. Erforderlig startdos av OBIZUR för en patient beräknas med följande formel: Startdos (E/kg) ÷ läkemedlets styrka (E/injektionsflaska) × kroppsvikt (kg) = antal injektionsflaskor Exempel: För en patient som väger 70 kg beräknas antalet injektionsflaskor för en första dos enligt följande: 200 E/kg ÷ 500 E/injektionsflaska × 70 kg = 28 injektionsflaskor Dosering Rekommenderad startdos är 200 E per kilogram kroppsvikt, givet som injektion. Typ av blödning Lägsta målaktivitet av faktor VIII (enheter per dl eller % av normalvärdet) Startdos (enheter per kg) Påfyllnadsdos Frekvens och varaktighet på påföljande dosering Mild till måttlig blödning från ytlig muskel/ingen neurovaskulär komplikation eller ledblödning > 50 % 200 Titrera påföljande doser baserat på klinisk respons och för att upprätthålla lägsta målaktivitet av faktor VIII Dosera var fjärde till 12:e timme. Frekvensen kan justeras baserat på klinisk respons och uppmätt faktor VIII‑aktivitet Större måttlig till svår intramuskulär, retroperitoneal, gastrointestinal, intrakraniell blödning > 80 %",
        "composition": "Innehållsdeklaration Den aktiva substansen är susoktokog alfa (anti‑hemofili faktor VIII, porcin sekvens, som tillverkats genom rekombinant DNA‑teknik). Varje injektionsflaska med pulver innehåller 500 E susoktokog alfa. Övriga innehållsämnen i pulvret är polysorbat 80, natriumklorid (se även avsnitt 2), kalciumkloriddihydrat, sackaros, trometamol, trometamolhydroklorid, natriumcitrat. Lösningsmedlet är 1 ml sterilt vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar En förpackning innehåller 1, 5 eller 10 av följande: injektionsflaska av glas med 500 E OBIZUR, ett vitt, sprött pulver, med butylgummipropp belagd med FluroTec® och avsnäppbar försegling förfylld glasspruta med propp av bromobutylgummi belagd med FluroTec®-folie på kontaktsidan med 1 ml sterilt vatten för injektionsvätskor med nålskydd av bromobutylgummi och Luer-lock‑adapter vätskeöverföringsanordning med inbyggd plastspets",
        "prod-license": "Innehavare av godkännande för försäljning Baxalta Innovations GmbH Industriestrasse 67 1221 Wien Österrike Tillverkare Takeda Manufacturing Austria AG Industriestrasse 67 1221 Wien Österrike Detta läkemedel har godkänts enlighet reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte har varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom eventuell ny information och uppdaterar denna bipacksedel när så behövs. Denna bipacksedel ändrades senast 05/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: INSTRUKTIONER FÖR BEREDNING OCH ADMINISTRERING Förberedelser Följande behövs innan beredningen startar: beräknat antal injektionsflaskor med pulver Samma antal 1 ml sprutor med lösningsmedel och sterila adaptrar för injektionsflaskor Alkoholtorkar Stor steril spruta som rymmer den slutliga volymen berett läkemedel. Nedanstående förfaranden tillhandahålls som allmänna riktlinjer för beredning och rekonstitution av OBIZUR. Upprepa följande beredningsanvisningar för varje injektionsflaska med pulver som ska beredas. Beredning Aseptisk teknik skall iakttas under beredningsproceduren. Låt injektionsflaskan med pulver och den förfyllda sprutan med lösningsmedel anta rumstemperatur. Avlägsna plastskyddet från injektionsflaskan med pulver (bild A). Torka av gummiproppen med en alkoholtork (medföljer ej) och låt den torka före användning. Dra bort höljet från förpackningen med adaptern för injektionsflaskor (bild B). Vidrör inte Luer-lock-anslutningen (spetsen) mitt på adaptern. Ta inte ut adaptern ur förpackningen. Placera förpackningen med adaptern för injektionsflaskor på en ren yta med Luer-lock-anslutningen uppåt. Snäpp av garantiförslutningenfrån den förfyllda sprutan med lösningsmedel (bild C). Håll ett stadigt tag i förpackningen med adaptern för injektionsflaskor och anslut den förfyllda sprutan med lösningsmedel till adaptern genom att trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs till sprutan sitter fast. Dra inte åt för hårt (bild D). Avlägsna plastförpackningen (bild E). Placera injektionsflaskan med pulver på en ren, plan och hård yta. Placera adaptern för injektionsflaskor över injektionsflaskan med pulver och tryck bestämt ned filterspetsen på adaptern mitt i cirkeln på proppen på injektionsflaskan med pulver tills det genomskinliga plastskyddet snäpper fast på injektionsflaskan (bild F). Tryck ned kolven för att långsamt injicera allt lösningsmedel från sprutan i injektionsflaskan med pulver. Snurra försiktigt (med en cirkelrörelse) injektionsflaskan med pulver utan att avlägsna sprutan tills allt pulver har lösts upp/rekonstituerats helt (bild G). Den rekonstituerade lösningen ska inspekteras visuellt för partiklar före administrering. Får ej användas om partiklar eller missfärgning observeras. Håll i injektionsflaskan med pulver och adaptern med den ena handen och ta ett stadigt tag i sprutan med lösningsmedel med den andra handen och använd en moturs rörelse för att skruva loss sprutan från flaskadaptern (bild H). OBIZUR ska användas omedelbart och inom 3 timmar efter beredning vid förvaring i rumstemperatur. Administrering Endast för intravenöst bruk. Inspektera den rekonstituerade OBIZUR‑lösningen för partiklar och missfärgning före administrering. Lösningen ska vara klar och färglös. Administrera den inte om partiklar eller missfärgning observeras. Administrera inte OBIZUR i samma slang eller behållare som andra läkemedel för injektion. Använd aseptisk teknik och administrera med följande förfarande: Så snart alla injektionsflaskor har rekonstituterats, anslut en stor spruta till adaptern för injektionsflaskor genom att försiktigt trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs till sprutan sitter fast. Vänd på injektionsflaskan och tryck in luften i sprutan i injektionsflaskan och dra upp rekonstituerat OBIZUR i sprutan (bild I). Skruva loss den stora sprutan moturs från adaptern för injektionsflaskor och upprepa denna process för samtliga rekonstituerade injektionsflaskor med OBIZUR tills hela den volym som ska administreras har uppnåtts. Administrera rekonstituerat OBIZUR intravenöst med en hastighet på 1 till 2 ml per minut. Erforderlig startdos av OBIZUR för en patient beräknas med följande formel: Startdos (E/kg) ÷ läkemedlets styrka (E/injektionsflaska) × kroppsvikt (kg) = antal injektionsflaskor Exempel: För en patient som väger 70 kg beräknas antalet injektionsflaskor för en första dos enligt följande: 200 E/kg ÷ 500 E/injektionsflaska × 70 kg = 28 injektionsflaskor Dosering Rekommenderad startdos är 200 E per kilogram kroppsvikt, givet som injektion. Typ av blödning Lägsta målaktivitet av faktor VIII (enheter per dl eller % av normalvärdet) Startdos (enheter per kg) Påfyllnadsdos Frekvens och varaktighet på påföljande dosering Mild till måttlig blödning från ytlig muskel/ingen neurovaskulär komplikation eller ledblödning > 50 % 200 Titrera påföljande doser baserat på klinisk respons och för att upprätthålla lägsta målaktivitet av faktor VIII Dosera var fjärde till 12:e timme. Frekvensen kan justeras baserat på klinisk respons och uppmätt faktor VIII‑aktivitet Större måttlig till svår intramuskulär, retroperitoneal, gastrointestinal, intrakraniell blödning > 80 %"
    },
    "produktresume": {
        "tradename": "OBIZUR 500 E pulver och vätska till injektionsvätska, lösning",
        "composition": "Varje injektionsflaska med pulver innehåller nominellt 500 enheter antihemofilifaktor VIII med B‑domänen borttagen, (rDNA), porcin sekvens, susoktokog alfa.OBIZUR innehåller cirka 500 E/ml susoktokog alfa efter rekonstitution.Potensen (E) har fastställts med användning av enstegskoagulationsanalys (OSCA). OBIZURS specifika aktivitet är cirka 10 000 E/mg protein.OBIZUR (antihemofilifaktor VIII (rDNA), porcin sekvens) är ett renat protein som innehåller 1 448 aminosyror med en molekylmassa på cirka 175 kDa.Det framställts i njurceller från hamsterungar (BHK) genom rekombinant DNA‑teknik. Dessa BHK‑celler odlas i ett medium som innehåller serum från bovina foster. Tillverkningsprocessen är fri från humant serum och humana proteinprodukter och innehåller inte några ytterligare material av animaliskt ursprung. Hjälpämne(n) med känd effekt Varje injektionsflaska innehåller 4,6 mg (198 mmol) natrium per ml rekonstituerad lösning.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning.Pulvret är vitt.Lösningsmedlet är klart och färglöst.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av blödningsepisoder hos patienter med förvärvad hemofili som orsakas av antikroppar mot faktor VIII.OBIZUR är avsett för vuxna. 4.2 Dosering och administreringssätt Behandling med OBIZUR ska ske under tillsyn av en läkare med erfarenhet av behandling av hemofili (se avsnitt 4.4). Behandlingskontroll Läkemedlet är endast avsett för administrering till inneliggande patient. Det kräver klinisk övervakning av patientens blödningsstatus.Under behandlingens gång rekommenderas en lämplig bestämning av faktor VIII-nivåerna som vägledning till dosen som ska administreras och till frekvensen av den upprepade infusionen (se avsnitt 4.4). Enskilda patienter kan svara olika på faktor VIII och uppvisa olika halveringstider och återhämtningar. Dos som är baserad på kroppsvikt kan kräva justering hos underviktiga eller överviktiga patienter.I synnerhet vid stora kirurgiska ingrepp är noggrann övervakning av substitutionsbehandlingen med hjälp av koagultionsanalys (faktor VIII-aktivitet i plasma) nödvändig. Vid användning av in vitro-tromboplastintid (aPTT) baserat på enstegs koagulationsanalys för att bestämma faktor VIII-aktivitet i patienternas blodprov kan resultaten för faktor VIII-aktivitet i plasma signifikant påverkas av både vilken typ av aPTT-reagens och referensstandarden som används i analysen. Det kan också förekomma avsevärda avvikelser mellan analysresultaten erhållna genom en aPTT-baserad enstegs koagulationsanalys och den kromogena analysen enligt PH.Eur. Detta är av särskild vikt när man byter laboratorium och/eller reagens som används i analysen. Dosering OBIZUR‑behandlingens dos, frekvens och varaktighet beror på blödningens lokalisation, omfattning och allvarlighetsgrad, målaktivitet för faktor VIII samt på patientens kliniska tillstånd.Antalet enheter faktor VIII som administreras uttrycks i enheter (E) som härleds från en intern standard som har kalibrerats med aktuell Världshälsoorganisationens (WHOs)‑standard för faktor VIII‑produkter. En enhet (E) av faktor VIII‑aktivitet är likvärdig med den mängd faktor VIII som finns i en ml normal human plasma.Rekommenderad startdos är 200 E per kilogram kroppsvikt, givet som intravenös injektion (se avsnitt 6.6).Erforderlig startdos av OBIZUR för en patient beräknas med följande formel:Startdos (E/kg) ÷ läkemedlets styrka (E/injektionsflaska) × kroppsvikt (kg) = antal injektionsflaskorExempel: För en patient som väger 70 kg beräknas antalet injektionsflaskor för en första dos enligt följande:200 E/kg ÷ 500 E/injektionsflaska × 70 kg = 28 injektionsflaskorKontrollera faktor VIII‑aktiviteten och det kliniska tillståndet 30 minuter efter den första injektionen samt 3 timmar efter administrering av OBIZUR.Kontrollera faktor VIII‑aktiviteten omedelbart före och 30 minuter efter påfyllnadsdos. Dalvärden för rekommenderad målaktivitet av faktor VIII finns i tabellen nedan.Enstegskoagulationsanalysen för faktor VIII rekommenderas eftersom den har använts för att fastställa potensen för OBIZUR och den genomsnittliga återhämtningshastigheten (se avsnitt 4.4 och 5.2).Dosen och administeringsfrekvensen ska baseras på mätning av faktor VIII‑aktiviteten (som ska hållas inom rekommenderade gränsvärden) och på uppnådd klinisk respons.Om anti-rpFVIII-antikroppar inte kan påvisas vid insättning av läkemedlet, kan en lägre dos än de rekommenderade 200 E/kg användas som initial behandlingsdos. Kliniskt svar bör övervakas noggrant, eftersom dosering under 200 E/kg kan resultera i otillräcklig effekt (se avsnitt 4.4).Effektivitets‑ och säkerhetsdata från patienter med förvärvad hemofili är begränsade (se avsnitt 5.1). Initial fas Typ av blödning Dalvärden för målaktivitet för faktor VIII (enheter per dl eller % av normalvärdet) Startdos (enheter per kg) Påfyllnadsdos Frekvens och varaktighet för påföljande dosering Mild till måttlig blödning från ytlig muskel/ingen neurovaskulär komplikation eller ledblödning > 50 % 200 Titrera påföljande doser baserat på klinisk respons och för att upprätthålla dalvärdet för målaktiviteten för faktor VIII Dosera var fjärde till 12:e timme. Frekvensen kan justeras baserat på klinisk respons och uppmätt faktor VIII‑aktivitet Större måttlig till svår intramuskulär, retroperitoneal, gastrointestinal, intrakraniell blödning > 80 % Läkningsfas Fortsätt med OBIZUR med en dos som håller dalvärdet för faktor VIII‑aktiviteten på 30‑40 % så snart blödningen har svarat, oftast inom de första 24 timmarna, tills blödningen är under kontroll. Den maximala faktor VIII‑aktivitet i blodet får inte överstiga 200 %.Behandlingslängden beror på klinisk bedömning. Pediatrisk population Säkerhet och effekt av OBIZUR hos barn och ungdomar i åldern under 18 år med förvärvad hemofili har inte fastställts. Inga data finns tillgängliga. Administreringssätt Intravenös användning.Hela volymen av rekonstituerad OBIZUR ska administreras med en hastighet på 1 till 2 ml per minut.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, hamsterprotein eller mot något hjälpämne som anges i avsnitt 6.1. Medfödd hemofili A med inhibitorer (se avsnit 5.1). 4.4 Varningar och försiktighet Dosering Initial dosering som understiger rekommenderad startdos på 200 enheter/kg har förknippats med otillräcklig effekt (se avsnitt 4.2). Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Allergiska överkänslighetsreaktioner kan förekomma med OBIZUR. Läkemedlet innehåller spår av hamsterprotein.Vid symptom på överkänslighet ska patienterna instrueras att omedelbart sluta använda läkemedlet och kontakta läkare. Patienterna ska informeras om tidiga tecken på överkänslighetsreaktioner, bland annat utslag, generaliserad urtikaria, tryck över bröstet, väsande andning, hypotoni och anafylaxi.Vid chocktillstånd ska medicinsk standardbehandling för chock sättas in. Hämmare Test för anti-rpFVIII-antikroppar innan behandling med OBIZUR inleds rekommenderas. Behandlingen kan inledas innan resultatet av detta test erhållits utifrån behandlande läkares bedömning. Behandlingsbeslut kan dessutom underbyggas av övervakning av faktor VIII-nivåer. Hämmande antikroppar mot porcin faktor VIII (uppmätta med en modifiering av Nijmegen‑variationen av Bethesda‑analysen) har upptäckts före och efter exponering för OBIZUR. Otillräcklig effekt kan orsakas av hämmande antikroppar mot OBIZUR. Hämmande titrar på upp till 29 Bethesda‑enheter har registrerats vid baslinjen, men patienterna har trots detta svarat positivt på OBIZUR. Det rekommenderas att behandlingen baseras på klinisk bedömning och inte på detektion av hämmande antikroppar genom Bethesda‑analys.Förstärkta immunologiska reaktioner (immunologiskt minnessvar) med ökning av human faktor VIII- och/eller porcin faktor VIII-hämmare har också rapporterats hos patienter som behandlats med OBIZUR. Dessa ökningar kan resultera i otillräcklig effekt. Om sådana hämmande antikroppar mot OBIZUR misstänks och otillräcklig effekt förekommer ska andra behandlingsalternativ övervägas.Det saknas klinisk information om utvecklingen av hämmande antikroppar mot OBIZUR efter upprepad administrering. Därför får OBIZUR administreras endast när det bedöms vara kliniskt nödvändigt. Utbredda hudblödningar behöver eventuellt inte behandlas.OBIZUR framställts av njurceller från hamsterungar genom rekombinant DNA‑teknik. Antikroppar mot protein från hamsterungars njurceller har inte upptäckts hos patienter efter exponering för OBIZUR. Kardiovaskulära händelser Hos patienter med befintliga kardiovaskulära riskfaktorer kan substitutionsbehandlingen med faktor VIII öka den kardiovaskulära risken. Tromboemboliska händelser Hög och varaktig faktor VIII-aktivitet i blodet kan vara predisponerande faktorer för tromboemboliska händelser. För patienter med kardiovaskulär sjukdom och hos äldre är risken särskilt hög. Behandlingskontroll Den faktor VIII‑aktivitet som fastställs genom kromogen analys är i allmänhet lägre än den faktor VIII‑aktivitet som fastställs genom enstegskoagulationsanalys. Därför ska mätningen av faktor VIII‑aktivitet för en enskild patient alltid utföras med samma analysmetod. Enstegsanalysen rekommenderas eftersom den har använts för att fastställa potensen och den genomsnittliga återhämtningshastigheten för OBIZUR (se avsnitt 4.2 och 5.2). Natriuminnehåll OBIZUR innehåller 4,6 mg natrium i 1 ml rekonstituerad lösning per injektionsflaska, motsvarande 0,23 % av WHO:s högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Flera injektionsflaskor måste tas per dos.T.ex. för en patient som väger 70 kg som använder den rekommenderade dosen 200 E/kg skulle det krävas 28 injektionsflaskor vilket resulterar i ett natriuminatg på 128,8 mg per behandling. Detta motsvarar 6,44 % av WHO:s högsta rekommenderat dagligt intag (2 g natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner mellan OBIZUR och andra läkemedelsprodukter har rapporterats. 4.6 Fertilitet, graviditet och amning Inga reproduktionsstudier på djur har utförts med OBIZUR. Det finns ingen erfarenhet av användning av OBIZUR under graviditet och amning. Därför bör OBIZUR endast användas under graviditet och amning om det är tydligt indikerat. 4.7 Effekter på förmågan att framföra fordon och använda maskiner OBIZUR har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen: Överkänslighet eller allergiska reaktioner (däribland kärlödem, brännande och stickande känsla vid injektionsstället, frossa, vallningar, generaliserad urtikaria, huvudvärk, utslag, hypotoni, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, sveda, uppkastning, visslande andningsljud) är möjliga och kan utvecklas till allvarlig anafylaxi (inklusive chock) (se avsnitt 4.4).Patienter med förvärvad hemofili kan utveckla hämmande antikroppar mot porcin faktor VIII. Hämmande antikroppar, inklusive förstärkta immunologiska svar kan leda tillotillräcklig effekt. Biverkningstabell: I nedanstående tabell anges biverkningar enligt MedDRA (utifrån organsystemklass och godkänd term).Totalt 29 vuxna patienter utvärderades avseende säkerhet i den kliniska prövningen av OBIZUR mot förvärvad hemofili. Nitton personer hade inte någon detekterbar titer av anti‑porcin faktor VIII-hämmare vid baslinjen (<0,6 BE/ml). Av de 19 personerna hade tolv personer ingen detekterbar titer av anti-porcin faktor VIII efter behandling, fem personer en ökning av titer (≥0,6 BE/ml), två personer hade inga prover analyserade efter behandlingen och sju personer utvecklade förstärkta immunologiska reaktioner med en ökning ≥10 BE av human faktor VIII- och/eller rekombinanat porcin faktor VIII-hämmare.Frekvenserna har utvärderats enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, 1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkning Frekvens Undersökningar Positivt test av hämmande antikroppar mot porcin faktor VIII (se avsnitt 4.4) Vanlig Immunsystemet Anamnestisk reaktion Mycket vanliga Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Effekterna av högre doser av OBIZUR än de rekommenderade har inte karaktäriserats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Blödningshämmande, blodkoagulationsfaktorer. ATC‑kod: B02BD14 Verkningsmekanism OBIZUR är en rekombinant, porcin sekvens av faktor VIII med B‑domänen borttagen (susoktokog alfa). Det är ett glykoprotein.Omedelbart efter frisättning i patientens cirkulation binds faktor VIII till von Willebrand‑faktor (vWF). Faktor VIII/von Willebrand‑faktorkomplexet består av två molekyler (faktor VIII och von Willebrand‑faktor) med olika fysiologiska funktioner. Aktiverad faktor VIII agerar som en kofaktor för aktiverad faktor IX och snabbar på omvandlingen av faktor X till aktiverad faktor X, vilket i slutänden omvandlar protrombin till trombin. Trombin omvandlar sedan fibrinogen till fibrin och en koagel kan bildas.Förvärvad hemofili är en sällsynt blödningssjukdom vid vilken patienter med normala faktor VIII‑gener utvecklar hämmande antikroppar mot faktor VIII. Dessa autoantikroppar neutraliserar cirkulerande human faktor VIII och skapar därmed brist på tillgänglig faktor VIII. Cirkulerande antikroppar (hämmare) mot human faktor VIII har minimal eller ingen korsreaktivitet med OBIZUR.OBIZUR ersätter tillfälligt den hämmade endogena faktor VIII som behövs för effektiv hemostas. Klinisk effekt och säkerhet Säkerheten och effektiviteten hos OBIZUR för behandling av allvarliga blödningsepisoder hos patienter med förvärvad hemofili med autoimmuna hämmande antikroppar mot human faktor VIII har undersökts i en prospektiv, icke randomiserad öppen studie med 28 patienter (18 vita, 6 svarta och 4 asiater). Studien omfattade patienter med livs‑ och/eller lemhotande blödning som krävde sjukhusinläggning.Alla initiala blödningsepisoder svarade positivt på behandlingen 24 timmar efter den första doseringen enligt huvudprövarens utvärdering. En positiv respons var stoppad eller minskad blödning, med klinisk förbättring eller med en faktor VIII‑aktivitet över ett i förväg fastställt mål.Positiv respons observerades hos 95 % (19/20) av patienter vid utvärdering efter 8 timmar och 100 % (18/18) efter 16 timmar. Utöver behandlingssvar fastställdes den övergripande framgången med behandlingen av prövaren baserat på dennes möjlighet att sätta ut eller minska dosen och/eller doseringsfrekvensen av OBIZUR. Sammanlagt 24/28 (86 %) nådde framgångsrik kontroll (lösning) av den initiala blödningsepisoden. Av de patienter som behandlades med OBIZUR som första behandling, definierat som ingen omedelbart tidigare användning av medel mot blödning före den första behandlingen med OBIZUR, rapporterades slutgiltig behandlingsframgång för 16/17 (94 %). Elva patienter rapporterades ha fått läkemedel mot blödning (t.ex. rFVIIa, aktiverat protrombinkomplexkoncentrat, tranexamsyra) före den första behandlingen med OBIZUR. Av dessa 11 patienter lyckades behandlingen av åtta (73 %).Mediandosen per injektion för framgångsrik behandling av den primära blödningen var 133 E/kg och den totala mediandosen var 1523 E/kg under i median 6 dagar. Medianantalet dagliga infusioner per patient var 1,76 (intervall: 0,2 till 5,6). Under det första dygnet användes en total mediandos på 493 E/kg i den kliniska studien med i median 3 infusioner. När behandling krävdes efter 24 timmar användes en total mediandos på 1050 E/kg med i median 10,5 infusioner (mediandos 100 E/kg) för att kontrollera en blödningsepisod.I den kliniska prövningen av OBIZUR mot förvärvad hemofili utvärderades 29 vuxna patienter avseende säkerhet. Nitton personer hade inte någon detekterbar titer av anti‑porcin faktorVIII-hämmare vid baslinjen (<0,6 BE/ml). Av de 19 personerna hade tolv personer ingen detekterbar titer av anti-porcin faktor VIII efter behandling, fem personer en ökning av titer (≥0,6 BE/ml), två personer hade inga prover analyserade efter behandlingen och sju personer utvecklade förstärkta immunologiska reaktioner med en ökning ≥10 BE av human faktor VIII- och/eller rekombinanat porcin faktor VIII-hämmare.I en klinisk studie med OBIZUR hos patienter med medfödd hemofili A med faktor VIII-inhibitorer som genomgick kirurgi, upplevde 5 patienter förstärkta immunologiska reaktioner av de 8 vuxna patienter som kunde utvärderas i en säkerhetsanalys. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för OBIZUR för alla grupper av den pediatriska populationen för behandling av förvärvad hemofili (information om pediatrisk användning finns i avsnitt 4.2).Detta läkemedel har godkänts i enligt reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte har varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt.Europeiska läkemedelsmyndigheten går varje år igenom eventuell ny information och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Farmakokinetiska data från 5 patienter med förvärvad hemofili i ett tillstånd utan blödning presenteras i tabell 1. Tabell 1: Individuella farmakokinetiska data för faktor VIII‑aktivitet efter administrering av den sista dosen OBIZUR till 5 patienter med förvärvad hemofili. Patienterna var i ett tillstånd utan blödning. Faktor VIII‑aktivitet uppmättes genom enstegskoagulationsanalys. Patient Dos (E) Dos (E/kg) hFVIII‑aktivitet vid baslinjen (%) t½ (h) Tmax (h) Amax (%) AUC0‑t (%·t) AUC0‑∞ (%·t) 1 5000 76,7 89 17 0,42 213 3124 4988 2 2934 30,0 18 4,6 0,42 100 694 712 3 7540 144,2 3 5,3 0,45 74 473 492 4 9720 206,8 0 1,8 0,50 53 122 135 5 10000 133,3 – 4,2 0,75 178 1583 1686 Amax = högsta observerade aktivitet i %; AUC0‑t = area under koncentrationstidskurvan från tidpunkt 0 till sista mätbara koncentration; AUC0‑∞ = area under koncentrationstidskurvan från tidpunkt 0 extrapolerad till oändligheten; t½ = slutlig halveringstid; Tmax = tidpunkt för högsta observerade aktivitet i %. – = uppgift saknas. Den genomsnittliga återhämtningshastigheten efter den första dosen på 200 E/kg var 1,06 ± 0,75 E/ml per E/kg (intervall 0,10–2,61), uppmätt med enstegskoagulationsanalys.Den faktor VIII‑aktivitet som fastställs genom kromogenanalys är i allmänhet lägre än den faktor VIII‑aktivitet som fastställs genom enstegskoagulationsanalys. Men i den kliniska studien OBI‑1‑301 tenderade faktor VIII‑aktiviteten hos patienter med förvärvad hemofili att vara högre vid användning av kromogenanalysen än enstegskoagulationsanalysen (se avsnitt 4.4).Hämmande antikroppar mot OBIZUR mättes med en modifiering av Nijmegen‑variationen av Bethesda‑analysmetoden. Tre patienter som ingick i farmakokinetikanalysen hade en detekterbar titer av anti‑porcin faktor VIII‑hämmare vid baslinjen (≥0,6 Bethesda‑enheter (BE)/ml). Tre av de fem patienterna hade inga detekterbara titrer av anti‑porcin faktor VIII efter behandlingen (<0,6 BE/ml baserat på det sista rapporterade resultatet), två patienter hade en detekterbar titer av anti‑porcin faktor VIII (≥0,6 BE/ml).Den genomsnittliga halveringstiden för OBIZUR hos nio patienter som gick att utvärdera i blödande tillstånd var (cirka) 10 timmar (intervall från 2,6 till 28,6 timmar). 5.3 Prekliniska säkerhetsuppgifter Icke‑kliniska data visade inga särskilda risker för människor baserat på sedvanliga studier av säkerhetsfarmakologi eller upprepad dostoxicitet. Vid upprepade dostoxicitetsstudier tenderade emellertid den observerade incidensen av och allvarlighetsgraden på glomerulopati hos apor som fått intravenösa administreringar av OBIZUR med doserna 75, 225 och 750 E/kg/dag att öka med tiden.Reproduktionsstudier på djur har inte utförts med OBIZUR.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver Polysorbat 80NatriumkloridKalciumkloriddihydratSackarosTrometamolTrometamolhydrokloridNatriumcitrat Lösningsmedel Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 30 månader.Beredd lösning ska användas omedelbart, men senast 3 timmar efter beredning. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C‑8°C). Får ej frysas.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll En förpackning med OBIZUR innehåller 1, 5 eller 10 st av följande: injektionsflaskor med pulver (typ I‑glas) med propp (butylgummi belagd med FluroTec®) och avsnäppbar försegling förfyllda sprutor (typ I‑glas) med propp (bromobutylgummi belagd med FluroTec®-folie på kontaktsidan), nålskydd av bromobutylgummi och Luer-lock‑adapter Vätskeöverföringsanordning med inbyggd plastspets Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Efter beredningen är lösningen klar, färglös, fri från partiklar och har ett pH‑värde på 6,8 till 7,2. Formuleringens buffert har en osmolalitet mellan 59 och 65 10 % mOsm/kg H2O.Beredd läkemedelsprodukt ska inspekteras visuellt för partiklar och missfärgningar före administrering. Lösning som innehåller partiklar eller är missfärgad får inte administreras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Förberedelser Följande behövs innan beredningen startar: beräknat antal injektionsflaskor med pulver Samma antal 1 ml sprutor med lösningsmedel och sterila adaptrar för injektionsflaskor Alkoholtorkar Stor steril spruta som rymmer den slutliga volymen berett läkemedel Nedanstående förfaranden tillhandahålls som allmänna riktlinjer för beredning och rekonstitution av OBIZUR. Upprepa följande beredningsanvisningar för varje injektionsflaska med pulver som ska beredas. Beredning Aseptisk teknik skall iakttas under beredningsproceduren. Låt injektionsflaskan med pulver och den förfyllda sprutan med lösningsmedel anta rumstemperatur. Avlägsna plastskyddet från injektionsflaskan med pulver (bild A). Torka av gummiproppen med en alkoholtork (medföljer ej) och låt den torka före användning. Dra bort höljet från förpackningen med adaptern för injektionsflaskor (bild B). Vidrör inte Luer-lock-anslutningen (spetsen) mitt på adaptern. Ta inte ut adaptern ur förpackningen. Placera förpackningen med adaptern för injektionsflaskor på en ren yta med Luer-lock-anslutningen uppåt. Snäpp av garantiförslutningen från den förfyllda sprutan med lösningsmedel (bild C). Håll ett stadigt tag i förpackningen med adaptern för injektionsflaskor och anslut den förfyllda sprutan med lösningsmedel till adaptern genom att trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs tills sprutan sitter fast. Dra inte åt för hårt (bild D). Avlägsna plastförpackningen (bild E). Placera injektionsflaskan med pulver på en ren, plan och hård yta. Placera adaptern för injektionsflaskor över injektionsflaskan med pulver och tryck bestämt ned filterspetsen på adaptern mitt i cirkeln på proppen på injektionsflaskan med pulver tills det genomskinliga plastskyddet snäpper fast på injektionsflaskan (bild F). Tryck ned kolven för att långsamt injicera allt lösningsmedel från sprutan i injektionsflaskan med pulver. Snurra försiktigt (med en cirkelrörelse) injektionsflaskan med pulver utan att avlägsna sprutan tills allt pulver har lösts upp/rekonstituerats helt (bild G). Den rekonstituerade lösningen ska inspekteras visuellt för partiklar före administrering. Får ej användas om partiklar eller missfärgning observeras. Håll i injektionsflaskan och adaptern med den ena handen och ta ett stadigt tag i sprutan med lösningsmedel med den andra handen och använd en moturs rörelse för att skruva loss sprutan från flaskadaptern (bild H). OBIZUR ska användas omedelbart och inom 3 timmar efter beredning vid förvaring i rumstemperatur. Administrering Endast för intravenöst bruk. Inspektera den rekonstituerade OBIZUR‑lösningen för partiklar och missfärgning före administrering. Lösningen ska vara klar och färglös. Administrera den inte om partiklar eller missfärgning observeras. Administrera inte OBIZUR i samma slang eller behållare som andra läkemedel för injektion. Använd aseptisk teknik och administrera med följande förfarande: Så snart alla injektionsflaskor har rekonstituterats, anslut en stor spruta till adaptern för injektionsflaskor genom att försiktigt trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs till sprutan sitter fast. Vänd på injektionsflaskan och tryck in luften i sprutan i injektionsflaskan och dra upp rekonstituerat OBIZUR i sprutan (Bild I). Skruva loss den stora sprutan moturs från adaptern för injektionsflaskor och upprepa denna process för samtliga rekonstituerade injektionsflaskor med OBIZUR tills hela den volym som ska administreras har uppnåtts. Administrera rekonstituerat OBIZUR intravenöst med en hastighet på 1 till 2 ml per minut.",
        "prod-license": "Baxalta Innovations GmbHIndustriestrasse 671221 Wien Österrike medinfoEMEA@takeda.com",
        "approval-number": "EU/1/15/1035/001 EU/1/15/1035/002 EU/1/15/1035/003",
        "approval-first-date": "Första godkännandet: 11 november 2015Förnyat godkännande: 16 november 2020",
        "revision-date": "05/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Behandling av blödningsepisoder hos patienter med förvärvad hemofili som orsakas av antikroppar mot faktor VIII. OBIZUR är avsett för vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen, hamsterprotein eller mot något hjälpämne som anges i avsnitt Innehåll. Medfödd hemofili A med inhibitorer (se avsnit 5.1).",
        "dosage": "Behandling med OBIZUR ska ske under tillsyn av en läkare med erfarenhet av behandling av hemofili (se avsnitt Varningar och försiktighet). Behandlingskontroll Läkemedlet är endast avsett för administrering till inneliggande patient. Det kräver klinisk övervakning av patientens blödningsstatus. Under behandlingens gång rekommenderas en lämplig bestämning av faktor VIII-nivåerna som vägledning till dosen som ska administreras och till frekvensen av den upprepade infusionen (se avsnitt Varningar och försiktighet). Enskilda patienter kan svara olika på faktor VIII och uppvisa olika halveringstider och återhämtningar. Dos som är baserad på kroppsvikt kan kräva justering hos underviktiga eller överviktiga patienter. I synnerhet vid stora kirurgiska ingrepp är noggrann övervakning av substitutionsbehandlingen med hjälp av koagultionsanalys (faktor VIII-aktivitet i plasma) nödvändig. Vid användning av in vitro-tromboplastintid (aPTT) baserat på enstegs koagulationsanalys för att bestämma faktor VIII-aktivitet i patienternas blodprov kan resultaten för faktor VIII-aktivitet i plasma signifikant påverkas av både vilken typ av aPTT-reagens och referensstandarden som används i analysen. Det kan också förekomma avsevärda avvikelser mellan analysresultaten erhållna genom en aPTT-baserad enstegs koagulationsanalys och den kromogena analysen enligt PH.Eur. Detta är av särskild vikt när man byter laboratorium och/eller reagens som används i analysen. Dosering OBIZUR‑behandlingens dos, frekvens och varaktighet beror på blödningens lokalisation, omfattning och allvarlighetsgrad, målaktivitet för faktor VIII samt på patientens kliniska tillstånd. Antalet enheter faktor VIII som administreras uttrycks i enheter (E) som härleds från en intern standard som har kalibrerats med aktuell Världshälsoorganisationens (WHOs)‑standard för faktor VIII‑produkter. En enhet (E) av faktor VIII‑aktivitet är likvärdig med den mängd faktor VIII som finns i en ml normal human plasma. Rekommenderad startdos är 200 E per kilogram kroppsvikt, givet som intravenös injektion (se avsnitt Hållbarhet, förvaring och hantering). Erforderlig startdos av OBIZUR för en patient beräknas med följande formel: Startdos (E/kg) ÷ läkemedlets styrka (E/injektionsflaska) × kroppsvikt (kg) = antal injektionsflaskor Exempel: För en patient som väger 70 kg beräknas antalet injektionsflaskor för en första dos enligt följande: 200 E/kg ÷ 500 E/injektionsflaska × 70 kg = 28 injektionsflaskor Kontrollera faktor VIII‑aktiviteten och det kliniska tillståndet 30 minuter efter den första injektionen samt 3 timmar efter administrering av OBIZUR. Kontrollera faktor VIII‑aktiviteten omedelbart före och 30 minuter efter påfyllnadsdos. Dalvärden för rekommenderad målaktivitet av faktor VIII finns i tabellen nedan. Enstegskoagulationsanalysen för faktor VIII rekommenderas eftersom den har använts för att fastställa potensen för OBIZUR och den genomsnittliga återhämtningshastigheten (se avsnitt Varningar och försiktighet och Farmakokinetik). Dosen och administeringsfrekvensen ska baseras på mätning av faktor VIII‑aktiviteten (som ska hållas inom rekommenderade gränsvärden) och på uppnådd klinisk respons. Om anti-rpFVIII-antikroppar inte kan påvisas vid insättning av läkemedlet, kan en lägre dos än de rekommenderade 200 E/kg användas som initial behandlingsdos. Kliniskt svar bör övervakas noggrant, eftersom dosering under 200 E/kg kan resultera i otillräcklig effekt (se avsnitt Varningar och försiktighet). Effektivitets‑ och säkerhetsdata från patienter med förvärvad hemofili är begränsade (se avsnitt Farmakodynamik). Initial fas Typ av blödning Dalvärden för målaktivitet för faktor VIII (enheter per dl eller % av normalvärdet) Startdos (enheter per kg) Påfyllnadsdos Frekvens och varaktighet för påföljande dosering Mild till måttlig blödning från ytlig muskel/ingen neurovaskulär komplikation eller ledblödning > 50 % 200 Titrera påföljande doser baserat på klinisk respons och för att upprätthålla dalvärdet för målaktiviteten för faktor VIII Dosera var fjärde till 12:e timme. Frekvensen kan justeras baserat på klinisk respons och uppmätt faktor VIII‑aktivitet Större måttlig till svår intramuskulär, retroperitoneal, gastrointestinal, intrakraniell blödning > 80 % Läkningsfas Fortsätt med OBIZUR med en dos som håller dalvärdet för faktor VIII‑aktiviteten på 30‑40 % så snart blödningen har svarat, oftast inom de första 24 timmarna, tills blödningen är under kontroll. Den maximala faktor VIII‑aktivitet i blodet får inte överstiga 200 %. Behandlingslängden beror på klinisk bedömning. Pediatrisk population Säkerhet och effekt av OBIZUR hos barn och ungdomar i åldern under 18 år med förvärvad hemofili har inte fastställts. Inga data finns tillgängliga. Administreringssätt Intravenös användning. Hela volymen av rekonstituerad OBIZUR ska administreras med en hastighet på 1 till 2 ml per minut. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Dosering Initial dosering som understiger rekommenderad startdos på 200 enheter/kg har förknippats med otillräcklig effekt (se avsnitt Dosering). Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Överkänslighet Allergiska överkänslighetsreaktioner kan förekomma med OBIZUR. Läkemedlet innehåller spår av hamsterprotein. Vid symptom på överkänslighet ska patienterna instrueras att omedelbart sluta använda läkemedlet och kontakta läkare. Patienterna ska informeras om tidiga tecken på överkänslighetsreaktioner, bland annat utslag, generaliserad urtikaria, tryck över bröstet, väsande andning, hypotoni och anafylaxi. Vid chocktillstånd ska medicinsk standardbehandling för chock sättas in. Hämmare Test för anti-rpFVIII-antikroppar innan behandling med OBIZUR inleds rekommenderas. Behandlingen kan inledas innan resultatet av detta test erhållits utifrån behandlande läkares bedömning. Behandlingsbeslut kan dessutom underbyggas av övervakning av faktor VIII-nivåer. Hämmande antikroppar mot porcin faktor VIII (uppmätta med en modifiering av Nijmegen‑variationen av Bethesda‑analysen) har upptäckts före och efter exponering för OBIZUR. Otillräcklig effekt kan orsakas av hämmande antikroppar mot OBIZUR. Hämmande titrar på upp till 29 Bethesda‑enheter har registrerats vid baslinjen, men patienterna har trots detta svarat positivt på OBIZUR. Det rekommenderas att behandlingen baseras på klinisk bedömning och inte på detektion av hämmande antikroppar genom Bethesda‑analys. Förstärkta immunologiska reaktioner (immunologiskt minnessvar) med ökning av human faktor VIII- och/eller porcin faktor VIII-hämmare har också rapporterats hos patienter som behandlats med OBIZUR. Dessa ökningar kan resultera i otillräcklig effekt. Om sådana hämmande antikroppar mot OBIZUR misstänks och otillräcklig effekt förekommer ska andra behandlingsalternativ övervägas. Det saknas klinisk information om utvecklingen av hämmande antikroppar mot OBIZUR efter upprepad administrering. Därför får OBIZUR administreras endast när det bedöms vara kliniskt nödvändigt. Utbredda hudblödningar behöver eventuellt inte behandlas. OBIZUR framställts av njurceller från hamsterungar genom rekombinant DNA‑teknik. Antikroppar mot protein från hamsterungars njurceller har inte upptäckts hos patienter efter exponering för OBIZUR. Kardiovaskulära händelser Hos patienter med befintliga kardiovaskulära riskfaktorer kan substitutionsbehandlingen med faktor VIII öka den kardiovaskulära risken. Tromboemboliska händelser Hög och varaktig faktor VIII-aktivitet i blodet kan vara predisponerande faktorer för tromboemboliska händelser. För patienter med kardiovaskulär sjukdom och hos äldre är risken särskilt hög. Behandlingskontroll Den faktor VIII‑aktivitet som fastställs genom kromogen analys är i allmänhet lägre än den faktor VIII‑aktivitet som fastställs genom enstegskoagulationsanalys. Därför ska mätningen av faktor VIII‑aktivitet för en enskild patient alltid utföras med samma analysmetod. Enstegsanalysen rekommenderas eftersom den har använts för att fastställa potensen och den genomsnittliga återhämtningshastigheten för OBIZUR (se avsnitt Dosering och Farmakokinetik). Natriuminnehåll OBIZUR innehåller 4,6 mg natrium i 1 ml rekonstituerad lösning per injektionsflaska, motsvarande 0,23 % av WHO:s högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Flera injektionsflaskor måste tas per dos. T.ex. för en patient som väger 70 kg som använder den rekommenderade dosen 200 E/kg skulle det krävas 28 injektionsflaskor vilket resulterar i ett natriuminatg på 128,8 mg per behandling. Detta motsvarar 6,44 % av WHO:s högsta rekommenderat dagligt intag (2 g natrium för vuxna).",
        "interaction": "Inga interaktioner mellan OBIZUR och andra läkemedelsprodukter har rapporterats.",
        "pregnancy": "Inga reproduktionsstudier på djur har utförts med OBIZUR. Det finns ingen erfarenhet av användning av OBIZUR under graviditet och amning. Därför bör OBIZUR endast användas under graviditet och amning om det är tydligt indikerat.",
        "breastfeeding": "Det finns ingen erfarenhet av användning av OBIZUR under amning. Därför bör OBIZUR endast användas under amning om det är tydligt indikerat.",
        "driving": "OBIZUR har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen: Överkänslighet eller allergiska reaktioner (däribland kärlödem, brännande och stickande känsla vid injektionsstället, frossa, vallningar, generaliserad urtikaria, huvudvärk, utslag, hypotoni, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, sveda, uppkastning, visslande andningsljud) är möjliga och kan utvecklas till allvarlig anafylaxi (inklusive chock) (se avsnitt Varningar och försiktighet). Patienter med förvärvad hemofili kan utveckla hämmande antikroppar mot porcin faktor VIII. Hämmande antikroppar, inklusive förstärkta immunologiska svar kan leda tillotillräcklig effekt. Biverkningstabell: I nedanstående tabell anges biverkningar enligt MedDRA (utifrån organsystemklass och godkänd term).Totalt 29 vuxna patienter utvärderades avseende säkerhet i den kliniska prövningen av OBIZUR mot förvärvad hemofili. Nitton personer hade inte någon detekterbar titer av anti‑porcin faktor VIII-hämmare vid baslinjen (<0,6 BE/ml). Av de 19 personerna hade tolv personer ingen detekterbar titer av anti-porcin faktor VIII efter behandling, fem personer en ökning av titer (≥0,6 BE/ml), två personer hade inga prover analyserade efter behandlingen och sju personer utvecklade förstärkta immunologiska reaktioner med en ökning ≥10 BE av human faktor VIII- och/eller rekombinanat porcin faktor VIII-hämmare. Frekvenserna har utvärderats enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, 1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Biverkning Frekvens Undersökningar Positivt test av hämmande antikroppar mot porcin faktor VIII (se avsnitt Varningar och försiktighet) Vanlig Immunsystemet Anamnestisk reaktion Mycket vanliga Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Effekterna av högre doser av OBIZUR än de rekommenderade har inte karaktäriserats.",
        "pharmacodynamic": "Verkningsmekanism OBIZUR är en rekombinant, porcin sekvens av faktor VIII med B‑domänen borttagen (susoktokog alfa). Det är ett glykoprotein. Omedelbart efter frisättning i patientens cirkulation binds faktor VIII till von Willebrand‑faktor (vWF). Faktor VIII/von Willebrand‑faktorkomplexet består av två molekyler (faktor VIII och von Willebrand‑faktor) med olika fysiologiska funktioner. Aktiverad faktor VIII agerar som en kofaktor för aktiverad faktor IX och snabbar på omvandlingen av faktor X till aktiverad faktor X, vilket i slutänden omvandlar protrombin till trombin. Trombin omvandlar sedan fibrinogen till fibrin och en koagel kan bildas. Förvärvad hemofili är en sällsynt blödningssjukdom vid vilken patienter med normala faktor VIII‑gener utvecklar hämmande antikroppar mot faktor VIII. Dessa autoantikroppar neutraliserar cirkulerande human faktor VIII och skapar därmed brist på tillgänglig faktor VIII. Cirkulerande antikroppar (hämmare) mot human faktor VIII har minimal eller ingen korsreaktivitet med OBIZUR. OBIZUR ersätter tillfälligt den hämmade endogena faktor VIII som behövs för effektiv hemostas. Klinisk effekt och säkerhet Säkerheten och effektiviteten hos OBIZUR för behandling av allvarliga blödningsepisoder hos patienter med förvärvad hemofili med autoimmuna hämmande antikroppar mot human faktor VIII har undersökts i en prospektiv, icke randomiserad öppen studie med 28 patienter (18 vita, 6 svarta och 4 asiater). Studien omfattade patienter med livs‑ och/eller lemhotande blödning som krävde sjukhusinläggning. Alla initiala blödningsepisoder svarade positivt på behandlingen 24 timmar efter den första doseringen enligt huvudprövarens utvärdering. En positiv respons var stoppad eller minskad blödning, med klinisk förbättring eller med en faktor VIII‑aktivitet över ett i förväg fastställt mål. Positiv respons observerades hos 95 % (19/20) av patienter vid utvärdering efter 8 timmar och 100 % (18/18) efter 16 timmar. Utöver behandlingssvar fastställdes den övergripande framgången med behandlingen av prövaren baserat på dennes möjlighet att sätta ut eller minska dosen och/eller doseringsfrekvensen av OBIZUR. Sammanlagt 24/28 (86 %) nådde framgångsrik kontroll (lösning) av den initiala blödningsepisoden. Av de patienter som behandlades med OBIZUR som första behandling, definierat som ingen omedelbart tidigare användning av medel mot blödning före den första behandlingen med OBIZUR, rapporterades slutgiltig behandlingsframgång för 16/17 (94 %). Elva patienter rapporterades ha fått läkemedel mot blödning (t.ex. rFVIIa, aktiverat protrombinkomplexkoncentrat, tranexamsyra) före den första behandlingen med OBIZUR. Av dessa 11 patienter lyckades behandlingen av åtta (73 %). Mediandosen per injektion för framgångsrik behandling av den primära blödningen var 133 E/kg och den totala mediandosen var 1523 E/kg under i median 6 dagar. Medianantalet dagliga infusioner per patient var 1,76 (intervall: 0,2 till 5,6). Under det första dygnet användes en total mediandos på 493 E/kg i den kliniska studien med i median 3 infusioner. När behandling krävdes efter 24 timmar användes en total mediandos på 1050 E/kg med i median 10,5 infusioner (mediandos 100 E/kg) för att kontrollera en blödningsepisod. I den kliniska prövningen av OBIZUR mot förvärvad hemofili utvärderades 29 vuxna patienter avseende säkerhet. Nitton personer hade inte någon detekterbar titer av anti‑porcin faktorVIII-hämmare vid baslinjen (<0,6 BE/ml). Av de 19 personerna hade tolv personer ingen detekterbar titer av anti-porcin faktor VIII efter behandling, fem personer en ökning av titer (≥0,6 BE/ml), två personer hade inga prover analyserade efter behandlingen och sju personer utvecklade förstärkta immunologiska reaktioner med en ökning ≥10 BE av human faktor VIII- och/eller rekombinanat porcin faktor VIII-hämmare. I en klinisk studie med OBIZUR hos patienter med medfödd hemofili A med faktor VIII-inhibitorer som genomgick kirurgi, upplevde 5 patienter förstärkta immunologiska reaktioner av de 8 vuxna patienter som kunde utvärderas i en säkerhetsanalys. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för OBIZUR för alla grupper av den pediatriska populationen för behandling av förvärvad hemofili (information om pediatrisk användning finns i avsnitt Dosering). Detta läkemedel har godkänts i enligt reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte har varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom eventuell ny information och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Farmakokinetiska data från 5 patienter med förvärvad hemofili i ett tillstånd utan blödning presenteras i tabell 1. Tabell 1: Individuella farmakokinetiska data för faktor VIII‑aktivitet efter administrering av den sista dosen OBIZUR till 5 patienter med förvärvad hemofili. Patienterna var i ett tillstånd utan blödning. Faktor VIII‑aktivitet uppmättes genom enstegskoagulationsanalys. Patient Dos (E) Dos (E/kg) hFVIII‑aktivitet vid baslinjen (%) t½ (h) Tmax (h) Amax (%) AUC0‑t (%·t) AUC0‑∞ (%·t) 1 5000 76,7 89 17 0,42 213 3124 4988 2 2934 30,0 18 4,6 0,42 100 694 712 3 7540 144,2 3 5,3 0,45 74 473 492 4 9720 206,8 0 1,8 0,50 53 122 135 5 10000 133,3 – 4,2 0,75 178 1583 1686 Amax = högsta observerade aktivitet i %; AUC0‑t = area under koncentrationstidskurvan från tidpunkt 0 till sista mätbara koncentration; AUC0‑∞ = area under koncentrationstidskurvan från tidpunkt 0 extrapolerad till oändligheten; t½ = slutlig halveringstid; Tmax = tidpunkt för högsta observerade aktivitet i %. – = uppgift saknas. Den genomsnittliga återhämtningshastigheten efter den första dosen på 200 E/kg var 1,06 ± 0,75 E/ml per E/kg (intervall 0,10–2,61), uppmätt med enstegskoagulationsanalys. Den faktor VIII‑aktivitet som fastställs genom kromogenanalys är i allmänhet lägre än den faktor VIII‑aktivitet som fastställs genom enstegskoagulationsanalys. Men i den kliniska studien OBI‑1‑301 tenderade faktor VIII‑aktiviteten hos patienter med förvärvad hemofili att vara högre vid användning av kromogenanalysen än enstegskoagulationsanalysen (se avsnitt Varningar och försiktighet). Hämmande antikroppar mot OBIZUR mättes med en modifiering av Nijmegen‑variationen av Bethesda‑analysmetoden. Tre patienter som ingick i farmakokinetikanalysen hade en detekterbar titer av anti‑porcin faktor VIII‑hämmare vid baslinjen (≥0,6 Bethesda‑enheter (BE)/ml). Tre av de fem patienterna hade inga detekterbara titrer av anti‑porcin faktor VIII efter behandlingen (<0,6 BE/ml baserat på det sista rapporterade resultatet), två patienter hade en detekterbar titer av anti‑porcin faktor VIII (≥0,6 BE/ml). Den genomsnittliga halveringstiden för OBIZUR hos nio patienter som gick att utvärdera i blödande tillstånd var (cirka) 10 timmar (intervall från 2,6 till 28,6 timmar).",
        "preclinical-info": "Icke‑kliniska data visade inga särskilda risker för människor baserat på sedvanliga studier av säkerhetsfarmakologi eller upprepad dostoxicitet. Vid upprepade dostoxicitetsstudier tenderade emellertid den observerade incidensen av och allvarlighetsgraden på glomerulopati hos apor som fått intravenösa administreringar av OBIZUR med doserna 75, 225 och 750 E/kg/dag att öka med tiden. Reproduktionsstudier på djur har inte utförts med OBIZUR.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje injektionsflaska med pulver innehåller nominellt 500 enheter antihemofilifaktor VIII med B‑domänen borttagen, (rDNA), porcin sekvens, susoktokog alfa. OBIZUR innehåller cirka 500 E/ml susoktokog alfa efter rekonstitution. Potensen (E) har fastställts med användning av enstegskoagulationsanalys (OSCA). OBIZURS specifika aktivitet är cirka 10 000 E/mg protein. OBIZUR (antihemofilifaktor VIII (rDNA), porcin sekvens) är ett renat protein som innehåller 1 448 aminosyror med en molekylmassa på cirka 175 kDa. Det framställts i njurceller från hamsterungar (BHK) genom rekombinant DNA‑teknik. Dessa BHK‑celler odlas i ett medium som innehåller serum från bovina foster. Tillverkningsprocessen är fri från humant serum och humana proteinprodukter och innehåller inte några ytterligare material av animaliskt ursprung. Hjälpämne(n) med känd effekt Varje injektionsflaska innehåller 4,6 mg (198 mmol) natrium per ml rekonstituerad lösning. Förteckning över hjälpämnen Pulver Polysorbat 80 Natriumklorid Kalciumkloriddihydrat Sackaros Trometamol Trometamolhydroklorid Natriumcitrat Lösningsmedel Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader. Beredd lösning ska användas omedelbart, men senast 3 timmar efter beredning. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C‑8°C). Får ej frysas. Särskilda anvisningar för destruktion Efter beredningen är lösningen klar, färglös, fri från partiklar och har ett pH‑värde på 6,8 till 7,2. Formuleringens buffert har en osmolalitet mellan 59 och 65 10 % mOsm/kg H2O. Beredd läkemedelsprodukt ska inspekteras visuellt för partiklar och missfärgningar före administrering. Lösning som innehåller partiklar eller är missfärgad får inte administreras. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Förberedelser Följande behövs innan beredningen startar: beräknat antal injektionsflaskor med pulver Samma antal 1 ml sprutor med lösningsmedel och sterila adaptrar för injektionsflaskor Alkoholtorkar Stor steril spruta som rymmer den slutliga volymen berett läkemedel Nedanstående förfaranden tillhandahålls som allmänna riktlinjer för beredning och rekonstitution av OBIZUR. Upprepa följande beredningsanvisningar för varje injektionsflaska med pulver som ska beredas. Beredning Aseptisk teknik skall iakttas under beredningsproceduren. Låt injektionsflaskan med pulver och den förfyllda sprutan med lösningsmedel anta rumstemperatur. Avlägsna plastskyddet från injektionsflaskan med pulver (bild A). Torka av gummiproppen med en alkoholtork (medföljer ej) och låt den torka före användning. Dra bort höljet från förpackningen med adaptern för injektionsflaskor (bild B). Vidrör inte Luer-lock-anslutningen (spetsen) mitt på adaptern. Ta inte ut adaptern ur förpackningen. Placera förpackningen med adaptern för injektionsflaskor på en ren yta med Luer-lock-anslutningen uppåt. Snäpp av garantiförslutningen från den förfyllda sprutan med lösningsmedel (bild C). Håll ett stadigt tag i förpackningen med adaptern för injektionsflaskor och anslut den förfyllda sprutan med lösningsmedel till adaptern genom att trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs tills sprutan sitter fast. Dra inte åt för hårt (bild D). Avlägsna plastförpackningen (bild E). Placera injektionsflaskan med pulver på en ren, plan och hård yta. Placera adaptern för injektionsflaskor över injektionsflaskan med pulver och tryck bestämt ned filterspetsen på adaptern mitt i cirkeln på proppen på injektionsflaskan med pulver tills det genomskinliga plastskyddet snäpper fast på injektionsflaskan (bild F). Tryck ned kolven för att långsamt injicera allt lösningsmedel från sprutan i injektionsflaskan med pulver. Snurra försiktigt (med en cirkelrörelse) injektionsflaskan med pulver utan att avlägsna sprutan tills allt pulver har lösts upp/rekonstituerats helt (bild G). Den rekonstituerade lösningen ska inspekteras visuellt för partiklar före administrering. Får ej användas om partiklar eller missfärgning observeras. Håll i injektionsflaskan och adaptern med den ena handen och ta ett stadigt tag i sprutan med lösningsmedel med den andra handen och använd en moturs rörelse för att skruva loss sprutan från flaskadaptern (bild H). OBIZUR ska användas omedelbart och inom 3 timmar efter beredning vid förvaring i rumstemperatur. Administrering Endast för intravenöst bruk. Inspektera den rekonstituerade OBIZUR‑lösningen för partiklar och missfärgning före administrering. Lösningen ska vara klar och färglös. Administrera den inte om partiklar eller missfärgning observeras. Administrera inte OBIZUR i samma slang eller behållare som andra läkemedel för injektion. Använd aseptisk teknik och administrera med följande förfarande: Så snart alla injektionsflaskor har rekonstituterats, anslut en stor spruta till adaptern för injektionsflaskor genom att försiktigt trycka ned sprutspetsen i Luer-lock-anslutningen mitt på adaptern och vrida den medurs till sprutan sitter fast. Vänd på injektionsflaskan och tryck in luften i sprutan i injektionsflaskan och dra upp rekonstituerat OBIZUR i sprutan (Bild I). Skruva loss den stora sprutan moturs från adaptern för injektionsflaskor och upprepa denna process för samtliga rekonstituerade injektionsflaskor med OBIZUR tills hela den volym som ska administreras har uppnåtts. Administrera rekonstituerat OBIZUR intravenöst med en hastighet på 1 till 2 ml per minut.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Pulvret är vitt. Lösningsmedlet är klart och färglöst."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "OBIZUR, Pulver och vätska till injektionsvätska, lösning 500 E"
    }
}