{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Kalydeco är och vad det används för Vad du behöver veta innan ditt barn tar Kalydeco Hur ditt barn tar Kalydeco 4. Eventuella biverkningar 5. Hur Kalydeco ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Kalydeco är och vad det används för Kalydeco innehåller den aktiva substansen ivakaftor. Ivakaftor verkar på CFTR (Cystic Fibrosis Transmembrane Conductance Regulator), ett protein som bildar en kanal på cellytan som möjliggör transport av partiklar såsom klorid in i och ut ur cellen. På grund av mutationer i CFTR-genen (se nedan) minskas kloridtransporten hos de som har cystisk fibros (CF). Ivakaftor hjälper vissa onormala CFTR-proteiner att öppnas oftare för att förbättra kloridtransporten in i och ut ur cellen. Kalydeco granulat används: som enda läkemedel för behandling av spädbarn och barn i åldern 4 månader och äldre, som väger från 5 kg upp till 25 kg, med cystisk fibros (CF) som har en R117H‑CFTR‑mutation eller en av följande mutationer i CFTR‑genen: G551D, G1244E, G1349D, G178R, G551S, S1251N, S1255P, S549N eller S549R. i kombination med ivakaftor/tezakaftor/elexakaftor granulat för patienter i åldern 2 till 6 år som har CF, med minst en F508del‑mutation i CFTR‑genen. Om du har ordinerats Kalydeco att tas med ivakaftor/tezakaftor/elexakaftor, läs bipacksedeln för den senare. Den innehåller viktig information om hur dessa två läkemedel ska tas.",
        "indication": "Kalydeco innehåller den aktiva substansen ivakaftor. Ivakaftor verkar på CFTR (Cystic Fibrosis Transmembrane Conductance Regulator), ett protein som bildar en kanal på cellytan som möjliggör transport av partiklar såsom klorid in i och ut ur cellen. På grund av mutationer i CFTR-genen (se nedan) minskas kloridtransporten hos de som har cystisk fibros (CF). Ivakaftor hjälper vissa onormala CFTR-proteiner att öppnas oftare för att förbättra kloridtransporten in i och ut ur cellen. Kalydeco granulat används: som enda läkemedel för behandling av spädbarn och barn i åldern 4 månader och äldre, som väger från 5 kg upp till 25 kg, med cystisk fibros (CF) som har en R117H‑CFTR‑mutation eller en av följande mutationer i CFTR‑genen: G551D, G1244E, G1349D, G178R, G551S, S1251N, S1255P, S549N eller S549R. i kombination med ivakaftor/tezakaftor/elexakaftor granulat för patienter i åldern 2 till 6 år som har CF, med minst en F508del‑mutation i CFTR‑genen. Om du har ordinerats Kalydeco att tas med ivakaftor/tezakaftor/elexakaftor, läs bipacksedeln för den senare. Den innehåller viktig information om hur dessa två läkemedel ska tas.",
        "caution-and-warnings": "Vad du behöver veta innan ditt barn tar Kalydeco Ge inte ditt barn Kalydeco om ditt barn är allergiskt mot ivakaftor eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med ditt barns läkare innan ditt barn tar Kalydeco. Tala med ditt barns läkare om ditt barn har eller tidigare har haft leverbesvär. Läkaren kan behöva justera ditt barns dos. Man har sett förhöjda nivåer av leverenzymer i blodet hos vissa personer som får Kalydeco (enbart eller i kombination med ivakaftor/tezakaftor/elexakaftor). Tala genast om för läkaren om ditt barn har något av följande symtom, som kan vara tecken på leverproblem: smärta eller obehag i övre delen av magen på höger sida gulaktig hud eller gula ögonvitor förlorad aptit illamående eller kräkning mörk urin Innan och under tiden ditt barn tar behadnlingen kommer läkaren att ta några blodprover för att kontrollera levern, särskilt under det första året och i synnerhet om blodproverna tidigare visat höga nivåer av leverenzymer. Depression (inklusive självmordstankar och självmordsbeteenden) har rapporterats hos patienter medan de tar Kalydeco, huvudsakligen vid kombinationsbehandling med ivakaftor/tezakaftor/elexakaftor och vanligtvis inom de tre första månaderna av behandlingen. Kontakta omedelbart läkare om du (eller någon som tar detta läkemedel) får något av följande symtom: nedstämdhet eller förändrat humör, ångest, känslomässigt obehag eller tankar på att skada dig själv eller begå självmord. Dessa symtom kan vara tecken på depression. Tala med ditt barns läkare om du har fått veta att ditt barn har eller har haft en njursjukdom. Kalydeco rekommenderas inte till patienter som har genomgått organtransplantation. Grumling av ögats lins (grå starr), utan någon effekt på synen, har noterats hos en del barn och ungdomar under behandlingen (enbart eller i kombination med ivakaftor/tezakaftor/elexakaftor). Läkaren kan göra vissa undersökningar av ögonen före eller under behandlingen. Kalydeco ska endast användas om du har en av de mutationer på CFTR-genen som anges i avsnitt 1 (Vad Kalydeco är och vad det används för). Barn Ge inte detta läkemedel till barn under 4 månaders ålder eftersom det är okänt om ivakaftor är säkert och effektivt för dessa barn. Ge inte detta läkemedel i kombination med ivakaftor/tezakaftor/elexakaftor till barn under 2 år, då det inte är känt om det är säkert och effektivt för dem. Andra läkemedel och Kalydeco Tala om för läkare eller apotekspersonal om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka hur Kalydeco verkar eller göra biverkningar mer sannolika. Tala i synnerhet om för ditt barns läkare om ditt barn tar något av de läkemedel som anges nedan. Läkaren kan besluta att justera dosen eller om ditt barn behöver extra kontroller. läkemedel mot svamp (används för att behandla svampinfektioner). Dessa kan inkludera flukonazol, itrakonazol, ketokonazol, posakonazol och vorikonazol. antibiotika (används för att behandla bakterieinfektioner). Dessa kan inkludera klaritromycin, erytromycin, rifabutin, rifampicin och telitromycin. läkemedel vid epilepsi (används för att behandla epileptiska anfall). Dessa kan inkludera karbamazepin, fenobarbital och fenytoin . växtbaserade läkemedel. Dessa kan inkludera johannesört (Hypericum perforatum). immunhämmande läkemedel (används efter en organtransplantation). Dessa kan inkludera ciklosporin, everolimus, sirolimus och takrolimus. hjärtglykosider (som används för att behandla vissa hjärttillstånd). Dessa kan inkludera digoxin. antikoagulanter (som används för att förhindra blodproppar). Dessa kan inkludera warfarin. diabetesläkemede. Dessa kan inkludera glimepirid och glipizid. blodtryckssänkande läkemedel. Dessa kan inkludera verapamil. Kalydeco med mat och dryck Undvik att ge ditt barn mat eller dryck som innehåller grapefrukt medan han/hon behandlas, eftersom dessa frukter kan öka biverkningarna av Kalydeco genom att öka mängden ivakaftor i ditt barns kropp. Körförmåga och användning av maskiner Kalydeco kan ge ditt barn yrsel. Ditt barn bör inte cykla eller göra något annat som kräver hans/hennes fulla uppmärksamhet om ditt barn får yrsel. Kalydeco innehåller laktos och natrium. Om ditt barn inte tål vissa sockerarter, bör du kontakta ditt barns läkare innan ditt barn tar detta läkemedel. Kalydeco innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ge inte ditt barn Kalydeco om ditt barn är allergiskt mot ivakaftor eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med ditt barns läkare innan ditt barn tar Kalydeco. Tala med ditt barns läkare om ditt barn har eller tidigare har haft leverbesvär. Läkaren kan behöva justera ditt barns dos. Man har sett förhöjda nivåer av leverenzymer i blodet hos vissa personer som får Kalydeco (enbart eller i kombination med ivakaftor/tezakaftor/elexakaftor). Tala genast om för läkaren om ditt barn har något av följande symtom, som kan vara tecken på leverproblem: smärta eller obehag i övre delen av magen på höger sida gulaktig hud eller gula ögonvitor förlorad aptit illamående eller kräkning mörk urin Innan och under tiden ditt barn tar behadnlingen kommer läkaren att ta några blodprover för att kontrollera levern, särskilt under det första året och i synnerhet om blodproverna tidigare visat höga nivåer av leverenzymer. Depression (inklusive självmordstankar och självmordsbeteenden) har rapporterats hos patienter medan de tar Kalydeco, huvudsakligen vid kombinationsbehandling med ivakaftor/tezakaftor/elexakaftor och vanligtvis inom de tre första månaderna av behandlingen. Kontakta omedelbart läkare om du (eller någon som tar detta läkemedel) får något av följande symtom: nedstämdhet eller förändrat humör, ångest, känslomässigt obehag eller tankar på att skada dig själv eller begå självmord. Dessa symtom kan vara tecken på depression. Tala med ditt barns läkare om du har fått veta att ditt barn har eller har haft en njursjukdom. Kalydeco rekommenderas inte till patienter som har genomgått organtransplantation. Grumling av ögats lins (grå starr), utan någon effekt på synen, har noterats hos en del barn och ungdomar under behandlingen (enbart eller i kombination med ivakaftor/tezakaftor/elexakaftor). Läkaren kan göra vissa undersökningar av ögonen före eller under behandlingen. Kalydeco ska endast användas om du har en av de mutationer på CFTR-genen som anges i avsnitt 1 (Vad Kalydeco är och vad det används för).",
        "children": "Barn Ge inte detta läkemedel till barn under 4 månaders ålder eftersom det är okänt om ivakaftor är säkert och effektivt för dessa barn. Ge inte detta läkemedel i kombination med ivakaftor/tezakaftor/elexakaftor till barn under 2 år, då det inte är känt om det är säkert och effektivt för dem.",
        "interaction": "Andra läkemedel och Kalydeco Tala om för läkare eller apotekspersonal om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka hur Kalydeco verkar eller göra biverkningar mer sannolika. Tala i synnerhet om för ditt barns läkare om ditt barn tar något av de läkemedel som anges nedan. Läkaren kan besluta att justera dosen eller om ditt barn behöver extra kontroller. läkemedel mot svamp (används för att behandla svampinfektioner). Dessa kan inkludera flukonazol, itrakonazol, ketokonazol, posakonazol och vorikonazol. antibiotika (används för att behandla bakterieinfektioner). Dessa kan inkludera klaritromycin, erytromycin, rifabutin, rifampicin och telitromycin. läkemedel vid epilepsi (används för att behandla epileptiska anfall). Dessa kan inkludera karbamazepin, fenobarbital och fenytoin . växtbaserade läkemedel. Dessa kan inkludera johannesört (Hypericum perforatum). immunhämmande läkemedel (används efter en organtransplantation). Dessa kan inkludera ciklosporin, everolimus, sirolimus och takrolimus. hjärtglykosider (som används för att behandla vissa hjärttillstånd). Dessa kan inkludera digoxin. antikoagulanter (som används för att förhindra blodproppar). Dessa kan inkludera warfarin. diabetesläkemede. Dessa kan inkludera glimepirid och glipizid. blodtryckssänkande läkemedel. Dessa kan inkludera verapamil.",
        "interaction-food": "Kalydeco med mat och dryck Undvik att ge ditt barn mat eller dryck som innehåller grapefrukt medan han/hon behandlas, eftersom dessa frukter kan öka biverkningarna av Kalydeco genom att öka mängden ivakaftor i ditt barns kropp.",
        "driving": "Körförmåga och användning av maskiner Kalydeco kan ge ditt barn yrsel. Ditt barn bör inte cykla eller göra något annat som kräver hans/hennes fulla uppmärksamhet om ditt barn får yrsel.",
        "substance-information": "Kalydeco innehåller laktos och natrium. Om ditt barn inte tål vissa sockerarter, bör du kontakta ditt barns läkare innan ditt barn tar detta läkemedel. Kalydeco innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "Hur ditt barn tar Kalydeco Ge alltid ditt barn detta läkemedel enligt läkarens anvisningar. Rådfråga barnets läkare om du är osäker. Ditt barns läkare kommer att bestämma rätt dos för ditt barn. Ditt barn måste fortsätta med alla andra läkemedel som han eller hon använder, såvida inte barnets läkare ger rådet att han eller hon ska sluta använda något av dem. Doseringsrekommendationer för Kalydeco anges i tabell 1. Tabell 1: Doseringsrekommendationer Ålder Morgonos Kvällsdos Kalydeco som monoterapi 4 månader upp till 6 månader, ≥ 5 kg En dospåse med Kalydeco 25 mg granulat En dospåse med Kalydeco 25 mg granulat 6 månader och äldre, ≥ 5 kg till < 7 kg En dospåse med Kalydeco 25 mg granulat En dospåse med Kalydeco 25 mg granulat 6 månader och äldre, ≥ 7 kg till < 14 kg En dospåse med Kalydeco 50 mg granulat En dospåse med Kalydeco 50 mg granulat 6 månader och äldre, ≥ 14 kg till < 25 kg En dospåse med Kalydeco 75 mg granulat En dospåse med Kalydeco 75 mg granulat 6 månader och äldre, ≥ 25 kg Se bipacksedeln för Kalydeco tabletter Kalydeco i kombination med ivakaftor/tezakaftor/elexakaftor 2 år upp till 6 år, 10 kg till < 14 kg En dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat En dospåse med Kalydeco 59,5 mg granulat 2 år upp till 6 år, ≥ 14 kg En dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexakaftor 100 mg granulat En dospåse med Kalydeco 75 mg granulat Ge ditt barn morgon- och kvällsdosen av granulatet med ungefär 12 timmars mellanrum. Om ditt barn har leverbesvär, kan läkaren behöva minska dosen av Kalydeco, eftersom ditt barns lever inte rensar ut läkemedlet lika fort som hos barn som har normal leverfunktion. Måttliga leverbesvär hos barn i åldern 6 månader och äldre: dosen kan sänkas till hälften av dosen som anges i tabellen ovan, det vill säga en dospåse en gång dagligen. Svåra leverbesvär hos barn i åldern 6 månader och äldre: användning rekommenderas inte men barnets läkare avgör om det är lämpligt för ditt barn att använda detta läkemedel och i så fall måste dosen (enligt tabellen ovan) sänkas till en dospåse varannan dag. Leverbesvär hos barn i åldern 4 månader och upp till 6 månader: användning rekommenderas inte men barnets läkare avgör om det är lämpligt för ditt barn att använda detta läkemedel och i så fall vilken dos ditt barn ska få. Kalydeco är avsett att tas via munnen. Varje dospåse är endast avsedd för engångsbruk. Hur du ger Kalydeco till ditt barn Håll dospåsen med granulat med snittlinjen uppåt. Skaka dospåsen försiktigt så att innehållet hamnar i botten. Riv eller klipp upp dospåsen längs snittlinjen. Blanda dospåsens hela innehåll med 5 ml åldersanpassad, mjuk mat eller vätska. Maten eller vätskan ska vara rumstempererad eller svalare. Några exempel på åldersanpassad, mjuk mat eller vätska är mosad frukt eller mosade grönsaker, yoghurt, äppelmos, vatten, mjölk, bröstmjölk, modersmjölksersättning eller juice. När produkten blandats ger du den omedelbart till ditt barn. Om detta inte är möjligt, ska du ge den inom en timme efter blandning. Se till att hela blandningen intas omedelbart. En måltid eller ett mellanmål som innehåller fett ska ges till ditt barn precis före eller precis efter dosering (några exempel finns nedan). Måltider eller mellanmål som innehåller fett inkluderar sådana som tillagas med smör eller oljor eller som innehåller ägg. Andra livsmedel som innehåller fett är: ost, standardmjölk (3 %), helmjölksprodukter, yoghurt, bröstmjölk, modersmjölksersättning, choklad kött, fet fisk avokado, hummus, sojabaserade produkter (tofu) nötter, näringsbarer eller näringsdrycker som innehåller fett Om ditt barn tagit för stor mängd av Kalydeco Ditt barn kan få biverkningar, inklusive dem som nämns i avsnitt 4 nedan. Om detta händer ska du rådfråga läkare eller apotekspersonal. Ta om möjligt med dig ditt barns läkemedel och den här bipacksedeln. Om du har glömt att ge ditt barn Kalydeco Ge ditt barn den missade dosen om det har gått mindre än 6 timmar sedan ditt barn skulle ha tagit den. Annars väntar du tills det är dags för ditt barns nästa schemalagda dos precis som vanligt. Ge inte ditt barn dubbel dos för att kompensera för glömd dos. Om du slutar att ge ditt barn Kalydeco Ge Kalydeco till ditt barn så länge som ditt barns läkare rekommenderar det. Sluta inte att ge det om inte ditt barns läkare säger att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om ditt barn tagit för stor mängd av Kalydeco Ditt barn kan få biverkningar, inklusive dem som nämns i avsnitt 4 nedan. Om detta händer ska du rådfråga läkare eller apotekspersonal. Ta om möjligt med dig ditt barns läkemedel och den här bipacksedeln.",
        "missed": "Om du har glömt att ge ditt barn Kalydeco Ge ditt barn den missade dosen om det har gått mindre än 6 timmar sedan ditt barn skulle ha tagit den. Annars väntar du tills det är dags för ditt barns nästa schemalagda dos precis som vanligt. Ge inte ditt barn dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ge ditt barn Kalydeco Ge Kalydeco till ditt barn så länge som ditt barns läkare rekommenderar det. Sluta inte att ge det om inte ditt barns läkare säger att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Buksmärta (ont i magen) och förhöjda nivåer av leverenzymer i blodet. Möjliga tecken på leverproblem Förhöjda värden av leverenzymer i blodet är vanligt hos patienter med CF och har också rapporterats hos patienter som tar Kayldeco, enbart eller i kombination med ivakaftor/tezakaftor/elexakaftor. Hos patienter som tar Kalydeco i kombination med ivakaftor/tezakaftor/elexakaftor har leverskada eller försämrad leverfunktion hos personer med svår leversjukdom rapporterats. Den försämrade leverfunktionen kan vara allvarlig och kan kräva transplantation. Följande kan vara tecken på leverbesvär: smärta eller obehag i övre, högra delen av magen (buken) gulaktig hud eller gula ögonvitor aptitförlust illamående eller kräkningar mörk urin Depression Tecken på detta är bland annat nedstämdhet eller förändrat humör, ångest och känslomässigt obehag. Tala genast om för ditt barns läkare om ditt barn får någon av dessa. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) övre luftvägsinfektion (förkylning), inklusive halsont och nästäppa huvudvärk yrsel diarré ont i magen eller buken förändringar av typen av bakterier i upphostningar förhöjda leverenzymer (tecken på leverpåfrestningar) hudutslag Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) rinnande näsa ont i öronen, öronbesvär ringningar i öronen rodnad inne i örat åkomma i innerörat (känsla av yrsel eller att det snurrar) besvär i bihålorna (täppta bihålor) rodnad i halsen knöl i bröstet illamående influensa lågt blodsocker (hypoglykemi) onormal andning (andnöd eller svårt att andas) gaser finnar (akne) klåda i huden förhöjt kreatininfosfokinas (tecken på nedbrytning av muskler) i blodprover Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) täppta öron/lock för öronen bröstkörtelinflammation bröstkörtelförstoring hos män förändringar eller smärta i bröstvårtorna pipljud förhöjt blodtryck Har rapporterats (förekommer hos ett okänt antal användare) Skada på levern (leverskada) Ökad nivå av bilirubin (blodprov från levern)",
        "side-effects-children": "Ytterligare biverkningar hos barn och ungdomar De biverkningar som man har sett hos barn och ungdomar liknar dem som observerats hos vuxna. Förhöjda nivåer av leverenzymer förekommer dock oftare hos små barn. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Kalydeco ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, plånboksförpackningen och dospåsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Blandningen har visats vara stabil i en timme efter att den blandats. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ivakaftor. Kalydeco 25 mg granulat i dospåse: Varje dospåse innehåller 25 mg ivakaftor. Kalydeco 50 mg granulat i dospåse: Varje dospåse innehåller 50 mg ivakaftor. Kalydeco 59,5 mg granulat i dospåse: Varje dospåse innehåller 59,5 mg ivakaftor. Kalydeco 75 mg granulat i dospåse: Varje dospåse innehåller 75 mg ivakaftor. Övriga innehållsämnen är: kiseldioxid, kolloidal, vattenfri, kroskarmellosnatrium, hypromellosacetatsuccinat, laktosmonohydrat, magnesiumstearat, mannitol, suckralos och natriumlaurylsulfat (E487). Se slutet av avsnitt 2 - Kalydeco innehåller laktos och natrium. Läkemedlets utseende och förpackningsstorlekar Kalydeco 25 mg granulat i dospåse är vita till benvita granulat. Kalydeco 50 mg granulat i dospåse är vita till benvita granulat. Kalydeco 59,5 mg granulat i dospåse är vita till benvita granulat. Kalydeco 75 mg granulat i dospåse är vita till benvita granulat. Granulaten finns i dospåsar. Kalydeco 25 mg granulat i dospåsar, Kalydeco 50 mg granulat i dospåsar och Kalydeco 75 mg granulat i dospåsar: Förpackningsstorlekar med 56 dospåsar (innehåller 4 individuella plånboksförpackningar med 14 dospåsar per förpackning). Kalydeco 59,5 mg granulat i dospåsar och Kalydeco 75 mg granulat i dospåsar: Förpackningsstorlekar med 28 dospåsar (innehåller 4 individuella plånboksförpackningar med 7 dospåsar per plånboksförpackning). Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Vertex Pharmaceuticals (Ireland) Limited Unit 49, Block F2, Northwood Court, Santry, Dublin 9, D09 T665, Irland Tfn: +353 (0)1 761 7299 Tillverkare Almac Pharma Services (Ireland) Limited Finnabair Industrial Estate Dundalk Co. Louth A91 P9KD Irland Almac Pharma Services Limited Seagoe Industrial Estate Craigavon Northern Ireland BT63 5UA Storbritannien Millmount Healthcare Limited Block-7, City North Business Campus Stamullen Co. Meath K32 YD60 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Vertex Pharmaceuticals (Ireland) Limited Tfn: +353 (0) 1 761 7299 Denna bipacksedel ändrades senast i december 2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ivakaftor. Kalydeco 25 mg granulat i dospåse: Varje dospåse innehåller 25 mg ivakaftor. Kalydeco 50 mg granulat i dospåse: Varje dospåse innehåller 50 mg ivakaftor. Kalydeco 59,5 mg granulat i dospåse: Varje dospåse innehåller 59,5 mg ivakaftor. Kalydeco 75 mg granulat i dospåse: Varje dospåse innehåller 75 mg ivakaftor. Övriga innehållsämnen är: kiseldioxid, kolloidal, vattenfri, kroskarmellosnatrium, hypromellosacetatsuccinat, laktosmonohydrat, magnesiumstearat, mannitol, suckralos och natriumlaurylsulfat (E487). Se slutet av avsnitt 2 - Kalydeco innehåller laktos och natrium.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kalydeco 25 mg granulat i dospåse är vita till benvita granulat. Kalydeco 50 mg granulat i dospåse är vita till benvita granulat. Kalydeco 59,5 mg granulat i dospåse är vita till benvita granulat. Kalydeco 75 mg granulat i dospåse är vita till benvita granulat. Granulaten finns i dospåsar. Kalydeco 25 mg granulat i dospåsar, Kalydeco 50 mg granulat i dospåsar och Kalydeco 75 mg granulat i dospåsar: Förpackningsstorlekar med 56 dospåsar (innehåller 4 individuella plånboksförpackningar med 14 dospåsar per förpackning). Kalydeco 59,5 mg granulat i dospåsar och Kalydeco 75 mg granulat i dospåsar: Förpackningsstorlekar med 28 dospåsar (innehåller 4 individuella plånboksförpackningar med 7 dospåsar per plånboksförpackning).",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Vertex Pharmaceuticals (Ireland) Limited Unit 49, Block F2, Northwood Court, Santry, Dublin 9, D09 T665, Irland Tfn: +353 (0)1 761 7299 Tillverkare Almac Pharma Services (Ireland) Limited Finnabair Industrial Estate Dundalk Co. Louth A91 P9KD Irland Almac Pharma Services Limited Seagoe Industrial Estate Craigavon Northern Ireland BT63 5UA Storbritannien Millmount Healthcare Limited Block-7, City North Business Campus Stamullen Co. Meath K32 YD60 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Vertex Pharmaceuticals (Ireland) Limited Tfn: +353 (0) 1 761 7299 Denna bipacksedel ändrades senast i december 2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar."
    },
    "produktresume": {
        "tradename": "Kalydeco 25 mg granulat i dospåseKalydeco 50 mg granulat i dospåseKalydeco 59,5 mg granulat i dospåseKalydeco 75 mg granulat i dospåse",
        "composition": "Kalydeco 25 mg granulat i dospåse Varje dospåse innehåller 25mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 36,6 mg laktosmonohydrat. Kalydeco 50 mg granulat i dospåse Varje dospåse innehåller 50 mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 73,2 mg laktosmonohydrat. Kalydeco 59,5 mg granulat i dospåse Varje dospåse innehåller 59,5 mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 87,3 mg laktosmonohydrat. Kalydeco 75 mg granulat i dospåse Varje dospåse innehåller 75 mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 109,8 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Granulat i dospåse (granulat).Vita till benvita granulat med cirka 2 mm diameter.",
        "clinical": "4.1 Terapeutiska indikationer Kalydeco granulat är avsett som monoterapi för behandling av spädbarn från 4 månaders ålder, småbarn och barn som väger från 5 kg upp till 25 kg med cystisk fibros (CF) och som har en R117H‑CFTR‑mutation eller en av följande regleringsmutationer (klass III) i CFTR-genen: G551D, G1244E, G1349D, G178R, G551S, S1251N, S1255P, S549N eller S549R (se avsnitt 4.4 och 5.1). i kombinationsregim med ivakaftor/tezakaftor/elexakaftor för behandling av cystisk fibros (CF) hos pediatriska patienter i åldern 2 år upp till 6 år, som har minst en F508del-mutation i CFTR-genen (se avsnitt 5.1). 4.2 Dosering och administreringssätt Kalydeco ska endast förskrivas av läkare med erfarenhet av att behandla cystisk fibros. Om patientens genotyp är okänd ska en noggrann och validerad genotypningsmetod användas innan behandling inleds för att bekräfta förekomsten av en av ovan angivna mutationer i minst en allel av CFTR-genen (se avsnitt 4.1). Den fas av poly‑T‑varianten som identifieras med R117H‑mutationen ska bestämmas i enlighet med lokala kliniska rekommendationer. Dosering Doseringsrekommendationer visas i tabell 1. Tabell 1: Doseringsrekommendationer Ålder Vikt Morgondos Kvällsdos Ivakaftor som monoterapi 4 månader upp till 6 månader ≥ 5 kg En dospåse med ivakaftor 25 mg granulat En dospåse med ivakaftor 25 mg granulat 6 månader och äldre ≥ 5 kg till < 7 kg En dospåse med ivakaftor 25 mg granulat En dospåse med ivakaftor 25 mg granulat ≥ 7 kg till < 14 kg En dospåse med ivakaftor 50 mg granulat En dospåse med ivakaftor 50 mg granulat ≥ 14 kg till < 25 kg En dospåse med ivakaftor 75 mg granulat En dospåse med ivakaftor 75 mg granulat ≥ 25 kg Se produktresumén för Kalydeco tabletter för mer information. Ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor 2 år upp till 6 år 10 kg till < 14 kg En dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat En dospåse med ivakaftor 59,5 mg granulat ≥ 14 kg En dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexakaftor 100 mg granulat En dospåse med ivakaftor 75 mg granulat Morgon- och kvällsdosen ska tas med cirka 12 timmars mellanrum tillsammans med mat som innehåller fett (se Administreringssätt). Glömd dos Om 6 timmar eller mindre har passerat sedan den glömda morgon- eller kvällsdosen, ska patienten rekommenderas att ta den glömda dosen så snart som möjligt och sedan ta nästa dos vid den vanliga planerade tiden. Om mer än 6 timmar har förflutit sedan den vanligen tas, ska patienten rekommenderas att vänta till nästa planerade dos.Patienter som får Kalydeco i kombinationsregim ska uppmanas att inte ta mer än en dos av något av läkemedlen samtidigt. Samtidig användning av CYP3A-hämmare Vid samtidig administrering med måttliga eller starka CYP3A-hämmare ska dosen av ivakaftor justeras enligt beskrivningen i tabell 2 (se avsnitt 4.4 och 4.5). Tabell 2: Doseringsrekommendationer för samtidig användning med måttliga eller starka CYP3A‑hämmare Måttliga CYP3A-hämmare Starka CYP3A-hämmare Ivakaftor som monoterapi 4 månader till mindre än 6 månader Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används, en dospåse med ivakaftor 25 mg granulat två gånger per vecka, eller mindre ofta i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används, en dospåse med ivakaftor 25 mg granulat två gånger per vecka, eller mindre ofta i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 5 kg till < 7 kg En dospåse med ivakaftor 25 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 25 mg granulat två gånger per vecka. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 7 kg till < 14 kg En dospåse med ivakaftor 50 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 50 mg granulat två gånger per vecka. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 14 kg till < 25 kg En dospåse med ivakaftor 75 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 75 mg granulat två gånger per vecka. Ingen kvällsdos av ivakaftor. Ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor 2 år till mindre än 6 år, 10 kg till < 14 kg Alternera varje dag: En dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat på morgonen den första dagen En dospåse med ivakaftor 59,5 mg granulat på morgonen påföljande dag Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat två gånger per vecka, med cirka 3 till 4 dagars mellanrum. Ingen kvällsdos av ivakaftor. 2 år upp till mindre än 6 år, ≥ 14 kg Alternera varje dag: En dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexakaftor 100 mg granulat på morgonen den första dagen En dospåse med ivakaftor 75 mg granulat på morgonen påföljande dag Ingen kvällsdos av ivakaftor granulat. En dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexacaftor 100 mg granulat två gånger per vecka, med cirka 3 till 4 dagars mellanrum. Ingen kvällsdos av ivakaftor at. Särskilda patientgrupper Nedsatt njurfunktion Ingen dosjustering behövs för patienter med lindrigt till måttligt nedsatt njurfunktion. Försiktighet rekommenderas till patienter med svårt nedsatt njurfunktion (kreatininclearance mindre än eller lika med 30 ml/min) eller njursjukdom i slutstadiet (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Ingen dosjustering behövs för patienter i åldern 4 månader och äldre med lindrigt nedsatt leverfunktion (Child-Pugh klass A).Hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) eller svårt nedsatt leverfunktion (Child-Pugh klass C) ska tolerabiliteten dosen av ivakaftor justeras enligt beskrivningen i tabell 3(se avsnitt 4.8 och 5.2). Tabell 3: Doseringsrekommendationer för patienter med måttligt eller svårt nedsatt leverfunktion Måttlig (Child-Pugh klass B) Svår (Child-Pugh klass C) Ivakaftor som monoterapi 4 månader till mindre än 6 månader Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 25 mg granulat tas en gång dagligen eller mindre frekvent i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 25 mg granulat tas en gång dagligen eller mindre ofta i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 5 kg till < 7 kg En dospåse med ivakaftor 25 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 25 mg granulat tas varannan dag i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 7 kg till < 14 kg En dospåse med ivakaftor 50 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 50 mg granulat tas varannan dag i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 14 kg till < 25 kg En dospåse med ivakaftor 75 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 75 mg granulat tas varannan dag i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. Ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor 2 år till mindre än 6 år, 10 kg till < 14 kg Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används ska dosen justeras enligt följande: Dag 1-3: en dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat dagligen Dag 4: ingen dos Dag 5-6: en dospåse med ivakaftor 60 mg/ tezakaftor 40 mg/elexakaftor 80 mg granulat dagligen Dag 7: ingen dos Upprepa ovanstående doseringsschema varje vecka. Ingen kvällsdos av ivakaftor. Ska inte användas. 2 år upp till mindre än 6 år, ≥ 14 kg Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används ska dosen justeras enligt följande: Dag 1-3: en dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexakaftor 100 mg granulat dagligen Dag 4: ingen dos Dag 5-6: en dospåse med ivakaftor 75 mg/ tezakaftor 50 mg/elexakaftor 100 mg granulat dagligen Dag 7: ingen dos Upprepa ovanstående doseringsschema varje vecka. Ingen kvällsdos av ivakaftor. Ska inte användas. Pediatrisk population Säkerhet och effekt för ivakaftor har inte fastställts för barn under 4 månaders ålder som monoterapi eller i kombination med ivakaftor/tezakaftor/elexakaftor för barn under 2 års ålder. Inga data finns tillgängliga. Det finns begränsade data för patienter yngre än 6 år med en R117H‑mutation i CFTR‑genen. Tillgängliga data för patienter i åldern 6 år och äldre finns i avsnitt 4.8, 5.1 och 5.2. Administreringssätt För oral användning.Varje dospåse är endast avsedd för engångsbruk.Varje dospåse med granulat ska blandas med 5 ml åldersanpassad, mjuk mat eller vätska och allt ska konsumeras omedelbart. Maten eller vätskan ska vara rumstempererad eller svalare. Om blandningen inte konsumeras omedelbart har den visats vara stabil i en timme och ska därför intas under denna tid. En måltid eller ett mellanmål som innehåller fett ska konsumeras precis före eller precis efter dosering.Mat eller dryck som innehåller grapefrukt ska undvikas under behandlingen (se avsnitt 4.5). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Endast CF-patienter som hade en G551D-, G1244E-, G1349D-, G178R-, G551S-, S1251N-, S1255P-, S549N, S549R-regleringsmutation (klass III) eller G970R-mutation i minst en allel av CFTR-genen inkluderades i studie 1, 2, 5 och 7 (se avsnitt 5.1). Mindre bevis på en positiv effekt av ivakaftor har visats i studie 6 för patienter med en R117H‑7T‑mutation i samband med mindre svår sjukdom (se avsnitt 5.1). I studie 5 inkluderades fyra patienter med G970R-mutationen. Hos tre av fyra patienter var förändringen i svettkloridtestet <5 mmol/l och denna grupp visade inte någon kliniskt relevant förbättring av FEV1 efter 8 veckors behandling. Klinisk effekt hos patienter med G970R-mutationen i CFTR-genen kunde inte fastställas (se avsnitt 5.1). Effektresultat från en fas 2-studie på CF-patienter som var homozygota för F508del-mutationen i CFTR-genen visade ingen statistiskt signifikant skillnad i FEV1 under 16 veckors behandling med ivakaftor jämfört med placebo (se avsnitt 5.1). Därför rekommenderas inte användningen av ivakaftor som monoterapi för dessa patienter. Förhöjda transaminaser och leverskada Leversvikt som ledde till transplantation har rapporterats hos en patient med levercirros och portahypertension under behandling med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor. Detta läkemedel ska användas med försiktighet till patienter med befintlig avancerad leversjukdom (t.ex. cirros och portahypertension) och endast om nyttan förväntas överväga riskerna. Om läkemedlet används till dessa patienter ska de övervakas noggrant efter insatt behandling (se avsnitt 4.2, 4.8 och 5.2).Måttliga förhöjningar av transaminaser (alaninaminotransaminas [ALAT] eller aspartataminotransaminas [ASAT]) är vanliga hos CF-patienter. Transaminasförhöjningar har observerats hos vissa patienter med ivakaftor som monoterapi och i kombinationsregimer med ivakaftor/tezakaftor/elexakaftor. Hos patienter som tar ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor har dessa förhöjningar ibland förknippats med samtidiga förhöjningar av totalt bilirubin. Därför rekommenderas kontroll av transaminaser (ALAT och ASAT) och totalt bilirubin för alla patienter innan ivakaftor sätts in, var tredje månad under det första behandlingsåret och därefter årligen. För alla patienter med en anamnes på leversjukdom eller förhöjda transaminaser ska mer frekvent övervakning av leverfunktionsprover övervägas. I händelse av betydande transaminasförhöjningar (t.ex. patienter med ALAT eller ASAT på >5 × den övre normalgränsen [ULN] eller ALAT eller ASAT på >3 × ULN med bilirubin på >2 × ULN) ska doseringen avbrytas och laboratorieprover följas noga tills avvikelserna försvinner. När transaminasnivåerna har normaliserats ska nyttan och riskerna med att återuppta behandlingen övervägas (se avsnitt 4.2, 4.8 och 5.2). Nedsatt leverfunktion Användning av ivakaftor som monoterapi rekommenderas inte till patienter med svårt nedsatt leverfunktion såvida inte nyttan väntas uppväga riskerna. Patienter med svårt nedsatt leverfunktion ska inte behandlas med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor (se tabell 3 i avsnitt 4.2 och avsnitt 4.8 och 5.2).Användning av ivakaftor som monoterapi till patienter i åldrarna 4 månader till mindre än 6 månader med måttligt nedsatt leverfunktion rekommenderas inte såvida inte nyttan förväntas uppväga riskerna.För patienter med måttligt nedsatt leverfunktion rekommenderas inte användning av ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor. Behandling ska endast övervägas när ett tydligt medicinskt behov föreligger och nyttan förväntas överväga riskerna. Om det används ska det användas med försiktighet med en reducerad dos (se tabell 3 i avsnitt 4.2 och avsnitt 4.8 och 5.2). Depression Depression (inklusive självmordstankar och självmordsförsök) har rapporterats hos patienter som får ivakaftor, huvudsakligen vid kombinationsbehandling med ivakaftor/tezakaftor/elexakaftor, vanligen inom tre månader efter behandlingsstart och hos patienter med psykiska sjukdomar i anamnesen. I vissa fall har symtomförbättring rapporterats efter dosreduktion eller utsättning av behandlingen. Patienter (och anhörigvårdare) ska uppmanas att vara uppmärksamma på nedstämdhet, självmordstankar eller onormala beteendeförändringar och att omedelbart kontakta läkare om sådana symtom uppkommer. Nedsatt njurfunktion Försiktighet rekommenderas under behandling med ivakaftor till patienter med svårt nedsatt njurfunktion eller njursjukdom i slutstadiet (se avsnitt 4.2 och 5.2). Patienter efter organtransplantation Ivakaftor har inte undersökts för CF-patienter som har genomgått organtransplantation. Därför rekommenderas inte användning på transplanterade patienter. Se avsnitt 4.5 för interaktioner med ciklosporin eller takrolimus. Händelser med hudutslag Förekomsten av händelser med hudutslag i samband med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor var högre hos kvinnor än hos män, i synnerhet hos kvinnor som använder hormonella preventivmedel. Ett samband mellan hormonella preventivmedel och förekomsten av hudutslag kan inte uteslutas. För patienter som använder hormonella preventivmedel och som utvecklar hudutslag, ska avbrytande av behandlingen med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor och hormonella preventivmedel övervägas. När utslagen gått över ska man överväga om det är lämpligt att återuppta ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor utan hormonella preventivmedel. Om hudutslagen inte återkommer kan återupptagande av hormonella preventivmedel övervägas (se avsnitt 4.8). Läkemedelsinteraktioner CYP3A-inducerare Exponeringen för ivakaftor minskar signifikant av samtidig användning av CYP3A-inducerare, vilket eventuellt leder till att effekten av ivakaftor går förlorad. Samtidig administrering av ivakaftor med starka CYP3A-inducerare rekommenderas därför inte (se avsnitt 4.5). CYP3A-hämmare Exponeringen för ivakaftor ökar vid samtidig administrering med starka eller måttliga CYP3A-hämmare. Dosen av ivakaftor måste justeras vid samtidig användning av starka och måttliga hämmare av CYP3A. Användning av ivakaftor till patienter i åldrarna 4 månader till mindre än 6 månader rekommenderas inte såvida inte nyttan förväntas uppväga riskerna (se tabell 2 i avsnitt 4.2 och avsnitt 4.5). Pediatrisk population Fall av icke medfödda linsgrumlingar/katarakter utan påverkan på synen har rapporterats hos pediatriska patienter som behandlats med ivakaftor och regimer där ivakaftor ingår. Även om det i vissa fall fanns andra riskfaktorer (såsom användning av kortikosteroider och exponering för strålning) kan en möjlig risk hänförbar till behandlingen med ivakaftor inte uteslutas. Oftalmologiska undersökningar före och under behandling rekommenderas hos pediatriska patienter som påbörjar behandling med ivakaftor (se avsnitt 5.3). Hjälpämnen med känd effekt Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ivakaftor är ett substrat för CYP3A4 och CYP3A5. Det är en svag hämmare av CYP3A och P-glykoprotein (P-gp) och en potentiell hämmare av CYP2C9. Studier in vitro visade att ivakaftor inte är ett substrat för P‑gp. Läkemedel som påverkar farmakokinetiken för ivakaftor CYP3A-inducerare När ivakaftor administrerades samtidigt med rifampicin, en stark CYP3A-inducerare, minskade ivakaftor-exponeringen (AUC) med 89 % och minskade hydroxymetyl-ivakaftor (M1)-exponeringen i mindre utsträckning än ivakaftor-exponeringen. Samtidig administrering av ivakaftor med starka CYP3A-inducerare, t.ex. rifampicin, rifabutin, fenobarbital, karbamazepin, fenytoin och johannesört (Hypericum perforatum) rekommenderas inte (se avsnitt 4.4). Dosjustering rekommenderas inte när ivakaftor används samtidigt som måttliga eller svaga CYP3A-inducerare. CYP3A-hämmare Ivakaftor är ett känsligt CYP3A-substrat. Samtidig administrering med ketokonazol, en stark CYP3A-hämmare, ökade ivakaftor-exponeringen (uppmätt som area under kurvan [AUC]) 8,5-faldigt och ökade M1-exponeringen i mindre utsträckning än ivakaftor-exponeringen. En reduktion av Kalydeco-dosen rekommenderas vid samtidig administrering av starka CYP3A-hämmare, t.ex. ketokonazol, itrakonazol, posakonazol, vorikonazol, telitromycin och klaritromycin (se tabell 2 i avsnitt 4.2 och avsnitt 4.4).Samtidig administrering med flukonazol, en måttlig hämmare av CYP3A, ökade ivakaftor-exponeringen 3-faldigt och ökade M1-exponeringen i mindre utsträckning än ivakaftor-exponeringen. En reduktion av ivakaftor-dosen rekommenderas för patienter som samtidigt tar måttliga CYP3A-hämmare, t.ex. flukonazol, erytromycin och verapamil (se tabell 2 i avsnitt 4.2 och avsnitt 4.4).Om ivakaftor administreras samtidigt med grapefruktjuice, som innehåller en eller flera komponenter som måttligt hämmar CYP3A, kan ivakaftor-exponeringen öka. Mat eller dryck som innehåller grapefrukt ska undvikas under behandling med ivakaftor (se avsnitt 4.2). Ivakaftors potential att interagera med transporterare In vitro‑studier visade att ivakaftor inte är ett substrat för OATP1B1 eller OATP1B3. Ivakaftor och dess metaboliter är BCRP‑substrat in vitro. Till följd av dess höga inre permeabilitet och låga sannolikhet att utsöndras intakt förväntas samtidig administrering av BCRP‑hämmare inte påverka exponeringen för ivakaftor och M1‑IVA, och potentiella förändringar i M6‑IVA‑exponeringar förväntas inte vara kliniskt relevanta. Ciprofloxacin Samtidig administrering av ciprofloxacin och ivakaftor påverkade inte exponeringen för ivakaftor. Ingen dosjustering krävs när ivakaftor administreras samtidigt med ciprofloxacin. Läkemedel som påverkas av ivakaftor Administrering av ivakaftor kan öka den systemiska exponeringen för läkemedel som är känsliga substrat för CYP2C9 och/eller P-gp och/eller CYP3A, vilket kan förstärka eller förlänga deras terapeutiska effekt och biverkningar. CYP2C9‑substrat Ivakaftor kan hämma CYP2C9. Övervakning av INR (international normalised ratio) rekommenderas därför under samtidig administrering av warfarin och ivakaftor. Andra läkemedel för vilka exponeringen kan öka omfattar glimepirid och glipizid. Dessa läkemedel ska användas med försiktighet. Digoxin‑ och andra P-gp‑substrat Samtidig administrering med digoxin, ett känsligt P-gp-substrat, ökade digoxinexponeringen 1,3‑faldigt, vilket är förenligt med svag hämning av P-gp av ivakaftor. Administrering av ivakaftor kan öka den systemiska exponeringen för läkemedel som är känsliga för P-gp‑substrat, vilket kan öka eller förlänga deras terapeutiska effekt och biverkningsreaktioner. Vid samtidig användning med digoxin- eller andra P-gp-substrat med ett smalt terapeutiskt index, såsom ciklosporin, everolimus, sirolimus eller takrolimus, ska försiktighet och lämplig övervakning användas. CYP3A‑substrat Vid samtidig administrering med (oralt) midazolam, ett känsligt CYP3A-substrat, ökade midazolam-exponeringen 1,5-faldigt, förenligt med svag hämning av CYP3A av ivakaftor. Ingen dosjustering av CYP3A‑substrat såsom midazolam, alprazolam, diazepam eller triazolam krävs vid samtidig administrering med ivakaftor. P‑piller Ivakaftor har studerats tillsammans med ett p-piller med östrogen/progesteron men man kunde inte se någon signifikant effekt på exponeringarna för p-pillret. Därför behövs ingen dosjustering av p-piller. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data (mindre än 300 graviditeter) från användning av ivakaftor hos gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av ivakaftor under graviditet. Amning Begränsade data visar att ivakaftor utsöndras i bröstmjölk . En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med ivakaftor efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga tillgängliga data om effekten av ivakaftor på fertiliteten hos människa. Ivakaftor hade en effekt på fertiliteten hos råttor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ivakaftor har mindre effekt på förmågan att framföra fordon och använda maskiner. Ivakaftor kan orsaka yrsel (se avsnitt 4.8) och patienter som får yrsel ska därför informeras om att inte framföra fordon eller använda maskiner tills symtomen avklingat. 4.8 Biverkningar Summering av säkerhetsprofilen De vanligaste biverkningarna hos patienter i åldern 6 år och äldre som fick ivakaftor är huvudvärk (23,9 %), orofaryngeal smärta (22,0 %), övre luftvägsinfektion (22,0 %), nästäppa (20,2 %), buksmärta (15,6 %), nasofaryngit (14,7 %), diarré (12,8 %), yrsel (9,2 %), utslag (12,8 %) och bakterier i upphostningar (12,8 %). Transaminasförhöjningar förekom hos 12,8 % av ivakaftor-behandlade patienter mot 11,5 % av placebobehandlade patienter.Hos patienter i åldern 2 upp till 6 år var de vanligaste biverkningarna nästäppa (26,5 %), övre luftvägsinfektion (23,5 %), transaminasförhöjningar (14,7 %), utslag (11,8 %) och bakterier i upphostningar (11,8 %).Allvarliga biverkningar omfattade buksmärta (0,9 %) och transaminasförhöjningar (1,8 %) hos patienter som fick ivakaftor, medan allvarliga biverkningar med hudutslag rapporterades hos 1,5 % av patienterna i åldern 12 år och äldre som fick en kombinationsbehandling med ivakaftor/tezakaftor/elexakaftor (se avsnitt 4.4). Lista i tabellform över biverkningar Tabell 4 visar biverkningar som observerades med ivakaftor i kliniska prövningar (placebokontrollerade och okontrollerade studier) i vilka längden på exponeringen för ivakaftor varierade från 16 veckor till 144 veckor. Frekvensen av biverkningar definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 4. Biverkningar Organsystem Läkemedelsbiverkningar Frekvens Infektioner och infestationer Övre luftvägsinfektion mycket vanliga Nasofaryngit mycket vanliga Influensa* vanliga Rinit vanliga Metabolism och nutrition Hypoglykemi* vanliga Psykiatriska sjukdomar Depression ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk mycket vanliga Yrsel mycket vanliga Sjukdomar i öron och balansorgan Öronvärk vanliga Öronbesvär vanliga Tinnitus vanliga Hyperemi i trumhinnan vanliga Vestibulära besvär vanliga Täppta öron/lock för öronen mindre vanliga Andningsvägar, bröstkorg och mediastinum Orofaryngeal smärta mycket vanliga Nästäppa mycket vanliga Onormal andning* vanliga Rinorré vanliga Täppta bihålor vanliga Svalgrodnad vanliga Väsning* mycket vanliga Magtarmkanalen Buksmärta mycket vanliga Diarré mycket vanliga Högt sittande buksmärta* vanliga Flatulens vanliga Lever och gallvägar Transaminasförhöjningar mycket vanliga Förhöjt alaninaminotransferas* mycket vanliga Förhöjt aspartataminotransferas* vanliga Leverskada† ingen känd frekvens Ökning av totalt bilirubin† ingen känd frekvens Hud och subkutan vävnad Utslag mycket vanliga Akne* vanliga Klåda* vanliga Reproduktionsorgan och bröstkörtel Knöl i bröstet vanliga Bröstkörtelinflammation mindre vanliga Gynekomasti mindre vanliga Bröstvårtsbesvär mindre vanliga Smärta i bröstvårtan mindre vanliga Undersökningar och provtagningar Bakterier i upphostning mycket vanliga Förhöjt kreatinfosfokinas i blod* vanliga Förhöjt blodtryck* mindre vanliga * Biverkning och frekvens rapporterades i kliniska studier med ivakaftor i kombination med ivakaftor/tezakaftor/elexakaftor. † Leverskada (förhöjt ALAT, ASAT och ökning av totalt bilirubin) rapporterades med ivakaftor i kombination med ivakaftor/tezakaftor/elexakaftor efter godkännandet för försäljning. Detta inkluderade även leversvikt som ledde till transplantation hos en patient med befintlig levercirros och portahypertension. Frekvensen kan inte beräknas från tillgängliga data. Beskrivning av utvalda biverkningar Transaminasförhöjningar Under de 48 veckor långa, placebokontrollerade studierna 1 och 2 på patienter i åldern 6 år och äldre, var incidensen för maximalt transaminas (ALAT eller ASAT) > 8, > 5 eller > 3 x ULN 3,7 %, 3,7 % respektive 8,3 % hos ivakaftor-behandlade patienter och 1,0 %, 1,9 % respektive 8,7 % hos patienter som fått placebo. Två patienter, en som fick placebo och en som fick ivakaftor avbröt behandlingen permanent på grund av förhöjda transaminaser, var och en > 8 × ULN. Inga ivakaftor-behandlade patienter fick någon transaminasförhöjning > 3 × ULN i samband med förhöjt totalt bilirubin > 1,5 × ULN. Hos ivakaftor-behandlade patienter avtog de flesta transaminasförhöjningarna upp till 5 × ULN utan något behandlingsavbrott. Ivakaftor-dosering avbröts för de flesta patienterna med transaminasförhöjningar > 5 × ULN. I samtliga fall där dosering avbröts på grund av förhöjda transaminaser och därefter återupptogs kunde ivakaftor-doseringen återupptas med framgång (se avsnitt 4.4).Under placebokontrollerade studier i fas 3 (upp till 24 veckor) på tezakaftor/ivakaftor var förekomsten av maximala transaminaser (ALAT eller ASAT) > 8, > 5 eller > 3 × ULN, 0,2 %, 1,0 % och 3,4 % hos patienter som behandlades med tezakaftor/ivakaftor och 0,4 %, 1,0 % och 3,4 % hos placebokontrollerade patienter. En patient (0,2 %) som fick behandling och 2 patienter (0,4 %) som fick placebo avbröt behandlingen permanent till följd av förhöjda transaminaser. Inga patienter som behandlades tezakaftor/ivakaftor fick en transaminasförhöjning > 3 × ULN förknippad med förhöjt totalt bilirubin > 2 × ULN.Under placebokontrollerade studier i fas 3 under 24 veckor på ivakaftor/tezakaftor/elexakaftor var dessa siffror 1,5 %, 2,5 % och 7,9 % hos patienter som behandlades med ivakaftor/tezakaftor/elexakaftor och 1,0 %, 1,5 % och 5,5 % hos patienter som behandlades med placebo. Förekomsten av biverkningar av transaminasförhöjningar var 10,9 % hos patienter som behandlades med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor och 4,0 % hos placebobehandlade patienter.Efter godkännandet för försäljning har fall av avbruten behandling till följd av förhöjda transaminaser inrapporterats med ivakaftor/tezakaftor/elexakaftor (se avsnitt 4.4). Händelser med hudutslag Händelser med hudutslag, vanligen lindriga till måttliga i svårighetsgrad har observerats vid användning av ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor och inträffade mer frekvent hos behandlade kvinnor (16,3 %) och hos de som tar hormonella preventivmedel (20,5 %) (se avsnitt 4.4). Förhöjt kreatinfosfokinas Vanligen övergående och asymtomatiska förhöjningar av kreatinfosfokinas observerades hos patienter som behandlades med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor vilket inte ledde till att behandlingen avbröts. Förhöjt blodtryck En höjning från baslinjen i genomsnittligt systoliskt och diastoliskt blodtryck på 3,5 mmHg respektive 1,9 mmHg observerades hos patienter som behandlades med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor. Pediatrisk population Säkerhetsdata för ivakaftor utvärderades hos 6 patienter mellan 4 månader och upp till 6 månader, 11 patienter mellan 6 månader och upp till 12 månader, 19 patienter mellan 12 månader och upp till 24 månader, 34 patienter mellan 2 och upp till 6 år, 61 patienter mellan 6 och upp till 12 år och 94 patienter mellan 12 och upp till 18 år.Säkerhetsprofilen är i allmänhet överensstämmande mellan pediatriska patienter från 4 månaders ålder och är också överensstämmande med vuxna patienter.Incidensen för transaminasförhöjningar (ALAT eller ASAT) observerades i studierna 2, 5 och 6 (patienter i åldern 6 upp till 12 år), studie 7 (patienter i åldern 2 upp till 6 år) och studie 8 (patienter i åldern 4 upp till 24 månader) beskrivs i tabell 5. I placebokontrollerade studier var incidensen för transaminasförhöjningar likvärdiga mellan behandling med ivakaftor (15,0 %) och (14,6 %). Maximala ökningar på leverfunktionstester var generellt högre hos pediatriska patienter än hos äldre patienter. Bland alla populationerna återgick de största förhöjningarna i leverfunktionstester till baslinjenivåerna efter ett avbrott och i nästan samtliga fall där doseringen avbröts på grund av förhöjda transaminaser och därefter återupptogs kunde doseringen av ivakaftor återupptas med framgång (se avsnitt 4.4). Fall som tydde på återkommande reaktioner observerades. I studie 7 avbröts ivakaftor permanent hos en patient. I studie 8 hade inga patienter förhöjt totalt bilirubin eller avbröt behandlingen med ivakaftor till följd av transaminasförhöjningar i någon av ålderskohorterna (se avsnitt 4.4 för behandling av förhöjda transaminaser). Tabell 5: Transaminasförhöjningar hos patienter i åldern 4 månader upp till 12 år som behandlades med ivakaftor som monoterapi n % av patienterna > 3 x ULN % av patienterna >5 x ULN % av patienterna > 8 x ULN 6 upp till 12 år 40 15,0 % (6) 2,5 % (1) 2,5 % (1) 2 upp till 6 år 34 14,7 % (5) 14,7 % (5) 14,7 % (5) 12 upp till 24 månader 18 27,8 % (5) 11,1 % (2) 11,1 % (2) 6 upp till 12 månader 11 9,1 % (1) 0,0 % (0) 0,0 % (0) 4 upp till 6 månader 6 0,0 % 0,0 % 0,0 % Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik antidot för överdosering av ivakaftor. Behandlingen av överdosering består av allmänna stödåtgärder, däribland övervakning av vitala parametrar, leverfunktionstester och observation av patientens kliniska status.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga medel vid sjukdomar i andningsorganen, ATC-kod: R07AX02 Verkningsmekanism Ivakaftor är en förstärkare av CFTR-proteinet, dvs. ivakaftor in vitro ökar CFTR-kanalregleringen för att förbättra kloridtransporten vid specificerade regleringsmutationer (såsom anges i avsnitt 4.1) med minskad sannolikhet för öppen kanal jämfört med normalt CFTR. Ivakaftor ökade också sannolikheten för öppen kanal hos R117H‑CFTR, som både har låg sannolikhet för öppen kanal (grind) och minskad strömamplitud (konduktans) i kanalen. G970R‑mutationen ger upphov till en splitsningsdefekt som leder till marginellt till inget CFTR‑protein på cellytan, vilket kan förklara de resultat som setts hos försökspersoner i studie 5 (se data under Farmakodynamisk effekt och Klinisk effekt och säkerhet). In vitro-svar vid ”patch clamp”-experiment på en kanal där man använder membranbitar från gnagar-celler som uttrycker mutanta CFTR-former överensstämmer inte nödvändigtvis med farmakodynamíska svar in vivo (t.ex. svettklorid) eller klinisk nytta. Den exakta mekanismen som leder till att ivakaftor potentierar regleringsaktiviteten för normala och vissa mutanta CFTR-former har inte klarlagts helt. Farmakodynamisk effekt Ivakaftor som monoterapi I studie 1 och 2 på patienter med G551D-mutation i en allel i CFTR-genen, ledde ivakaftor till snabb (15 dagar), avsevärd (medelförändringen i svettklorid från utgångsvärdet till och med vecka 24 var ‑48 mmol/l [95 % KI –51, –45] respektive –54 mmol/l [95 % KI –62, –47]), och bevarade (till och med 48 veckor) reduktionerna av svettkloridkoncentration. I studie 5, del 1 på patienter som hade en icke-G551D-mutation i CFTR-genen ledde behandling med ivakaftor till en snabb (15 dagar) och avsevärd genomsnittlig förändring från utgångsvärdet för svettklorid på −49 mmol/l (95 % KI −57; −41) efter 8 veckors behandling. Hos patienter med G970R-CFTR-mutationen var medelvärdet (SD) för absolut förändring av svettklorid vid vecka 8 −6,25 (6,55) mmol/l. Liknande resultat som i del 1 sågs i del 2 av studien. Vid uppföljningsbesöket vid 4 veckor (4 veckor efter att behandlingen med ivakaftor avslutats) tenderade de genomsnittliga svettkloridvärdena för varje grupp att nå nivåerna före behandling. I studie 6 på patienter i åldern 6 år eller äldre med CF som hade en R117H‑mutation i CFTR-genen var behandlingsskillnaden i genomsnittlig förändring i svettkloridvärden från studiestart till och med vecka 24 −24 mmol/l (95 % KI −28, −20). I subgruppsanalyser efter ålder var behandlingsskillnaden −21,87 mmol/l (95 % KI: −26,46, −17,28) hos patienter i åldern 18 år eller äldre, och −27,63 mmol/l (95 % KI: −37,16, −18,10) hos patienter i åldern 6 till 11 år. Två patienter i åldern 12–17 år rekryterades till denna studie. I studie 7 på patienter i åldern 2 till <6 år med en regleringsmutation i minst en allel i CFTR-genen där antingen 50 mg eller 75 mg ivakaftor administrerades två gånger dagligen var den genomsnittliga absoluta förändringen i svettkloridvärden från studiestart till och med vecka 24 −47 mmol/l (95 % KI −58, −36). I studie 8 på patienter med CF under 24 månaders ålder var den absoluta medelförändringen från baslinjen avseende svettklorid ‑65,1 mmol/l (95 % KI ‑74,1; ‑56,0) vid vecka 24. Resultatet var konsekvent i ålderskohorterna 12 månader upp till 24 månader, 6 månader upp till 12 månader och 4 månader upp till 6 månader. Ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor Hos patienter med en F508del-mutation på en allel och en mutation på den andra allelen som predikterar antingen ingen produktion av ett CFTR-protein eller ett CFTR-protein som inte transporterar klorid och inte svarar på ivakaftor och tezakaftor/ivakaftor (minimal funktionsmutation) in vitro, var behandlingsskillnaden för ivakaftor/tezakaftor/elexakaftor jämfört med placebo för genomsnittlig absolut förändring i svettklorid från baslinjen till och med vecka 24 −41,8 mmol/l (95 % KI: −44,4, −39,3). Hos patienter som var homozygota för F508del-mutationen, var behandlingsskillnaden för ivakaftor/tezakaftor/elexakaftor jämfört med tezakaftor/ivakaftor för genomsnittlig absolut förändring i svettklorid från baslinjen till vecka 4 −45,1 mmol/l (95 % KI: −50,1, −40,1). Hos patienter heterozygota för F508del-mutationen och en mutation på den andra allelen med en grinddefekt eller kvarstående CFTR-aktivitet, var behandlingsskillnaden för ivakaftor/tezakaftor/elexakaftor jämfört med kontrollgruppen (gruppen med ivakaftor som monoterapi plus gruppen med tezakaftor/ivakaftor) för genomsnittlig absolut förändring i svettklorid från baslinjen till och med vecka 8 −23,1 mmol/l (95 % KI: −26,1, −20,1). Hos patienter i åldern 6 år upp till 12 år som var homozygota för F508del-mutationen eller heterozygota för F508del-mutationen och med en minimal funktionsmutation, var genomsnittlig absolut förändring i svettklorid från baslinjen (n=62) till och med vecka 24 (=60) -60,9 mmol/l (95 % KI: -63,7, -58,2)*. Den genomsnittliga absoluta förändringen i svettklorid från baslinjen till och med vecka 12 (n=59) var -58,6 mmol/l (95 % KI: -6,1; -56,1). * Inte alla deltagare som ingick i analyserna hade data tillgängliga för alla uppföljningsbesök, särskilt inte från vecka 16 och framåt. Möjligheten att samla in data vecka 24 försvårades av covid-19-pandemin. Data för vecka 12 påverkades mindre av pandemin. Hos patienter i åldern 6 år upp till 12 år som var heterozygota för F508del-mutationen och en minimal funktionsmutation resulterade en behandingskombination med ivakaftor/tezakaftor/elexakaftor i en minskning i svettklorid till och med vecka 24 jämfört med placebo. Den genomsnittliga absoluta förändringen i svettklorid från baslinjen till och med vecka 24 var – 51,2 mmol/l (95 % KI: ‑55,3; ‑47,1; nominellt P-värde < 0,0001). Hos patienter i åldern 2 till upp till 6 år som var homozygota för F508del-mutationen eller heterozygota för F508del-mutationen och med en minimal funktionsmutation, var genomsnittlig absolut förändring i svettklorid från baslinjen till och med vecka 24 ‑57,9 mmol/l (95 % KI: ‑61,3, ‑54,6). Klinisk effekt och säkerhet Ivakaftor som monoterapi Studie 1 och 2: studier hos patienter med CF med G551D-mutationer Effekten av ivakaftor har utvärderats i två randomiserade, dubbelblinda, placebokontrollerade multicenterstudier i fas 3 på kliniskt stabila CF-patienter som hade G551D-mutationen i CFTR-genen i minst 1 allel och en predikterad FEV1 ≥ 40 %. Patienter i båda studierna randomiserades 1:1 till att i 48 veckor få antingen 150 mg ivakaftor eller placebo var tolfte timme tillsammans med mat som innehåller fett som tillägg till deras förskrivna CF-behandlingar (t.ex. tobramycin, dornas alfa). Det var inte tillåtet att använda inhalerad hyperton natriumklorid. I studie 1 utvärderades 161 patienter i åldern 12 år och äldre; 122 (75,8 %) patienter hade F508del-mutationen i den andra allelen. Vid studiens början använde patienterna i placebogruppen vissa läkemedel mer frekvent än i ivakaftor-gruppen. I dessa läkemedel ingick dornas alfa (73,1 % mot 65,1 %), salbutamol (53,8 % mot 42,2 %), tobramycin (44,9 % mot 33,7 %) och salmeterol/flutikason (41,0 % mot 27,7 %). Vid studiens början var predikterad genomsnittlig FEV1 63,6 % (intervall: 31,6 % till 98,2 %), och genomsnittlig ålder var 26 år (intervall: 12 till 53 år). I studie 2 utvärderades 52 patienter i åldern 6 till 11 år vid screening; medelvikt (SD) var 30,9 (8,63) kg; 42 (80,8 %) patienter hade F508del-mutationen i den andra allelen. Vid studiens början var predikterad genomsnittlig FEV1 84,2 % (intervall: 44,0 % till 133,8 %) och genomsnittlig ålder var 9 år (intervall: 6 till 12 år); 8 (30,8 %) patienter i placebogruppen och 4 (15,4 %) patienter i ivakaftor-gruppen hade en FEV1 som var lägre än 70 % av den som predikterades vid studiens början. Det primära effektmåttet i båda studierna var den genomsnittliga absoluta förändringen från utgångsvärdet i procent predikterad FEV1 under 24 veckors behandling. Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga absoluta förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 var 10,6 procentenheter (8,6; 12,6) i studie 1 och 12,5 procentenheter (6,6; 18,3) i studie 2. Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga relativa förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 var 17,1 % (13,9; 20,2) i studie 1 och 15,8 % (8,4; 23,2) i studie 2. Den genomsnittliga förändringen från studiens början till och med vecka 24 i FEV1 (liter) var 0,37 liter i ivakaftor-gruppen och 0,01 liter i placebogruppen i studie 1 och 0,30 liter i ivakaftor-gruppen och 0,07 liter i placebogruppen i studie 2. I båda studierna skedde debuten av förbättringar i FEV1 snabbt (dag 15) och höll i sig under 48 veckor. Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga absoluta förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 för patienter i åldern 12 till 17 år i studie 1 var 11,9 procentenheter (5,9; 17,9). Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga absoluta förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 för patienter med en vid studiens början predikterad FEV1 på mer än 90 % i studie 2 var 6,9 procentenheter (–3,8; 17,6). Resultaten för de kliniskt relevanta sekundära effektmåtten visas i tabell 6. Tabell 6. Effekt av ivakaftor på andra effektmått i studie 1 och 2 Studie 1 Studie 2 Effektmått Behandlings-differensa (95 % KI) P-värde Behandlings-differensa (95 % KI) P-värde Genomsnittlig absolut förändring från studiens början i CFQ-Rb respiratorisk domän (poäng)c Till och med vecka 24 8,1 (4,7; 11,4) < 0,0001 6,1 (–1,4; 13,5) 0,1092 Till och med vecka 48 8,6 (5,3; 11,9) < 0,0001 5,1 (–1,6; 11,8) 0,1354 Relativ risk för lungexacerbation Till och med vecka 24 0,40d 0,0016 Ej relevant Ej relevant Till och med vecka 48 0,46d 0,0012 Ej relevant Ej relevant Genomsnittlig absolut förändring från studiens början av kroppsvikt (kg) Vid vecka 24 2,8 (1,8; 3,7) < 0,0001 1,9 (0,9; 2,9) 0,0004 Vid vecka 48 2,7 (1,3; 4,1) 0,0001 2,8 (1,3; 4,2) 0,0002 Genomsnittlig absolut förändring från studiens början av BMI (kg/m2) Vid vecka 24 0,94 (0,62; 1,26) < 0,0001 0,81 (0,34; 1,28) 0,0008 Vid vecka 48 0,93 (0,48; 1,38) < 0,0001 1,09 (0,51; 1,67) 0,0003 Genomsnittlig förändring från studiens början av z-värde Vikt för åldern, z-värde vid vecka 48e 0,33 (0,04; 0,62) 0,0260 0,39 (0,24; 0,53) < 0,0001 BMI för åldern, z-värde vid vecka 48e 0,33 (0,002; 0,65) 0,0490 0,45 (0,26; 0,65) < 0,0001 KI: konfidensintervall; Ej relevant: ej analyserat på grund av låg incidens av händelser a Behandlingsdifferens = effekt av ivakaftor – effekt av placebo b CFQ-R: Cystic Fibrosis Questionnaire-Revised är ett sjukdomsspecifikt, hälsorelaterat mätverktyg för livskvalitet vid CF. c Data för studie 1 sammanställdes från CFQ-R för vuxna/ungdomar och CFQ-R för barn i åldern 12 till 13 år. Data för studie 2 erhölls från CFQ-R för barn i åldern 6 till 11 år. d Riskkvot för tid fram till första lungexacerbation e För patienter under 20 år (CDC-tillväxttabeller) Studie 5: studie på patienter med CF med icke-G551D-mutationer Studie 5 var en tvådelad, randomiserad, dubbelblind, placebokontrollerad överkorsningsstudie i fas 3 (del 1), följd av en 16‑veckors öppen förlängningsperiod (del 2) för att utvärdera effekt och säkerhet för ivakaftor hos patienter med CF i åldern 6 år och äldre som hade en G970R- eller icke-G551D-mutation i CFTR-genen (G178R, S549N, S549R, G551S, G1244E, S1251N, S1255P eller G1349D). I del 1 randomiserades patienterna 1:1 till att få antingen 150 mg ivakaftor eller placebo var tolfte timme tillsammans med fettinnehållande mat i 8 veckor som tillägg till deras förskrivna CF-behandlingar och de gick över till den andra behandlingen under de andra 8 veckorna efter en 4- till 8‑veckors behandlingsfri (washout) period. Det var inte tillåtet att använda inhalerad hyperton koksaltlösning. I del 2 fick alla patienter ivakaftor såsom anges i del 1 i ytterligare 16 veckor. Durationen av kontinuerlig ivakaftor-behandling var 24 veckor för patienter som randomiserades till del 1 med behandlingssekvensen placebo/ivakaftor och 16 veckor för patienter som randomiserades till del 1 med behandlingssekvensen ivakaftor/placebo. Trettionio patienter (genomsnittlig ålder 23 år) med utgångsvärde för predikterad FEV1 ≥ 40 % (genomsnittlig predikterad FEV1 78 % [spridning: 43 % till 119 %]) rekryterades. Sextiotvå procent (24/39) av dem hade F508del-CFTR-mutationen i den andra allelen. Totalt 36 patienter fortsatte i del 2 (18 per behandlingssekvens). I del 1 av studie 5 var genomsnittlig procentuell predikterad FEV1 vid studiestart hos placebobehandlade patienter 79,3 %, medan detta värde var 76,4 % hos ivakaftor-behandlade patienter Det genomsnittliga totala värdet efter studiestart var 76,0 % respektive 83,7 %. Den genomsnittliga absoluta förändringen från studiestart till och med vecka 8 av procentuell predikterad FEV1 (primärt effektmått) var 7,5 % under ivakaftor-perioden och −3,2 % under placeboperioden. Den observerade behandlingsdifferensen (95 % KI) mellan ivakaftor och placebo var 10,7 % (7,3; 14,1) (p<0,0001). Effekten av ivakaftor hos den totala populationen i studie 5 (inklusive de sekundära effektmåtten absolut förändring av BMI vid 8 veckors behandling och absolut förändring av poängen i den respiratoriska domänen av CFQ-R till och med 8 veckors behandling) och efter individuell mutation (absolut förändring av svettklorid och procentuell predikterad FEV1 vid vecka 8) visas i tabell 7. Baserat på kliniska (procentuell predikterad FEV1) och farmakodynamiska (svettklorid) svar på ivakaftor kunde effekt hos patienter med G970R-mutationen inte fastställas. Tabell 7. Effekt av ivakaftor med avseende på effektvariabler i den totala populationen och på specifika CFTR-mutationer Absolut förändring av procentuell predikterad FEV1 BMI (kg/m2) CFQ-R respiratorisk domän (poäng) Till och med vecka 8 Vid vecka 8 Till och med vecka 8 Alla patienter (N=39) Resultaten visas som genomsnittlig (95 % KI) förändring från studiestart, ivakaftor-behandlade jämfört med placebobehandlade patienter: 10,7 (7,3; 14,1) 0,66 (0,34; 0,99) 9,6 (4,5; 14,7) Patienter grupperade efter mutationstyp (n) Resultaten visar genomsnittlig (minimal, maximal) förändring från studiestart för ivakaftor-behandlade patienter vid vecka 8*: Mutation (n) Absolut förändring av svettklorid (mmol/l) Absolut förändring av procentuell predikterad FEV1 (procentenheter) Vid vecka 8 Vid vecka 8 G1244E (5) G1349D (2) G178R (5) G551S (2) G970R^ (4) S1251N (8) S1255P (2) S549N (6) S549R (4) 55 (−75; −34) −80 (−82; −79) −53 (−65; −35) −68­# −6 (−16; −2) −54 (−84; −7) −78 (−82; −74) −74 (−93; −53) −61­­## (−71; −54) 8 (−1; 18) 20 (3; 36) 8 (−1; 18) 3­# 3 (−1; 5) 9 (−20; 21) 3 (−1; 8) 11 (−2; 20) 5 (−3; 13) * Statistisk analys gjordes inte på grund av litet antal individuella mutationer. #­ Visar resultat från den enda patienten med G551S-mutation med data vid tidpunkten 8 veckor. ##­­ n=3 för analysen av absolut förändring av svettklorid. ^ Ger upphov till en splitsningsdefekt som leder till marginellt till inget CFTR‑protein på cellytan. I del 2 av studie 5 var den genomsnittliga (SD) absoluta förändringen i procentuell predikterad FEV1 efter 16 veckor (patienter som randomiserades till behandlingssekvensen ivakaftor/placebo i del 1) med kontinuerlig ivakaftor-behandling 10,4 % (13,2 %). Vid uppföljningsbesöket 4 veckor efter att behandlingen med ivakaftor hade avslutats var den genomsnittliga (SD) absoluta förändringen i procentuell predikterad FEV1 från del 2 vecka 16 −5,9 % (9,4 %). Hos patienter som randomiserades till behandlingssekvensen placebo/ivakaftor i del 1 förekom ytterligare en genomsnittlig (SD) förändring på 3,3 % (9,3 %) av procentuell predikterad FEV1 efter ytterligare 16 veckors behandling med ivakaftor. Vid uppföljningsbesöket 4 veckor efter att behandlingen med ivakaftor hade avslutats var den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 från del 2 vecka 16 −7,4 % (5,5 %). Studie 3: studie på CF-patienter med F508del-mutationen i CFTR-genen Studie 3 (del A) var en 16 veckor lång, 4:1-randomiserad, dubbelblind, placebokontrollerad parallellgruppsstudie i fas 2 av ivakaftor (150 mg var tolfte timme) på 140 CF-patienter som var 12 år och äldre och var homozygota för F508del-mutationen i CFTR-genen och hade en predikterad FEV1 ≥ 40 %. Den genomsnittliga absoluta förändringen från studiens början till och med vecka 16 i procent predikterad FEV1 (primärt effektmått) var 1,5 procentenheter i ivakaftor-gruppen och –0,2 procentenheter i placebogruppen. Den beräknade behandlingsdifferensen för ivakaftor jämfört med placebo var 1,7 procentenheter (95 % KI: –0,6; 4,1); denna differens var inte statistiskt signifikant (P = 0,15). Studie 4: öppen förlängningsstudie I studie 4 fick patienter som fullföljde behandling med placebo i studie 1 och 2 byta till ivakaftor medan patienter med ivakaftor fortsatte att få det i minst 96 veckor, dvs. behandlingslängden med ivakaftor var minst 96 veckor för patienter i placebo/ivakaftor-gruppen och minst 144 veckor för patienter i ivakaftor/ivakaftor-gruppen.Etthundrafyrtiofyra (144) patienter från studie 1 överfördes till studie 4: 67 i placebo/ivakaftor-gruppen och 77 i ivakaftor/ivakaftor-gruppen. Fyrtioåtta (48) patienter från studie 2 överfördes till studie 4: 22 i placebo/ivakaftor-gruppen och 26 i ivakaftor/ivakaftor-gruppen. Tabell 8 visar resultaten för den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 för båda patientgrupperna. För patienter i placebo/ivakaftor-gruppen är procentuell predikterad FEV1 vid studiestart densamma som i studie 4, medan för patienter i ivakaftor/ivakaftor-gruppen är värdet vid studiestart detsamma som i studie 1 och 2. Tabell 8. Effekt av ivakaftor på procentuell predikterad FEV1 i studie 4 Ursprunglig studie och behandlingsgrupp Duration av ivakaftor-behandling (veckor) Absolut förändring från utgångsvärdet av procentuell predikterad FEV1 (procentenheter) n Medelvärde (SD) Studie 1 Ivakaftor 48* 77 9,4 (8,3) 144 72 9,4 (10,8) Placebo 0* 67 −1,2 (7,8)­# 96 55 9,5 (11,2) Studie 2 Ivakaftor 48* 26 10,2 (15,7) 144 25 10,3 (12,4) Placebo 0* 22 −0,6 (10,1)­# 96 21 10,5 (11,5) * Behandling skedde under blind, kontrollerad, 48-veckors fas 3-studie. #­ Förändring från tidigare studies utgångsvärde efter 48 veckors placebobehandling. När den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 jämförs med utgångsvärdet i studie 4 för patienter i ivakaftor/ivakaftor-gruppen (n=72) som överfördes från studie 1 var den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 0,0 % (9,05), medan denna siffra för patienter i ivakaftor/ivakaftor-gruppen (n=25) som överfördes från studie 2 var 0,6 % (9,1). Detta visar att patienter i ivakaftor/ivakaftor-gruppen behöll den förbättring som sågs i vecka 48 i den första studien (dag 0 till och med vecka 48) av procentuell predikterad FEV1 till och med vecka 144. Det var inga ytterligare förbättringar i studie 4 (vecka 48 till och med vecka 144). För patienter i placebo/ivakaftor-gruppen från studie 1 var den årliga frekvensen av pulmonella exacerbationer högre i den första studien när patienterna fick placebo (1,34 händelser/år) än under den följande studie 4 när patienterna överfördes till ivakaftor (0,48 händelser/år dag 1 till vecka 48, och 0,67 händelser/år vecka 48 till 96). För patienter i ivakaftor/ivakaftor-gruppen från studie 1 var den årliga frekvensen av pulmonella exacerbationer 0,57 händelser/år dag 1 till vecka 48 när patienterna fick ivakaftor. När de överfördes till studie 4 var den årliga frekvensen av pulmonella exacerbationer 0,91 händelser/år dag 1 till vecka 48 och 0,77 händelser/år vecka 48 till 96.För patienter som överfördes från studie 2 var antalet händelser generellt lågt. Studie 6: studie av patienter med CF med en R117H‑mutation i CFTR‑genen Studie 6 utvärderade 69 patienter i åldern 6 år eller äldre; 53 (76,8 %) patienter hade F508del‑mutationen i den andra allelen. Den bekräftade R117H‑poly‑T‑varianten var 5T hos 38 patienter och 7T hos 16 patienter. Vid studiestart var den genomsnittliga predikterade FEV1 73 % (spridning: 32,5 % till 105,5 %) och den genomsnittliga åldern var 31 år (spridning: 6 till 68 år). Den genomsnittliga absoluta förändringen från studiestart till och med vecka 24 av procentuell predikterad FEV1 (primärt effektmått) var 2,57 procentenheter i ivakaftor-gruppen och 0,46 procentenheter i placebogruppen. Den uppskattade behandlingsskillnaden för ivakaftor jämfört med placebo var 2,1 procentenheter (95 % KI −1,1; 5,4). En förplanerad subgruppsanalys genomfördes på patienter i åldern 18 år och äldre (26 patienter som fick placebo och 24 patienter som fick ivakaftor). Behandling med ivakaftor resulterade i en genomsnittlig absolut förändring av procentuell predikterad FEV1 till och med vecka 24 på 4,5 procentenheter i ivakaftor-gruppen mot −0,46 procentenheter i placebogruppen. Den uppskattade behandlingsskillnaden för ivakaftor jämfört med placebo var 5,0 procentenheter (95 % KI 1,1; 8,8). I en subgruppsanalys på patienter med en bekräftad genetisk R117H‑5T‑variant var skillnaden i den genomsnittliga absoluta förändringen från studiestart till och med vecka 24 i procent predikterad FEV1 mellan ivakaftor och placebo 5,3 % (95 % KI 1,3; 9,3). Hos patienter med en bekräftad genetisk R117H-7T-variant var behandlingsskillnaden mellan ivakaftor och placebo 0,2 % (95 % KI −8,1; 8,5). För sekundära effektvariabler observerades inga behandlingsskillnader för ivakaftor jämfört med placebo i absolut förändring från studiestart av BMI vid vecka 24 eller tid till den första lungexacerbationen. Behandlingsskillnader observerades i absolut förändring av poängen i den respiratoriska domänen CFQ‑R till och med vecka 24 (behandlingsskillnaden med ivakaftor mot placebo var 8,4 [95 % KI 2,2; 14,6] poäng) och för den genomsnittliga förändringen från studiestart av svettkloridvärdet (se Farmakodynamisk effekt). Studie 7: studie av pediatriska patienter med CF i åldern 2 till <6 år med G551D- eller annan regleringsmutation Den farmakokinetiska profilen, säkerheten och effekten för ivakaftor hos 34 patienter i åldern 2 till <6 år med CF som hade en G551D-, G1244E-, G1349D-, G178R-, G551S-, S1251N-, S1255P-, S549N- eller S549R-mutation i CFTR-genen bedömdes i en okontrollerad studie under 24 veckor med ivakaftor (patienter med en vikt under 14 kg fick ivakaftor 50 mg och patienter som vägde över 14 kg fick 75 mg). Ivakaftor administrerades peroralt var tolfte timme tillsammans med kost som innehåller fett förutom deras förskrivna CF-behandlingar. Patienterna i studie 7 var i åldern 2 till <6 år (medelålder 3 år). Tjugosex patienter av de 34 inskrivna (76,5 %) hade en CFTR-genotyp G551D/F508del, med endast 2 patienter med en icke-G551D-mutation (S549N). Det genomsnittliga (SD) svettkloridvärdet vid studiestart (n=25) var 97,88 mmol/l (14.00). Det genomsnittliga (SD) fekala elastas-1-värdet vid studiestart (n=27) var 28 µg/g (95). Det primära effektmåttet för säkerhet utvärderades till och med vecka 24 (se avsnitt 4.8). Sekundära och explorativa effektmått som utvärderades var absolut förändring från studiestart i svettkloridvärde under 24 veckors behandling, absolut förändring från studiestart avseende vikt, kroppsmasseindex (BMI) och tillväxt (stöds av z-poäng för vikt, BMI och tillväxt) vid 24 veckors behandling samt mätning av pankreasfunktion såsom fekalt elastas-1. Data om procentuellt förutspådd FEV1 (explorativt effektmått) fanns tillgängliga för tre patienter i gruppen som fick ivakaftor 50 mg och 17 patienter i gruppen med en dos på 75 mg. Den genomsnittliga (SD) totala (grupperna med båda ivakaftor-doserna tillsammans) absoluta förändringen från studiestart i BMI vid vecka 24 var 0,32 kg/m2 (0,54) och den genomsnittliga (SD) totala förändringen av BMI-för-åldern-z-poängen var 0,37 (0,42). Den genomsnittliga (SD) totala förändringen av tillväxt-för-åldern-z-poängen var −0,01 (0,33). Den genomsnittliga (SD) totala förändringen från studiestart av fekalt elastas-1 (n=27) var 99,8 µg/g (138,4). Sex patienter med initiala nivåer under 200 µg/g uppnådde vid vecka 24 en nivå på ≥200 µg/g. Den genomsnittliga (SD) totala procentuella förändringen av förutspådd FEV1 från studiestart vid vecka 24 (explorativt effektmått) var 1,8 (17,81). Studie 8: studie på pediatriska patienter med CF under 24 månaders ålder Den farmakokinetiska profilen, säkerheten och effekten för ivakaftor hos patienter med CF i åldern 4 månader upp till 24 månader bedömdes i en avslutad kohort på patienter i en pågående öppen klinisk studie i fas 3 på 24 veckor på patienter under 24 månader (studie 8).I del B av studie 8 rekryterades 19 patienter mellan 12 månader och upp till 24 månader (genomsnittsålder 15,2 månader vid baslinjen), varav 18 patienter slutförde den 24 veckor långa behandlingsperioden, 11 patienter mellan 6 månader och upp till 12 månader (genomsnittsålder 9,0 månader vid baslinjen), varav samtliga 11 patienter fullföljde den 24 veckor långa behandlingsperioden, och 6 patienter mellan 4 månader upp till 6 månader (genomsnittsålder 4,5 månader vid baslinjen), varav samtliga 6 patienter fullföljde den 24 veckor långa behandlingsperioden. Patienterna fick ivakaftor 25 mg, 50 mg eller 75 mg baserat på deras ålder och vikt vid varje studiebesök (se avsnitt 4.2). Ivakaftor administrerades oralt var 12:e timme med mat som innehåller fett. Patienterna fortsatte med sina ordinerade standardbehandlingar för CF.I del B av studie 8 utvärderades det primära effektmåttet för säkerhet under 24 veckor (se avsnitt 4.8). De sekundära effektmåtten utvärderades för farmakokinetik och absolut förändring från baslinjen avseende svettklorid under 24 veckors behandling (se Farmakodynamisk effekt). De tertiära effektmåtten omfattade mätningar såsom elastas-1 i avföring och tillväxtparametrar.För patienter mellan 4 månader och upp till 24 månader med tillgängliga värden både vid baslinjen och vid vecka 24 angesmedelvärdet (SD) för z‑poäng avseende vikt‑för‑åldern, längd‑för‑åldern och vikt‑för‑längd i tabell 9. Tabell 9: Effekt av ivakaftor på tillväxtparametrar hos patienter mellan 4 månader och upp till 24 månader med värden vid baslinjen och vid vecka 24 Parameter Antal patienter Baslinjen Absolut förändring vid vecka 24 Medel­värde (SD) Median­värde (min., max.) Medel­värde (SD) Median­värde (min., max.) Vikt‑för‑åldern, z‑poäng 35 0,17 (0,85) 0,20 [−1,92; 1,79] 0,33 (0,53) 0,26 [−0,54; 1,63] Längd‑för‑åldern, z‑poäng 34 0,06 (1,03) 0,12 [−1,99; 2,79] 0,32 (0,92) 0,47 [−1,81; 3,38] Vikt‑för‑längd, z‑poäng 34 0,24 (1,01) 0,26 [−1,72; 2,16] 0,24 (0,98) 0,29 [−2,04; 2,22] Bland patienter mellan 4 månader och upp till 24 månader med tillgängliga värden både vid baslinjen och vid vecka 24 hade 18 patienter nedsatt pankreasfunktion vid baslinjen (definierad som elastas‑1 i avföring på <200 µg/g), med medelvärden (SD) av elastas‑1 i avföring vid baslinjen och vid vecka 24 på 25,5 µg/g (27,6) respektive 253,6 µg/g (128,3), (genomsnittlig [SD] absolut förändring 228,41 µg/g [128,3]). Resultatet var konsekvent i ålderskohorterna 12 månader upp till 24 månader, 6 månader upp till 12 månader och 4 månader upp till 6 månader. Ivakaftor i en kombinationsregim med ivakaftor/texakaftor/elexakaftor Effekten och säkerheten för ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor hos patienter i åldern 12 år och äldre uppvisades i tre randomiserade, dubbelblinda, placebokontrollerade fas 3-studier (patienterna var heterozygota för F508del-mutation och en mutation med minimal funktion på den andra allelen, n = 403) och aktivt kontrollerade studier (patienterna var homozygota för F508del-mutation, n = 107, eller heterozygota för F508del-mutation och en mutation med grinddefekt eller kvarstående CFTR-aktivitet på den andra allelen, n = 258), som varade i 24, 4 respektive 8 veckor. Patienter från samtliga studier var lämpliga att ingå i öppna förlängningsstudier för långtidsuppföljning. Se produktresumén för ivakaftor/tezakaftor/elexakaftor för ytterligare data. Pediatrisk population Ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor Farmakokinetiken och säkerheten hos patienter i åldern 6 år till yngre än 12 år (n = 66) samt i åldern 2 år upp till 6 år (n = 75) som har minst en F508del-mutation undersöktes i två öppna studier under 24 veckor. Se produktresumén för ivakaftor/tezakaftor/elexakaftor för ytterligare data. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Kalydeco för en eller flera grupper av den pediatriska populationen för cystisk fibros (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiken för ivakaftor är likartad hos friska, vuxna försökspersoner och CF-patienter. Efter oral administrering av en engångsdos på 150 mg till friska försökspersoner som ätit var genomsnitt (± SD) för AUC och Cmax 10 600 (5 260) ng*timme/ml respektive 768 (233) ng/ml. Efter varje 12-timmarsdosering nåddes steady state-plasmakoncentrationer av ivakaftor vid dag 3 till 5, med en ackumuleringskvot som varierade mellan 2,2 och 2,9. Absorption Efter flera orala dosadministreringar av ivakaftor ökade exponeringen för ivakaftor generellt med dosering från 25 mg var tolfte timme till 450 mg var tolfte timme. När det gavs med mat som innehåller fett ökade exponeringen för ivakaftor ungefär 2,5- till 4-faldigt. Vid samtidig administrering med tezakaftor och elexakaftor var ökningen i AUC likvärdig (ungefär 3‑faldig respektive 2,5- till 4-faldig). Vid administrering av ivakaftor som monoterapi eller i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor ska ivakaftor därför administreras tillsammans med mat som innehåller fett. Medianen (intervallet) för tmax är cirka 4,0 (3,0; 6,0) timmar när patienten har ätit. Ivakaftor granulat (2 × 75 mg dospåsar) hade liknande biotillgänglighet som 150 mg-tabletten när det gavs tillsammans med mat som innehåller fett till friska vuxna försökspersoner. Geometriska minstakvadratmedelvärden (90 % KI) för granulat i förhållande till tabletterna var 0,951 (0,839; 1,08) för AUC0-oo och 0,918 (0,750; 1,12) för Cmax. Effekten av kosten på ivakaftor-absorption är liknande för båda beredningarna, dvs. tabletter och granulat. Distribution Ivakaftor är till cirka 99 % bundet till plasmaproteiner, främst till alfa-1-surt glykoprotein och albumin. Ivakaftor binds inte till humana röda blodkroppar.Efter oral administrering av ivakaftor 150 mg var tolfte timme i 7 dagar till friska försökspersoner som hade ätit var genomsnittet (± SD) för skenbar distributionsvolym 353 liter (122). Metabolism Ivakaftor har en omfattande metabolisering hos människa. In vitro- och in vivo-data indicerar att ivakaftor främst metaboliseras av CYP3A. M1 och M6 är de två främsta metaboliterna av ivakaftor hos människa. M1 har cirka en sjättedel av styrkan för ivakaftor och anses vara farmakologiskt aktiv. M6 har mindre än en femtiondedel av styrkan för ivakaftor och anses inte vara farmakologiskt aktiv. Effekten av den heterozygota genotypen CYP3A4*22 på exponeringen för ivakaftor, tezakaftor och elexakaftor är överensstämmande med effekten för samtidig administrering av en svag CYP3A4-hämmare, vilket inte är kliniskt relevant. Ingen dosjustering för ivakaftor, tezakaftor och elexakaftor anses nödvändig. Effekten hos patienter med den homozygota genotypen CYP3A4*22 förväntas vara starkare. Det saknas emellertid data för dessa patienter. Eliminering Efter oral administrering till friska försökspersoner eliminerades största delen av ivakaftor (87,8 %) i feces efter metabol omvandling. De främsta metaboliterna M1 och M6 står för cirka 65 % av den totala eliminerade dosen med 22 % som M1 och 43 % som M6. Det skedde en försumbar utsöndring av ivakaftor i urinen som oförändrad modersubstans. Den skenbara terminala halveringstiden var cirka 12 timmar efter en engångsdos när patienten hade ätit. Skenbar clearance (CL/F) av ivakaftor var likartad för friska försökspersoner och CF-patienter. Genomsnittlig (± SD) CL/F för en engångsdos på 150 mg var 17,3 (8,4) liter/timme för friska försökspersoner. Linjäritet/icke-linjäritet Farmakokinetiken för ivakaftor är i allmänhet linjär med avseende på tids- eller dosintervall från 25 mg till 250 mg.Särskilda patientgrupper Nedsatt leverfunktion Efter en engångsdos på 150 mg ivakaftor hade vuxna försökspesoner med måttligt nedsatt leverfunktion (Child-Pugh klass B, poäng 7 till 9) likartad ivakaftor-Cmax (genomsnitt [± SD] på 735 [331] ng/ml), men en cirka tvåfaldig ökning av ivakaftor-AUC0-∞ (genomsnitt [± SD] på 16 800 [6 140] ng*timme/ml) jämfört med friska försökspersoner med motsvarande demografiska uppgifter. Simuleringar avseende prediktering av exponeringen för ivakaftor vid steady state visade att om dosen minskades från 150 mg var tolfte timme till 150 mg en gång per dag, skulle vuxna med måttligt nedsatt leverfunktion få värden för Cmin vid steady state som var jämförbara med värden som erhölls med en dos på 150 mg var tolfte timme hos vuxna utan nedsatt leverfunktion. Hos försökspersoner med måttligt nedsatt leverfunktion (Child-Pugh klass B, poäng 7 till 9), ökade ivakaftor-AUC med cirka 50 % efter flera doser under 10 dagar av antingen tezakaftor och ivakaftor eller ivakaftor, tezakaftor, elexakaftor.Påverkan av svårt nedsatt leverfunktion (Child-Pugh klass C, poäng 10 till 15) på farmakokinetiken för ivakaftor, eller en kombinationsregim med ivakaftor, tezakaftor, elexakaftor, har inte studerats. Omfattningen av ökningen av exponeringen väntas vara högre än vad som observerats hos patienter med måttligt nedsatt leverfunktion.För vägledning om lämplig användning och dosmodifiering, se tabell 3 i avsnitt 4.2. Nedsatt njurfunktion Inga farmakokinetiska studier har utförts med ivakaftor på patienter med nedsatt njurfunktion. I en human farmakokinetisk studie skedde en minimal eliminering av ivakaftor och dess metaboliter i urin (endast 6,6 % av total radioaktivitet återfanns i urinen). Det skedde en försumbar utsöndring av ivakaftor i urin som oförändrad modersubstans (mindre än 0,01 % efter en oral engångsdos på 500 mg). Inga dosjusteringar rekommenderas för lindrigt och måttligt nedsatt njurfunktion. Försiktighet rekommenderas dock när ivakaftor administreras till patienter med svårt nedsatt njurfunktion (kreatininclearance mindre än eller lika med 30 ml/min) eller njursjukdom i slutstadiet (se avsnitt 4.2 och 4.4). Etnicitet Etnicitet hade ingen kliniskt betydelsefull effekt på farmakokinetiken för ivakaftor hos vita (n=379) och icke-vita (n=29) patienter baserat på farmakokinetisk populationsanalys. Kön De farmakokinetiska parametrarna för ivakaftor är jämförbara för män och kvinnor. Äldre Kliniska studier på ivakaftor som monoterapi inbegrep inte tillräckligt anal patienter över 65 års ålder för att fastställa huruvida de farmakokinetiska parametrarna motsvarar eller inte motsvarar de som gäller för yngre vuxna. Pediatrisk population Predikterad exponering för ivakaftor baserat på observerade ivakaftor-koncentrationer i fas 2- och 3‑studier som fastställts med hjälp av populationsfarmakokinetisk analys presenteras enligt åldersgrupp i tabell 10. Tabell 10. Medelexponering (SD) för ivakaftor efter åldersgrupp Åldersgrupp Dos Cmin, ss (ng/ml) AUCτ, ss (ng*h/ml) 4 månader upp till 6 månader (≥ 5 kg) 25 mg var 12:e timme 371 (183) 6480 (2520) 6 månader upp till 12 månader (5 kg till < 7 kg)# 25 mg var 12:e timme 336 5410 6 månader upp till 12 månader (7 kg till < 14 kg) 50 mg var 12:e timme 508 (252) 9140 (4200) 12 månader upp till 24 månader (7 kg till < 14 kg) 50 mg var 12:e timme 440 (212) 9050 (3050) 12 månader upp till 24 månader (≥ 14 kg till < 25 kg) 75 mg var 12:e timme 451 (125) 9600 (1800) 2–5 år (<14 kg) 50 mg var 12:e timme 577 (317) 10500 (4260) 2–5 år (≥ 14 kg till < 25 kg) 75 mg var 12:e timme 629 (296) 11300 (3820) 6–11 år* (≥ 14 kg till < 25 kg) 75 mg var 12:e timme 641 (329) 10760 (4470) 6–11 år* (≥ 25 kg) 150 mg var 12:e timme 958 (546) 15300 (7340) 12–17 år 150 mg var 12:e timme 564 (242) 9240 (3420) Vuxna (≥ 18 år) 150 mg var 12:e timme 701 (317) 10700 (4100) # Värden baserade på data från en patient; standardavvikelse inte rapporterad * Exponeringen hos 6–11-åringar är uppskattad baserat på simuleringar från den populationsfarmakokinetiska modellen med hjälp av data som erhållits för denna åldersgrupp. Exponering för ivakaftor i kombination med tezakaftor och med tezakaftor/elexakaftor presenteras i tabell 11. Tabell 11. Medelvärde (SD) för exponering för ivakaftor vid användning i kombination, efter åldersgrupp Åldersgrupp Dos Ivakaftor genomsnittlig (SD) AUC0-12h,ss (ng*h/ml) Barn (2 år upp till 6 år; 10 kg till < 14 kg) (n = 16) ivakaftor 60 mg en gång på morgonen/tezakaftor 40 mg en gång dagligen/elexakaftor 80 mg en gång dagligen och ivakaftor 59,5 mg en gång på kvällen 11 900 (3 860) Barn (2 år upp till 6 år; ≥ 14 kg) (n = 59) ivakaftor 75 mg en gång var12:e timme /tezakaftor 50 mg en gång dagligen/elexakaftor 100 mg en gång dagligen 13 000 (6 110) Barn (6 år upp till 12 år; < 30 kg) (n = 36) ivakaftor 75 mg var 12:e timme/tezakaftor 50 mg en gång dagligen/elexakaftor 100 mg en gång dagligen 9 780 (4 500) Barn (6 år upp till 12 år; ≥ 30 kg) (n = 30) ivakaftor 150 mg var 12:e timme/tezakaftor 100 mg en gång dagligen/elexakaftor 200 mg en gång dagligen 17 500 (4 970) Ungdomar (12 år upp till 18 år) (n = 69) ivakaftor 150 mg var 12:e timme/tezakaftor 100 mg en gång dagligen/elexakaftor 200 mg en gång dagligen 10 600 (3 350) Vuxna (18 år och äldre) (n = 186) ivakaftor 150 mg var 12:e timme/tezakaftor 100 mg en gång dagligen/elexakaftor 200 mg en gång dagligen 12100 (4170) SD: Standardavvikelse; AUCss: area under koncentrations- jämfört med tidskurva vid steady-state. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Dräktighet och fertilitet Ivakaftor förknippades med lätt sänkning av sädesblåsornas vikt, en sänkning av totalt fertilitetsindex och antalet dräktigheter hos honor som parats med behandlade hanar och markant reducerat antal corpora lutea och implantationsställen med påföljande reducerad genomsnittlig kullstorlek och genomsnittligt antal livskraftiga embryon per kull hos behandlade honor. Nivån av inga observerade biverkningar (NOAEL, No Observed Adverse Effect Level) för fertilitetsfynd ger en exponeringsnivå på ungefär 4 gånger den systemiska exponeringen för ivakaftor och dess metaboliter vid administrering som ivakaftor monoterapi hos vuxna människor vid maximal rekommenderad humandos (MRHD). Överföring av ivakaftor via placenta observerades hos dräktiga råttor och kaniner. Peri- och postnatal utveckling Ivakaftor sänkte index för överlevnad och laktation och orsakade en reducering av ungarnas kroppsvikt. NOAEL för livskraftighet och tillväxt hos avkomman ger en exponeringsnivå på ungefär 3 gånger den systemiska exponeringen för ivakaftor och dess metaboliter vid administrering som ivakaftor monoterapi hos vuxna människor vid MRHD. Studier på juvenila djur Kataraktfynd sågs hos juvenila råttor som doserades från postnatal dag 7 till och med 35 vid exponeringsnivåer av ivakaftor på 0,22 gånger MRHD baserat på systemisk exponering för ivakaftor och dess metaboliter vid administrering som ivakaftor monoterapi. Detta fynd har inte setts hos foster från råtthonor som behandlades med ivakaftor på gestationsdag 7 till 17, hos råttungar som exponerades för ivakaftor via mjölkintag upp till postnatal dag 20, hos 7 veckor gamla råttor eller hos hundar som var 3,5 till 5 månader gamla som behandlades med ivakaftor. Det är okänt vilken potentiell relevans dessa fynd har för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kiseldioxid, kolloidal, vattenfriKroskarmellosnatriumHypromellosacetatsuccinatLaktosmonohydratMagnesiumstearatMannitolSuckralosNatriumlaurylsulfat (E487) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år.Blandningen har visats vara stabil i en timme efter att den blandats. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Biaxiellt orienterad dospåse av polyetentereftalat/polyeten/folie/polyeten (BOPET/PE/folie/PE). Kalydeco 25 mg granulat i dospåse, Kalydeco 50 mg granulat i dospåse och Kalydeco 75 mg granulat i dospåse Förpackningsstorlekar med 56 dospåsar (innehåller fyra individuella plånboksförpackningar med 14 dospåsar per förpackning). Kalydeco 59,5 mg granulat i dospåse och Kalydeco 75 mg granulat i dospåse Förpackningsstorlekar med 28 dospåsar (innehåller 4 individuella plånboksförpackningar med 7 dospåsar per plånboksförpackning).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Vertex Pharmaceuticals (Ireland) LimitedUnit 49, Block F2, Northwood Court, Santry,Dublin 9, D09 T665,Irland",
        "approval-number": "EU/1/12/782/003-004, 006, 008, 009",
        "approval-first-date": "Första godkännandet: 23 juli 2012Förnyat godkännande: 29 april 2022",
        "revision-date": "12/2023"
    },
    "fass_text": {
        "indication": "Kalydeco granulat är avsett som monoterapi för behandling av spädbarn från 4 månaders ålder, småbarn och barn som väger från 5 kg upp till 25 kg med cystisk fibros (CF) och som har en R117H‑CFTR‑mutation eller en av följande regleringsmutationer (klass III) i CFTR-genen: G551D, G1244E, G1349D, G178R, G551S, S1251N, S1255P, S549N eller S549R (se avsnitt Varningar och försiktighet och Farmakodynamik). i kombinationsregim med ivakaftor/tezakaftor/elexakaftor för behandling av cystisk fibros (CF) hos pediatriska patienter i åldern 2 år upp till 6 år, som har minst en F508del-mutation i CFTR-genen (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Kalydeco ska endast förskrivas av läkare med erfarenhet av att behandla cystisk fibros. Om patientens genotyp är okänd ska en noggrann och validerad genotypningsmetod användas innan behandling inleds för att bekräfta förekomsten av en av ovan angivna mutationer i minst en allel av CFTR-genen (se avsnitt Indikationer). Den fas av poly‑T‑varianten som identifieras med R117H‑mutationen ska bestämmas i enlighet med lokala kliniska rekommendationer. Dosering Doseringsrekommendationer visas i tabell 1. Tabell 1: Doseringsrekommendationer Ålder Vikt Morgondos Kvällsdos Ivakaftor som monoterapi 4 månader upp till 6 månader ≥ 5 kg En dospåse med ivakaftor 25 mg granulat En dospåse med ivakaftor 25 mg granulat 6 månader och äldre ≥ 5 kg till < 7 kg En dospåse med ivakaftor 25 mg granulat En dospåse med ivakaftor 25 mg granulat ≥ 7 kg till < 14 kg En dospåse med ivakaftor 50 mg granulat En dospåse med ivakaftor 50 mg granulat ≥ 14 kg till < 25 kg En dospåse med ivakaftor 75 mg granulat En dospåse med ivakaftor 75 mg granulat ≥ 25 kg Se produktresumén för Kalydeco tabletter för mer information. Ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor 2 år upp till 6 år 10 kg till < 14 kg En dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat En dospåse med ivakaftor 59,5 mg granulat ≥ 14 kg En dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexakaftor 100 mg granulat En dospåse med ivakaftor 75 mg granulat Morgon- och kvällsdosen ska tas med cirka 12 timmars mellanrum tillsammans med mat som innehåller fett (se Administreringssätt). Glömd dos Om 6 timmar eller mindre har passerat sedan den glömda morgon- eller kvällsdosen, ska patienten rekommenderas att ta den glömda dosen så snart som möjligt och sedan ta nästa dos vid den vanliga planerade tiden. Om mer än 6 timmar har förflutit sedan den vanligen tas, ska patienten rekommenderas att vänta till nästa planerade dos. Patienter som får Kalydeco i kombinationsregim ska uppmanas att inte ta mer än en dos av något av läkemedlen samtidigt. Samtidig användning av CYP3A-hämmare Vid samtidig administrering med måttliga eller starka CYP3A-hämmare ska dosen av ivakaftor justeras enligt beskrivningen i tabell 2 (se avsnitt Varningar och försiktighet och Interaktioner). Tabell 2: Doseringsrekommendationer för samtidig användning med måttliga eller starka CYP3A‑hämmare Måttliga CYP3A-hämmare Starka CYP3A-hämmare Ivakaftor som monoterapi 4 månader till mindre än 6 månader Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används, en dospåse med ivakaftor 25 mg granulat två gånger per vecka, eller mindre ofta i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används, en dospåse med ivakaftor 25 mg granulat två gånger per vecka, eller mindre ofta i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 5 kg till < 7 kg En dospåse med ivakaftor 25 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 25 mg granulat två gånger per vecka. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 7 kg till < 14 kg En dospåse med ivakaftor 50 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 50 mg granulat två gånger per vecka. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 14 kg till < 25 kg En dospåse med ivakaftor 75 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 75 mg granulat två gånger per vecka. Ingen kvällsdos av ivakaftor. Ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor 2 år till mindre än 6 år, 10 kg till < 14 kg Alternera varje dag: En dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat på morgonen den första dagen En dospåse med ivakaftor 59,5 mg granulat på morgonen påföljande dag Ingen kvällsdos av ivakaftor. En dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat två gånger per vecka, med cirka 3 till 4 dagars mellanrum. Ingen kvällsdos av ivakaftor. 2 år upp till mindre än 6 år, ≥ 14 kg Alternera varje dag: En dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexakaftor 100 mg granulat på morgonen den första dagen En dospåse med ivakaftor 75 mg granulat på morgonen påföljande dag Ingen kvällsdos av ivakaftor granulat. En dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexacaftor 100 mg granulat två gånger per vecka, med cirka 3 till 4 dagars mellanrum. Ingen kvällsdos av ivakaftor at. Särskilda patientgrupper Nedsatt njurfunktion Ingen dosjustering behövs för patienter med lindrigt till måttligt nedsatt njurfunktion. Försiktighet rekommenderas till patienter med svårt nedsatt njurfunktion (kreatininclearance mindre än eller lika med 30 ml/min) eller njursjukdom i slutstadiet (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering behövs för patienter i åldern 4 månader och äldre med lindrigt nedsatt leverfunktion (Child-Pugh klass A). Hos patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) eller svårt nedsatt leverfunktion (Child-Pugh klass C) ska tolerabiliteten dosen av ivakaftor justeras enligt beskrivningen i tabell 3 (se avsnitt Biverkningar och Farmakokinetik). Tabell 3: Doseringsrekommendationer för patienter med måttligt eller svårt nedsatt leverfunktion Måttlig (Child-Pugh klass B) Svår (Child-Pugh klass C) Ivakaftor som monoterapi 4 månader till mindre än 6 månader Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 25 mg granulat tas en gång dagligen eller mindre frekvent i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 25 mg granulat tas en gång dagligen eller mindre ofta i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 5 kg till < 7 kg En dospåse med ivakaftor 25 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 25 mg granulat tas varannan dag i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 7 kg till < 14 kg En dospåse med ivakaftor 50 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 50 mg granulat tas varannan dag i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. 6 månader och äldre, ≥ 14 kg till < 25 kg En dospåse med ivakaftor 75 mg granulat en gång dagligen. Ingen kvällsdos av ivakaftor. Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Vid användning ska en dospåse ivakaftor 75 mg granulat tas varannan dag i enlighet med kliniskt svar och tolerabilitet. Ingen kvällsdos av ivakaftor. Ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor 2 år till mindre än 6 år, 10 kg till < 14 kg Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används ska dosen justeras enligt följande: Dag 1-3: en dospåse med ivakaftor 60 mg/tezakaftor 40 mg/elexakaftor 80 mg granulat dagligen Dag 4: ingen dos Dag 5-6: en dospåse med ivakaftor 60 mg/ tezakaftor 40 mg/elexakaftor 80 mg granulat dagligen Dag 7: ingen dos Upprepa ovanstående doseringsschema varje vecka. Ingen kvällsdos av ivakaftor. Ska inte användas. 2 år upp till mindre än 6 år, ≥ 14 kg Användning rekommenderas inte, såvida inte fördelarna förväntas överväga riskerna. Om det används ska dosen justeras enligt följande: Dag 1-3: en dospåse med ivakaftor 75 mg/tezakaftor 50 mg/elexakaftor 100 mg granulat dagligen Dag 4: ingen dos Dag 5-6: en dospåse med ivakaftor 75 mg/ tezakaftor 50 mg/elexakaftor 100 mg granulat dagligen Dag 7: ingen dos Upprepa ovanstående doseringsschema varje vecka. Ingen kvällsdos av ivakaftor. Ska inte användas. Pediatrisk population Säkerhet och effekt för ivakaftor har inte fastställts för barn under 4 månaders ålder som monoterapi eller i kombination med ivakaftor/tezakaftor/elexakaftor för barn under 2 års ålder. Inga data finns tillgängliga. Det finns begränsade data för patienter yngre än 6 år med en R117H‑mutation i CFTR‑genen. Tillgängliga data för patienter i åldern 6 år och äldre finns i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik. Administreringssätt För oral användning. Varje dospåse är endast avsedd för engångsbruk. Varje dospåse med granulat ska blandas med 5 ml åldersanpassad, mjuk mat eller vätska och allt ska konsumeras omedelbart. Maten eller vätskan ska vara rumstempererad eller svalare. Om blandningen inte konsumeras omedelbart har den visats vara stabil i en timme och ska därför intas under denna tid. En måltid eller ett mellanmål som innehåller fett ska konsumeras precis före eller precis efter dosering. Mat eller dryck som innehåller grapefrukt ska undvikas under behandlingen (se avsnitt Interaktioner).",
        "caution": "Endast CF-patienter som hade en G551D-, G1244E-, G1349D-, G178R-, G551S-, S1251N-, S1255P-, S549N, S549R-regleringsmutation (klass III) eller G970R-mutation i minst en allel av CFTR-genen inkluderades i studie 1, 2, 5 och 7 (se avsnitt Farmakodynamik). Mindre bevis på en positiv effekt av ivakaftor har visats i studie 6 för patienter med en R117H‑7T‑mutation i samband med mindre svår sjukdom (se avsnitt Farmakodynamik). I studie 5 inkluderades fyra patienter med G970R-mutationen. Hos tre av fyra patienter var förändringen i svettkloridtestet <5 mmol/l och denna grupp visade inte någon kliniskt relevant förbättring av FEV1 efter 8 veckors behandling. Klinisk effekt hos patienter med G970R-mutationen i CFTR-genen kunde inte fastställas (se avsnitt Farmakodynamik). Effektresultat från en fas 2-studie på CF-patienter som var homozygota för F508del-mutationen i CFTR-genen visade ingen statistiskt signifikant skillnad i FEV1 under 16 veckors behandling med ivakaftor jämfört med placebo (se avsnitt Farmakodynamik). Därför rekommenderas inte användningen av ivakaftor som monoterapi för dessa patienter. Förhöjda transaminaser och leverskada Leversvikt som ledde till transplantation har rapporterats hos en patient med levercirros och portahypertension under behandling med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor. Detta läkemedel ska användas med försiktighet till patienter med befintlig avancerad leversjukdom (t.ex. cirros och portahypertension) och endast om nyttan förväntas överväga riskerna. Om läkemedlet används till dessa patienter ska de övervakas noggrant efter insatt behandling (se avsnitt Dosering, Biverkningar och Farmakokinetik). Måttliga förhöjningar av transaminaser (alaninaminotransaminas [ALAT] eller aspartataminotransaminas [ASAT]) är vanliga hos CF-patienter. Transaminasförhöjningar har observerats hos vissa patienter med ivakaftor som monoterapi och i kombinationsregimer med ivakaftor/tezakaftor/elexakaftor. Hos patienter som tar ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor har dessa förhöjningar ibland förknippats med samtidiga förhöjningar av totalt bilirubin. Därför rekommenderas kontroll av transaminaser (ALAT och ASAT) och totalt bilirubin för alla patienter innan ivakaftor sätts in, var tredje månad under det första behandlingsåret och därefter årligen. För alla patienter med en anamnes på leversjukdom eller förhöjda transaminaser ska mer frekvent övervakning av leverfunktionsprover övervägas. I händelse av betydande transaminasförhöjningar (t.ex. patienter med ALAT eller ASAT på >5 × den övre normalgränsen [ULN] eller ALAT eller ASAT på >3 × ULN med bilirubin på >2 × ULN) ska doseringen avbrytas och laboratorieprover följas noga tills avvikelserna försvinner. När transaminasnivåerna har normaliserats ska nyttan och riskerna med att återuppta behandlingen övervägas (se avsnitt Dosering, Biverkningar och Farmakokinetik). Nedsatt leverfunktion Användning av ivakaftor som monoterapi rekommenderas inte till patienter med svårt nedsatt leverfunktion såvida inte nyttan väntas uppväga riskerna. Patienter med svårt nedsatt leverfunktion ska inte behandlas med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor (se tabell 3 i avsnitt Dosering och avsnitt Biverkningar och Farmakokinetik). Användning av ivakaftor som monoterapi till patienter i åldrarna 4 månader till mindre än 6 månader med måttligt nedsatt leverfunktion rekommenderas inte såvida inte nyttan förväntas uppväga riskerna. För patienter med måttligt nedsatt leverfunktion rekommenderas inte användning av ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor. Behandling ska endast övervägas när ett tydligt medicinskt behov föreligger och nyttan förväntas överväga riskerna. Om det används ska det användas med försiktighet med en reducerad dos (se tabell 3 i avsnitt Dosering och avsnitt Biverkningar och Farmakokinetik). Depression Depression (inklusive självmordstankar och självmordsförsök) har rapporterats hos patienter som får ivakaftor, huvudsakligen vid kombinationsbehandling med ivakaftor/tezakaftor/elexakaftor, vanligen inom tre månader efter behandlingsstart och hos patienter med psykiska sjukdomar i anamnesen. I vissa fall har symtomförbättring rapporterats efter dosreduktion eller utsättning av behandlingen. Patienter (och anhörigvårdare) ska uppmanas att vara uppmärksamma på nedstämdhet, självmordstankar eller onormala beteendeförändringar och att omedelbart kontakta läkare om sådana symtom uppkommer. Nedsatt njurfunktion Försiktighet rekommenderas under behandling med ivakaftor till patienter med svårt nedsatt njurfunktion eller njursjukdom i slutstadiet (se avsnitt Dosering och Farmakokinetik). Patienter efter organtransplantation Ivakaftor har inte undersökts för CF-patienter som har genomgått organtransplantation. Därför rekommenderas inte användning på transplanterade patienter. Se avsnitt Interaktioner för interaktioner med ciklosporin eller takrolimus. Händelser med hudutslag Förekomsten av händelser med hudutslag i samband med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor var högre hos kvinnor än hos män, i synnerhet hos kvinnor som använder hormonella preventivmedel. Ett samband mellan hormonella preventivmedel och förekomsten av hudutslag kan inte uteslutas. För patienter som använder hormonella preventivmedel och som utvecklar hudutslag, ska avbrytande av behandlingen med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor och hormonella preventivmedel övervägas. När utslagen gått över ska man överväga om det är lämpligt att återuppta ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor utan hormonella preventivmedel. Om hudutslagen inte återkommer kan återupptagande av hormonella preventivmedel övervägas (se avsnitt Biverkningar). Läkemedelsinteraktioner CYP3A-inducerare Exponeringen för ivakaftor minskar signifikant av samtidig användning av CYP3A-inducerare, vilket eventuellt leder till att effekten av ivakaftor går förlorad. Samtidig administrering av ivakaftor med starka CYP3A-inducerare rekommenderas därför inte (se avsnitt Interaktioner). CYP3A-hämmare Exponeringen för ivakaftor ökar vid samtidig administrering med starka eller måttliga CYP3A-hämmare. Dosen av ivakaftor måste justeras vid samtidig användning av starka och måttliga hämmare av CYP3A. Användning av ivakaftor till patienter i åldrarna 4 månader till mindre än 6 månader rekommenderas inte såvida inte nyttan förväntas uppväga riskerna (se tabell 2 i avsnitt Dosering och avsnitt Interaktioner). Pediatrisk population Fall av icke medfödda linsgrumlingar/katarakter utan påverkan på synen har rapporterats hos pediatriska patienter som behandlats med ivakaftor och regimer där ivakaftor ingår. Även om det i vissa fall fanns andra riskfaktorer (såsom användning av kortikosteroider och exponering för strålning) kan en möjlig risk hänförbar till behandlingen med ivakaftor inte uteslutas. Oftalmologiska undersökningar före och under behandling rekommenderas hos pediatriska patienter som påbörjar behandling med ivakaftor (se avsnitt Prekliniska uppgifter). Hjälpämnen med känd effekt Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Ivakaftor är ett substrat för CYP3A4 och CYP3A5. Det är en svag hämmare av CYP3A och P-glykoprotein (P-gp) och en potentiell hämmare av CYP2C9. Studier in vitro visade att ivakaftor inte är ett substrat för P‑gp. Läkemedel som påverkar farmakokinetiken för ivakaftor CYP3A-inducerare När ivakaftor administrerades samtidigt med rifampicin, en stark CYP3A-inducerare, minskade ivakaftor-exponeringen (AUC) med 89 % och minskade hydroxymetyl-ivakaftor (M1)-exponeringen i mindre utsträckning än ivakaftor-exponeringen. Samtidig administrering av ivakaftor med starka CYP3A-inducerare, t.ex. rifampicin, rifabutin, fenobarbital, karbamazepin, fenytoin och johannesört (Hypericum perforatum) rekommenderas inte (se avsnitt Varningar och försiktighet). Dosjustering rekommenderas inte när ivakaftor används samtidigt som måttliga eller svaga CYP3A-inducerare. CYP3A-hämmare Ivakaftor är ett känsligt CYP3A-substrat. Samtidig administrering med ketokonazol, en stark CYP3A-hämmare, ökade ivakaftor-exponeringen (uppmätt som area under kurvan [AUC]) 8,5-faldigt och ökade M1-exponeringen i mindre utsträckning än ivakaftor-exponeringen. En reduktion av Kalydeco-dosen rekommenderas vid samtidig administrering av starka CYP3A-hämmare, t.ex. ketokonazol, itrakonazol, posakonazol, vorikonazol, telitromycin och klaritromycin (se tabell 2 i avsnitt Dosering och avsnitt Varningar och försiktighet). Samtidig administrering med flukonazol, en måttlig hämmare av CYP3A, ökade ivakaftor-exponeringen 3-faldigt och ökade M1-exponeringen i mindre utsträckning än ivakaftor-exponeringen. En reduktion av ivakaftor-dosen rekommenderas för patienter som samtidigt tar måttliga CYP3A-hämmare, t.ex. flukonazol, erytromycin och verapamil (se tabell 2 i avsnitt Dosering och avsnitt Varningar och försiktighet). Om ivakaftor administreras samtidigt med grapefruktjuice, som innehåller en eller flera komponenter som måttligt hämmar CYP3A, kan ivakaftor-exponeringen öka. Mat eller dryck som innehåller grapefrukt ska undvikas under behandling med ivakaftor (se avsnitt Dosering). Ivakaftors potential att interagera med transporterare In vitro‑studier visade att ivakaftor inte är ett substrat för OATP1B1 eller OATP1B3. Ivakaftor och dess metaboliter är BCRP‑substrat in vitro. Till följd av dess höga inre permeabilitet och låga sannolikhet att utsöndras intakt förväntas samtidig administrering av BCRP‑hämmare inte påverka exponeringen för ivakaftor och M1‑IVA, och potentiella förändringar i M6‑IVA‑exponeringar förväntas inte vara kliniskt relevanta. Ciprofloxacin Samtidig administrering av ciprofloxacin och ivakaftor påverkade inte exponeringen för ivakaftor. Ingen dosjustering krävs när ivakaftor administreras samtidigt med ciprofloxacin. Läkemedel som påverkas av ivakaftor Administrering av ivakaftor kan öka den systemiska exponeringen för läkemedel som är känsliga substrat för CYP2C9 och/eller P-gp och/eller CYP3A, vilket kan förstärka eller förlänga deras terapeutiska effekt och biverkningar. CYP2C9‑substrat Ivakaftor kan hämma CYP2C9. Övervakning av INR (international normalised ratio) rekommenderas därför under samtidig administrering av warfarin och ivakaftor. Andra läkemedel för vilka exponeringen kan öka omfattar glimepirid och glipizid. Dessa läkemedel ska användas med försiktighet. Digoxin‑ och andra P-gp‑substrat Samtidig administrering med digoxin, ett känsligt P-gp-substrat, ökade digoxinexponeringen 1,3‑faldigt, vilket är förenligt med svag hämning av P-gp av ivakaftor. Administrering av ivakaftor kan öka den systemiska exponeringen för läkemedel som är känsliga för P-gp‑substrat, vilket kan öka eller förlänga deras terapeutiska effekt och biverkningsreaktioner. Vid samtidig användning med digoxin- eller andra P-gp-substrat med ett smalt terapeutiskt index, såsom ciklosporin, everolimus, sirolimus eller takrolimus, ska försiktighet och lämplig övervakning användas. CYP3A‑substrat Vid samtidig administrering med (oralt) midazolam, ett känsligt CYP3A-substrat, ökade midazolam-exponeringen 1,5-faldigt, förenligt med svag hämning av CYP3A av ivakaftor. Ingen dosjustering av CYP3A‑substrat såsom midazolam, alprazolam, diazepam eller triazolam krävs vid samtidig administrering med ivakaftor. P‑piller Ivakaftor har studerats tillsammans med ett p-piller med östrogen/progesteron men man kunde inte se någon signifikant effekt på exponeringarna för p-pillret. Därför behövs ingen dosjustering av p-piller. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Graviditet Det finns inga eller begränsad mängd data (mindre än 300 graviditeter) från användning av ivakaftor hos gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av ivakaftor under graviditet.",
        "breastfeeding": "Begränsade data visar att ivakaftor utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med ivakaftor efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga tillgängliga data om effekten av ivakaftor på fertiliteten hos människa. Ivakaftor hade en effekt på fertiliteten hos råttor (se avsnitt Prekliniska uppgifter).",
        "driving": "Ivakaftor har mindre effekt på förmågan att framföra fordon och använda maskiner. Ivakaftor kan orsaka yrsel (se avsnitt Biverkningar) och patienter som får yrsel ska därför informeras om att inte framföra fordon eller använda maskiner tills symtomen avklingat.",
        "side-effects": "Summering av säkerhetsprofilen De vanligaste biverkningarna hos patienter i åldern 6 år och äldre som fick ivakaftor är huvudvärk (23,9 %), orofaryngeal smärta (22,0 %), övre luftvägsinfektion (22,0 %), nästäppa (20,2 %), buksmärta (15,6 %), nasofaryngit (14,7 %), diarré (12,8 %), yrsel (9,2 %), utslag (12,8 %) och bakterier i upphostningar (12,8 %). Transaminasförhöjningar förekom hos 12,8 % av ivakaftor-behandlade patienter mot 11,5 % av placebobehandlade patienter. Hos patienter i åldern 2 upp till 6 år var de vanligaste biverkningarna nästäppa (26,5 %), övre luftvägsinfektion (23,5 %), transaminasförhöjningar (14,7 %), utslag (11,8 %) och bakterier i upphostningar (11,8 %). Allvarliga biverkningar omfattade buksmärta (0,9 %) och transaminasförhöjningar (1,8 %) hos patienter som fick ivakaftor, medan allvarliga biverkningar med hudutslag rapporterades hos 1,5 % av patienterna i åldern 12 år och äldre som fick en kombinationsbehandling med ivakaftor/tezakaftor/elexakaftor (se avsnitt Varningar och försiktighet). Lista i tabellform över biverkningar Tabell 4 visar biverkningar som observerades med ivakaftor i kliniska prövningar (placebokontrollerade och okontrollerade studier) i vilka längden på exponeringen för ivakaftor varierade från 16 veckor till 144 veckor. Frekvensen av biverkningar definieras enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 4. Biverkningar Organsystem Läkemedelsbiverkningar Frekvens Infektioner och infestationer Övre luftvägsinfektion mycket vanliga Nasofaryngit mycket vanliga Influensa* vanliga Rinit vanliga Metabolism och nutrition Hypoglykemi* vanliga Psykiatriska sjukdomar Depression ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk mycket vanliga Yrsel mycket vanliga Sjukdomar i öron och balansorgan Öronvärk vanliga Öronbesvär vanliga Tinnitus vanliga Hyperemi i trumhinnan vanliga Vestibulära besvär vanliga Täppta öron/lock för öronen mindre vanliga Andningsvägar, bröstkorg och mediastinum Orofaryngeal smärta mycket vanliga Nästäppa mycket vanliga Onormal andning* vanliga Rinorré vanliga Täppta bihålor vanliga Svalgrodnad vanliga Väsning* mycket vanliga Magtarmkanalen Buksmärta mycket vanliga Diarré mycket vanliga Högt sittande buksmärta* vanliga Flatulens vanliga Lever och gallvägar Transaminasförhöjningar mycket vanliga Förhöjt alaninaminotransferas* mycket vanliga Förhöjt aspartataminotransferas* vanliga Leverskada† ingen känd frekvens Ökning av totalt bilirubin† ingen känd frekvens Hud och subkutan vävnad Utslag mycket vanliga Akne* vanliga Klåda* vanliga Reproduktionsorgan och bröstkörtel Knöl i bröstet vanliga Bröstkörtelinflammation mindre vanliga Gynekomasti mindre vanliga Bröstvårtsbesvär mindre vanliga Smärta i bröstvårtan mindre vanliga Undersökningar och provtagningar Bakterier i upphostning mycket vanliga Förhöjt kreatinfosfokinas i blod* vanliga Förhöjt blodtryck* mindre vanliga * Biverkning och frekvens rapporterades i kliniska studier med ivakaftor i kombination med ivakaftor/tezakaftor/elexakaftor. † Leverskada (förhöjt ALAT, ASAT och ökning av totalt bilirubin) rapporterades med ivakaftor i kombination med ivakaftor/tezakaftor/elexakaftor efter godkännandet för försäljning. Detta inkluderade även leversvikt som ledde till transplantation hos en patient med befintlig levercirros och portahypertension. Frekvensen kan inte beräknas från tillgängliga data. Beskrivning av utvalda biverkningar Transaminasförhöjningar Under de 48 veckor långa, placebokontrollerade studierna 1 och 2 på patienter i åldern 6 år och äldre, var incidensen för maximalt transaminas (ALAT eller ASAT) > 8, > 5 eller > 3 x ULN 3,7 %, 3,7 % respektive 8,3 % hos ivakaftor-behandlade patienter och 1,0 %, 1,9 % respektive 8,7 % hos patienter som fått placebo. Två patienter, en som fick placebo och en som fick ivakaftor avbröt behandlingen permanent på grund av förhöjda transaminaser, var och en > 8 × ULN. Inga ivakaftor-behandlade patienter fick någon transaminasförhöjning > 3 × ULN i samband med förhöjt totalt bilirubin > 1,5 × ULN. Hos ivakaftor-behandlade patienter avtog de flesta transaminasförhöjningarna upp till 5 × ULN utan något behandlingsavbrott. Ivakaftor-dosering avbröts för de flesta patienterna med transaminasförhöjningar > 5 × ULN. I samtliga fall där dosering avbröts på grund av förhöjda transaminaser och därefter återupptogs kunde ivakaftor-doseringen återupptas med framgång (se avsnitt Varningar och försiktighet). Under placebokontrollerade studier i fas 3 (upp till 24 veckor) på tezakaftor/ivakaftor var förekomsten av maximala transaminaser (ALAT eller ASAT) > 8, > 5 eller > 3 × ULN, 0,2 %, 1,0 % och 3,4 % hos patienter som behandlades med tezakaftor/ivakaftor och 0,4 %, 1,0 % och 3,4 % hos placebokontrollerade patienter. En patient (0,2 %) som fick behandling och 2 patienter (0,4 %) som fick placebo avbröt behandlingen permanent till följd av förhöjda transaminaser. Inga patienter som behandlades tezakaftor/ivakaftor fick en transaminasförhöjning > 3 × ULN förknippad med förhöjt totalt bilirubin > 2 × ULN. Under placebokontrollerade studier i fas 3 under 24 veckor på ivakaftor/tezakaftor/elexakaftor var dessa siffror 1,5 %, 2,5 % och 7,9 % hos patienter som behandlades med ivakaftor/tezakaftor/elexakaftor och 1,0 %, 1,5 % och 5,5 % hos patienter som behandlades med placebo. Förekomsten av biverkningar av transaminasförhöjningar var 10,9 % hos patienter som behandlades med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor och 4,0 % hos placebobehandlade patienter. Efter godkännandet för försäljning har fall av avbruten behandling till följd av förhöjda transaminaser inrapporterats med ivakaftor/tezakaftor/elexakaftor (se avsnitt Varningar och försiktighet). Händelser med hudutslag Händelser med hudutslag, vanligen lindriga till måttliga i svårighetsgrad har observerats vid användning av ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor och inträffade mer frekvent hos behandlade kvinnor (16,3 %) och hos de som tar hormonella preventivmedel (20,5 %) (se avsnitt Varningar och försiktighet). Förhöjt kreatinfosfokinas Vanligen övergående och asymtomatiska förhöjningar av kreatinfosfokinas observerades hos patienter som behandlades med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor vilket inte ledde till att behandlingen avbröts. Förhöjt blodtryck En höjning från baslinjen i genomsnittligt systoliskt och diastoliskt blodtryck på 3,5 mmHg respektive 1,9 mmHg observerades hos patienter som behandlades med ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor. Pediatrisk population Säkerhetsdata för ivakaftor utvärderades hos 6 patienter mellan 4 månader och upp till 6 månader, 11 patienter mellan 6 månader och upp till 12 månader, 19 patienter mellan 12 månader och upp till 24 månader, 34 patienter mellan 2 och upp till 6 år, 61 patienter mellan 6 och upp till 12 år och 94 patienter mellan 12 och upp till 18 år. Säkerhetsprofilen är i allmänhet överensstämmande mellan pediatriska patienter från 4 månaders ålder och är också överensstämmande med vuxna patienter. Incidensen för transaminasförhöjningar (ALAT eller ASAT) observerades i studierna 2, 5 och 6 (patienter i åldern 6 upp till 12 år), studie 7 (patienter i åldern 2 upp till 6 år) och studie 8 (patienter i åldern 4 upp till 24 månader) beskrivs i tabell 5. I placebokontrollerade studier var incidensen för transaminasförhöjningar likvärdiga mellan behandling med ivakaftor (15,0 %) och (14,6 %). Maximala ökningar på leverfunktionstester var generellt högre hos pediatriska patienter än hos äldre patienter. Bland alla populationerna återgick de största förhöjningarna i leverfunktionstester till baslinjenivåerna efter ett avbrott och i nästan samtliga fall där doseringen avbröts på grund av förhöjda transaminaser och därefter återupptogs kunde doseringen av ivakaftor återupptas med framgång (se avsnitt Varningar och försiktighet). Fall som tydde på återkommande reaktioner observerades. I studie 7 avbröts ivakaftor permanent hos en patient. I studie 8 hade inga patienter förhöjt totalt bilirubin eller avbröt behandlingen med ivakaftor till följd av transaminasförhöjningar i någon av ålderskohorterna (se avsnitt Varningar och försiktighet för behandling av förhöjda transaminaser). Tabell 5: Transaminasförhöjningar hos patienter i åldern 4 månader upp till 12 år som behandlades med ivakaftor som monoterapi n % av patienterna > 3 x ULN % av patienterna >5 x ULN % av patienterna > 8 x ULN 6 upp till 12 år 40 15,0 % (6) 2,5 % (1) 2,5 % (1) 2 upp till 6 år 34 14,7 % (5) 14,7 % (5) 14,7 % (5) 12 upp till 24 månader 18 27,8 % (5) 11,1 % (2) 11,1 % (2) 6 upp till 12 månader 11 9,1 % (1) 0,0 % (0) 0,0 % (0) 4 upp till 6 månader 6 0,0 % 0,0 % 0,0 % Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik antidot för överdosering av ivakaftor. Behandlingen av överdosering består av allmänna stödåtgärder, däribland övervakning av vitala parametrar, leverfunktionstester och observation av patientens kliniska status.",
        "pharmacodynamic": "Verkningsmekanism Ivakaftor är en förstärkare av CFTR-proteinet, dvs. ivakaftor in vitro ökar CFTR-kanalregleringen för att förbättra kloridtransporten vid specificerade regleringsmutationer (såsom anges i avsnitt Indikationer) med minskad sannolikhet för öppen kanal jämfört med normalt CFTR. Ivakaftor ökade också sannolikheten för öppen kanal hos R117H‑CFTR, som både har låg sannolikhet för öppen kanal (grind) och minskad strömamplitud (konduktans) i kanalen. G970R‑mutationen ger upphov till en splitsningsdefekt som leder till marginellt till inget CFTR‑protein på cellytan, vilket kan förklara de resultat som setts hos försökspersoner i studie 5 (se data under Farmakodynamisk effekt och Klinisk effekt och säkerhet). In vitro-svar vid ”patch clamp”-experiment på en kanal där man använder membranbitar från gnagar-celler som uttrycker mutanta CFTR-former överensstämmer inte nödvändigtvis med farmakodynamíska svar in vivo (t.ex. svettklorid) eller klinisk nytta. Den exakta mekanismen som leder till att ivakaftor potentierar regleringsaktiviteten för normala och vissa mutanta CFTR-former har inte klarlagts helt. Farmakodynamisk effekt Ivakaftor som monoterapi I studie 1 och 2 på patienter med G551D-mutation i en allel i CFTR-genen, ledde ivakaftor till snabb (15 dagar), avsevärd (medelförändringen i svettklorid från utgångsvärdet till och med vecka 24 var ‑48 mmol/l [95 % KI –51, –45] respektive –54 mmol/l [95 % KI –62, –47]), och bevarade (till och med 48 veckor) reduktionerna av svettkloridkoncentration. I studie 5, del 1 på patienter som hade en icke-G551D-mutation i CFTR-genen ledde behandling med ivakaftor till en snabb (15 dagar) och avsevärd genomsnittlig förändring från utgångsvärdet för svettklorid på −49 mmol/l (95 % KI −57; −41) efter 8 veckors behandling. Hos patienter med G970R-CFTR-mutationen var medelvärdet (SD) för absolut förändring av svettklorid vid vecka 8 −6,25 (6,55) mmol/l. Liknande resultat som i del 1 sågs i del 2 av studien. Vid uppföljningsbesöket vid 4 veckor (4 veckor efter att behandlingen med ivakaftor avslutats) tenderade de genomsnittliga svettkloridvärdena för varje grupp att nå nivåerna före behandling. I studie 6 på patienter i åldern 6 år eller äldre med CF som hade en R117H‑mutation i CFTR-genen var behandlingsskillnaden i genomsnittlig förändring i svettkloridvärden från studiestart till och med vecka 24 −24 mmol/l (95 % KI −28, −20). I subgruppsanalyser efter ålder var behandlingsskillnaden −21,87 mmol/l (95 % KI: −26,46, −17,28) hos patienter i åldern 18 år eller äldre, och −27,63 mmol/l (95 % KI: −37,16, −18,10) hos patienter i åldern 6 till 11 år. Två patienter i åldern 12–17 år rekryterades till denna studie. I studie 7 på patienter i åldern 2 till <6 år med en regleringsmutation i minst en allel i CFTR-genen där antingen 50 mg eller 75 mg ivakaftor administrerades två gånger dagligen var den genomsnittliga absoluta förändringen i svettkloridvärden från studiestart till och med vecka 24 −47 mmol/l (95 % KI −58, −36). I studie 8 på patienter med CF under 24 månaders ålder var den absoluta medelförändringen från baslinjen avseende svettklorid ‑65,1 mmol/l (95 % KI ‑74,1; ‑56,0) vid vecka 24. Resultatet var konsekvent i ålderskohorterna 12 månader upp till 24 månader, 6 månader upp till 12 månader och 4 månader upp till 6 månader. Ivakaftor i kombinationsregim med ivakaftor/tezakaftor/elexakaftor Hos patienter med en F508del-mutation på en allel och en mutation på den andra allelen som predikterar antingen ingen produktion av ett CFTR-protein eller ett CFTR-protein som inte transporterar klorid och inte svarar på ivakaftor och tezakaftor/ivakaftor (minimal funktionsmutation) in vitro, var behandlingsskillnaden för ivakaftor/tezakaftor/elexakaftor jämfört med placebo för genomsnittlig absolut förändring i svettklorid från baslinjen till och med vecka 24 −41,8 mmol/l (95 % KI: −44,4, −39,3). Hos patienter som var homozygota för F508del-mutationen, var behandlingsskillnaden för ivakaftor/tezakaftor/elexakaftor jämfört med tezakaftor/ivakaftor för genomsnittlig absolut förändring i svettklorid från baslinjen till vecka 4 −45,1 mmol/l (95 % KI: −50,1, −40,1). Hos patienter heterozygota för F508del-mutationen och en mutation på den andra allelen med en grinddefekt eller kvarstående CFTR-aktivitet, var behandlingsskillnaden för ivakaftor/tezakaftor/elexakaftor jämfört med kontrollgruppen (gruppen med ivakaftor som monoterapi plus gruppen med tezakaftor/ivakaftor) för genomsnittlig absolut förändring i svettklorid från baslinjen till och med vecka 8 −23,1 mmol/l (95 % KI: −26,1, −20,1). Hos patienter i åldern 6 år upp till 12 år som var homozygota för F508del-mutationen eller heterozygota för F508del-mutationen och med en minimal funktionsmutation, var genomsnittlig absolut förändring i svettklorid från baslinjen (n=62) till och med vecka 24 (=60) -60,9 mmol/l (95 % KI: -63,7, -58,2)*. Den genomsnittliga absoluta förändringen i svettklorid från baslinjen till och med vecka 12 (n=59) var -58,6 mmol/l (95 % KI: -6,1; -56,1). * Inte alla deltagare som ingick i analyserna hade data tillgängliga för alla uppföljningsbesök, särskilt inte från vecka 16 och framåt. Möjligheten att samla in data vecka 24 försvårades av covid-19-pandemin. Data för vecka 12 påverkades mindre av pandemin. Hos patienter i åldern 6 år upp till 12 år som var heterozygota för F508del-mutationen och en minimal funktionsmutation resulterade en behandingskombination med ivakaftor/tezakaftor/elexakaftor i en minskning i svettklorid till och med vecka 24 jämfört med placebo. Den genomsnittliga absoluta förändringen i svettklorid från baslinjen till och med vecka 24 var – 51,2 mmol/l (95 % KI: ‑55,3; ‑47,1; nominellt P-värde < 0,0001). Hos patienter i åldern 2 till upp till 6 år som var homozygota för F508del-mutationen eller heterozygota för F508del-mutationen och med en minimal funktionsmutation, var genomsnittlig absolut förändring i svettklorid från baslinjen till och med vecka 24 ‑57,9 mmol/l (95 % KI: ‑61,3, ‑54,6). Klinisk effekt och säkerhet Ivakaftor som monoterapi Studie 1 och 2: studier hos patienter med CF med G551D-mutationer Effekten av ivakaftor har utvärderats i två randomiserade, dubbelblinda, placebokontrollerade multicenterstudier i fas 3 på kliniskt stabila CF-patienter som hade G551D-mutationen i CFTR-genen i minst 1 allel och en predikterad FEV1 ≥ 40 %. Patienter i båda studierna randomiserades 1:1 till att i 48 veckor få antingen 150 mg ivakaftor eller placebo var tolfte timme tillsammans med mat som innehåller fett som tillägg till deras förskrivna CF-behandlingar (t.ex. tobramycin, dornas alfa). Det var inte tillåtet att använda inhalerad hyperton natriumklorid. I studie 1 utvärderades 161 patienter i åldern 12 år och äldre; 122 (75,8 %) patienter hade F508del-mutationen i den andra allelen. Vid studiens början använde patienterna i placebogruppen vissa läkemedel mer frekvent än i ivakaftor-gruppen. I dessa läkemedel ingick dornas alfa (73,1 % mot 65,1 %), salbutamol (53,8 % mot 42,2 %), tobramycin (44,9 % mot 33,7 %) och salmeterol/flutikason (41,0 % mot 27,7 %). Vid studiens början var predikterad genomsnittlig FEV1 63,6 % (intervall: 31,6 % till 98,2 %), och genomsnittlig ålder var 26 år (intervall: 12 till 53 år). I studie 2 utvärderades 52 patienter i åldern 6 till 11 år vid screening; medelvikt (SD) var 30,9 (8,63) kg; 42 (80,8 %) patienter hade F508del-mutationen i den andra allelen. Vid studiens början var predikterad genomsnittlig FEV1 84,2 % (intervall: 44,0 % till 133,8 %) och genomsnittlig ålder var 9 år (intervall: 6 till 12 år); 8 (30,8 %) patienter i placebogruppen och 4 (15,4 %) patienter i ivakaftor-gruppen hade en FEV1 som var lägre än 70 % av den som predikterades vid studiens början. Det primära effektmåttet i båda studierna var den genomsnittliga absoluta förändringen från utgångsvärdet i procent predikterad FEV1 under 24 veckors behandling. Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga absoluta förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 var 10,6 procentenheter (8,6; 12,6) i studie 1 och 12,5 procentenheter (6,6; 18,3) i studie 2. Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga relativa förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 var 17,1 % (13,9; 20,2) i studie 1 och 15,8 % (8,4; 23,2) i studie 2. Den genomsnittliga förändringen från studiens början till och med vecka 24 i FEV1 (liter) var 0,37 liter i ivakaftor-gruppen och 0,01 liter i placebogruppen i studie 1 och 0,30 liter i ivakaftor-gruppen och 0,07 liter i placebogruppen i studie 2. I båda studierna skedde debuten av förbättringar i FEV1 snabbt (dag 15) och höll i sig under 48 veckor. Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga absoluta förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 för patienter i åldern 12 till 17 år i studie 1 var 11,9 procentenheter (5,9; 17,9). Behandlingsdifferensen mellan ivakaftor och placebo avseende den genomsnittliga absoluta förändringen (95 % KI) i procent predikterad FEV1 från studiens början till och med vecka 24 för patienter med en vid studiens början predikterad FEV1 på mer än 90 % i studie 2 var 6,9 procentenheter (–3,8; 17,6). Resultaten för de kliniskt relevanta sekundära effektmåtten visas i tabell 6. Tabell 6. Effekt av ivakaftor på andra effektmått i studie 1 och 2 Studie 1 Studie 2 Effektmått Behandlings-differensa (95 % KI) P-värde Behandlings-differensa (95 % KI) P-värde Genomsnittlig absolut förändring från studiens början i CFQ-Rb respiratorisk domän (poäng)c Till och med vecka 24 8,1 (4,7; 11,4) < 0,0001 6,1 (–1,4; 13,5) 0,1092 Till och med vecka 48 8,6 (5,3; 11,9) < 0,0001 5,1 (–1,6; 11,8) 0,1354 Relativ risk för lungexacerbation Till och med vecka 24 0,40d 0,0016 Ej relevant Ej relevant Till och med vecka 48 0,46d 0,0012 Ej relevant Ej relevant Genomsnittlig absolut förändring från studiens början av kroppsvikt (kg) Vid vecka 24 2,8 (1,8; 3,7) < 0,0001 1,9 (0,9; 2,9) 0,0004 Vid vecka 48 2,7 (1,3; 4,1) 0,0001 2,8 (1,3; 4,2) 0,0002 Genomsnittlig absolut förändring från studiens början av BMI (kg/m2) Vid vecka 24 0,94 (0,62; 1,26) < 0,0001 0,81 (0,34; 1,28) 0,0008 Vid vecka 48 0,93 (0,48; 1,38) < 0,0001 1,09 (0,51; 1,67) 0,0003 Genomsnittlig förändring från studiens början av z-värde Vikt för åldern, z-värde vid vecka 48e 0,33 (0,04; 0,62) 0,0260 0,39 (0,24; 0,53) < 0,0001 BMI för åldern, z-värde vid vecka 48e 0,33 (0,002; 0,65) 0,0490 0,45 (0,26; 0,65) < 0,0001 KI: konfidensintervall; Ej relevant: ej analyserat på grund av låg incidens av händelser a Behandlingsdifferens = effekt av ivakaftor – effekt av placebo b CFQ-R: Cystic Fibrosis Questionnaire-Revised är ett sjukdomsspecifikt, hälsorelaterat mätverktyg för livskvalitet vid CF. c Data för studie 1 sammanställdes från CFQ-R för vuxna/ungdomar och CFQ-R för barn i åldern 12 till 13 år. Data för studie 2 erhölls från CFQ-R för barn i åldern 6 till 11 år. d Riskkvot för tid fram till första lungexacerbation e För patienter under 20 år (CDC-tillväxttabeller) Studie 5: studie på patienter med CF med icke-G551D-mutationer Studie 5 var en tvådelad, randomiserad, dubbelblind, placebokontrollerad överkorsningsstudie i fas 3 (del 1), följd av en 16‑veckors öppen förlängningsperiod (del 2) för att utvärdera effekt och säkerhet för ivakaftor hos patienter med CF i åldern 6 år och äldre som hade en G970R- eller icke-G551D-mutation i CFTR-genen (G178R, S549N, S549R, G551S, G1244E, S1251N, S1255P eller G1349D). I del 1 randomiserades patienterna 1:1 till att få antingen 150 mg ivakaftor eller placebo var tolfte timme tillsammans med fettinnehållande mat i 8 veckor som tillägg till deras förskrivna CF-behandlingar och de gick över till den andra behandlingen under de andra 8 veckorna efter en 4- till 8‑veckors behandlingsfri (washout) period. Det var inte tillåtet att använda inhalerad hyperton koksaltlösning. I del 2 fick alla patienter ivakaftor såsom anges i del 1 i ytterligare 16 veckor. Durationen av kontinuerlig ivakaftor-behandling var 24 veckor för patienter som randomiserades till del 1 med behandlingssekvensen placebo/ivakaftor och 16 veckor för patienter som randomiserades till del 1 med behandlingssekvensen ivakaftor/placebo. Trettionio patienter (genomsnittlig ålder 23 år) med utgångsvärde för predikterad FEV1 ≥ 40 % (genomsnittlig predikterad FEV1 78 % [spridning: 43 % till 119 %]) rekryterades. Sextiotvå procent (24/39) av dem hade F508del-CFTR-mutationen i den andra allelen. Totalt 36 patienter fortsatte i del 2 (18 per behandlingssekvens). I del 1 av studie 5 var genomsnittlig procentuell predikterad FEV1 vid studiestart hos placebobehandlade patienter 79,3 %, medan detta värde var 76,4 % hos ivakaftor-behandlade patienter Det genomsnittliga totala värdet efter studiestart var 76,0 % respektive 83,7 %. Den genomsnittliga absoluta förändringen från studiestart till och med vecka 8 av procentuell predikterad FEV1 (primärt effektmått) var 7,5 % under ivakaftor-perioden och −3,2 % under placeboperioden. Den observerade behandlingsdifferensen (95 % KI) mellan ivakaftor och placebo var 10,7 % (7,3; 14,1) (p<0,0001). Effekten av ivakaftor hos den totala populationen i studie 5 (inklusive de sekundära effektmåtten absolut förändring av BMI vid 8 veckors behandling och absolut förändring av poängen i den respiratoriska domänen av CFQ-R till och med 8 veckors behandling) och efter individuell mutation (absolut förändring av svettklorid och procentuell predikterad FEV1 vid vecka 8) visas i tabell 7. Baserat på kliniska (procentuell predikterad FEV1) och farmakodynamiska (svettklorid) svar på ivakaftor kunde effekt hos patienter med G970R-mutationen inte fastställas. Tabell 7. Effekt av ivakaftor med avseende på effektvariabler i den totala populationen och på specifika CFTR-mutationer Absolut förändring av procentuell predikterad FEV1 BMI (kg/m2) CFQ-R respiratorisk domän (poäng) Till och med vecka 8 Vid vecka 8 Till och med vecka 8 Alla patienter (N=39) Resultaten visas som genomsnittlig (95 % KI) förändring från studiestart, ivakaftor-behandlade jämfört med placebobehandlade patienter: 10,7 (7,3; 14,1) 0,66 (0,34; 0,99) 9,6 (4,5; 14,7) Patienter grupperade efter mutationstyp (n) Resultaten visar genomsnittlig (minimal, maximal) förändring från studiestart för ivakaftor-behandlade patienter vid vecka 8*: Mutation (n) Absolut förändring av svettklorid (mmol/l) Absolut förändring av procentuell predikterad FEV1 (procentenheter) Vid vecka 8 Vid vecka 8 G1244E (5) G1349D (2) G178R (5) G551S (2) G970R^ (4) S1251N (8) S1255P (2) S549N (6) S549R (4) 55 (−75; −34) −80 (−82; −79) −53 (−65; −35) −68­# −6 (−16; −2) −54 (−84; −7) −78 (−82; −74) −74 (−93; −53) −61­­## (−71; −54) 8 (−1; 18) 20 (3; 36) 8 (−1; 18) 3­# 3 (−1; 5) 9 (−20; 21) 3 (−1; 8) 11 (−2; 20) 5 (−3; 13) * Statistisk analys gjordes inte på grund av litet antal individuella mutationer. #­ Visar resultat från den enda patienten med G551S-mutation med data vid tidpunkten 8 veckor. ##­­ n=3 för analysen av absolut förändring av svettklorid. ^ Ger upphov till en splitsningsdefekt som leder till marginellt till inget CFTR‑protein på cellytan. I del 2 av studie 5 var den genomsnittliga (SD) absoluta förändringen i procentuell predikterad FEV1 efter 16 veckor (patienter som randomiserades till behandlingssekvensen ivakaftor/placebo i del 1) med kontinuerlig ivakaftor-behandling 10,4 % (13,2 %). Vid uppföljningsbesöket 4 veckor efter att behandlingen med ivakaftor hade avslutats var den genomsnittliga (SD) absoluta förändringen i procentuell predikterad FEV1 från del 2 vecka 16 −5,9 % (9,4 %). Hos patienter som randomiserades till behandlingssekvensen placebo/ivakaftor i del 1 förekom ytterligare en genomsnittlig (SD) förändring på 3,3 % (9,3 %) av procentuell predikterad FEV1 efter ytterligare 16 veckors behandling med ivakaftor. Vid uppföljningsbesöket 4 veckor efter att behandlingen med ivakaftor hade avslutats var den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 från del 2 vecka 16 −7,4 % (5,5 %). Studie 3: studie på CF-patienter med F508del-mutationen i CFTR-genen Studie 3 (del A) var en 16 veckor lång, 4:1-randomiserad, dubbelblind, placebokontrollerad parallellgruppsstudie i fas 2 av ivakaftor (150 mg var tolfte timme) på 140 CF-patienter som var 12 år och äldre och var homozygota för F508del-mutationen i CFTR-genen och hade en predikterad FEV1 ≥ 40 %. Den genomsnittliga absoluta förändringen från studiens början till och med vecka 16 i procent predikterad FEV1 (primärt effektmått) var 1,5 procentenheter i ivakaftor-gruppen och –0,2 procentenheter i placebogruppen. Den beräknade behandlingsdifferensen för ivakaftor jämfört med placebo var 1,7 procentenheter (95 % KI: –0,6; 4,1); denna differens var inte statistiskt signifikant (P = 0,15). Studie 4: öppen förlängningsstudie I studie 4 fick patienter som fullföljde behandling med placebo i studie 1 och 2 byta till ivakaftor medan patienter med ivakaftor fortsatte att få det i minst 96 veckor, dvs. behandlingslängden med ivakaftor var minst 96 veckor för patienter i placebo/ivakaftor-gruppen och minst 144 veckor för patienter i ivakaftor/ivakaftor-gruppen. Etthundrafyrtiofyra (144) patienter från studie 1 överfördes till studie 4: 67 i placebo/ivakaftor-gruppen och 77 i ivakaftor/ivakaftor-gruppen. Fyrtioåtta (48) patienter från studie 2 överfördes till studie 4: 22 i placebo/ivakaftor-gruppen och 26 i ivakaftor/ivakaftor-gruppen. Tabell 8 visar resultaten för den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 för båda patientgrupperna. För patienter i placebo/ivakaftor-gruppen är procentuell predikterad FEV1 vid studiestart densamma som i studie 4, medan för patienter i ivakaftor/ivakaftor-gruppen är värdet vid studiestart detsamma som i studie 1 och 2. Tabell 8. Effekt av ivakaftor på procentuell predikterad FEV1 i studie 4 Ursprunglig studie och behandlingsgrupp Duration av ivakaftor-behandling (veckor) Absolut förändring från utgångsvärdet av procentuell predikterad FEV1 (procentenheter) n Medelvärde (SD) Studie 1 Ivakaftor 48* 77 9,4 (8,3) 144 72 9,4 (10,8) Placebo 0* 67 −1,2 (7,8)­# 96 55 9,5 (11,2) Studie 2 Ivakaftor 48* 26 10,2 (15,7) 144 25 10,3 (12,4) Placebo 0* 22 −0,6 (10,1)­# 96 21 10,5 (11,5) * Behandling skedde under blind, kontrollerad, 48-veckors fas 3-studie. #­ Förändring från tidigare studies utgångsvärde efter 48 veckors placebobehandling. När den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 jämförs med utgångsvärdet i studie 4 för patienter i ivakaftor/ivakaftor-gruppen (n=72) som överfördes från studie 1 var den genomsnittliga (SD) absoluta förändringen av procentuell predikterad FEV1 0,0 % (9,05), medan denna siffra för patienter i ivakaftor/ivakaftor-gruppen (n=25) som överfördes från studie 2 var 0,6 % (9,1). Detta visar att patienter i ivakaftor/ivakaftor-gruppen behöll den förbättring som sågs i vecka 48 i den första studien (dag 0 till och med vecka 48) av procentuell predikterad FEV1 till och med vecka 144. Det var inga ytterligare förbättringar i studie 4 (vecka 48 till och med vecka 144). För patienter i placebo/ivakaftor-gruppen från studie 1 var den årliga frekvensen av pulmonella exacerbationer högre i den första studien när patienterna fick placebo (1,34 händelser/år) än under den följande studie 4 när patienterna överfördes till ivakaftor (0,48 händelser/år dag 1 till vecka 48, och 0,67 händelser/år vecka 48 till 96). För patienter i ivakaftor/ivakaftor-gruppen från studie 1 var den årliga frekvensen av pulmonella exacerbationer 0,57 händelser/år dag 1 till vecka 48 när patienterna fick ivakaftor. När de överfördes till studie 4 var den årliga frekvensen av pulmonella exacerbationer 0,91 händelser/år dag 1 till vecka 48 och 0,77 händelser/år vecka 48 till 96. För patienter som överfördes från studie 2 var antalet händelser generellt lågt. Studie 6: studie av patienter med CF med en R117H‑mutation i CFTR‑genen Studie 6 utvärderade 69 patienter i åldern 6 år eller äldre; 53 (76,8 %) patienter hade F508del‑mutationen i den andra allelen. Den bekräftade R117H‑poly‑T‑varianten var 5T hos 38 patienter och 7T hos 16 patienter. Vid studiestart var den genomsnittliga predikterade FEV1 73 % (spridning: 32,5 % till 105,5 %) och den genomsnittliga åldern var 31 år (spridning: 6 till 68 år). Den genomsnittliga absoluta förändringen från studiestart till och med vecka 24 av procentuell predikterad FEV1 (primärt effektmått) var 2,57 procentenheter i ivakaftor-gruppen och 0,46 procentenheter i placebogruppen. Den uppskattade behandlingsskillnaden för ivakaftor jämfört med placebo var 2,1 procentenheter (95 % KI −1,1; 5,4). En förplanerad subgruppsanalys genomfördes på patienter i åldern 18 år och äldre (26 patienter som fick placebo och 24 patienter som fick ivakaftor). Behandling med ivakaftor resulterade i en genomsnittlig absolut förändring av procentuell predikterad FEV1 till och med vecka 24 på 4,5 procentenheter i ivakaftor-gruppen mot −0,46 procentenheter i placebogruppen. Den uppskattade behandlingsskillnaden för ivakaftor jämfört med placebo var 5,0 procentenheter (95 % KI 1,1; 8,8). I en subgruppsanalys på patienter med en bekräftad genetisk R117H‑5T‑variant var skillnaden i den genomsnittliga absoluta förändringen från studiestart till och med vecka 24 i procent predikterad FEV1 mellan ivakaftor och placebo 5,3 % (95 % KI 1,3; 9,3). Hos patienter med en bekräftad genetisk R117H-7T-variant var behandlingsskillnaden mellan ivakaftor och placebo 0,2 % (95 % KI −8,1; 8,5). För sekundära effektvariabler observerades inga behandlingsskillnader för ivakaftor jämfört med placebo i absolut förändring från studiestart av BMI vid vecka 24 eller tid till den första lungexacerbationen. Behandlingsskillnader observerades i absolut förändring av poängen i den respiratoriska domänen CFQ‑R till och med vecka 24 (behandlingsskillnaden med ivakaftor mot placebo var 8,4 [95 % KI 2,2; 14,6] poäng) och för den genomsnittliga förändringen från studiestart av svettkloridvärdet (se Farmakodynamisk effekt). Studie 7: studie av pediatriska patienter med CF i åldern 2 till <6 år med G551D- eller annan regleringsmutation Den farmakokinetiska profilen, säkerheten och effekten för ivakaftor hos 34 patienter i åldern 2 till <6 år med CF som hade en G551D-, G1244E-, G1349D-, G178R-, G551S-, S1251N-, S1255P-, S549N- eller S549R-mutation i CFTR-genen bedömdes i en okontrollerad studie under 24 veckor med ivakaftor (patienter med en vikt under 14 kg fick ivakaftor 50 mg och patienter som vägde över 14 kg fick 75 mg). Ivakaftor administrerades peroralt var tolfte timme tillsammans med kost som innehåller fett förutom deras förskrivna CF-behandlingar. Patienterna i studie 7 var i åldern 2 till <6 år (medelålder 3 år). Tjugosex patienter av de 34 inskrivna (76,5 %) hade en CFTR-genotyp G551D/F508del, med endast 2 patienter med en icke-G551D-mutation (S549N). Det genomsnittliga (SD) svettkloridvärdet vid studiestart (n=25) var 97,88 mmol/l (14.00). Det genomsnittliga (SD) fekala elastas-1-värdet vid studiestart (n=27) var 28 µg/g (95). Det primära effektmåttet för säkerhet utvärderades till och med vecka 24 (se avsnitt Biverkningar). Sekundära och explorativa effektmått som utvärderades var absolut förändring från studiestart i svettkloridvärde under 24 veckors behandling, absolut förändring från studiestart avseende vikt, kroppsmasseindex (BMI) och tillväxt (stöds av z-poäng för vikt, BMI och tillväxt) vid 24 veckors behandling samt mätning av pankreasfunktion såsom fekalt elastas-1. Data om procentuellt förutspådd FEV1 (explorativt effektmått) fanns tillgängliga för tre patienter i gruppen som fick ivakaftor 50 mg och 17 patienter i gruppen med en dos på 75 mg. Den genomsnittliga (SD) totala (grupperna med båda ivakaftor-doserna tillsammans) absoluta förändringen från studiestart i BMI vid vecka 24 var 0,32 kg/m2 (0,54) och den genomsnittliga (SD) totala förändringen av BMI-för-åldern-z-poängen var 0,37 (0,42). Den genomsnittliga (SD) totala förändringen av tillväxt-för-åldern-z-poängen var −0,01 (0,33). Den genomsnittliga (SD) totala förändringen från studiestart av fekalt elastas-1 (n=27) var 99,8 µg/g (138,4). Sex patienter med initiala nivåer under 200 µg/g uppnådde vid vecka 24 en nivå på ≥200 µg/g. Den genomsnittliga (SD) totala procentuella förändringen av förutspådd FEV1 från studiestart vid vecka 24 (explorativt effektmått) var 1,8 (17,81). Studie 8: studie på pediatriska patienter med CF under 24 månaders ålder Den farmakokinetiska profilen, säkerheten och effekten för ivakaftor hos patienter med CF i åldern 4 månader upp till 24 månader bedömdes i en avslutad kohort på patienter i en pågående öppen klinisk studie i fas 3 på 24 veckor på patienter under 24 månader (studie 8). I del B av studie 8 rekryterades 19 patienter mellan 12 månader och upp till 24 månader (genomsnittsålder 15,2 månader vid baslinjen), varav 18 patienter slutförde den 24 veckor långa behandlingsperioden, 11 patienter mellan 6 månader och upp till 12 månader (genomsnittsålder 9,0 månader vid baslinjen), varav samtliga 11 patienter fullföljde den 24 veckor långa behandlingsperioden, och 6 patienter mellan 4 månader upp till 6 månader (genomsnittsålder 4,5 månader vid baslinjen), varav samtliga 6 patienter fullföljde den 24 veckor långa behandlingsperioden. Patienterna fick ivakaftor 25 mg, 50 mg eller 75 mg baserat på deras ålder och vikt vid varje studiebesök (se avsnitt Dosering). Ivakaftor administrerades oralt var 12:e timme med mat som innehåller fett. Patienterna fortsatte med sina ordinerade standardbehandlingar för CF. I del B av studie 8 utvärderades det primära effektmåttet för säkerhet under 24 veckor (se avsnitt Biverkningar). De sekundära effektmåtten utvärderades för farmakokinetik och absolut förändring från baslinjen avseende svettklorid under 24 veckors behandling (se Farmakodynamisk effekt). De tertiära effektmåtten omfattade mätningar såsom elastas-1 i avföring och tillväxtparametrar. För patienter mellan 4 månader och upp till 24 månader med tillgängliga värden både vid baslinjen och vid vecka 24 angesmedelvärdet (SD) för z‑poäng avseende vikt‑för‑åldern, längd‑för‑åldern och vikt‑för‑längd i tabell 9. Tabell 9: Effekt av ivakaftor på tillväxtparametrar hos patienter mellan 4 månader och upp till 24 månader med värden vid baslinjen och vid vecka 24 Parameter Antal patienter Baslinjen Absolut förändring vid vecka 24 Medel­värde (SD) Median­värde (min., max.) Medel­värde (SD) Median­värde (min., max.) Vikt‑för‑åldern, z‑poäng 35 0,17 (0,85) 0,20 [−1,92; 1,79] 0,33 (0,53) 0,26 [−0,54; 1,63] Längd‑för‑åldern, z‑poäng 34 0,06 (1,03) 0,12 [−1,99; 2,79] 0,32 (0,92) 0,47 [−1,81; 3,38] Vikt‑för‑längd, z‑poäng 34 0,24 (1,01) 0,26 [−1,72; 2,16] 0,24 (0,98) 0,29 [−2,04; 2,22] Bland patienter mellan 4 månader och upp till 24 månader med tillgängliga värden både vid baslinjen och vid vecka 24 hade 18 patienter nedsatt pankreasfunktion vid baslinjen (definierad som elastas‑1 i avföring på <200 µg/g), med medelvärden (SD) av elastas‑1 i avföring vid baslinjen och vid vecka 24 på 25,5 µg/g (27,6) respektive 253,6 µg/g (128,3), (genomsnittlig [SD] absolut förändring 228,41 µg/g [128,3]). Resultatet var konsekvent i ålderskohorterna 12 månader upp till 24 månader, 6 månader upp till 12 månader och 4 månader upp till 6 månader. Ivakaftor i en kombinationsregim med ivakaftor/texakaftor/elexakaftor Effekten och säkerheten för ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor hos patienter i åldern 12 år och äldre uppvisades i tre randomiserade, dubbelblinda, placebokontrollerade fas 3-studier (patienterna var heterozygota för F508del-mutation och en mutation med minimal funktion på den andra allelen, n = 403) och aktivt kontrollerade studier (patienterna var homozygota för F508del-mutation, n = 107, eller heterozygota för F508del-mutation och en mutation med grinddefekt eller kvarstående CFTR-aktivitet på den andra allelen, n = 258), som varade i 24, 4 respektive 8 veckor. Patienter från samtliga studier var lämpliga att ingå i öppna förlängningsstudier för långtidsuppföljning. Se produktresumén för ivakaftor/tezakaftor/elexakaftor för ytterligare data. Pediatrisk population Ivakaftor i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor Farmakokinetiken och säkerheten hos patienter i åldern 6 år till yngre än 12 år (n = 66) samt i åldern 2 år upp till 6 år (n = 75) som har minst en F508del-mutation undersöktes i två öppna studier under 24 veckor. Se produktresumén för ivakaftor/tezakaftor/elexakaftor för ytterligare data. Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Kalydeco för en eller flera grupper av den pediatriska populationen för cystisk fibros (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiken för ivakaftor är likartad hos friska, vuxna försökspersoner och CF-patienter. Efter oral administrering av en engångsdos på 150 mg till friska försökspersoner som ätit var genomsnitt (± SD) för AUC och Cmax 10 600 (5 260) ng*timme/ml respektive 768 (233) ng/ml. Efter varje 12-timmarsdosering nåddes steady state-plasmakoncentrationer av ivakaftor vid dag 3 till 5, med en ackumuleringskvot som varierade mellan 2,2 och 2,9. Absorption Efter flera orala dosadministreringar av ivakaftor ökade exponeringen för ivakaftor generellt med dosering från 25 mg var tolfte timme till 450 mg var tolfte timme. När det gavs med mat som innehåller fett ökade exponeringen för ivakaftor ungefär 2,5- till 4-faldigt. Vid samtidig administrering med tezakaftor och elexakaftor var ökningen i AUC likvärdig (ungefär 3‑faldig respektive 2,5- till 4-faldig). Vid administrering av ivakaftor som monoterapi eller i en kombinationsregim med ivakaftor/tezakaftor/elexakaftor ska ivakaftor därför administreras tillsammans med mat som innehåller fett. Medianen (intervallet) för tmax är cirka 4,0 (3,0; 6,0) timmar när patienten har ätit. Ivakaftor granulat (2 × 75 mg dospåsar) hade liknande biotillgänglighet som 150 mg-tabletten när det gavs tillsammans med mat som innehåller fett till friska vuxna försökspersoner. Geometriska minstakvadratmedelvärden (90 % KI) för granulat i förhållande till tabletterna var 0,951 (0,839; 1,08) för AUC0-oo och 0,918 (0,750; 1,12) för Cmax. Effekten av kosten på ivakaftor-absorption är liknande för båda beredningarna, dvs. tabletter och granulat. Distribution Ivakaftor är till cirka 99 % bundet till plasmaproteiner, främst till alfa-1-surt glykoprotein och albumin. Ivakaftor binds inte till humana röda blodkroppar. Efter oral administrering av ivakaftor 150 mg var tolfte timme i 7 dagar till friska försökspersoner som hade ätit var genomsnittet (± SD) för skenbar distributionsvolym 353 liter (122). Metabolism Ivakaftor har en omfattande metabolisering hos människa. In vitro- och in vivo-data indicerar att ivakaftor främst metaboliseras av CYP3A. M1 och M6 är de två främsta metaboliterna av ivakaftor hos människa. M1 har cirka en sjättedel av styrkan för ivakaftor och anses vara farmakologiskt aktiv. M6 har mindre än en femtiondedel av styrkan för ivakaftor och anses inte vara farmakologiskt aktiv. Effekten av den heterozygota genotypen CYP3A4*22 på exponeringen för ivakaftor, tezakaftor och elexakaftor är överensstämmande med effekten för samtidig administrering av en svag CYP3A4-hämmare, vilket inte är kliniskt relevant. Ingen dosjustering för ivakaftor, tezakaftor och elexakaftor anses nödvändig. Effekten hos patienter med den homozygota genotypen CYP3A4*22 förväntas vara starkare. Det saknas emellertid data för dessa patienter. Eliminering Efter oral administrering till friska försökspersoner eliminerades största delen av ivakaftor (87,8 %) i feces efter metabol omvandling. De främsta metaboliterna M1 och M6 står för cirka 65 % av den totala eliminerade dosen med 22 % som M1 och 43 % som M6. Det skedde en försumbar utsöndring av ivakaftor i urinen som oförändrad modersubstans. Den skenbara terminala halveringstiden var cirka 12 timmar efter en engångsdos när patienten hade ätit. Skenbar clearance (CL/F) av ivakaftor var likartad för friska försökspersoner och CF-patienter. Genomsnittlig (± SD) CL/F för en engångsdos på 150 mg var 17,3 (8,4) liter/timme för friska försökspersoner. Linjäritet/icke-linjäritet Farmakokinetiken för ivakaftor är i allmänhet linjär med avseende på tids- eller dosintervall från 25 mg till 250 mg. Särskilda patientgrupper Nedsatt leverfunktion Efter en engångsdos på 150 mg ivakaftor hade vuxna försökspesoner med måttligt nedsatt leverfunktion (Child-Pugh klass B, poäng 7 till 9) likartad ivakaftor-Cmax (genomsnitt [± SD] på 735 [331] ng/ml), men en cirka tvåfaldig ökning av ivakaftor-AUC0-∞ (genomsnitt [± SD] på 16 800 [6 140] ng*timme/ml) jämfört med friska försökspersoner med motsvarande demografiska uppgifter. Simuleringar avseende prediktering av exponeringen för ivakaftor vid steady state visade att om dosen minskades från 150 mg var tolfte timme till 150 mg en gång per dag, skulle vuxna med måttligt nedsatt leverfunktion få värden för Cmin vid steady state som var jämförbara med värden som erhölls med en dos på 150 mg var tolfte timme hos vuxna utan nedsatt leverfunktion. Hos försökspersoner med måttligt nedsatt leverfunktion (Child-Pugh klass B, poäng 7 till 9), ökade ivakaftor-AUC med cirka 50 % efter flera doser under 10 dagar av antingen tezakaftor och ivakaftor eller ivakaftor, tezakaftor, elexakaftor. Påverkan av svårt nedsatt leverfunktion (Child-Pugh klass C, poäng 10 till 15) på farmakokinetiken för ivakaftor, eller en kombinationsregim med ivakaftor, tezakaftor, elexakaftor, har inte studerats. Omfattningen av ökningen av exponeringen väntas vara högre än vad som observerats hos patienter med måttligt nedsatt leverfunktion. För vägledning om lämplig användning och dosmodifiering, se tabell 3 i avsnitt Dosering. Nedsatt njurfunktion Inga farmakokinetiska studier har utförts med ivakaftor på patienter med nedsatt njurfunktion. I en human farmakokinetisk studie skedde en minimal eliminering av ivakaftor och dess metaboliter i urin (endast 6,6 % av total radioaktivitet återfanns i urinen). Det skedde en försumbar utsöndring av ivakaftor i urin som oförändrad modersubstans (mindre än 0,01 % efter en oral engångsdos på 500 mg). Inga dosjusteringar rekommenderas för lindrigt och måttligt nedsatt njurfunktion. Försiktighet rekommenderas dock när ivakaftor administreras till patienter med svårt nedsatt njurfunktion (kreatininclearance mindre än eller lika med 30 ml/min) eller njursjukdom i slutstadiet (se avsnitt Dosering och Varningar och försiktighet). Etnicitet Etnicitet hade ingen kliniskt betydelsefull effekt på farmakokinetiken för ivakaftor hos vita (n=379) och icke-vita (n=29) patienter baserat på farmakokinetisk populationsanalys. Kön De farmakokinetiska parametrarna för ivakaftor är jämförbara för män och kvinnor. Äldre Kliniska studier på ivakaftor som monoterapi inbegrep inte tillräckligt anal patienter över 65 års ålder för att fastställa huruvida de farmakokinetiska parametrarna motsvarar eller inte motsvarar de som gäller för yngre vuxna. Pediatrisk population Predikterad exponering för ivakaftor baserat på observerade ivakaftor-koncentrationer i fas 2- och 3‑studier som fastställts med hjälp av populationsfarmakokinetisk analys presenteras enligt åldersgrupp i tabell 10. Tabell 10. Medelexponering (SD) för ivakaftor efter åldersgrupp Åldersgrupp Dos Cmin, ss (ng/ml) AUCτ, ss (ng*h/ml) 4 månader upp till 6 månader (≥ 5 kg) 25 mg var 12:e timme 371 (183) 6480 (2520) 6 månader upp till 12 månader (5 kg till < 7 kg)# 25 mg var 12:e timme 336 5410 6 månader upp till 12 månader (7 kg till < 14 kg) 50 mg var 12:e timme 508 (252) 9140 (4200) 12 månader upp till 24 månader (7 kg till < 14 kg) 50 mg var 12:e timme 440 (212) 9050 (3050) 12 månader upp till 24 månader (≥ 14 kg till < 25 kg) 75 mg var 12:e timme 451 (125) 9600 (1800) 2–5 år (<14 kg) 50 mg var 12:e timme 577 (317) 10500 (4260) 2–5 år (≥ 14 kg till < 25 kg) 75 mg var 12:e timme 629 (296) 11300 (3820) 6–11 år* (≥ 14 kg till < 25 kg) 75 mg var 12:e timme 641 (329) 10760 (4470) 6–11 år* (≥ 25 kg) 150 mg var 12:e timme 958 (546) 15300 (7340) 12–17 år 150 mg var 12:e timme 564 (242) 9240 (3420) Vuxna (≥ 18 år) 150 mg var 12:e timme 701 (317) 10700 (4100) # Värden baserade på data från en patient; standardavvikelse inte rapporterad * Exponeringen hos 6–11-åringar är uppskattad baserat på simuleringar från den populationsfarmakokinetiska modellen med hjälp av data som erhållits för denna åldersgrupp. Exponering för ivakaftor i kombination med tezakaftor och med tezakaftor/elexakaftor presenteras i tabell 11. Tabell 11. Medelvärde (SD) för exponering för ivakaftor vid användning i kombination, efter åldersgrupp Åldersgrupp Dos Ivakaftor genomsnittlig (SD) AUC0-12h,ss (ng*h/ml) Barn (2 år upp till 6 år; 10 kg till < 14 kg) (n = 16) ivakaftor 60 mg en gång på morgonen/tezakaftor 40 mg en gång dagligen/elexakaftor 80 mg en gång dagligen och ivakaftor 59,5 mg en gång på kvällen 11 900 (3 860) Barn (2 år upp till 6 år; ≥ 14 kg) (n = 59) ivakaftor 75 mg en gång var12:e timme /tezakaftor 50 mg en gång dagligen/elexakaftor 100 mg en gång dagligen 13 000 (6 110) Barn (6 år upp till 12 år; < 30 kg) (n = 36) ivakaftor 75 mg var 12:e timme/tezakaftor 50 mg en gång dagligen/elexakaftor 100 mg en gång dagligen 9 780 (4 500) Barn (6 år upp till 12 år; ≥ 30 kg) (n = 30) ivakaftor 150 mg var 12:e timme/tezakaftor 100 mg en gång dagligen/elexakaftor 200 mg en gång dagligen 17 500 (4 970) Ungdomar (12 år upp till 18 år) (n = 69) ivakaftor 150 mg var 12:e timme/tezakaftor 100 mg en gång dagligen/elexakaftor 200 mg en gång dagligen 10 600 (3 350) Vuxna (18 år och äldre) (n = 186) ivakaftor 150 mg var 12:e timme/tezakaftor 100 mg en gång dagligen/elexakaftor 200 mg en gång dagligen 12100 (4170) SD: Standardavvikelse; AUCss: area under koncentrations- jämfört med tidskurva vid steady-state.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Dräktighet och fertilitet Ivakaftor förknippades med lätt sänkning av sädesblåsornas vikt, en sänkning av totalt fertilitetsindex och antalet dräktigheter hos honor som parats med behandlade hanar och markant reducerat antal corpora lutea och implantationsställen med påföljande reducerad genomsnittlig kullstorlek och genomsnittligt antal livskraftiga embryon per kull hos behandlade honor. Nivån av inga observerade biverkningar (NOAEL, No Observed Adverse Effect Level) för fertilitetsfynd ger en exponeringsnivå på ungefär 4 gånger den systemiska exponeringen för ivakaftor och dess metaboliter vid administrering som ivakaftor monoterapi hos vuxna människor vid maximal rekommenderad humandos (MRHD). Överföring av ivakaftor via placenta observerades hos dräktiga råttor och kaniner. Peri- och postnatal utveckling Ivakaftor sänkte index för överlevnad och laktation och orsakade en reducering av ungarnas kroppsvikt. NOAEL för livskraftighet och tillväxt hos avkomman ger en exponeringsnivå på ungefär 3 gånger den systemiska exponeringen för ivakaftor och dess metaboliter vid administrering som ivakaftor monoterapi hos vuxna människor vid MRHD. Studier på juvenila djur Kataraktfynd sågs hos juvenila råttor som doserades från postnatal dag 7 till och med 35 vid exponeringsnivåer av ivakaftor på 0,22 gånger MRHD baserat på systemisk exponering för ivakaftor och dess metaboliter vid administrering som ivakaftor monoterapi. Detta fynd har inte setts hos foster från råtthonor som behandlades med ivakaftor på gestationsdag 7 till 17, hos råttungar som exponerades för ivakaftor via mjölkintag upp till postnatal dag 20, hos 7 veckor gamla råttor eller hos hundar som var 3,5 till 5 månader gamla som behandlades med ivakaftor. Det är okänt vilken potentiell relevans dessa fynd har för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Kalydeco 25 mg granulat i dospåse Varje dospåse innehåller 25 mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 36,6 mg laktosmonohydrat. Kalydeco 50 mg granulat i dospåse Varje dospåse innehåller 50 mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 73,2 mg laktosmonohydrat. Kalydeco 59,5 mg granulat i dospåse Varje dospåse innehåller 59,5 mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 87,3 mg laktosmonohydrat. Kalydeco 75 mg granulat i dospåse Varje dospåse innehåller 75 mg ivakaftor. Hjälpämne med känd effekt Varje dospåse innehåller 109,8 mg laktosmonohydrat. Förteckning över hjälpämnen Kiseldioxid, kolloidal, vattenfri Kroskarmellosnatrium Hypromellosacetatsuccinat Laktosmonohydrat Magnesiumstearat Mannitol Suckralos Natriumlaurylsulfat (E487)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Blandningen har visats vara stabil i en timme efter att den blandats. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Granulat i dospåse (granulat). Vita till benvita granulat med cirka 2 mm diameter."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Kalydeco, Granulat i dospåse 50 mg"
    }
}