{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Ibuprofen 2care4 200 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 200 mg ibuprofen. Hjälpämne(n) med känd effekt: laktosmonohydrat 3,09 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettVita, kapselformade, 13 x 6 mm, bikonvexa filmdragerade tabletter som är släta på båda sidorna.",
        "clinical": "4.1 Terapeutiska indikationer För kortvarig symtomatisk behandling av: lätt till måttlig smärta. dysmenorré utan organisk orsak feber hos vuxna och ungdomar. Barn 6–12 år (> 20 kg): Akut smärta och feber i samband med förkylning. Indikationerna för barn gäller endast 200 mg tabletterna. 4.2 Dosering och administreringssätt Behandlingen bör inledas med lägsta förmodade effektiva dos, vilket därefter kan justeras beroende på behandlingssvaret och eventuella biverkningar. Vid långtidsbehandling bör en låg underhållsdos eftersträvas. Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid, som krävs för att kontrollera symtomen (se avsnitt 4.4). Vuxna och ungdomar över 12 år (> 40 kg) En till två 200 mg tabletter som en engångsdos eller tre till fyra gånger per dygn, utan att överskrida en högsta dygnsdos på 6 tabletter (1200 mg). Det bör vara minst 4‑6 timmar mellan doserna. För behandling av dysmenorré inleds behandling vid första tecken på menstruationsbesvär. Hos vuxna, om behov av läkemedlet föreligger i mer än 3 dagar mot feber eller migrän eller i mer än 4 dagar som smärtlindring, eller om symtom förvärras ska patienten instrueras att kontakta läkare. Pediatrisk population Akut smärta och feber vid förkylning. Barn 6–12 år (> 20 kg) En 200 mg tablett 1–3 gånger dagligen. Det bör vara minst 4 till 6 timmars mellan doserna. Maximal daglig dos ska inte överstiga 600 mg.Tabletter rekommenderas inte till barn under 6 års ålder. För barn och ungdomar ska läkare kontaktas om behov av fortsatt medicinering kvarstår efter 3 dagar eller om symtomen försämras. Äldre Äldre har ökad risk för allvarliga konsekvenser av biverkningar. Om det anses nödvändigt att behandla med ett NSAID, ska den lägsta effektiva dosen användas under kortast möjliga tid. Patienten ska regelbundet övervakas med avseende på gastrointestinal blödning under behandling med NSAID. Om njur- eller leverfunktionen är nedsatt ska dosen utvärderas individuellt. Nedsatt njurfunktion Försiktighet ska iakttas vid dosering av ibuprofen till patienter med nedsatt njurfunktion. Dosen ska utvärderas individuellt. Dosen ska hållas så låg som möjligt och njurfunktion ska följas (se avsnitt 4.3, 4.4. och 5.2). Nedsatt leverfunktion Försiktighet ska iakttas vid dosering till patienter med nedsatt leverfunktion. Dosen ska utvärderas individuellt och hållas så låg som möjligt (se avsnitt 4.3, 4.4. och 5.2). Administreringssätt För snabbare effekt kan dosen ges på fastande mage. Patienter med känslig mage bör ta ibuprofen i samband med måltid.Ta Ibuprofen 2care4 tabletterna med ett glas vatten. Ibuprofen 2care4 tabletter ska sväljas hela utan att tuggas, delas, krossas eller sugas på för att undvika oralt obehag och irritation i svalget. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Aktivt mag- eller tolvfingertarmssår eller återkommande gastrointestinalt sår/gastrointestinal blödning (två eller fler tydliga episoder av påvisad ulceration eller blödning) i anamnesen.Svår leversvikt.Svår hjärtsvikt (NYHA klass IV).Svår njursvikt (glomerusinfiltration under 30 ml/min).Tillstånd som innebär en ökad blödningsbenägenhet. Gastrointestinal blödning eller perforation i samband med tidigare behandling med NSAID.Tredje trimester av graviditeten (se avsnitt 4.6).På grund av korsreaktioner ska Ibuprofen 2care4 inte ges till patienter som har fått symtom på astma, rinit eller urtikaria efter intag av acetylsalicylsyra eller andra NSAID-preparat. 4.4 Varningar och försiktighet Allmänna försiktighetsåtgärder Biverkningar kan minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid som behövs för att kontrollera symtom (se avsnitt 4.2 samt Gastrointestinala och kardiovaskulära effekter nedan).Vid långvarig användning av smärtstillande läkemedel kan huvudvärk uppstå som inte ska behandlas med ökade doser av läkemedlet.Vid samtidig konsumtion av alkohol kan biverkningar relaterade till den aktiva substansen, särskilt de som berör mag-tarmkanalen och centrala nervsystemet, öka vid användning av NSAID.Vissa belägg tyder på att läkemedel som hämmar cyklooxygenas-/prostaglandinsyntesen kan orsaka nedsatt fertilitet hos kvinnor genom en effekt på ovulationen. Effekten är reversibel efter avslutad behandling.Ibuprofen 2care4-tabletter innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Kardiovaskulära effekter Lämplig övervakning och rådgivning är nödvändiga för patienter med hypertoni och/eller mild till måttlig hjärtsvikt i anamnesen eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling.Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1200 mg/dag) och en ökad risk för arteriella trombotiska händelser. Patienter med okontrollerad hypertoni, hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med ibuprofen efter noggrant övervägande och höga doser (2 400 mg/dag) bör undvikas. Långtidsbehandling av patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning) ska endast påbörjas efter noggrant övervägande, särskilt om höga doser av ibuprofen (2 400 mg/dag) krävs. Försiktighet måste iakttas vid behandling av patienter som haft högt blodtryck och/eller hjärtsvikt eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling. Gastrointestinal blödning, magsår och perforation Det finns en stark koppling mellan dos och allvarlig gastrointestinal blödning. Samtidig användning av ibuprofen och andra NSAID inklusive selektiva cyklooxygenas-2-hämmare (COX-2-hämmare) ska undvikas.Äldre patienter har en ökad risk att få biverkningar vid behandling med NSAID-preparat, särskilt gastrointestinal blödning och perforation, som kan vara fatala.Gastrointestinal blödning, ulceration och perforation, som kan vara fatala, har rapporterats med alla typer av NSAID-preparat och har förekommit oavsett behandlingstid, med eller utan varningssymtom eller tidigare allvarliga episoder av gastrointestinala händelser.Risken för gastrointestinal blödning, ulceration eller perforation är högre vid ökande doser av NSAID hos patienter med magsår i anamnesen, särskilt om det komplicerats med blödning eller perforation (se avsnitt 4.3), och hos äldre patienter. Patienter med ovan nämnda riskfaktorer bör börja behandling på lägsta möjliga dos.Behandling med slemhinneskyddande läkemedel (t.ex. misoprostol och protonpumpshämmare) bör övervägas för dessa patienter, samt för patienter som samtidigt behandlas med låg dos acetylsalicylsyra, eller andra läkemedel som kan öka risken för gastrointestinala biverkningar (se nedan och avsnitt 4.5).Patienter med anamnes på gastrointestinala biverkningar, särskilt äldre patienter, ska informeras om att vara uppmärksamma på ovanliga symtom från buken (framförallt gastrointestinala blödningar) särskilt i början av behandlingen och att om sådana symtom uppträder ta kontakt med sjukvården.Försiktighet bör iakttas för patienter som samtidigt behandlas med läkemedel som kan öka risken för ulceration eller blödningar såsom orala kortikosteroider, antikoagulantia såsom warfarin, selektiva serotoninåterupptagshämmare eller trombocytaggregationshämmare som t.ex. acetylsalicylsyra (se avsnitt 4.5).Behandling med ibuprofen ska avbrytas om patienten drabbas av gastrointestinal blödning eller ulceration.NSAID-preparat bör ges med försiktighet till patienter med anamnes på gastrointestinal sjukdom t.ex. ulcerös kolit, och Crohns sjukdom, då dessa tillstånd kan försämras (se avsnitt 4.8). Renala effekter Försiktighet bör iakttagas hos dehydrerade patienter. Det finns en risk för nedsatt njurfunktion särskilt hos dehydrerade barn, ungdomar och äldre.Liksom med andra NSAID-preparat har långtidsbehandling med ibuprofen orsakat papillär nekros och andra patologiska njurförändringar. Renal toxicitet har också rapporterats hos patienter i vilka prostaglandiner har en kompensatorisk roll för att bibehålla normal njurgenomblödning. Hos dessa patienter kan administrering av NSAID-preparat orsaka en dosberoende reduktion av prostaglandinsyntes och, i andra hand, minska det renala blodflödet, vilket kan orsaka njursvikt. Patienter med försämrad njur- eller leverfunktion eller hjärtsvikt, äldre patienter samt patienter som står på diuretika eller ACE-hämmare löper störst risk. Symtomen är vanligtvis reversibla vid utsättande av NSAID-preparatet.Till patienter med nedsatt njur-, lever- eller hjärtfunktion ska lägsta effektiva dos användas, underkortast möjliga tid och njurfunktionen ska övervakas särskilt för långtidsbehandlade patienter (se avsnitt 4.3). Hematologiska effekter Ibuprofen kan hämma trombocytaggregation vilket orsakar förlängd blödningstid. Andningsvägar Försiktighet krävs om ibuprofen administreras till patienter som har eller tidigare haft bronkialastma, kronisk rinit eller allergisk sjukdom, eftersom ibuprofen har rapporterats orsaka bronkialspasm, urtikaria eller angioödem hos sådana patienter. Allvarliga hudreaktioner Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys har rapporterats i sällsynta fall vid användning av NSAID-preparat (se avsnitt 4.8). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. Infektioner och infestationer I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor.Tills vidare kan en bidragande roll av NSAID-preparat för försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med Ibuprofen 2care4 vid vattkoppor. Maskering av symtom på underliggande infektioner Ibuprofen 2care4 kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed till sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När Ibuprofen 2care4 administreras mot feber eller för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Aseptiska meningiter Aseptiska meningiter har i sällsynta fall observerats hos patienter behandlade med ibuprofen. Trots att det troligen mest förekommer hos patienter med systemisk lupus erythematosus och närbesläktade bindvävnadssjukdomar, har det rapporterats hos patienter som inte har någon underliggande kronisk sjukdom.Patienter med gastrointestinala besvär, SLE, hematologiska- eller koagulationsrubbningar och astma ska behandlas med försiktighet och noggrant kontrolleras under behandling med NSAID, eftersom deras tillstånd kan försämras av NSAID. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Ibuprofen 2care4 bör undvikas: Dikumarolgruppen: NSAID-preparat kan öka effekten av antikoagulantia såsom warfarin. Experimentella studier visar att ibuprofen förstärker warfarins effekter på blödningstid. NSAID-preparat och dikumarolgruppen metaboliseras av samma enzym - CYP2C9. Trombocytaggregationshämmande medel: NSAID-preparat ska inte ges i kombination med trombocythämmare såsom tiklopidin på grund av den additiva hämningen av trombocytfunktionen (se nedan). Metotrexat: NSAID-preparat hämmar den tubulära sekretionen av metotrexat och en viss metabolisk interaktion med minskad clearance av metotrexat kan uppstå som följd. Därför ska man vid högdosbehandling med metotrexat alltid undvika förskrivning av NSAID-preparat (se nedan). Acetylsalicylsyra: Samtidig administrering av ibuprofen och acetylsalicylsyra rekommenderas i allmänhet inte på grund av den möjliga ökade risken för biverkningar. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 5.1). Hjärtglykosider: NSAID-preparat kan förvärra hjärtsvikt, minska glomerulär filtration och öka nivåer av hjärtglykosider (t.ex. digoxin) i plasma. Mifepriston: En sänkning av läkemedlets effekt kan teoretiskt förekomma på grund av de antiprostaglandin egenskaper hos icke-steroida antiinflammatoriska medel (NSAID-preparat) inklusive acetylsalicylsyra. Begränsade data tyder på att samtidig administrering av NSAID-preparat samma dag som administrering av prostaglandin inte negativt påverkar effekten av mifepriston eller prostaglandin på cervixmognad eller uteruskontraktilitet, och inte heller minskar den kliniska effekten vid medicinsk abort. Sulfonureider: Sällsynta fall av hypoglykemi hos patienter som behandlas med sulfonuereider och som tar ibuprofen har rapporterats. Zidovudin: Det finns belägg för en ökad risk för hemartros och hematom hos HIV-positiva hemofilipatienter som samtidig behandlas med zidovudin och ibuprofen. Följande kombinationer med Ibuprofen 2care4 kan kräva dosjustering: NSAID-preparat kan minska effekten av diuretika och andra blodtryckssänkande medel. Diuretika kan också öka risken för nefrotoxicitet av NSAID.NSAID-preparat kan minska utsöndringen av aminoglykosider. Barn: Försiktighet ska iakttas vid samtidig behandling med ibuprofen och aminoglykosider. Litium: Ibuprofen minskar renal clearance av litium och serumkoncentrationer av litium kan därmed stiga. Kombinationen bör undvikas såvida inte frekventa kontroller av serumkoncentrationer av litium kan utföras och en eventuell reduktion av litiumdosen görs. ACE-hämmare och angiotensin II-antagonister och diuretika: Patienter med nedsatt njurfunktion (t.ex. dehydrerade och/eller äldre patienter) har en ökad risk för akut njursvikt, vanligtvis reversibel, vid samtidigt behandling med ACE-hämmare eller angiotensin-II-antagonister och NSAID-preparat, inklusive selektiva cyklooxygenas-2-hämmare. Kombinationen ska därför användas med försiktighet till patienter med nedsatt njurfunktion, särskilt till äldre patienter. Patienterna ska vara tillräckligt hydrerade och kontroll av njurfunktionen bör övervägas när kombinationsbehandlingen påbörjats och regelbundet under behandling (se avsnitt 4.4). Betablockerare: NSAID-preparat motverkar den blodtryckssänkande effekten av beta-receptorblockerande medel. Selektiva serotoninåterupptagshämmare (SSRI-medel): SSRI- och NSAID-medel medför var för sig en ökad blödningsrisk, t.ex. från magtarmkanalen. Risken ökar vid kombinationsbehandling. Mekanismen kan vara kopplad till en minskat upptag av serotonin i trombocyterna (se avsnitt 4.4). Ciklosporin: Samtidig administrering av NSAID-preparat och ciklosporin anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling ska därför njurfunktionen följas noggrant. Kaptopril: Experimentella studier talar för att ibuprofen motverkar effekten av kaptopril på natriumutsöndringen. Kolestyramin: Samtidig administrering av ibuprofen och kolestyramin resulterar i förlängd och reducerad (25 %) absorption av ibuprofen. Läkemedlen ska ges med minst 2 timmars mellanrum. Tiazider, tiazidrelaterade preparat och loop-diuretika: NSAID-preparat kan motverka den diuretiska effekten av furosemid och bumetanid, möjligen via hämning av prostaglandinsyntesen. De kan även motverka den blodtryckssänkande effekten av tiazider. Takrolimus: Samtidig administrering av NSAID-preparat och takrolimus anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling ska därför njurfunktionen följas noggrant. Metotrexat: Risken för potentiella interaktioner mellan NSAID-preparat och metotrexat ska också beaktas i samband med lågdosbehandling med metotrexat, i synnerhet hos patienter med nedsatt njurfunktion. Vid kombinationsbehandling bör njurfunktionen följas. Försiktighet ska iakttas om både ett NSAID-preparat och metotrexat ges inom 24 timmar eftersom plasmakoncentrationer av metotrexat kan stiga och resultera i ökad toxicitet (se ovan). Kortikosteroider: Samtidig behandling ger ökad risk för gastrointestinal ulceration eller blödning. Trombocythämmare: Ökad risk för gastrointestinal blödning (se ovan). CYP2C9-hämmare: Samtidig administrering av ibuprofen och CYP2C9-hämmare kan öka exponeringen av ibuprofen (CYP2C9-substrat). I en studie med vorikonazol och flukonazol (CYP2C9-hämmare) kunde en ökning med ungefär 80 till 100 % av S(+)-ibuprofens exponering visas. Sänkning av ibuprofendosen ska övervägas vid samtidig administrering av potenta CYP2C9-hämmare, speciellt om hög dos ibuprofen administreras tillsammans med vorikonazol eller flukonazol. Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal utveckling/fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % upp till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära sådana, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under organogenesen. Från och med graviditetsvecka 20 kan användning av Ibuprofen 2care4 orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Detta kan inträffa kort tid efter behandlingsstarten och är vanligtvis reversibelt efter att behandlingen avbryts. Det har även förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall var reversibel vid utsättning. Därför ska Ibuprofen 2care4 användas under den första och andra trimestern av graviditeten endast då det är absolut nödvändigt. Om Ibuprofen 2care4 används av en kvinna som försöker bli gravid, eller tas under den första och andra trimestern bör dosen vara så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och konstriktion av ductus arteriosus vid exponering för Ibuprofen 2care4 under flera dagar från och med graviditetsvecka 20. Ibuprofen 2care4 ska sättas ut om oligohydramnios eller konstriktion av ductus arteriosus upptäcks.Under tredje trimestern kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension) Renal dysfunktion, som kan progrediera till njursvikt med oligohydramnios (se ovan) Moder och nyfödd, vid graviditetens slut för: Förlängd blödningstid Hämning av uteruskontraktioner vilket leder till fördröjt eller förlängt förlossningsarbete. Följaktligen är Ibuprofen 2care4 kontraindicerat under graviditetens tredje trimester. Amning Ibuprofen utsöndras i bröstmjölk, men vid korttidsbehandling med terapeutiska doser förefaller en risk för barnet osannolik. Om långtidsbehandling ordineras ska dock tidig avvänjning övervägas. Fertilitet Användning av ibuprofen kan minska fertilitet och rekommenderas inte till kvinnor som önskar bli gravida. Hos kvinnor som har svårt att bli gravida eller som genomgår infertilitetsundersökningar bör utsättning av ibuprofenbehandling övervägas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vid behandling med ibuprofen kan reaktionsförmågan försämras hos vissa patienter. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Detta gäller i större utsträckning i kombination medalkohol. 4.8 Biverkningar Biverkningsmönstret som rapporterats för ibuprofen liknar det för andra NSAID-preparat. Gastrointestinala besvär De vanligaste observerade biverkningarna är av gastrointestinal natur. Illamående, kräkningar, diarré, flatulens, förstoppning, dyspepsi, buksmärta, melena, hematemes, ulcerös stomatit, gastrointestinal blödning samt försämring av kolit och Crohns sjukdom (se avsnitt 4.3) har rapporterats efter administrering av ibuprofen. Gastrit, duodenalsår och magsår och gastrointestinal perforation har varitmindre förekommande. Gastrointestinala sår, perforationer eller blödningar kan ibland vara fatala, särskilt bland äldre personer (se avsnitt 4.4). Hud- och subkutana vävnadsbesvär I enstaka fall kan svåra hud- och mjukdelsinfektioner förekomma vid en vattkoppsinfektion. Exacerbationer av infektionsrelaterade inflammationer (t.ex. utveckling av nekrotiserande fasciit) i samband med användning av NSAID har beskrivits. Hjärt- kärlbesvär Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag) kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke) (se avsnitt 4.4). Ödem, hypertension och hjärtsvikt samt försämring av ulcerös kolit och Crohns sjukdom har rapporterats i samband med NSAID-behandling. Blod- och lymfaktiska systembesvär Ibuprofen kan orsaka förlängd blödningstid genom reversibel hämning av trombocytaggregation. Infektioner och infestationer I de flesta fall där aseptisk meningit rapporterats har någon form av underliggande autoimmun sjukdom förekommit (framför allt systemisk lupus erytematosus och relaterade bindvävssjukdomar).Biverkningar med åtminstone ett möjligt samband till ibuprofen visas enligt MedDRA klassificering av organsystem och frekvens. Följande frekvenskategorier används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Infektioner och infestationer Mindre vanliga Sällsynta Rinit Aseptisk meningit (se avsnitt 4.4) Blodet och lymfsystemet Mindre vanliga Leukopeni, trombocytopeni, agranulocytos, aplastisk anemi och hemolytisk anemi Immunsystemet Mindre vanliga Överkänslighet Sällsynta Anafylaktisk reaktion Psykiska störningar Mindre vanliga Sömnlöshet, ångest Sällsynta Depression, förvirringstillstånd Centrala och perifera nervsystemet Vanliga Mindre vanliga Sällsynta Huvudvärk, yrsel Parestesi, somnolens Optisk neurit Ögon Mindre vanliga Synnedsättning Sällsynta Toxisk opticusneuropati Öron och balansorgan Mindre vanliga Sällsynta Hörselskada Tinnitus, vertigo Hjärtat Ingen känd frekvens Hjärtsvikt, myokardiell infarkt (se avsnitt 4.4) Blodkärl Ingen känd frekvens Hypertension Andningsvägar, bröstkorg och mediastinum Mindre vanliga Astma, bronkospasm, dyspné Magtarmkanalen Vanliga Dyspepsi, diarré, illamående, kräkningar, buksmärta, flatulens, förstoppning, melena, hematemes, gastrointestinal blödning Mindre vanliga Mycket sällsynta Ingen känd frekvens Gastrit, tolvfingertarmssår, magsår, sår i munnen, gastrointestinal perforation Pankreatit Försämrad kolit och Crohns sjukdom Lever och gallvägar Mindre vanliga Hepatit, gulsot, onormal leverfunktion Sällsynta Mycket sällsynta Leverskada Leversvikt Hud och subkutan vävnad Vanliga Mindre vanliga Mycket sällsynta Ingen känd frekvens Hudutslag Urtikaria, pruritus, purpura, angioödem, fotosensitivitetsreaktion Svåra former av hudreaktioner (t.ex. erythema multiforme, bullösa reaktioner, inklusive Stevens-Johnsons syndrom och toxisk epidermal nekrolys) Biverkningar med eosinofili och systemiska symtom (DRESSsyndrom), akut generaliserad exantematös pustulos (AGEP) Njurar och urinvägar Mindre vanliga Nefrotoxicitet i olika former, t.ex. tubulointerstitiell nefrit, nefrotiskt syndrom, njursvikt Allmänna symtom och/eller symtom vid administreringsställe Vanliga Utmattning Sällsynta Ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta–riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, Box 26, 751 03 Uppsala. www.lakemedelsverket.se. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Risk för symtom vid doser > 80‑100 mg/kg. Vid doser > 200 mg/kg finns risk för allvarliga symtom, dock med stora individuella variationer. En dos på 560 mg/kg till 15 månader gammalt barn gav allvarlig intoxikation, dosen 3,2 g till en 6-åring gav lindrig till måttlig intoxikation, dosen 2,8‑4 g till en 1½-åring och 6 g till en 6-åring gav även efter ventrikeltömning allvarlig intoxikation, 8 g till en vuxen gav måttlig intoxikation och > 20 g till en vuxen mycket allvarlig intoxikation. 8 g till en 16-åring gav njurpåverkan och 12 g i kombination med alkohol till en tonåring resulterade i akut tubulär nekros. Symtom De dominerande symtomen är de som härrör från mag-tarmkanalen, t.ex. illamående, buksmärtor, kräkningar, (eventuellt blodtillblandade) samt huvudvärk, tinnitus, förvirring och nystagmus. Vid höga doser medvetslöshet och kramper (främst hos barn). Bradykardi, blodtrycksfall. Metabolisk acidos, hypernatremi, njurpåverkan, hematuri. Eventuellt leverpåverkan. Enstaka fall av hypotermi och ARDS har rapporterats. Behandling Om befogat ventrikeltömning, kol. Vid gastrointestinal besvär antacida. Vid hypotoni vätska intravenöst och vid behov inotropt stöd. Sörj för god diures. Korrektion av syrabas- och elektrolytrubbningar. Övrig symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Icke-steroida antiinflammatoriska/antireumatiska medel, propionsyraderivat. ATC-kod: M01AE01 Verkningsmekanism Ibuprofen 2care4 tillhör gruppen icke-steroida antiinflammatoriska läkemedel (NSAID-preparat). Det innehåller propionsyraderivatet p-isobutyl-hydratropasyra med det generiska namnet ibuprofen. Ibuprofen har antiinflammatorisk, analgetisk och antipyretisk effekt. Den antiflogistiska effekten är jämförbar med effekten hos acetylsalicylsyra och indometacin. Ibuprofens farmakologiska effekt sammanhänger sannolikt med dess förmåga att hämma prostaglandinsyntesen. Ibuprofen förlänger blödningstiden genom reversibel hämning av trombocytaggregationen. Klinisk effekt och säkerhet Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Vissa farmakodynamiska studier har visat att en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation förekom när enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 4.5). Ibuprofen hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion har denna effekt ingen särskild betydelse. Hos patienter med kronisk njurinsufficiens, dekompenserad hjärtsvikt eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt (se avsnitt 4.3). 5.2 Farmakokinetiska egenskaper Absorption Ibuprofen absorberas snabbt från magtarmkanalen med en biotillgänglighet på 80‑90 %. Maximal koncentration i serum uppnås en till två timmar efter administrering. Vid administrering tillsammans med mat är maximal koncentration i serum lägre och uppnås långsammare än när det tas på fastande mage. Mat påverkar inte nämnvärt den totala biotillgängligheten. Distribution Ibuprofen binds i stor utsträckning till plasmaproteiner (99 %). Ibuprofen har en låg distributionsvolym på cirka 0,12‑0,2 l/kg hos vuxna. Metabolism Ibuprofen metaboliseras snabbt i levern via cytokrom P450, företrädesvis CYP2C9, till de två primärt inaktiva metaboliterna 2-hydroxyibuprofen och 3-karboxyibuprofen. Efter oralt intag av läkemedlet kan något mindre än 90 % av oral dos av ibuprofen återfinnas i urin som oxidativa metaboliter och deras glukoronidkonjugat. Mycket lite ibuprofen utsöndras oförändrat i urin. Eliminering Utsöndring via njurarna är både snabb och fullständig. Elimineringshalveringstiden är ungefär 2 timmar. Utsöndringen av ibuprofen är så gott som fullständig 24 timmar efter den sista dosen. Särskilda patientgrupper Äldre Under förutsättning att njurfunktionen inte är nedsatt förekommer endast små, kliniskt insignifikanta skillnader i den farmakokinetiska profilen och utsöndring i urinen mellan unga och äldre. Barn Systemisk exponering av ibuprofen efter viktjusterade terapeutiska doser (5 mg/kg till 10 mg/kg kroppsvikt) hos barn i åldern 1 år eller äldre förefaller liknande den hos vuxna.Barn 3 månader till 2,5 år förefaller ha en högre distributionsvolym (l/kg) och clearance (l/kg/h) för ibuprofen än barn > 2,5 till 12 år. Nedsatt njurfunktion Hos patienter med milt nedsatt njurfunktion har ökad obunden (S)-ibuprofen, högre AUC-värden för (S)-ibuprofen och ökad enantiomer AUC(S/R)-kvot rapporterats jämfört med friska kontroller.Hos patienter med terminal njursvikt som får dialys var medelvärdet av den fria fraktionen av ibuprofen cirka 3 % jämfört med cirka 1 % hos friska frivilliga. Svår njurfunktionsnedsättning kan resultera i ackumulering av ibuprofenmetaboliter. Den kliniska betydelsen av denna effekt är inte känd. Metaboliterna kan avlägsnas via hemodialys (se avsnitt 4.2, 4.3 och 4.4). Nedsatt leverfunktion Alkoholbetingad leversjukdom med milt till måttligt nedsatt leverfunktion resulterade inte i påtagligt förändrade farmakokinetiska parametrar.Hos cirrotiska patienter med måttligt nedsatt leverfunktion (Child Pughs score 6‑10) behandlade med racemiskt ibuprofen observerades i genomsnitt en tvåfaldig förlängning av halveringstiden och den enantiomera AUC-kvoten (S/R) var signifikant lägre än hos friska kontroller, vilket tyder på en försämring av metabol överföring av (R)-ibuprofen till den aktiva (S)-enantiomeren (se avsnitt 4.2, 4.3 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: MajsstärkelseMikrokristallin cellulosaKroskarmellosnatriumKiseldioxid, kollodial vattenfri NatriumlaurylsulfatPovidon K-30 StearinsyraTalk Filmdragering: Titandioxid (E171)LaktosmonohydratHypromellos (2910, 15mPas, E464)Triacetin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 årLäkemedlet ska användas inom 1 år efter första öppnande av tablettburken. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Blister av PVC/PVdC/aluminium förpackat i kartonger Vita HDPE-burkar200 mgBlister: 12, 16, 20, 24 eller 30 filmdragerade tabletterBurk: 16, 100 filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "2care4 Generics ApSStenhuggervej 12-14DK-6710 Esbjerg VDanmark",
        "approval-number": "50910",
        "approval-first-date": "Första godkännandet: 2015-05-07/2020-03-12",
        "revision-date": "2023-03-28"
    },
    "fass_text": {
        "indication": "För kortvarig symtomatisk behandling av: lätt till måttlig smärta. dysmenorré utan organisk orsak feber hos vuxna och ungdomar. Barn 6–12 år (> 20 kg): Akut smärta och feber i samband med förkylning. Indikationerna för barn gäller endast 200 mg tabletterna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Aktivt mag- eller tolvfingertarmssår eller återkommande gastrointestinalt sår/gastrointestinal blödning (två eller fler tydliga episoder av påvisad ulceration eller blödning) i anamnesen. Svår leversvikt. Svår hjärtsvikt (NYHA klass IV). Svår njursvikt (glomerusinfiltration under 30 ml/min). Tillstånd som innebär en ökad blödningsbenägenhet. Gastrointestinal blödning eller perforation i samband med tidigare behandling med NSAID. Tredje trimester av graviditeten (se avsnitt Graviditet). På grund av korsreaktioner ska Ibuprofen 2care4 inte ges till patienter som har fått symtom på astma, rinit eller urtikaria efter intag av acetylsalicylsyra eller andra NSAID-preparat.",
        "dosage": "Behandlingen bör inledas med lägsta förmodade effektiva dos, vilket därefter kan justeras beroende på behandlingssvaret och eventuella biverkningar. Vid långtidsbehandling bör en låg underhållsdos eftersträvas. Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid, som krävs för att kontrollera symtomen (se avsnitt Varningar och försiktighet). Vuxna och ungdomar över 12 år (> 40 kg) En till två 200 mg tabletter som en engångsdos eller tre till fyra gånger per dygn, utan att överskrida en högsta dygnsdos på 6 tabletter (1200 mg). Det bör vara minst 4‑6 timmar mellan doserna. För behandling av dysmenorré inleds behandling vid första tecken på menstruationsbesvär. Hos vuxna, om behov av läkemedlet föreligger i mer än 3 dagar mot feber eller migrän eller i mer än 4 dagar som smärtlindring, eller om symtom förvärras ska patienten instrueras att kontakta läkare. Pediatrisk population Akut smärta och feber vid förkylning. Barn 6–12 år (> 20 kg) En 200 mg tablett 1–3 gånger dagligen. Det bör vara minst 4 till 6 timmars mellan doserna. Maximal daglig dos ska inte överstiga 600 mg. Tabletter rekommenderas inte till barn under 6 års ålder. För barn och ungdomar ska läkare kontaktas om behov av fortsatt medicinering kvarstår efter 3 dagar eller om symtomen försämras. Äldre Äldre har ökad risk för allvarliga konsekvenser av biverkningar. Om det anses nödvändigt att behandla med ett NSAID, ska den lägsta effektiva dosen användas under kortast möjliga tid. Patienten ska regelbundet övervakas med avseende på gastrointestinal blödning under behandling med NSAID. Om njur- eller leverfunktionen är nedsatt ska dosen utvärderas individuellt. Nedsatt njurfunktion Försiktighet ska iakttas vid dosering av ibuprofen till patienter med nedsatt njurfunktion. Dosen ska utvärderas individuellt. Dosen ska hållas så låg som möjligt och njurfunktion ska följas (se avsnitt Kontraindikationer, Varningar och försiktighet. och 5.2). Nedsatt leverfunktion Försiktighet ska iakttas vid dosering till patienter med nedsatt leverfunktion. Dosen ska utvärderas individuellt och hållas så låg som möjligt (se avsnitt Kontraindikationer, Varningar och försiktighet. och 5.2). Administreringssätt För snabbare effekt kan dosen ges på fastande mage. Patienter med känslig mage bör ta ibuprofen i samband med måltid. Ta Ibuprofen 2care4 tabletterna med ett glas vatten. Ibuprofen 2care4 tabletter ska sväljas hela utan att tuggas, delas, krossas eller sugas på för att undvika oralt obehag och irritation i svalget.",
        "caution": "Allmänna försiktighetsåtgärder Biverkningar kan minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid som behövs för att kontrollera symtom (se avsnitt Dosering samt Gastrointestinala och kardiovaskulära effekter nedan). Vid långvarig användning av smärtstillande läkemedel kan huvudvärk uppstå som inte ska behandlas med ökade doser av läkemedlet. Vid samtidig konsumtion av alkohol kan biverkningar relaterade till den aktiva substansen, särskilt de som berör mag-tarmkanalen och centrala nervsystemet, öka vid användning av NSAID. Vissa belägg tyder på att läkemedel som hämmar cyklooxygenas-/prostaglandinsyntesen kan orsaka nedsatt fertilitet hos kvinnor genom en effekt på ovulationen. Effekten är reversibel efter avslutad behandling. Ibuprofen 2care4-tabletter innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Kardiovaskulära effekter Lämplig övervakning och rådgivning är nödvändiga för patienter med hypertoni och/eller mild till måttlig hjärtsvikt i anamnesen eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling. Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1200 mg/dag) och en ökad risk för arteriella trombotiska händelser. Patienter med okontrollerad hypertoni, hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med ibuprofen efter noggrant övervägande och höga doser (2 400 mg/dag) bör undvikas. Långtidsbehandling av patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning) ska endast påbörjas efter noggrant övervägande, särskilt om höga doser av ibuprofen (2 400 mg/dag) krävs. Försiktighet måste iakttas vid behandling av patienter som haft högt blodtryck och/eller hjärtsvikt eftersom vätskeretention och ödem har rapporterats i samband med NSAID-behandling. Gastrointestinal blödning, magsår och perforation Det finns en stark koppling mellan dos och allvarlig gastrointestinal blödning. Samtidig användning av ibuprofen och andra NSAID inklusive selektiva cyklooxygenas-2-hämmare (COX-2-hämmare) ska undvikas. Äldre patienter har en ökad risk att få biverkningar vid behandling med NSAID-preparat, särskilt gastrointestinal blödning och perforation, som kan vara fatala. Gastrointestinal blödning, ulceration och perforation, som kan vara fatala, har rapporterats med alla typer av NSAID-preparat och har förekommit oavsett behandlingstid, med eller utan varningssymtom eller tidigare allvarliga episoder av gastrointestinala händelser. Risken för gastrointestinal blödning, ulceration eller perforation är högre vid ökande doser av NSAID hos patienter med magsår i anamnesen, särskilt om det komplicerats med blödning eller perforation (se avsnitt Kontraindikationer), och hos äldre patienter. Patienter med ovan nämnda riskfaktorer bör börja behandling på lägsta möjliga dos. Behandling med slemhinneskyddande läkemedel (t.ex. misoprostol och protonpumpshämmare) bör övervägas för dessa patienter, samt för patienter som samtidigt behandlas med låg dos acetylsalicylsyra, eller andra läkemedel som kan öka risken för gastrointestinala biverkningar (se nedan och avsnitt Interaktioner). Patienter med anamnes på gastrointestinala biverkningar, särskilt äldre patienter, ska informeras om att vara uppmärksamma på ovanliga symtom från buken (framförallt gastrointestinala blödningar) särskilt i början av behandlingen och att om sådana symtom uppträder ta kontakt med sjukvården. Försiktighet bör iakttas för patienter som samtidigt behandlas med läkemedel som kan öka risken för ulceration eller blödningar såsom orala kortikosteroider, antikoagulantia såsom warfarin, selektiva serotoninåterupptagshämmare eller trombocytaggregationshämmare som t.ex. acetylsalicylsyra (se avsnitt Interaktioner). Behandling med ibuprofen ska avbrytas om patienten drabbas av gastrointestinal blödning eller ulceration. NSAID-preparat bör ges med försiktighet till patienter med anamnes på gastrointestinal sjukdom t.ex. ulcerös kolit, och Crohns sjukdom, då dessa tillstånd kan försämras (se avsnitt Biverkningar). Renala effekter Försiktighet bör iakttagas hos dehydrerade patienter. Det finns en risk för nedsatt njurfunktion särskilt hos dehydrerade barn, ungdomar och äldre. Liksom med andra NSAID-preparat har långtidsbehandling med ibuprofen orsakat papillär nekros och andra patologiska njurförändringar. Renal toxicitet har också rapporterats hos patienter i vilka prostaglandiner har en kompensatorisk roll för att bibehålla normal njurgenomblödning. Hos dessa patienter kan administrering av NSAID-preparat orsaka en dosberoende reduktion av prostaglandinsyntes och, i andra hand, minska det renala blodflödet, vilket kan orsaka njursvikt. Patienter med försämrad njur- eller leverfunktion eller hjärtsvikt, äldre patienter samt patienter som står på diuretika eller ACE-hämmare löper störst risk. Symtomen är vanligtvis reversibla vid utsättande av NSAID-preparatet. Till patienter med nedsatt njur-, lever- eller hjärtfunktion ska lägsta effektiva dos användas, underkortast möjliga tid och njurfunktionen ska övervakas särskilt för långtidsbehandlade patienter (se avsnitt Kontraindikationer). Hematologiska effekter Ibuprofen kan hämma trombocytaggregation vilket orsakar förlängd blödningstid. Andningsvägar Försiktighet krävs om ibuprofen administreras till patienter som har eller tidigare haft bronkialastma, kronisk rinit eller allergisk sjukdom, eftersom ibuprofen har rapporterats orsaka bronkialspasm, urtikaria eller angioödem hos sådana patienter. Allvarliga hudreaktioner Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys har rapporterats i sällsynta fall vid användning av NSAID-preparat (se avsnitt Biverkningar). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. Infektioner och infestationer I sällsynta fall kan allvarliga hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Tills vidare kan en bidragande roll av NSAID-preparat för försämringen av dessa infektioner inte uteslutas. Därför rekommenderas det att undvika behandling med Ibuprofen 2care4 vid vattkoppor. Maskering av symtom på underliggande infektioner Ibuprofen 2care4 kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed till sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När Ibuprofen 2care4 administreras mot feber eller för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Aseptiska meningiter Aseptiska meningiter har i sällsynta fall observerats hos patienter behandlade med ibuprofen. Trots att det troligen mest förekommer hos patienter med systemisk lupus erythematosus och närbesläktade bindvävnadssjukdomar, har det rapporterats hos patienter som inte har någon underliggande kronisk sjukdom. Patienter med gastrointestinala besvär, SLE, hematologiska- eller koagulationsrubbningar och astma ska behandlas med försiktighet och noggrant kontrolleras under behandling med NSAID, eftersom deras tillstånd kan försämras av NSAID.",
        "interaction": "Följande kombinationer med Ibuprofen 2care4 bör undvikas: Dikumarolgruppen: NSAID-preparat kan öka effekten av antikoagulantia såsom warfarin. Experimentella studier visar att ibuprofen förstärker warfarins effekter på blödningstid. NSAID-preparat och dikumarolgruppen metaboliseras av samma enzym - CYP2C9. Trombocytaggregationshämmande medel: NSAID-preparat ska inte ges i kombination med trombocythämmare såsom tiklopidin på grund av den additiva hämningen av trombocytfunktionen (se nedan). Metotrexat: NSAID-preparat hämmar den tubulära sekretionen av metotrexat och en viss metabolisk interaktion med minskad clearance av metotrexat kan uppstå som följd. Därför ska man vid högdosbehandling med metotrexat alltid undvika förskrivning av NSAID-preparat (se nedan). Acetylsalicylsyra: Samtidig administrering av ibuprofen och acetylsalicylsyra rekommenderas i allmänhet inte på grund av den möjliga ökade risken för biverkningar. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Farmakodynamik). Hjärtglykosider: NSAID-preparat kan förvärra hjärtsvikt, minska glomerulär filtration och öka nivåer av hjärtglykosider (t.ex. digoxin) i plasma. Mifepriston: En sänkning av läkemedlets effekt kan teoretiskt förekomma på grund av de antiprostaglandin egenskaper hos icke-steroida antiinflammatoriska medel (NSAID-preparat) inklusive acetylsalicylsyra. Begränsade data tyder på att samtidig administrering av NSAID-preparat samma dag som administrering av prostaglandin inte negativt påverkar effekten av mifepriston eller prostaglandin på cervixmognad eller uteruskontraktilitet, och inte heller minskar den kliniska effekten vid medicinsk abort. Sulfonureider: Sällsynta fall av hypoglykemi hos patienter som behandlas med sulfonuereider och som tar ibuprofen har rapporterats. Zidovudin: Det finns belägg för en ökad risk för hemartros och hematom hos HIV-positiva hemofilipatienter som samtidig behandlas med zidovudin och ibuprofen. Följande kombinationer med Ibuprofen 2care4 kan kräva dosjustering: NSAID-preparat kan minska effekten av diuretika och andra blodtryckssänkande medel. Diuretika kan också öka risken för nefrotoxicitet av NSAID. NSAID-preparat kan minska utsöndringen av aminoglykosider. Barn: Försiktighet ska iakttas vid samtidig behandling med ibuprofen och aminoglykosider. Litium: Ibuprofen minskar renal clearance av litium och serumkoncentrationer av litium kan därmed stiga. Kombinationen bör undvikas såvida inte frekventa kontroller av serumkoncentrationer av litium kan utföras och en eventuell reduktion av litiumdosen görs. ACE-hämmare och angiotensin II-antagonister och diuretika: Patienter med nedsatt njurfunktion (t.ex. dehydrerade och/eller äldre patienter) har en ökad risk för akut njursvikt, vanligtvis reversibel, vid samtidigt behandling med ACE-hämmare eller angiotensin-II-antagonister och NSAID-preparat, inklusive selektiva cyklooxygenas-2-hämmare. Kombinationen ska därför användas med försiktighet till patienter med nedsatt njurfunktion, särskilt till äldre patienter. Patienterna ska vara tillräckligt hydrerade och kontroll av njurfunktionen bör övervägas när kombinationsbehandlingen påbörjats och regelbundet under behandling (se avsnitt Varningar och försiktighet). Betablockerare: NSAID-preparat motverkar den blodtryckssänkande effekten av beta-receptorblockerande medel. Selektiva serotoninåterupptagshämmare (SSRI-medel): SSRI- och NSAID-medel medför var för sig en ökad blödningsrisk, t.ex. från magtarmkanalen. Risken ökar vid kombinationsbehandling. Mekanismen kan vara kopplad till en minskat upptag av serotonin i trombocyterna (se avsnitt Varningar och försiktighet). Ciklosporin: Samtidig administrering av NSAID-preparat och ciklosporin anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling ska därför njurfunktionen följas noggrant. Kaptopril: Experimentella studier talar för att ibuprofen motverkar effekten av kaptopril på natriumutsöndringen. Kolestyramin: Samtidig administrering av ibuprofen och kolestyramin resulterar i förlängd och reducerad (25 %) absorption av ibuprofen. Läkemedlen ska ges med minst 2 timmars mellanrum. Tiazider, tiazidrelaterade preparat och loop-diuretika: NSAID-preparat kan motverka den diuretiska effekten av furosemid och bumetanid, möjligen via hämning av prostaglandinsyntesen. De kan även motverka den blodtryckssänkande effekten av tiazider. Takrolimus: Samtidig administrering av NSAID-preparat och takrolimus anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling ska därför njurfunktionen följas noggrant. Metotrexat: Risken för potentiella interaktioner mellan NSAID-preparat och metotrexat ska också beaktas i samband med lågdosbehandling med metotrexat, i synnerhet hos patienter med nedsatt njurfunktion. Vid kombinationsbehandling bör njurfunktionen följas. Försiktighet ska iakttas om både ett NSAID-preparat och metotrexat ges inom 24 timmar eftersom plasmakoncentrationer av metotrexat kan stiga och resultera i ökad toxicitet (se ovan). Kortikosteroider: Samtidig behandling ger ökad risk för gastrointestinal ulceration eller blödning. Trombocythämmare: Ökad risk för gastrointestinal blödning (se ovan). CYP2C9-hämmare: Samtidig administrering av ibuprofen och CYP2C9-hämmare kan öka exponeringen av ibuprofen (CYP2C9-substrat). I en studie med vorikonazol och flukonazol (CYP2C9-hämmare) kunde en ökning med ungefär 80 till 100 % av S(+)-ibuprofens exponering visas. Sänkning av ibuprofendosen ska övervägas vid samtidig administrering av potenta CYP2C9-hämmare, speciellt om hög dos ibuprofen administreras tillsammans med vorikonazol eller flukonazol. Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Graviditet Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal utveckling/fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % upp till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryo/fetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära sådana, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under organogenesen. Från och med graviditetsvecka 20 kan användning av Ibuprofen 2care4 orsaka oligohydramnios till följd av nedsatt njurfunktion hos fostret. Detta kan inträffa kort tid efter behandlingsstarten och är vanligtvis reversibelt efter att behandlingen avbryts. Det har även förekommit rapporter om konstriktion av ductus arteriosus efter behandling under andra trimestern, som i de flesta fall var reversibel vid utsättning. Därför ska Ibuprofen 2care4 användas under den första och andra trimestern av graviditeten endast då det är absolut nödvändigt. Om Ibuprofen 2care4 används av en kvinna som försöker bli gravid, eller tas under den första och andra trimestern bör dosen vara så låg och behandlingstiden så kort som möjligt. Överväg fosterövervakning för oligohydramnios och konstriktion av ductus arteriosus vid exponering för Ibuprofen 2care4 under flera dagar från och med graviditetsvecka 20. Ibuprofen 2care4 ska sättas ut om oligohydramnios eller konstriktion av ductus arteriosus upptäcks. Under tredje trimestern kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig konstriktion/slutning av ductus arteriosus och pulmonell hypertension) Renal dysfunktion, som kan progrediera till njursvikt med oligohydramnios (se ovan) Moder och nyfödd, vid graviditetens slut för: Förlängd blödningstid Hämning av uteruskontraktioner vilket leder till fördröjt eller förlängt förlossningsarbete. Följaktligen är Ibuprofen 2care4 kontraindicerat under graviditetens tredje trimester.",
        "breastfeeding": "Ibuprofen utsöndras i bröstmjölk, men vid korttidsbehandling med terapeutiska doser förefaller en risk för barnet osannolik. Om långtidsbehandling ordineras ska dock tidig avvänjning övervägas.",
        "fertility": "Användning av ibuprofen kan minska fertilitet och rekommenderas inte till kvinnor som önskar bli gravida. Hos kvinnor som har svårt att bli gravida eller som genomgår infertilitetsundersökningar bör utsättning av ibuprofenbehandling övervägas.",
        "driving": "Vid behandling med ibuprofen kan reaktionsförmågan försämras hos vissa patienter. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Detta gäller i större utsträckning i kombination med alkohol.",
        "side-effects": "Biverkningsmönstret som rapporterats för ibuprofen liknar det för andra NSAID-preparat. Gastrointestinala besvär De vanligaste observerade biverkningarna är av gastrointestinal natur. Illamående, kräkningar, diarré, flatulens, förstoppning, dyspepsi, buksmärta, melena, hematemes, ulcerös stomatit, gastrointestinal blödning samt försämring av kolit och Crohns sjukdom (se avsnitt Kontraindikationer) har rapporterats efter administrering av ibuprofen. Gastrit, duodenalsår och magsår och gastrointestinal perforation har varit mindre förekommande. Gastrointestinala sår, perforationer eller blödningar kan ibland vara fatala, särskilt bland äldre personer (se avsnitt Varningar och försiktighet). Hud- och subkutana vävnadsbesvär I enstaka fall kan svåra hud- och mjukdelsinfektioner förekomma vid en vattkoppsinfektion. Exacerbationer av infektionsrelaterade inflammationer (t.ex. utveckling av nekrotiserande fasciit) i samband med användning av NSAID har beskrivits. Hjärt- kärlbesvär Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag) kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke) (se avsnitt Varningar och försiktighet). Ödem, hypertension och hjärtsvikt samt försämring av ulcerös kolit och Crohns sjukdom har rapporterats i samband med NSAID-behandling. Blod- och lymfaktiska systembesvär Ibuprofen kan orsaka förlängd blödningstid genom reversibel hämning av trombocytaggregation. Infektioner och infestationer I de flesta fall där aseptisk meningit rapporterats har någon form av underliggande autoimmun sjukdom förekommit (framför allt systemisk lupus erytematosus och relaterade bindvävssjukdomar). Biverkningar med åtminstone ett möjligt samband till ibuprofen visas enligt MedDRA klassificering av organsystem och frekvens. Följande frekvenskategorier används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Infektioner och infestationer Mindre vanliga Sällsynta Rinit Aseptisk meningit (se avsnitt Varningar och försiktighet) Blodet och lymfsystemet Mindre vanliga Leukopeni, trombocytopeni, agranulocytos, aplastisk anemi och hemolytisk anemi Immunsystemet Mindre vanliga Överkänslighet Sällsynta Anafylaktisk reaktion Psykiska störningar Mindre vanliga Sömnlöshet, ångest Sällsynta Depression, förvirringstillstånd Centrala och perifera nervsystemet Vanliga Mindre vanliga Sällsynta Huvudvärk, yrsel Parestesi, somnolens Optisk neurit Ögon Mindre vanliga Synnedsättning Sällsynta Toxisk opticusneuropati Öron och balansorgan Mindre vanliga Sällsynta Hörselskada Tinnitus, vertigo Hjärtat Ingen känd frekvens Hjärtsvikt, myokardiell infarkt (se avsnitt Varningar och försiktighet) Blodkärl Ingen känd frekvens Hypertension Andningsvägar, bröstkorg och mediastinum Mindre vanliga Astma, bronkospasm, dyspné Magtarmkanalen Vanliga Dyspepsi, diarré, illamående, kräkningar, buksmärta, flatulens, förstoppning, melena, hematemes, gastrointestinal blödning Mindre vanliga Mycket sällsynta Ingen känd frekvens Gastrit, tolvfingertarmssår, magsår, sår i munnen, gastrointestinal perforation Pankreatit Försämrad kolit och Crohns sjukdom Lever och gallvägar Mindre vanliga Hepatit, gulsot, onormal leverfunktion Sällsynta Mycket sällsynta Leverskada Leversvikt Hud och subkutan vävnad Vanliga Mindre vanliga Mycket sällsynta Ingen känd frekvens Hudutslag Urtikaria, pruritus, purpura, angioödem, fotosensitivitetsreaktion Svåra former av hudreaktioner (t.ex. erythema multiforme, bullösa reaktioner, inklusive Stevens-Johnsons syndrom och toxisk epidermal nekrolys) Biverkningar med eosinofili och systemiska symtom (DRESSsyndrom), akut generaliserad exantematös pustulos (AGEP) Njurar och urinvägar Mindre vanliga Nefrotoxicitet i olika former, t.ex. tubulointerstitiell nefrit, nefrotiskt syndrom, njursvikt Allmänna symtom och/eller symtom vid administreringsställe Vanliga Utmattning Sällsynta Ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta–riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, Box 26, 751 03 Uppsala. www.lakemedelsverket.se. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Risk för symtom vid doser > 80‑100 mg/kg. Vid doser > 200 mg/kg finns risk för allvarliga symtom, dock med stora individuella variationer. En dos på 560 mg/kg till 15 månader gammalt barn gav allvarlig intoxikation, dosen 3,2 g till en 6-åring gav lindrig till måttlig intoxikation, dosen 2,8‑4 g till en 1½-åring och 6 g till en 6-åring gav även efter ventrikeltömning allvarlig intoxikation, 8 g till en vuxen gav måttlig intoxikation och > 20 g till en vuxen mycket allvarlig intoxikation. 8 g till en 16-åring gav njurpåverkan och 12 g i kombination med alkohol till en tonåring resulterade i akut tubulär nekros. Symtom De dominerande symtomen är de som härrör från mag-tarmkanalen, t.ex. illamående, buksmärtor, kräkningar, (eventuellt blodtillblandade) samt huvudvärk, tinnitus, förvirring och nystagmus. Vid höga doser medvetslöshet och kramper (främst hos barn). Bradykardi, blodtrycksfall. Metabolisk acidos, hypernatremi, njurpåverkan, hematuri. Eventuellt leverpåverkan. Enstaka fall av hypotermi och ARDS har rapporterats. Behandling Om befogat ventrikeltömning, kol. Vid gastrointestinal besvär antacida. Vid hypotoni vätska intravenöst och vid behov inotropt stöd. Sörj för god diures. Korrektion av syrabas- och elektrolytrubbningar. Övrig symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Ibuprofen 2care4 tillhör gruppen icke-steroida antiinflammatoriska läkemedel (NSAID-preparat). Det innehåller propionsyraderivatet p-isobutyl-hydratropasyra med det generiska namnet ibuprofen. Ibuprofen har antiinflammatorisk, analgetisk och antipyretisk effekt. Den antiflogistiska effekten är jämförbar med effekten hos acetylsalicylsyra och indometacin. Ibuprofens farmakologiska effekt sammanhänger sannolikt med dess förmåga att hämma prostaglandinsyntesen. Ibuprofen förlänger blödningstiden genom reversibel hämning av trombocytaggregationen. Klinisk effekt och säkerhet Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Vissa farmakodynamiska studier har visat att en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation förekom när enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Interaktioner). Ibuprofen hämmar den renala prostacyklinsyntesen. Hos patienter med normal njurfunktion har denna effekt ingen särskild betydelse. Hos patienter med kronisk njurinsufficiens, dekompenserad hjärtsvikt eller leverinsufficiens samt tillstånd med förändringar i plasmavolymen kan den hämmade prostaglandinsyntesen leda till akut njurinsufficiens, vätskeretention och hjärtsvikt (se avsnitt Kontraindikationer).",
        "pharmacokinetic": "Absorption Ibuprofen absorberas snabbt från magtarmkanalen med en biotillgänglighet på 80‑90 %. Maximal koncentration i serum uppnås en till två timmar efter administrering. Vid administrering tillsammans med mat är maximal koncentration i serum lägre och uppnås långsammare än när det tas på fastande mage. Mat påverkar inte nämnvärt den totala biotillgängligheten. Distribution Ibuprofen binds i stor utsträckning till plasmaproteiner (99 %). Ibuprofen har en låg distributionsvolym på cirka 0,12‑0,2 l/kg hos vuxna. Metabolism Ibuprofen metaboliseras snabbt i levern via cytokrom P450, företrädesvis CYP2C9, till de två primärt inaktiva metaboliterna 2-hydroxyibuprofen och 3-karboxyibuprofen. Efter oralt intag av läkemedlet kan något mindre än 90 % av oral dos av ibuprofen återfinnas i urin som oxidativa metaboliter och deras glukoronidkonjugat. Mycket lite ibuprofen utsöndras oförändrat i urin. Eliminering Utsöndring via njurarna är både snabb och fullständig. Elimineringshalveringstiden är ungefär 2 timmar. Utsöndringen av ibuprofen är så gott som fullständig 24 timmar efter den sista dosen. Särskilda patientgrupper Äldre Under förutsättning att njurfunktionen inte är nedsatt förekommer endast små, kliniskt insignifikanta skillnader i den farmakokinetiska profilen och utsöndring i urinen mellan unga och äldre. Barn Systemisk exponering av ibuprofen efter viktjusterade terapeutiska doser (5 mg/kg till 10 mg/kg kroppsvikt) hos barn i åldern 1 år eller äldre förefaller liknande den hos vuxna. Barn 3 månader till 2,5 år förefaller ha en högre distributionsvolym (l/kg) och clearance (l/kg/h) för ibuprofen än barn > 2,5 till 12 år. Nedsatt njurfunktion Hos patienter med milt nedsatt njurfunktion har ökad obunden (S)-ibuprofen, högre AUC-värden för (S)-ibuprofen och ökad enantiomer AUC(S/R)-kvot rapporterats jämfört med friska kontroller. Hos patienter med terminal njursvikt som får dialys var medelvärdet av den fria fraktionen av ibuprofen cirka 3 % jämfört med cirka 1 % hos friska frivilliga. Svår njurfunktionsnedsättning kan resultera i ackumulering av ibuprofenmetaboliter. Den kliniska betydelsen av denna effekt är inte känd. Metaboliterna kan avlägsnas via hemodialys (se avsnitt Dosering, Kontraindikationer och Varningar och försiktighet). Nedsatt leverfunktion Alkoholbetingad leversjukdom med milt till måttligt nedsatt leverfunktion resulterade inte i påtagligt förändrade farmakokinetiska parametrar. Hos cirrotiska patienter med måttligt nedsatt leverfunktion (Child Pughs score 6‑10) behandlade med racemiskt ibuprofen observerades i genomsnitt en tvåfaldig förlängning av halveringstiden och den enantiomera AUC-kvoten (S/R) var signifikant lägre än hos friska kontroller, vilket tyder på en försämring av metabol överföring av (R)-ibuprofen till den aktiva (S)-enantiomeren (se avsnitt Dosering, Kontraindikationer och Varningar och försiktighet).",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 200 mg ibuprofen. Hjälpämne(n) med känd effekt: laktosmonohydrat 3,09 mg Förteckning över hjälpämnen Tablettkärna: Majsstärkelse Mikrokristallin cellulosa Kroskarmellosnatrium Kiseldioxid, kollodial vattenfri Natriumlaurylsulfat Povidon K-30 Stearinsyra Talk Filmdragering: Titandioxid (E171) Laktosmonohydrat Hypromellos (2910, 15mPas, E464) Triacetin",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år Läkemedlet ska användas inom 1 år efter första öppnande av tablettburken. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett Vita, kapselformade, 13 x 6 mm, bikonvexa filmdragerade tabletter som är släta på båda sidorna."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Sväljas hela utan att tuggas, delas, krossas eller sugas på för att undvika oralt obehag och irritation i svalget."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ibuprofen 2care4, Filmdragerad tablett 200 mg"
    }
}