{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Adrenalin Aguettant är och vad det används för 2. Vad du behöver veta innan du får Adrenalin Aguettant 3. Hur Adrenalin Aguettant ges 4. Eventuella biverkningar 5. Hur Adrenalin Aguettant ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Adrenalin Aguettant är och vad det används för Adrenalin Aguettant tillhör en grupp läkemedel som kallas adrenerga och dopaminerga läkemedel. Detta läkemedel används för: behandling av hjärtstillestånd (att hjärtfunktion och andning oväntat upphör samt medvetslöshet), behandling av akut anafylaxi hos vuxna (allvarlig chock eller kollaps på grund av en kraftig allergisk reaktion).",
        "indication": "Adrenalin Aguettant tillhör en grupp läkemedel som kallas adrenerga och dopaminerga läkemedel. Detta läkemedel används för: behandling av hjärtstillestånd (att hjärtfunktion och andning oväntat upphör samt medvetslöshet), behandling av akut anafylaxi hos vuxna (allvarlig chock eller kollaps på grund av en kraftig allergisk reaktion).",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Adrenalin Aguettant Du får inte ges Adrenalin Aguettant Om du är allergisk mot något hjälpämne i detta läkemedel (anges i avsnitt 6) får du inte ges Adrenalin Aguettant ifall en alternativ form av adrenalin eller ett annat blodtryckshöjande medel finns tillgängligt. Varningar och försiktighet Adrenalin Aguettant används vid akut behandling. Oavbruten medicinsk övervakning krävs efter administrering. Försiktighet Risken för biverkningar ökar om du: tidigare har haft hypertyreoidism (en sjukdom i sköldkörteln), har allvarlig njursvikt, lider av hyperkalcemi (förhöjd kalciumkoncentration i blodet), lider av hypokalemi (för låg kaliumkoncentration i blodet), har diabetes mellitus, har hjärtsjukdom eller högt blodtryck, har en hjärnskada eller åderförkalkning i hjärnans artärer, har glaukom (förhöjt tryck i ögat), har någon prostatasjukdom, är äldre, är gravid. Andra läkemedel och Adrenalin Aguettant Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Läkemedel som kan påverka eller påverkas av Adrenalin Aguettant inbegriper: lättflyktiga halogener för narkos (gas som används vid narkos), vissa antidepressiva medel, läkemedel för behandling av högt blodtryck och hjärtsjukdomar, läkemedel för behandling av diabetes. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Körförmåga och användning av maskiner Körförmågan och användningen av maskiner påverkas inte av Adrenalin Aguettant. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Adrenalin Aguettant innehåller natrium Denna medicin innehåller 35,4 mg natrium (den huvudsakliga ingrediensen i vanligt bordssalt) per spruta. Det motsvarar 1,77 % av det rekommenderade maximala dagliga intaget för en vuxen.",
        "contraindication": "Du får inte ges Adrenalin Aguettant Om du är allergisk mot något hjälpämne i detta läkemedel (anges i avsnitt 6) får du inte ges Adrenalin Aguettant ifall en alternativ form av adrenalin eller ett annat blodtryckshöjande medel finns tillgängligt.",
        "caution": "Varningar och försiktighet Adrenalin Aguettant används vid akut behandling. Oavbruten medicinsk övervakning krävs efter administrering. Försiktighet Risken för biverkningar ökar om du: tidigare har haft hypertyreoidism (en sjukdom i sköldkörteln), har allvarlig njursvikt, lider av hyperkalcemi (förhöjd kalciumkoncentration i blodet), lider av hypokalemi (för låg kaliumkoncentration i blodet), har diabetes mellitus, har hjärtsjukdom eller högt blodtryck, har en hjärnskada eller åderförkalkning i hjärnans artärer, har glaukom (förhöjt tryck i ögat), har någon prostatasjukdom, är äldre, är gravid.",
        "interaction": "Andra läkemedel och Adrenalin Aguettant Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Läkemedel som kan påverka eller påverkas av Adrenalin Aguettant inbegriper: lättflyktiga halogener för narkos (gas som används vid narkos), vissa antidepressiva medel, läkemedel för behandling av högt blodtryck och hjärtsjukdomar, läkemedel för behandling av diabetes.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Körförmågan och användningen av maskiner påverkas inte av Adrenalin Aguettant. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Adrenalin Aguettant innehåller natrium Denna medicin innehåller 35,4 mg natrium (den huvudsakliga ingrediensen i vanligt bordssalt) per spruta. Det motsvarar 1,77 % av det rekommenderade maximala dagliga intaget för en vuxen.",
        "usage-and-administration": "3. Hur Adrenalin Aguettant ges Adrenalin Aguettant administreras till dig av läkare, sjuksköterska eller vårdpersonal. De måste fatta beslut om korrekt mängd för dig samt när och hur denna ska ges. Vid livshotande allergiska reaktioner (akut anafylaxi): Vuxna: En dos på 0,05 mg (0,5 ml adrenalin 0,1 mg/ml lösning), vilket upprepas efter behov tills önskad respons uppnås. Vid hjärtstillestånd: Vuxna: 1 mg (10 ml adrenalin 0,1 mg/ml lösning) ges i ven eller i ben med 3–5 minuters mellanrum tills hjärtat börjar slå. Barn över 5 kg: 10 mikrogram/kg (0,1 ml/kg adrenalin 0,1 mg/ml lösning) ges i ven eller i ben med 3−5 minuters mellanrum tills hjärtat börjar slå. Detta läkemedel är inte lämpligt att leverera en dos på mindre än 0,5 ml och bör därför inte användas hos nyfödda och spädbarn för vilken kroppsvikten är mindre än 5 kg.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar har rapporterats: ångest, dyspné (svårighet att andas), nervositet, rädsla, svettningar, palpitationer (oregelbunden eller snabbare hjärtrytm), takykardi (ökad hjärtfrekvens), blekhet, skakningar, svaghet, yrsel, huvudvärk, illamående, kräkningar, kalla armar och ben, hallucinationer, svimningar, hyperglykemi (höga blodsockernivåer), hypokalemi (låga kaliumnivåer i blodet), metabolisk acidos (ökad surhetsgrad i blodet), mydriasis (utvidgade pupiller). Vid höga doser till patienter som är känsliga för adrenalin är biverkningarna: hjärtdysrytmi (oregelbundna hjärtslag/hjärtstillestånd), hypertoni (med risk för hjärnblödning), vasokonstriktion (förträngning i blodkärlen, t.ex. under hud, i armar och ben eller njurarna), akuta angina-attacker, risk för akut hjärtinfarkt. Upprepade lokala injektioner kan ge upphov till nekros (vävnadsskada) på injektionsställena på grund av vaskulär konstriktion (blodkärlen drar ihop sig). Vid samtliga fall krävs medicinsk övervakning efter administrering av Adrenalin Aguettant. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Adrenalin Aguettant ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten. Utgångsdatumet (EXP) är den sista dagen i angiven månad. Läkaren eller sjuksköterskan kommer att kontrollera detta. Förvaras i aluminiumpåsen för att skydda mot ljus och syre. Förvaras vid högst 25°C Öppna inte aluminiumpåsen förrän produkten ska användas. När påsen har öppnats måste produkten användas omedelbart. Får ej frysas. Använd inte vassa instrument för att öppna påsen. Du bör inte ges Adrenalin Aguettant om den förfyllda sprutan är delvis använd eller visar tecken på synlig skada. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är adrenalintartrat: Varje ml injektionsvätska innehåller adrenalintartrat motsvarande 0,1 mg adrenalin. Varje förfylld spruta med 10 ml innehåller adrenalintartrat motsvarande 1 mg adrenalin. Övriga innehållsämnen är natriumklorid, saltsyra, natriumhydroxid, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Adrenalin Aguettant är en klar, färglös lösning i en 10 ml förfylld spruta av polypropen, individuellt förpackad i ett genomskinligt blister och inslagen i en aluminiumpåse. De förfyllda sprutorna finns i kartonger med 1 och 10 sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Tillverkare: Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon FRANKRIKE Denna bipacksedel ändrades senast 2021-03-01 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Intravenöst adrenalin ska endast ges av dem som har erfarenhet av användning och titrering av vasopressorer i deras normala kliniska praxis. Hjärtlungräddning 10 ml 0,1 mg/ml lösning (1 mg) adrenalin genom intravenös eller intraosseös administrering, upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer. Endotrakealt bruk ska endast användas som sista utväg om inget annat administreringssätt är tillgängligt, med en dos på 20 till 25 ml 0,1 mg/ml lösning (2 till 2,5 mg). Vid hjärtstillestånd efter hjärtoperation, Adrenalin Aguettant administreras intravenöst i doser på 0,5 ml eller 1 ml 0,1 mg/ml lösning (50 eller 100 mikrogram) mycket försiktigt och titrerat till effekt. Akut anafylax Titrera adrenalin intravenöst med bolusdoser på 0,5 ml 0,1 mg/ml lösning (0,05 mg) enligt respons. Adrenalin Aguettant 0,1 mg/ml, injektionsvätska, lösning i förfylld spruta rekommenderas inte för intramuskulär användning vid akut anafylax. För intramuskulär administrering ska 1 mg/ml lösning användas. Pediatrisk population Detta läkemedel är inte lämpligt att leverera en dos på mindre än 0,5 ml och bör därför inte användas intravenös eller intraosseös hos nyfödda och spädbarn för vilken kroppsvikten är mindre än 5kg. Hjärtstillestånd hos barn Intravenös eller intraosseös administrering (hos barn over 5 kg): 0,1 ml/kg 0,1 mg/ml lösning (10 mikrogram/kg) till en maximal enkeldos på 10 ml 0,1 mg/ml lösning (1 mg), upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer. Endotrakealt bruk (oavsett vikt) ska endast användas som sista utväg om inget annat administreringssätt är tillgängligt, med en dos på 1 ml/kg 0,1 mg/ml lösning (100 mikrogram/kg) till en maximal enkeldos på 25 ml av 0,1 mg/ml lösning (2,5 mg). Respektera nedanstående protokoll strikt: Den förfyllda sprutan är endast för enpatientbruk. Kassera sprutan efter användning. Återanvänd inte. Produkten ska inspekteras visuellt för partiklar och missfärgning före administrering. Endast klar och färglös lösning, fri från partiklar eller utfällningar, ska användas. Produkten ska inte användas om påsen eller blisterförpackningen har öppnats eller om den manipuleringssäkra förseglingen på sprutan (plastfilmen vid ändlockets bas) är bruten. 1) Riv upp aluminiumpåsen för hand genom att endast använda perforeringarna. Använd inte vassa instrument för att öppna påsen. 2) Ta ut den förfyllda sprutan från den sterila blisterförpackningen. 3) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. 4) Vrid av ändlocket för att bryta förseglingarna. Vidrör inte den exponerade luerkopplingen så att kontaminering kan undvikas. 5) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. 6) Stöt ut luften genom att försiktigt trycka på kolven. 7) Anslut sprutan till en vaskulär åtkomstanordning eller kanyl. Tryck på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är adrenalintartrat: Varje ml injektionsvätska innehåller adrenalintartrat motsvarande 0,1 mg adrenalin. Varje förfylld spruta med 10 ml innehåller adrenalintartrat motsvarande 1 mg adrenalin. Övriga innehållsämnen är natriumklorid, saltsyra, natriumhydroxid, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Adrenalin Aguettant är en klar, färglös lösning i en 10 ml förfylld spruta av polypropen, individuellt förpackad i ett genomskinligt blister och inslagen i en aluminiumpåse. De förfyllda sprutorna finns i kartonger med 1 och 10 sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon Frankrike Tillverkare: Laboratoire Aguettant 1 rue Alexander Fleming 69007 Lyon FRANKRIKE Denna bipacksedel ändrades senast 2021-03-01",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Intravenöst adrenalin ska endast ges av dem som har erfarenhet av användning och titrering av vasopressorer i deras normala kliniska praxis. Hjärtlungräddning 10 ml 0,1 mg/ml lösning (1 mg) adrenalin genom intravenös eller intraosseös administrering, upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer. Endotrakealt bruk ska endast användas som sista utväg om inget annat administreringssätt är tillgängligt, med en dos på 20 till 25 ml 0,1 mg/ml lösning (2 till 2,5 mg). Vid hjärtstillestånd efter hjärtoperation, Adrenalin Aguettant administreras intravenöst i doser på 0,5 ml eller 1 ml 0,1 mg/ml lösning (50 eller 100 mikrogram) mycket försiktigt och titrerat till effekt. Akut anafylax Titrera adrenalin intravenöst med bolusdoser på 0,5 ml 0,1 mg/ml lösning (0,05 mg) enligt respons. Adrenalin Aguettant 0,1 mg/ml, injektionsvätska, lösning i förfylld spruta rekommenderas inte för intramuskulär användning vid akut anafylax. För intramuskulär administrering ska 1 mg/ml lösning användas. Pediatrisk population Detta läkemedel är inte lämpligt att leverera en dos på mindre än 0,5 ml och bör därför inte användas intravenös eller intraosseös hos nyfödda och spädbarn för vilken kroppsvikten är mindre än 5kg. Hjärtstillestånd hos barn Intravenös eller intraosseös administrering (hos barn over 5 kg): 0,1 ml/kg 0,1 mg/ml lösning (10 mikrogram/kg) till en maximal enkeldos på 10 ml 0,1 mg/ml lösning (1 mg), upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer. Endotrakealt bruk (oavsett vikt) ska endast användas som sista utväg om inget annat administreringssätt är tillgängligt, med en dos på 1 ml/kg 0,1 mg/ml lösning (100 mikrogram/kg) till en maximal enkeldos på 25 ml av 0,1 mg/ml lösning (2,5 mg). Respektera nedanstående protokoll strikt: Den förfyllda sprutan är endast för enpatientbruk. Kassera sprutan efter användning. Återanvänd inte. Produkten ska inspekteras visuellt för partiklar och missfärgning före administrering. Endast klar och färglös lösning, fri från partiklar eller utfällningar, ska användas. Produkten ska inte användas om påsen eller blisterförpackningen har öppnats eller om den manipuleringssäkra förseglingen på sprutan (plastfilmen vid ändlockets bas) är bruten. 1) Riv upp aluminiumpåsen för hand genom att endast använda perforeringarna. Använd inte vassa instrument för att öppna påsen. 2) Ta ut den förfyllda sprutan från den sterila blisterförpackningen. 3) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. 4) Vrid av ändlocket för att bryta förseglingarna. Vidrör inte den exponerade luerkopplingen så att kontaminering kan undvikas. 5) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. 6) Stöt ut luften genom att försiktigt trycka på kolven. 7) Anslut sprutan till en vaskulär åtkomstanordning eller kanyl. Tryck på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Adrenalin Aguettant 0,1 mg/ml, injektionsvätska, lösning i förfylld spruta",
        "composition": "Varje ml injektionsvätska, lösning, innehåller 0,1 mg adrenalin (som adrenalintartrat)Varje förfylld spruta med 10 ml innehåller 1 mg adrenalin (som adrenalintartrat)Hjälpämne med känd effekt: natriumVarje ml injektionsvätska, lösning, innehåller 3,54 mg, motsvarande 0,154 mmol natrium.Varje 10 ml förfylld spruta innehåller 35,4 mg, motsvarande 1,54 mmol natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning i förfylld sprutaKlar, färglös lösning i 10 ml förfylld sprutapH = 3,0 till 3,4Osmolaritet: 270–300 mOsm/l",
        "clinical": "4.1 Terapeutiska indikationer Hjärtlungräddning Akut anafylaxi hos vuxna 4.2 Dosering och administreringssätt Intravenöst adrenalin ska endast ges av dem som har erfarenhet av användning och titrering av vasopressorer i deras normala kliniska praxis. Hjärtlungräddning 10 ml 0,1 mg/ml lösning (1 mg) adrenalin genom intravenös eller intraosseös administrering, upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer.Endotrakealt bruk ska endast användas som sista utväg om inget annat administreringssätt är tillgängligt, med en dos på 20 till 25 ml 0,1 mg/ml lösning (2 till 2,5 mg).Vid hjärtstillestånd efter hjärtoperation administreras Adrenalin Aguettant intravenöst i doser på 0,5 ml eller 1 ml 0,1 mg/ml lösning (50 eller 100 mikrogram) mycket försiktigt och titrerat till effekt. Akut anafylax Titrera adrenalin intravenöst med bolusdoser på 0,5 ml 0,1 mg/ml lösning (0,05 mg) enligt respons.Adrenalin Aguettant 0,1 mg/ml, injektionsvätska, lösning i förfylld spruta rekommenderas inte för intramuskulär användning vid akut anafylax. För intramuskulär administrering ska 1 mg/ml lösning användas. Pediatrisk population Detta läkemedel är inte lämpligt för att ge doser på mindre än 0,5 ml och bör därför inte användas för intravenöst eller intraosseöst hos nyfödda och spädbarn för vilken kroppsvikten är mindre än 5 kg. Hjärtstillestånd hos barn Intravenös eller intraosseös administrering (hos barn över 5 kg): 0,1 ml/kg 0,1 mg/ml lösning (10 mikrogram/kg) till en maximal enkeldos på 10 ml 0,1 mg/ml lösning (1 mg), upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer.Endotrakealt bruk (oavsett vikt) ska endast användas som sista utväg om inget annat administreringssätt är tillämpligt, med en dos på 1 ml/kg 0,1 mg/ml lösning (100 mikrogram/kg) till en maximal enkeldos på 25 ml av 0,1 mg/ml lösning (2,5 mg). 4.3 Kontraindikationer Överkänslighet mot något hjälpämne, när en alternativ form av adrenalin eller en alternativ vasopressor finns tillgänglig. 4.4 Varningar och försiktighet Adrenalin Aguettant 0,1 mg/ml, injektionsvätska, lösning i förfylld spruta är indikerat för akut behandling. Medicinsk övervakning krävs efter administrering. För intramuskulär administrering ska 1 mg/ml (1:1 000) lösning användas.Vid behandling av anafylaxi och på andra patienter med spontan cirkulation kan intravenöst adrenalin orsaka livshotande hypertoni, takykardi, arytmier och myokardiell ischemi.Intravenöst adrenalin ska endast ges av dem som har erfarenhet av användning och titrering av vasopressorer inom deras normala kliniska praxis. Patienter som får adrenalin intravenöst kräver som minst kontinuerlig övervakning av EKG, pulsoximetri och täta blodtrycksmätningar.Risken för toxicitet ökar vid följande redan föreliggande tillstånd: Hypertyreos Hypertoni Strukturell hjärtsjukdom, hjärtarytmier, svår obstruktiv kardiomyopati Hjärtinsufficiens Feokromocytom Hypokalemi Hyperkalcemi Allvarligt nedsatt njurfunktion Cerebrovaskulär sjukdom, organisk hjärnskada eller ateroskleros Patienter som tar monoaminoxidashämmare (MAO-hämmare) (se avsnitt 4.5) Patienter som samtidigt tar andra läkemedel som leder till additiva effekter eller gör myokardiet känsligt för sympatomimetiska medels verkningar (se avsnitt 4.5) Långvarig användning av adrenalin kan leda till allvarlig metabolisk acidos på grund av förhöjda blodkoncentrationer av mjölksyra.Adrenalin kan orsaka ökat intraokulärt tryck hos patienter med trångvinkelsglaukom.Adrenalin ska användas med försiktighet på patienter med prostatahyperplasi med urinretention.Adrenalin kan orsaka eller förvärra hyperglykemi. Blodglukos ska övervakas, särskilt hos diabetespatienter.Adrenalin ska användas med försiktighet på äldre patienter.Adrenalin ska inte användas under det andra förlossningsskedet (se avsnitt 4.6).Detta läkemedel innehåller 35,4 mg natrium per spruta, motsvarande 1,77 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Lättflyktiga halogener för narkos: allvarlig kammararytmi (ökning i hjärtats retbarhet). Imipraminantidepressiva medel: paroxysmal hypertoni med risk för arytmi (hämning av införandet av sympatomimetika i sympatiska fibrer). Serotoninergiska-adrenergiska antidepressiva medel: paroxysmal hypertoni med risk för arytmi (hämning av införandet av sympatomimetika i sympatiska fibrer). Sympatomimetiska medel: samtidig administrering av andra sympatomimetiska medel kan öka toxiciteten på grund av potentiella additiva effekter. Icke-selektiva MAO-hämmare: ökad pressorverkan av adrenalin, oftast måttlig. Selektiva MAO-hämmare, linezolid (genom extrapolering från icke-selektiva MAO-hämmare): Risk för förvärrad pressorverkan. Alfa-adrenergiskt blockerande medel: Alfa-blockerare antagoniserar adrenalinets vasokonstriktions- och hypertensionseffekter och ökar risken för hypotoni och takykardi. Beta-adrenergiskt blockerande medel: Allvarlig hypertoni och reflexbradykardi kan inträffa med icke-kardioselektiva beta-blockerande medel. Betablockerare, särskilt icke-kardioselektiva medel, antagoniserar också adrenalinets kardiella och bronodilaterande effekter. Insulin eller orala hypoglykemiska medel: Adrenalininducerad hyperglykemi kan leda till förlorad blodsockerkontroll hos diabetespatienter som behandlas med insulin eller orala hypoglykemiska medel. 4.6 Fertilitet, graviditet och amning Graviditet Teratogena effekter har påvisats vid djurexperiment.Adrenalin ska endast användas under graviditet om den potentiella nyttan väger tyngre än de potentiella riskerna för fostret. Om det används under graviditet kan adrenalin orsaka anoxi hos fostret.Adrenalin hämmar oftast spontana eller oxytocininducerade sammandragningar i den gravida livmodern hos människa och kan fördröja det andra skedet av förlossningen. Vid en dosering som är tillräcklig för att minska livmoderns sammandragningar kan adrenalin orsaka en långvarig period av uterusatoni med kraftig blödning. Av detta skäl bör parenteralt adrenalin inte användas under det andra förlossningsskedet. Amning Adrenalin utsöndras i bröstmjölk. Amning ska undvikas av mödrar som får adrenalin. Fertilitet Det finns ingen information tillgänglig om adrenalins påverkan på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej tillämpligt under normala användningsförhållanden. 4.8 Biverkningar Metabolism och nutrition Ingen känd frekvens: hyperglykemi, hypokalemi, metabolisk acidos. Psykiska störningar Ingen känd frekvens: ångest, nervositet, rädsla, hallucinationer. Centrala och perifera nervsystemet Ingen känd frekvens: huvudvärk, skakningar, yrsel, svimningar. Ögon Ingen känd frekvens: mydriasis. Hjärtat Ingen känd frekvens: palpitationer, takykardi. Takotsubokardiomyopati (stressinducerad kardiomyopati) kan uppstå. Vid höga doser eller för patienter som är känsliga för adrenalin: hjärtdysrytmi (sinustakykardi, kammarflimmer/hjärtstillestånd), akuta anginaattacker samt risk för akut myokardiell infarkt. Blodkärl Ingen känd frekvens: blekhet, kalla extremiteter. Vid höga doser eller för patienter som är känsliga för adrenalin: hypertoni (med risk för hjärnblödning), vasokonstriktion (t.ex. kutant, i extremiteterna eller njurarna). Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens: dyspné. Magtarmkanalen Ingen känd frekvens: illamående, kräkningar. Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: svettningar, svaghet.Upprepade lokala injektioner kan ge upphov till nekros på injektionsställena på grund av vaskulär konstriktion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering eller oavsiktlig intravenös administrering av adrenalin kan orsaka allvarlig hypertoni. Cerebrala, kardiella eller vaskulära händelser som potentiellt kan bli dödliga kan inträffa på grund av detta (kraftig cerebral blödning, dysrytmier såsom övergående bradykardi följt av takykardi som kan leda till arytmi, myokardiell nekros, akut lungödem, njurinsufficiens). Effekterna av adrenalin kan motverkas, beroende på patientens tillstånd, genom administrering av snabbverkande alfa-adrenoreceptorblockerande medel (t.ex. fentolamin) eller beta-adrenoreceptorblockerande medel (t.ex. propanolol). På grund av adrenalins korta halveringstid kan det emellertid hända att behandling med sådana läkemedel inte är nödvändig. Vid långvarig hypotensiv reaktion kan administrering av något annat vasopressivt medel, t.ex. noradrenalin, krävas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Adrenerga och dopaminerga medel, adrenalin ATC-kod: C01CA24Adrenalin är ett direktverkande sympatomimetiskt medel som har effekt på både α- och β‑adrenoceptorer. Det har mer uttalade effekter på β- än på α-adrenoceptorer, även om α‑effekterna kvarstår vid höga doser. Effekterna av adrenalin inbegriper ökad frekvens och kraft i hjärtsammandragningarna, kutan vasokonstriktion samt bronkodilatation. Vid högre doser leder stimulering av perifera α‑receptorer till ökad perifer resistens och ökat blodtryck. 5.2 Farmakokinetiska egenskaper Farmakologiskt aktiva koncentrationer av adrenalin uppnås inte efter oral administrering eftersom det snabbt oxideras och konjugeras i den gastrointestinala slemhinnan samt i levern. Absorption från subkutan vävnad sker långsamt på grund av lokal vasokonstriktion, effekterna uppstår inom 5 minuter. Absorptionen sker snabbare efter intramuskulär injektion än efter subkutan injektion.Adrenalin distribueras snabbt till hjärtat, mjälten, flera körtelvävnader samt till adrenerga nerver. Det passerar lätt över placenta och binds till cirka 50 % till plasmaproteiner.Adrenalin inaktiveras snabbt i kroppen, mest i levern genom enzymerna katekol-O-metyltransferas (COMT) och monoaminoxidas (MAO). Det mesta av en adrenalindos utsöndras som metaboliter i urinen.Efter intravenös administrering är halveringstiden i plasma cirka 2–3 minuter. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska uppgifter av relevans för förskrivaren utöver vad som redan anges i andra avsnitt i denna produktresumé.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Oöppnad: 24 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °CFår ej frysas. Förvaras i aluminiumpåsen för att skydda mot ljus och syre. 6.5 Förpackningstyp och innehåll 10 ml lösning i en förfylld spruta av polypropen utan kanyl, individuellt förpackad i en transparent blister och inslagen i en aluminiumpåse innehållande en syreabsorberande påse. Finns i kartonger med 1 eller 10 förfyllda sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Aluminiumpåsen och sprutans blister ska öppnas först omedelbart före administrering.När påsen har öppnats måste produkten användas omedelbart.Sprutans utsida och dess innehåll är sterila om blisterförpackningen är oöppnad och oskadad. Respektera nedanstående protokoll strikt Den förfyllda sprutan är endast för engångsbruk. Kassera sprutan efter användning. Återanvänd den inte.Produkten ska inspekteras visuellt för partiklar och missfärgning före administrering. Endast klar och färglös lösning, fri från partiklar eller utfällningar, ska användas. Produkten ska inte användas om påsen eller blisterförpackningen har öppnats eller om den manipuleringssäkra förseglingen på sprutan (plastfilmen vid ändlockets bas) är bruten. 1) Riv upp aluminiumpåsen för hand genom att endast använda perforeringarna. Använd inte vassa instrument för att öppna påsen. 2) Ta ut den förfyllda sprutan från den sterila blisterförpackningen. 3) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. 4) Vrid av ändlocket för att bryta förseglingarna. Vidrör inte den exponerade luerkopplingen så att kontaminering kan undvikas. 5) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. 6) Stöt ut luften genom att försiktigt trycka på kolven. 7) Anslut sprutan till en vaskulär åtkomstanordning eller kanyl. Tryck på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Laboratoire Aguettant1 rue Alexander Fleming69007 LyonFrankrike",
        "approval-number": "52213",
        "approval-first-date": "Första godkännandet: 2016-02-04Förnyat godkännande: 2020-11-23",
        "revision-date": "2021-03-01"
    },
    "fass_text": {
        "indication": "Hjärtlungräddning Akut anafylaxi hos vuxna",
        "contraindication": "Överkänslighet mot något hjälpämne, när en alternativ form av adrenalin eller en alternativ vasopressor finns tillgänglig.",
        "dosage": "Intravenöst adrenalin ska endast ges av dem som har erfarenhet av användning och titrering av vasopressorer i deras normala kliniska praxis. Hjärtlungräddning 10 ml 0,1 mg/ml lösning (1 mg) adrenalin genom intravenös eller intraosseös administrering, upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer. Endotrakealt bruk ska endast användas som sista utväg om inget annat administreringssätt är tillgängligt, med en dos på 20 till 25 ml 0,1 mg/ml lösning (2 till 2,5 mg). Vid hjärtstillestånd efter hjärtoperation administreras Adrenalin Aguettant intravenöst i doser på 0,5 ml eller 1 ml 0,1 mg/ml lösning (50 eller 100 mikrogram) mycket försiktigt och titrerat till effekt. Akut anafylax Titrera adrenalin intravenöst med bolusdoser på 0,5 ml 0,1 mg/ml lösning (0,05 mg) enligt respons. Adrenalin Aguettant 0,1 mg/ml, injektionsvätska, lösning i förfylld spruta rekommenderas inte för intramuskulär användning vid akut anafylax. För intramuskulär administrering ska 1 mg/ml lösning användas. Pediatrisk population Detta läkemedel är inte lämpligt för att ge doser på mindre än 0,5 ml och bör därför inte användas för intravenöst eller intraosseöst hos nyfödda och spädbarn för vilken kroppsvikten är mindre än 5 kg. Hjärtstillestånd hos barn Intravenös eller intraosseös administrering (hos barn över 5 kg): 0,1 ml/kg 0,1 mg/ml lösning (10 mikrogram/kg) till en maximal enkeldos på 10 ml 0,1 mg/ml lösning (1 mg), upprepas med 3–5 minuters mellanrum tills spontan cirkulation återkommer. Endotrakealt bruk (oavsett vikt) ska endast användas som sista utväg om inget annat administreringssätt är tillämpligt, med en dos på 1 ml/kg 0,1 mg/ml lösning (100 mikrogram/kg) till en maximal enkeldos på 25 ml av 0,1 mg/ml lösning (2,5 mg).",
        "caution": "Adrenalin Aguettant 0,1 mg/ml, injektionsvätska, lösning i förfylld spruta är indikerat för akut behandling. Medicinsk övervakning krävs efter administrering. För intramuskulär administrering ska 1 mg/ml (1:1 000) lösning användas. Vid behandling av anafylaxi och på andra patienter med spontan cirkulation kan intravenöst adrenalin orsaka livshotande hypertoni, takykardi, arytmier och myokardiell ischemi. Intravenöst adrenalin ska endast ges av dem som har erfarenhet av användning och titrering av vasopressorer inom deras normala kliniska praxis. Patienter som får adrenalin intravenöst kräver som minst kontinuerlig övervakning av EKG, pulsoximetri och täta blodtrycksmätningar. Risken för toxicitet ökar vid följande redan föreliggande tillstånd: Hypertyreos Hypertoni Strukturell hjärtsjukdom, hjärtarytmier, svår obstruktiv kardiomyopati Hjärtinsufficiens Feokromocytom Hypokalemi Hyperkalcemi Allvarligt nedsatt njurfunktion Cerebrovaskulär sjukdom, organisk hjärnskada eller ateroskleros Patienter som tar monoaminoxidashämmare (MAO-hämmare) (se avsnitt Interaktioner) Patienter som samtidigt tar andra läkemedel som leder till additiva effekter eller gör myokardiet känsligt för sympatomimetiska medels verkningar (se avsnitt Interaktioner) Långvarig användning av adrenalin kan leda till allvarlig metabolisk acidos på grund av förhöjda blodkoncentrationer av mjölksyra. Adrenalin kan orsaka ökat intraokulärt tryck hos patienter med trångvinkelsglaukom. Adrenalin ska användas med försiktighet på patienter med prostatahyperplasi med urinretention. Adrenalin kan orsaka eller förvärra hyperglykemi. Blodglukos ska övervakas, särskilt hos diabetespatienter. Adrenalin ska användas med försiktighet på äldre patienter. Adrenalin ska inte användas under det andra förlossningsskedet (se avsnitt Graviditet). Detta läkemedel innehåller 35,4 mg natrium per spruta, motsvarande 1,77 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna).",
        "interaction": "Lättflyktiga halogener för narkos: allvarlig kammararytmi (ökning i hjärtats retbarhet). Imipraminantidepressiva medel: paroxysmal hypertoni med risk för arytmi (hämning av införandet av sympatomimetika i sympatiska fibrer). Serotoninergiska-adrenergiska antidepressiva medel: paroxysmal hypertoni med risk för arytmi (hämning av införandet av sympatomimetika i sympatiska fibrer). Sympatomimetiska medel: samtidig administrering av andra sympatomimetiska medel kan öka toxiciteten på grund av potentiella additiva effekter. Icke-selektiva MAO-hämmare: ökad pressorverkan av adrenalin, oftast måttlig. Selektiva MAO-hämmare, linezolid (genom extrapolering från icke-selektiva MAO-hämmare): Risk för förvärrad pressorverkan. Alfa-adrenergiskt blockerande medel: Alfa-blockerare antagoniserar adrenalinets vasokonstriktions- och hypertensionseffekter och ökar risken för hypotoni och takykardi. Beta-adrenergiskt blockerande medel: Allvarlig hypertoni och reflexbradykardi kan inträffa med icke-kardioselektiva beta-blockerande medel. Betablockerare, särskilt icke-kardioselektiva medel, antagoniserar också adrenalinets kardiella och bronodilaterande effekter. Insulin eller orala hypoglykemiska medel: Adrenalininducerad hyperglykemi kan leda till förlorad blodsockerkontroll hos diabetespatienter som behandlas med insulin eller orala hypoglykemiska medel.",
        "pregnancy": "Teratogena effekter har påvisats vid djurexperiment. Adrenalin ska endast användas under graviditet om den potentiella nyttan väger tyngre än de potentiella riskerna för fostret. Om det används under graviditet kan adrenalin orsaka anoxi hos fostret. Adrenalin hämmar oftast spontana eller oxytocininducerade sammandragningar i den gravida livmodern hos människa och kan fördröja det andra skedet av förlossningen. Vid en dosering som är tillräcklig för att minska livmoderns sammandragningar kan adrenalin orsaka en långvarig period av uterusatoni med kraftig blödning. Av detta skäl bör parenteralt adrenalin inte användas under det andra förlossningsskedet.",
        "breastfeeding": "Adrenalin utsöndras i bröstmjölk. Amning ska undvikas av mödrar som får adrenalin.",
        "fertility": "Det finns ingen information tillgänglig om adrenalins påverkan på fertiliteten.",
        "driving": "Ej tillämpligt under normala användningsförhållanden.",
        "side-effects": "Metabolism och nutrition Ingen känd frekvens: hyperglykemi, hypokalemi, metabolisk acidos. Psykiska störningar Ingen känd frekvens: ångest, nervositet, rädsla, hallucinationer. Centrala och perifera nervsystemet Ingen känd frekvens: huvudvärk, skakningar, yrsel, svimningar. Ögon Ingen känd frekvens: mydriasis. Hjärtat Ingen känd frekvens: palpitationer, takykardi. Takotsubokardiomyopati (stressinducerad kardiomyopati) kan uppstå. Vid höga doser eller för patienter som är känsliga för adrenalin: hjärtdysrytmi (sinustakykardi, kammarflimmer/hjärtstillestånd), akuta anginaattacker samt risk för akut myokardiell infarkt. Blodkärl Ingen känd frekvens: blekhet, kalla extremiteter. Vid höga doser eller för patienter som är känsliga för adrenalin: hypertoni (med risk för hjärnblödning), vasokonstriktion (t.ex. kutant, i extremiteterna eller njurarna). Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens: dyspné. Magtarmkanalen Ingen känd frekvens: illamående, kräkningar. Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens: svettningar, svaghet. Upprepade lokala injektioner kan ge upphov till nekros på injektionsställena på grund av vaskulär konstriktion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering eller oavsiktlig intravenös administrering av adrenalin kan orsaka allvarlig hypertoni. Cerebrala, kardiella eller vaskulära händelser som potentiellt kan bli dödliga kan inträffa på grund av detta (kraftig cerebral blödning, dysrytmier såsom övergående bradykardi följt av takykardi som kan leda till arytmi, myokardiell nekros, akut lungödem, njurinsufficiens). Effekterna av adrenalin kan motverkas, beroende på patientens tillstånd, genom administrering av snabbverkande alfa-adrenoreceptorblockerande medel (t.ex. fentolamin) eller beta-adrenoreceptorblockerande medel (t.ex. propanolol). På grund av adrenalins korta halveringstid kan det emellertid hända att behandling med sådana läkemedel inte är nödvändig. Vid långvarig hypotensiv reaktion kan administrering av något annat vasopressivt medel, t.ex. noradrenalin, krävas.",
        "pharmacodynamic": "Adrenalin är ett direktverkande sympatomimetiskt medel som har effekt på både α- och β‑adrenoceptorer. Det har mer uttalade effekter på β- än på α-adrenoceptorer, även om α‑effekterna kvarstår vid höga doser. Effekterna av adrenalin inbegriper ökad frekvens och kraft i hjärtsammandragningarna, kutan vasokonstriktion samt bronkodilatation. Vid högre doser leder stimulering av perifera α‑receptorer till ökad perifer resistens och ökat blodtryck.",
        "pharmacokinetic": "Farmakologiskt aktiva koncentrationer av adrenalin uppnås inte efter oral administrering eftersom det snabbt oxideras och konjugeras i den gastrointestinala slemhinnan samt i levern. Absorption från subkutan vävnad sker långsamt på grund av lokal vasokonstriktion, effekterna uppstår inom 5 minuter. Absorptionen sker snabbare efter intramuskulär injektion än efter subkutan injektion. Adrenalin distribueras snabbt till hjärtat, mjälten, flera körtelvävnader samt till adrenerga nerver. Det passerar lätt över placenta och binds till cirka 50 % till plasmaproteiner. Adrenalin inaktiveras snabbt i kroppen, mest i levern genom enzymerna katekol-O-metyltransferas (COMT) och monoaminoxidas (MAO). Det mesta av en adrenalindos utsöndras som metaboliter i urinen. Efter intravenös administrering är halveringstiden i plasma cirka 2–3 minuter.",
        "preclinical-info": "Det finns inga prekliniska uppgifter av relevans för förskrivaren utöver vad som redan anges i andra avsnitt i denna produktresumé.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml injektionsvätska, lösning, innehåller 0,1 mg adrenalin (som adrenalintartrat) Varje förfylld spruta med 10 ml innehåller 1 mg adrenalin (som adrenalintartrat) Hjälpämne med känd effekt: natrium Varje ml injektionsvätska, lösning, innehåller 3,54 mg, motsvarande 0,154 mmol natrium. Varje 10 ml förfylld spruta innehåller 35,4 mg, motsvarande 1,54 mmol natrium. Förteckning över hjälpämnen Natriumklorid Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Adrenalin Miljörisk: Risk för miljöpåverkan av adrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Adrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A * 109 * (100-R)) / (365 * P * V * D * 100) = 1.37*10-6 * A(100-R) PEC = 0.0036 µg/L Where: A = 26.5047 kg (total sold amount API in Sweden year 2021, data from IQVIA) (26.4977 kg (adrenaline tartrate) + 0,0070 kg (adrenalin)). (Ref. 1) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10*106 V = 200 L/day (volume of wastewater per capita and day, ECHA default). (Ref. 2) D = 10 (factor for dilution of waste water by surface water flow, ECHA default. (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation Abiotic degradation As no data is available, the following summary phrase is chosen. The potential for persistence of adrenaline tartrate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log P = -2,59 (Ref. 3) Summary phrase: Since Log P < 4 the substance has low potential for bioaccumulation References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification updated 2022 (data 2021)” ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 4289. https://pubchem.ncbi.nlm.nih.gov/source/hsdb/4289",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad: 24 månader Särskilda förvaringsanvisningar Förvaras vid högst 25 °C Får ej frysas. Förvaras i aluminiumpåsen för att skydda mot ljus och syre. Särskilda anvisningar för destruktion och övrig hantering Aluminiumpåsen och sprutans blister ska öppnas först omedelbart före administrering. När påsen har öppnats måste produkten användas omedelbart. Sprutans utsida och dess innehåll är sterila om blisterförpackningen är oöppnad och oskadad. Respektera nedanstående protokoll strikt Den förfyllda sprutan är endast för engångsbruk. Kassera sprutan efter användning. Återanvänd den inte. Produkten ska inspekteras visuellt för partiklar och missfärgning före administrering. Endast klar och färglös lösning, fri från partiklar eller utfällningar, ska användas. Produkten ska inte användas om påsen eller blisterförpackningen har öppnats eller om den manipuleringssäkra förseglingen på sprutan (plastfilmen vid ändlockets bas) är bruten. 1) Riv upp aluminiumpåsen för hand genom att endast använda perforeringarna. Använd inte vassa instrument för att öppna påsen. 2) Ta ut den förfyllda sprutan från den sterila blisterförpackningen. 3) Tryck på kolven för att frigöra spärren. Steriliseringsprocessen kan ha fått spärren att fästa vid sprutkroppen. 4) Vrid av ändlocket för att bryta förseglingarna. Vidrör inte den exponerade luerkopplingen så att kontaminering kan undvikas. 5) Kontrollera att sprutändens försegling är helt borttagen. Om inte, sätt tillbaka locket och vrid igen. 6) Stöt ut luften genom att försiktigt trycka på kolven. 7) Anslut sprutan till en vaskulär åtkomstanordning eller kanyl. Tryck på kolven för att injicera den erforderliga volymen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Adrenalin Miljörisk: Risk för miljöpåverkan av adrenalin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Adrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A * 109 * (100-R)) / (365 * P * V * D * 100) = 1.37*10-6 * A(100-R) PEC = 0.0036 µg/L Where: A = 26.5047 kg (total sold amount API in Sweden year 2021, data from IQVIA) (26.4977 kg (adrenaline tartrate) + 0,0070 kg (adrenalin)). (Ref. 1) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 10*106 V = 200 L/day (volume of wastewater per capita and day, ECHA default). (Ref. 2) D = 10 (factor for dilution of waste water by surface water flow, ECHA default. (Ref. 2) Ecotoxicological studies No ecotoxicological data available. Degradation Abiotic degradation As no data is available, the following summary phrase is chosen. The potential for persistence of adrenaline tartrate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log P = -2,59 (Ref. 3) Summary phrase: Since Log P < 4 the substance has low potential for bioaccumulation References: Data from IQVIA ”Consumption assessment in kg for input to environmental classification updated 2022 (data 2021)” ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 4289. https://pubchem.ncbi.nlm.nih.gov/source/hsdb/4289"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Adrenalin Aguettant, Injektionsvätska, lösning i förfylld spruta 0,1 mg/ml"
    }
}