{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Softacort är och vad det används för 2. Vad du behöver veta innan du använder Softacort 3. Hur du använder Softacort 4. Eventuella biverkningar 5. Hur Softacort ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Softacort är och vad det används för Detta läkemedel är en ögondroppslösning, i endosbehållare, som innehåller ett ämne som kallas hydrokortison. Detta ämne är en kortikosteroid som hämmar inflammatoriska symtom. Det används för att behandla lindriga allergiska eller inflammatoriska tillstånd i den ytliga delen av ögat (bindhinnan). Ögat får inte vara infekterat (se Använd inte Softacort). Hydrokortison som finns i Softacort kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel är en ögondroppslösning, i endosbehållare, som innehåller ett ämne som kallas hydrokortison. Detta ämne är en kortikosteroid som hämmar inflammatoriska symtom. Det används för att behandla lindriga allergiska eller inflammatoriska tillstånd i den ytliga delen av ögat (bindhinnan). Ögat får inte vara infekterat (se Använd inte Softacort). Hydrokortison som finns i Softacort kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Softacort Använd inte Softacort: Om du är allergisk mot hydrokortison eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har högt tryck i ögat (okulär hypertension), som man vet beror på glukosteroider (en typ av kortikosteroider) eller andra orsaker. Vid akut infektion i ögat orsakad av herpesvirus eller annan virussjukdom med sårbildning i ögat (om inte infektionen samtidigt behandlas). Om du har bindhinneinflammation (konjunktivit) med sårbildning på hornhinnan (keratit), även om infektionen är i ett tidigt skede. Om du har en bakteriell ögoninfektion (akut varig infektion, konjunktivit, ögonlocksinflammation och vagel). Om du har en svampinfektion i ögat (okulär mykos). Om du har en bakteriell infektion kallad tuberkulos som påverkar ögat (okulär tuberkulos). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Om du har ett rött öga som inte har fått diagnos, använd inte detta läkemedel. Om du har en viral ögoninfektion (herpes), använd endast detta läkemedel om infektionen behandlas med en antiviral behandling. Noggrann övervakning av ögonen krävs. Om du har en sjukdom som orsakar förtunning av den yttre delen av ögat (hornhinnan och senhinnan), kan det finnas en högre risk för hålbildning i ögats hinnor på grund av användningen av lokala kortikosteroider i ögat. Om du har använt kortikosteroidläkemedel under lång tid och har en ögonskada (sår på hornhinnan), kan en svampinfektion misstänkas. Under behandlingen behöver ögonen kontrolleras ofta och regelbundet. Speciellt hos patienter som redan lider av högt ögontryck eller är i riskzonen för att utveckla ett sådant tillstånd har långvarig användning av kortikosteroider visat sig orsaka en ökning av ögontrycket och förekomsten av glaukom (se Eventuella biverkningar). Långvarig användning av kortikosteroider har även visat sig orsaka en grumling av linsen i ögat (katarakt) speciellt hos barn och äldre. Användning av kortikosteroider kan orsaka ögoninflammationer hos individer med nedsatt immunförsvar. Kortikosteroider som används i ögat kan även förvärra eller maskera tecken och symtom för denna typ av ögoninflammation. Du ska inte använda kontaktlinser under behandlingen med detta läkemedel. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Barn Det saknas data avseende säkerhet och effekt hos barn. Kontinuerlig långtidsbehandling med kortikosteroider hos barn kan ge binjurebarksuppression. Ökningen av ögontrycket hos barn tillstöter oftare, mer allvarligt och snabbare än hos vuxna. Andra läkemedel och Softacort Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Vissa läkemedel kan öka effekten av Softacort och din läkare kan vilja övervaka dig noggrant om du tar dessa läkemedel (inklusive vissa läkemedel mot HIV: ritonavir, cobicistat). Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Användning av detta läkemedel under graviditet rekommenderas inte, utom när det bedöms nödvändigt av läkaren och sker under strikt övervakning. Det är inte känt om detta läkemedel utsöndras i bröstmjölk. Din läkare avgör om du kan använda detta läkemedel under amning eller inte. Körförmåga och användning av maskiner Övergående dimsyn eller andra synstörningar kan påverka förmågan att köra bil eller använda maskiner. Kör inte bil eller använd maskiner förrän du återfått normal syn. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Softacort innehåller fosfater Detta läkemedel innehåller 0,227 mg fosfater per droppe.",
        "contraindication": "Använd inte Softacort: Om du är allergisk mot hydrokortison eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har högt tryck i ögat (okulär hypertension), som man vet beror på glukosteroider (en typ av kortikosteroider) eller andra orsaker. Vid akut infektion i ögat orsakad av herpesvirus eller annan virussjukdom med sårbildning i ögat (om inte infektionen samtidigt behandlas). Om du har bindhinneinflammation (konjunktivit) med sårbildning på hornhinnan (keratit), även om infektionen är i ett tidigt skede. Om du har en bakteriell ögoninfektion (akut varig infektion, konjunktivit, ögonlocksinflammation och vagel). Om du har en svampinfektion i ögat (okulär mykos). Om du har en bakteriell infektion kallad tuberkulos som påverkar ögat (okulär tuberkulos).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder detta läkemedel. Om du har ett rött öga som inte har fått diagnos, använd inte detta läkemedel. Om du har en viral ögoninfektion (herpes), använd endast detta läkemedel om infektionen behandlas med en antiviral behandling. Noggrann övervakning av ögonen krävs. Om du har en sjukdom som orsakar förtunning av den yttre delen av ögat (hornhinnan och senhinnan), kan det finnas en högre risk för hålbildning i ögats hinnor på grund av användningen av lokala kortikosteroider i ögat. Om du har använt kortikosteroidläkemedel under lång tid och har en ögonskada (sår på hornhinnan), kan en svampinfektion misstänkas. Under behandlingen behöver ögonen kontrolleras ofta och regelbundet. Speciellt hos patienter som redan lider av högt ögontryck eller är i riskzonen för att utveckla ett sådant tillstånd har långvarig användning av kortikosteroider visat sig orsaka en ökning av ögontrycket och förekomsten av glaukom (se Eventuella biverkningar). Långvarig användning av kortikosteroider har även visat sig orsaka en grumling av linsen i ögat (katarakt) speciellt hos barn och äldre. Användning av kortikosteroider kan orsaka ögoninflammationer hos individer med nedsatt immunförsvar. Kortikosteroider som används i ögat kan även förvärra eller maskera tecken och symtom för denna typ av ögoninflammation. Du ska inte använda kontaktlinser under behandlingen med detta läkemedel. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "children": "Barn Det saknas data avseende säkerhet och effekt hos barn. Kontinuerlig långtidsbehandling med kortikosteroider hos barn kan ge binjurebarksuppression. Ökningen av ögontrycket hos barn tillstöter oftare, mer allvarligt och snabbare än hos vuxna.",
        "interaction": "Andra läkemedel och Softacort Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Vissa läkemedel kan öka effekten av Softacort och din läkare kan vilja övervaka dig noggrant om du tar dessa läkemedel (inklusive vissa läkemedel mot HIV: ritonavir, cobicistat).",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Användning av detta läkemedel under graviditet rekommenderas inte, utom när det bedöms nödvändigt av läkaren och sker under strikt övervakning. Det är inte känt om detta läkemedel utsöndras i bröstmjölk. Din läkare avgör om du kan använda detta läkemedel under amning eller inte.",
        "driving": "Körförmåga och användning av maskiner Övergående dimsyn eller andra synstörningar kan påverka förmågan att köra bil eller använda maskiner. Kör inte bil eller använd maskiner förrän du återfått normal syn. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Softacort innehåller fosfater Detta läkemedel innehåller 0,227 mg fosfater per droppe.",
        "usage-and-administration": "3. Hur du använder Softacort Dosering Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 2 droppar i det påverkade ögat (ögonen), 2-4 gånger per dag beroende på ordinationen. Gradvis dosminskning rekommenderas för att undvika återfall. Behandlingstiden varierar vanligen från några dagar till högst 14 dagar. Samma dos används för både vuxna och äldre. Användning för barn Effekt och säkerhet hos barn har inte fastställts. Hur man använder dropparna Detta läkemedel är avsett att användas i ögat. Följ dessa instruktioner för att använda dropparna: Tvätta händerna och sitt eller stå bekvämt. Öppna påsen som innehåller 10 endosbehållare. Skriv datumet för första öppnandet på påsen. Bryt av en endosbehållare från remsan. Vrid av toppen på endosbehållaren, enligt bilden. Rör inte spetsen efter att endosbehållaren öppnats. Använd fingret för att försiktigt dra ner det undre ögonlocket på det påverkade ögat. Placera spetsen på endosbehållaren nära ögat, utan att vidröra det. Kläm försiktigt på endosbehållaren så att två droppar kommer in i ögat och släpp sedan det undre ögonlocket. Tryck ett finger mot ögonvrån, vid näsan, på det drabbade ögat. Håll kvar i 1 minut medan du blundar. Upprepa i andra ögat om din läkare har sagt till dig att göra detta. Varje endosbehållare innehåller tillräckligt med lösning för båda ögonen. Kasta endosbehållaren efter användning. Spara den inte för att använda igen. Lägg tillbaka de oöppnade endosbehållarna i påsen. Placera den öppnade påsen i kartongen. De oöppnade endosbehållarna måste användas inom en månad efter öppnandet av påsen. Om du använder något annat läkemedel som ska appliceras i ögat, bör du vänta 5 minuter mellan varje applicering. Om du använt för stor mängd av Softacort Skölj ögat med sterilt vatten om du har droppat för mycket av läkemedlet i ögat och du upplever irritation i ögat som inte går över. Kontakta omedelbart läkare eller apotekspersonal. Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Softacort Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Softacort Avsluta inte behandlingen tvärt. Rådfråga alltid din läkare om du överväger att avsluta behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn Effekt och säkerhet hos barn har inte fastställts. Hur man använder dropparna Detta läkemedel är avsett att användas i ögat. Följ dessa instruktioner för att använda dropparna: Tvätta händerna och sitt eller stå bekvämt. Öppna påsen som innehåller 10 endosbehållare. Skriv datumet för första öppnandet på påsen. Bryt av en endosbehållare från remsan. Vrid av toppen på endosbehållaren, enligt bilden. Rör inte spetsen efter att endosbehållaren öppnats. Använd fingret för att försiktigt dra ner det undre ögonlocket på det påverkade ögat. Placera spetsen på endosbehållaren nära ögat, utan att vidröra det. Kläm försiktigt på endosbehållaren så att två droppar kommer in i ögat och släpp sedan det undre ögonlocket. Tryck ett finger mot ögonvrån, vid näsan, på det drabbade ögat. Håll kvar i 1 minut medan du blundar. Upprepa i andra ögat om din läkare har sagt till dig att göra detta. Varje endosbehållare innehåller tillräckligt med lösning för båda ögonen. Kasta endosbehållaren efter användning. Spara den inte för att använda igen. Lägg tillbaka de oöppnade endosbehållarna i påsen. Placera den öppnade påsen i kartongen. De oöppnade endosbehållarna måste användas inom en månad efter öppnandet av påsen. Om du använder något annat läkemedel som ska appliceras i ögat, bör du vänta 5 minuter mellan varje applicering.",
        "overdosage": "Om du använt för stor mängd av Softacort Skölj ögat med sterilt vatten om du har droppat för mycket av läkemedlet i ögat och du upplever irritation i ögat som inte går över. Kontakta omedelbart läkare eller apotekspersonal. Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Softacort Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Softacort Avsluta inte behandlingen tvärt. Rådfråga alltid din läkare om du överväger att avsluta behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Har rapporterats (förekommer hos ett okänt antal användare): övergående ögonbesvär (brännande, stickande känsla) efter applicering. Följande biverkningar har rapporterats för läkemedel i samma grupp (kortikosteroider) när de använts för behandling av ögonsjukdomar. Har rapporterats (förekommer hos ett okänt antal användare): allergiska reaktioner, fördröjd sårläkning, grumling av linsen i ögat (bakre kapselkatarakt), infektioner hos patienter med ett nedsatt immunförsvar (orsakade av herpesvirus, svampinfektion), ökning av trycket i ögat (glaukom), utvidgning av pupillen (mydriasis), hängande ögonlock (ptos), inflammation inuti ögat (uveit), förändringar i tjockleken av den främre delen av ögat (hornhinnan), inflammation i hornhinnan (kristallin keratopati), dimsyn. Om du har allvarligt skadad hornhinna, kan fosfat i mycket sällsynta fall orsaka grumliga fläckar på hornhinnan p.g.a. ansamling av kalcium under behandlingen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Softacort ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, påsen och endosbehållaren efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Efter första öppnandet av påsen: använd endosbehållarna inom en månad. Förvara endosbehållarna i påsen. Ljuskänsligt. Skriv datumet för första öppnandet på påsen. Efter första öppnandet av endosbehållaren: använd omedelbart och kassera endosbehållaren efter användning. Eftersom sterilitet inte kan bibehållas efter det att endosbehållaren öppnats, ska eventuellt återstående innehåll kasseras omedelbart efter administrering. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är hydrokortisonnatriumfosfat. 1 ml ögondroppar, lösning innehåller 3,35 mg hydrokortisonnatriumfosfat. Övriga innehållsämnen är dinatriumfosfatdodekahydrat, natriumdivätefosfatmonohydrat, natriumklorid, dinatriumedetat, saltsyra (för pH-justering), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en ögondroppslösning i endosbehållare. Lösningen är nästintill klar, färglös till svagt gul, praktiskt taget fri från partiklar, förpackad i en påse med 10 endosbehållare, varje endosbehållare innehåller 0,4 ml lösning. Förpackningsstorlekar: 10 (1 x 10), 20 (2 x 10), 30 (3 x 10) eller 60 (6 x 10) endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare Laboratoires UNITHER 1 rue de l’Arquerie 50200 Coutances Frankrike eller Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Lokal företrädare: Théa Nordic AB, Storgatan 55, 70363 Örebro, Sverige. Tel. 019-333780. Denna bipacksedel ändrades senast 2023-12-01 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är hydrokortisonnatriumfosfat. 1 ml ögondroppar, lösning innehåller 3,35 mg hydrokortisonnatriumfosfat. Övriga innehållsämnen är dinatriumfosfatdodekahydrat, natriumdivätefosfatmonohydrat, natriumklorid, dinatriumedetat, saltsyra (för pH-justering), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en ögondroppslösning i endosbehållare. Lösningen är nästintill klar, färglös till svagt gul, praktiskt taget fri från partiklar, förpackad i en påse med 10 endosbehållare, varje endosbehållare innehåller 0,4 ml lösning. Förpackningsstorlekar: 10 (1 x 10), 20 (2 x 10), 30 (3 x 10) eller 60 (6 x 10) endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare Laboratoires UNITHER 1 rue de l’Arquerie 50200 Coutances Frankrike eller Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Lokal företrädare: Théa Nordic AB, Storgatan 55, 70363 Örebro, Sverige. Tel. 019-333780. Denna bipacksedel ändrades senast 2023-12-01",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Softacort 3,35 mg/ml ögondroppar, lösning i endosbehållare",
        "composition": "1 ml ögondroppar, lösning innehåller 3,35 mg hydrokortisonnatriumfosfat.En droppe innehåller ca 0,12 mg hydrokortisonnatriumfosfat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösning i endosbehållare.Lösningen är en nästintill klar, färglös till svagt gul lösning, praktiskt taget fri från partiklar.pH: 6,9-7,5Osmolalitet: 280-320 mosmol/kg",
        "clinical": "4.1 Terapeutiska indikationer Behandling av milda icke-infektiösa allergiska eller inflammatoriska konjunktivala sjukdomar. 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen är 2 droppar 2-4 gånger dagligen i det påverkade ögat. Denna dosering administreras vanligen under några dagar till högst 14 dagar. Gradvis nedtrappning med upp till en administrering varannan dag rekommenderas för att undvika återfall.Vid otillräckligt svar bör en mer potent kortikosteroid användas. Pediatrisk population Säkerhet och effekt har inte fastställts i den pediatriska populationen. Se avsnitt 4.4. Äldre Ingen dosjustering är nödvändig för äldre patienter. Administreringssätt Okulär användning.En endosbehållare innehåller tillräckligt med lösning för att behandla båda ögonen.Endast för engångsbruk.Detta läkemedel är en steril lösning som inte innehåller konserveringsmedel. Lösningen i en endosbehållare ska användas omedelbart efter öppnandet, för administrering i det påverkade ögat (ögonen) (se avsnitt 6.3). Patienter ska instrueras: att undvika kontakt mellan pipettens spets och ögat eller ögonlocken, att använda ögondropparna omedelbart efter första öppnandet av endosbehållaren och att kassera endosbehållaren efter användning. Nasolakrimal ocklusion genom komprimering av tårkanalen i en minut kan reducera den systemiska absorptionen.Vid samtidig behandling med andra ögondroppar, bör instillationerna ske med 5 minuters mellanrum. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1; Känd glukokortikosteroid-inducerad okulär hypertension och andra former av okulär hypertension; Akut herpes simplex-virusinfektion och de flesta andra virusinfektioner i hornhinnan i det akuta skedet av sårbildning (utom i kombination med specifika kemoterapeutiska läkemedel mot herpesvirus), konjunktivit med ulcerös keratit även i det inledande skedet (positiv fluoresceintest); Okulär tuberkulos; Okulär mykos; Akut okulär purulent infektion, purulent konjunktivit och purulent blefarit, vagel och herpesinfektion som kan maskeras eller förvärras av antiinflammatoriska läkemedel. 4.4 Varningar och försiktighet Topikala kortikosteroider ska aldrig ges till ett odiagnostiserat rött öga.Användning av detta läkemedel rekommenderas inte för behandling av viral herpeskeratit, dock kan det användas om det krävs men endast i kombination med antiviral behandling och under noggrann övervakning av en ögonläkare.Förtunning av hornhinnan och senhinnan (orsakad av sjukdomar) kan öka risken för perforeringar vid användning av topikala kortikosteroider.Eventuell svampinfektion bör misstänkas vid sår på hornhinnan när en kortikosteroid har använts under lång tid.Patienter ska övervakas med täta intervaller under behandling med hydrokortisonögondroppar. Långvarig användning av kortikosteroidbehandling har visat sig orsaka okulär hypertension/glaukom, särskilt för patienter med tidigare ökat intraokulärt tryck inducerat av kortikosteroider eller med existerande högt intraokulärt tryck eller glaukom (se avsnitt 4.3 och 4.8) och även utveckling av katarakt, särskilt hos barn och äldre.Användningen av kortikosteroider kan också leda till opportunistiska ögoninfektioner på grund av nedsatt motståndskraft hos patienten, eller till fördröjning av sårläkning. Dessutom kan topikala okulära kortikosteroider främja, förvärra eller maskera tecken och symtom på opportunistiska ögoninfektioner.Kontaktlinser ska inte användas under behandling med kortikosteroid-ögondroppar. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider.Detta läkemedel innehåller 0,227 mg fosfater per droppe (se även avsnitt 4.8). Pediatrisk population Hos barn kan långvarig, kontinuerlig kortikosteroidbehandling ge binjurebarksuppression (se avsnitt 4.2).Vid användning av topikala kortikosteroider tillstöter okulär hypertension hos barn oftare, mer allvarligt och snabbare än vad som rapporterats hos vuxna. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Samtidig behandling med CYP3A-hämmare, inklusive produkter som innehåller cobicistat, förväntas öka risken för systemiska biverkningar. Kombinationen bör undvikas såvida inte nyttan uppväger den ökade risken för systemiska kortikosteroidbiverkningar, i vilket fall patienter bör övervakas för systemiska kortikosteroidbiverkningar. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av Softacort hos gravida kvinnor. Kortikosteroider passerar placenta. Djurstudier har visat reproduktionstoxicitet, inklusive bildandet av gomspalt (se avsnitt 5.3). Den kliniska relevansen av denna observation är okänd. Efter systemisk administrering av högre doser av kortikosteroider har effekter på det ofödda/nyfödda barnet rapporterats (intrauterin tillväxthämning, hämning av funktionen av binjurebarken). Dessa effekter har emellertid inte observerats vid okulär användning.Softacort rekommenderas inte under graviditet, såvida inte absolut nödvändigt. Amning Systemiskt administrerade glukokortikoider utsöndras i bröstmjölk och kan orsaka tillväxthämning, hämning av endogen kortikosteroidproduktion eller kan ha andra oönskade effekter.Det är okänt om Softacort utsöndras i bröstmjölk.En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Fertilitet Det finns inga uppgifter om eventuella effekter av hydrokortisonnatriumfosfat 3,35 mg/ml på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av effekterna på förmågan att framföra fordon och använda maskiner har utförts.Tillfällig dimsyn eller andra synstörningar kan påverka förmågan att köra bil eller använda maskiner. Om dimsyn uppstår, måste patienten vänta med att köra bil eller använda maskiner tills synen är klar. 4.8 Biverkningar Lista över biverkningar: Biverkningarna är kategoriserade efter frekvens: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Hydrokortison Ögon: - Ingen känd frekvens:Brännande känsla*, sveda*. Effekter av klassen kortikosteroider Följande biverkningar har inte observerats med hydrokortison, men är kända för andra topikala kortikosteroider. Ögon: - Ingen känd frekvens:Allergiska reaktioner och överkänslighetsreaktioner, fördröjd sårläkning, bakre kapselkatarakt*, opportunistiska infektioner (herpes simplex-infektion, svampinfektion, se avsnitt 4.4), glaukom*, mydriasis, ptos, kortikosteroid-inducerad uveit, förändringar i hornhinnans tjocklek*, kristallin keratopati, dimsyn (se även avsnitt 4.4). * se avsnitt Beskrivning av utvalda biverkningar Mycket sällsynta fall av inlagring av kalcium i hornhinnan har rapporterats vid användning av fosfatinnehållande ögondroppar hos vissa patienter med allvarligt skadad hornhinna. Beskrivning av utvalda biverkningar: Brännande känsla och sveda kan uppstå omedelbart efter instillation. Dessa biverkningar är vanligen milda och övergående och utan följder.Långvarig kortikosteroidbehandling har visat sig orsaka okulär hypertension/glaukom (särskilt hos patienter med tidigare kortikosteriod-inducerat ökat intraokulärt tryck eller existerande högt intraokulärt tryck eller glaukom, eller familjehistoria av högt intraokulärt tryck eller glaukom) och även utveckling av katarakt. Barn och äldre patienter kan vara särskilt känsliga för kortikosteroidframkallad intraokulärt tryck-ökning (se avsnitt 4.4).Ökning av intraokulärt tryck inducerat av topikal kortikosteroidbehandling har i allmänhet observerats inom 2 veckors behandling (se avsnitt 4.4).Diabetiker är också mer benägna att utveckla subkapsulär katarakt efter topikal användning av kortikosteroider.För sjukdomar som orsakar förtunning av hornhinnan kan topikal användning av kortikosteroider i vissa fall leda till perforering (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid topisk överdosering associerad med långvarig ögonirritation ska ögat (ögonen) sköljas med sterilt vatten.Långvarig överdosering kan orsaka okulär hypertension. I detta fall är det nödvändigt att avbryta behandlingen.Symtomatologin på grund av oavsiktlig förtäring är inte känd. I likhet med andra kortikosteroider kan dock läkaren överväga magsköljning eller framkallning av kräkning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiinflammatoriska medel, kortikosteroider ATC‑kod: S01BA02 Verkningsmekanism Hydrokortison eller kortisol är en glukokortikoid som utsöndras från binjuren. Dess antiinflammatoriska aktivitet gör att den kan frigöra och inducera syntesen av den specifika PLA2‑hämmaren (lipokortin) och därmed blockerar arachidonatkaskaden och bildandet av flogogena faktorer, såsom prostaglandiner, tromboxaner, (SRS‑A) leukotriener. Denna verkningsmekanism ligger till grund för den antiinflammatoriska och antiallergiska aktiviteten av hydrokortison. 5.2 Farmakokinetiska egenskaper En farmakokinetisk studie på kaniner som utförts med Softacort har visat att efter administrering, så spreds hydrokortison snabbt i kammarvattnet, hornhinnan och bindhinnan. Penetrationen av hydrokortison var högst i hornhinnan, följt av bindhinnan, och är mycket låg i kammarvattnet. En svag systemisk passage av hydrokortison observerades också (<2% av applicerad dos). 5.3 Prekliniska säkerhetsuppgifter Långvarig upprepad administrering av hydrokortison via den systemiska vägen i djur har visat sig ge minskad viktökning, ökad neoglucogenes och hyperglykemi, tymolys och okulär hypertension. Reproduktionstoxicitet Hos möss har okulärt administrerat hydrokortison visat sig ge fosterresorptioner och gomspalt. Hos kaniner har okulär användning av hydrokortison medfört fosterresorptioner och flera avvikelser som rör huvudet och magen.Dessutom har intrauterin tillväxthämning och förändringar av funktionell utveckling av det centrala nervsystemet rapporterats efter administrering av kortikosteroider till dräktiga djur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen DinatriumfosfatdodekahydratNatriumdivätefosfatmonohydratNatriumkloridDinatriumedetatSaltsyra (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Inkompatibilitet med andra läkemedel är inte känd. 6.3 Hållbarhet 2 år i ytterförpackningen.Efter första öppnandet av påsen: använd endosbehållarna inom en månad.Efter första öppnandet av endosbehållaren: använd omedelbart och kassera endosbehållaren efter användning.Eftersom sterilitet inte kan bibehållas efter det att endosbehållaren öppnats, ska eventuellt återstående innehåll kasseras omedelbart efter administrering. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Förvara endosbehållarna i påsen. Ljuskänsligt.För förvaring efter första öppnandet av läkemedlet, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll 10 endosbehållare (LDPE) innehållande 0,4 ml ögondroppar, lösning, i en påse som består av fyra lager av papper/polyeten/aluminium/etylencopolymer.En förpackningsstorlek innehåller 10 (1x10), 20 (2x10), 30 (3x10) eller 60 (6x10) endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Laboratoires THEA12, rue Louis Blériot63017 Clermont-Ferrand Cedex 2Frankrike",
        "approval-number": "52042",
        "approval-first-date": "Första godkännandet: 2017-05-24Förnyat godkännande: 2022-03-14",
        "revision-date": "2022-08-29"
    },
    "fass_text": {
        "indication": "Behandling av milda icke-infektiösa allergiska eller inflammatoriska konjunktivala sjukdomar.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i Innehåll; Känd glukokortikosteroid-inducerad okulär hypertension och andra former av okulär hypertension; Akut herpes simplex-virusinfektion och de flesta andra virusinfektioner i hornhinnan i det akuta skedet av sårbildning (utom i kombination med specifika kemoterapeutiska läkemedel mot herpesvirus), konjunktivit med ulcerös keratit även i det inledande skedet (positiv fluoresceintest); Okulär tuberkulos; Okulär mykos; Akut okulär purulent infektion, purulent konjunktivit och purulent blefarit, vagel och herpesinfektion som kan maskeras eller förvärras av antiinflammatoriska läkemedel.",
        "dosage": "Den rekommenderade dosen är 2 droppar 2-4 gånger dagligen i det påverkade ögat. Denna dosering administreras vanligen under några dagar till högst 14 dagar. Gradvis nedtrappning med upp till en administrering varannan dag rekommenderas för att undvika återfall. Vid otillräckligt svar bör en mer potent kortikosteroid användas. Pediatrisk population Säkerhet och effekt har inte fastställts i den pediatriska populationen. Se Varningar och försiktighet. Äldre Ingen dosjustering är nödvändig för äldre patienter. Administreringssätt Okulär användning. En endosbehållare innehåller tillräckligt med lösning för att behandla båda ögonen. Endast för engångsbruk. Detta läkemedel är en steril lösning som inte innehåller konserveringsmedel. Lösningen i en endosbehållare ska användas omedelbart efter öppnandet, för administrering i det påverkade ögat (ögonen) (se Hållbarhet, förvaring och hantering). Patienter ska instrueras: att undvika kontakt mellan pipettens spets och ögat eller ögonlocken, att använda ögondropparna omedelbart efter första öppnandet av endosbehållaren och att kassera endosbehållaren efter användning. Nasolakrimal ocklusion genom komprimering av tårkanalen i en minut kan reducera den systemiska absorptionen. Vid samtidig behandling med andra ögondroppar, bör instillationerna ske med 5 minuters mellanrum.",
        "caution": "Topikala kortikosteroider ska aldrig ges till ett odiagnostiserat rött öga. Användning av detta läkemedel rekommenderas inte för behandling av viral herpeskeratit, dock kan det användas om det krävs men endast i kombination med antiviral behandling och under noggrann övervakning av en ögonläkare. Förtunning av hornhinnan och senhinnan (orsakad av sjukdomar) kan öka risken för perforeringar vid användning av topikala kortikosteroider. Eventuell svampinfektion bör misstänkas vid sår på hornhinnan när en kortikosteroid har använts under lång tid. Patienter ska övervakas med täta intervaller under behandling med hydrokortisonögondroppar. Långvarig användning av kortikosteroidbehandling har visat sig orsaka okulär hypertension/glaukom, särskilt för patienter med tidigare ökat intraokulärt tryck inducerat av kortikosteroider eller med existerande högt intraokulärt tryck eller glaukom (se Kontraindikationer och Biverkningar) och även utveckling av katarakt, särskilt hos barn och äldre. Användningen av kortikosteroider kan också leda till opportunistiska ögoninfektioner på grund av nedsatt motståndskraft hos patienten, eller till fördröjning av sårläkning. Dessutom kan topikala okulära kortikosteroider främja, förvärra eller maskera tecken och symtom på opportunistiska ögoninfektioner. Kontaktlinser ska inte användas under behandling med kortikosteroid-ögondroppar. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Detta läkemedel innehåller 0,227 mg fosfater per droppe (se även Biverkningar). Pediatrisk population Hos barn kan långvarig, kontinuerlig kortikosteroidbehandling ge binjurebarksuppression (se Dosering). Vid användning av topikala kortikosteroider tillstöter okulär hypertension hos barn oftare, mer allvarligt och snabbare än vad som rapporterats hos vuxna.",
        "interaction": "Inga interaktionsstudier har utförts. Samtidig behandling med CYP3A-hämmare, inklusive produkter som innehåller cobicistat, förväntas öka risken för systemiska biverkningar. Kombinationen bör undvikas såvida inte nyttan uppväger den ökade risken för systemiska kortikosteroidbiverkningar, i vilket fall patienter bör övervakas för systemiska kortikosteroidbiverkningar.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av Softacort hos gravida kvinnor. Kortikosteroider passerar placenta. Djurstudier har visat reproduktionstoxicitet, inklusive bildandet av gomspalt (se Prekliniska uppgifter). Den kliniska relevansen av denna observation är okänd. Efter systemisk administrering av högre doser av kortikosteroider har effekter på det ofödda/nyfödda barnet rapporterats (intrauterin tillväxthämning, hämning av funktionen av binjurebarken). Dessa effekter har emellertid inte observerats vid okulär användning. Softacort rekommenderas inte under graviditet, såvida inte absolut nödvändigt.",
        "breastfeeding": "Systemiskt administrerade glukokortikoider utsöndras i bröstmjölk och kan orsaka tillväxthämning, hämning av endogen kortikosteroidproduktion eller kan ha andra oönskade effekter. Det är okänt om Softacort utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.",
        "fertility": "Det finns inga uppgifter om eventuella effekter av hydrokortisonnatriumfosfat 3,35 mg/ml på fertilitet.",
        "driving": "Inga studier av effekterna på förmågan att framföra fordon och använda maskiner har utförts. Tillfällig dimsyn eller andra synstörningar kan påverka förmågan att köra bil eller använda maskiner. Om dimsyn uppstår, måste patienten vänta med att köra bil eller använda maskiner tills synen är klar.",
        "side-effects": "Lista över biverkningar: Biverkningarna är kategoriserade efter frekvens: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Hydrokortison Ögon: - Ingen känd frekvens: Brännande känsla*, sveda*. Effekter av klassen kortikosteroider Följande biverkningar har inte observerats med hydrokortison, men är kända för andra topikala kortikosteroider. Ögon: - Ingen känd frekvens: Allergiska reaktioner och överkänslighetsreaktioner, fördröjd sårläkning, bakre kapselkatarakt*, opportunistiska infektioner (herpes simplex-infektion, svampinfektion, se Varningar och försiktighet), glaukom*, mydriasis, ptos, kortikosteroid-inducerad uveit, förändringar i hornhinnans tjocklek*, kristallin keratopati, dimsyn (se även Varningar och försiktighet). * se avsnitt Beskrivning av utvalda biverkningar Mycket sällsynta fall av inlagring av kalcium i hornhinnan har rapporterats vid användning av fosfatinnehållande ögondroppar hos vissa patienter med allvarligt skadad hornhinna. Beskrivning av utvalda biverkningar: Brännande känsla och sveda kan uppstå omedelbart efter instillation. Dessa biverkningar är vanligen milda och övergående och utan följder. Långvarig kortikosteroidbehandling har visat sig orsaka okulär hypertension/glaukom (särskilt hos patienter med tidigare kortikosteriod-inducerat ökat intraokulärt tryck eller existerande högt intraokulärt tryck eller glaukom, eller familjehistoria av högt intraokulärt tryck eller glaukom) och även utveckling av katarakt. Barn och äldre patienter kan vara särskilt känsliga för kortikosteroidframkallad intraokulärt tryck-ökning (se Varningar och försiktighet). Ökning av intraokulärt tryck inducerat av topikal kortikosteroidbehandling har i allmänhet observerats inom 2 veckors behandling (se Varningar och försiktighet. Diabetiker är också mer benägna att utveckla subkapsulär katarakt efter topikal användning av kortikosteroider. För sjukdomar som orsakar förtunning av hornhinnan kan topikal användning av kortikosteroider i vissa fall leda till perforering (se Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid topisk överdosering associerad med långvarig ögonirritation ska ögat (ögonen) sköljas med sterilt vatten. Långvarig överdosering kan orsaka okulär hypertension. I detta fall är det nödvändigt att avbryta behandlingen. Symtomatologin på grund av oavsiktlig förtäring är inte känd. I likhet med andra kortikosteroider kan dock läkaren överväga magsköljning eller framkallning av kräkning.",
        "pharmacodynamic": "Verkningsmekanism Hydrokortison eller kortisol är en glukokortikoid som utsöndras från binjuren. Dess antiinflammatoriska aktivitet gör att den kan frigöra och inducera syntesen av den specifika PLA2‑hämmaren (lipokortin) och därmed blockerar arachidonatkaskaden och bildandet av flogogena faktorer, såsom prostaglandiner, tromboxaner, (SRS‑A) leukotriener. Denna verkningsmekanism ligger till grund för den antiinflammatoriska och antiallergiska aktiviteten av hydrokortison.",
        "pharmacokinetic": "En farmakokinetisk studie på kaniner som utförts med Softacort har visat att efter administrering, så spreds hydrokortison snabbt i kammarvattnet, hornhinnan och bindhinnan. Penetrationen av hydrokortison var högst i hornhinnan, följt av bindhinnan, och är mycket låg i kammarvattnet. En svag systemisk passage av hydrokortison observerades också (<2% av applicerad dos).",
        "preclinical-info": "Långvarig upprepad administrering av hydrokortison via den systemiska vägen i djur har visat sig ge minskad viktökning, ökad neoglucogenes och hyperglykemi, tymolys och okulär hypertension. Reproduktionstoxicitet Hos möss har okulärt administrerat hydrokortison visat sig ge fosterresorptioner och gomspalt. Hos kaniner har okulär användning av hydrokortison medfört fosterresorptioner och flera avvikelser som rör huvudet och magen. Dessutom har intrauterin tillväxthämning och förändringar av funktionell utveckling av det centrala nervsystemet rapporterats efter administrering av kortikosteroider till dräktiga djur.",
        "composition": "1 ml ögondroppar, lösning innehåller 3,35 mg hydrokortisonnatriumfosfat. En droppe innehåller ca 0,12 mg hydrokortisonnatriumfosfat. Förteckning över hjälpämnen Dinatriumfosfatdodekahydrat Natriumdivätefosfatmonohydrat Natriumklorid Dinatriumedetat Saltsyra (för pH-justering) Vatten för injektionsvätskor pH: 6,9-7,5 Osmolalitet: 280-320 mosmol/kg",
        "incompatibility": "Inkompatibilitet med andra läkemedel är inte känd.",
        "env-effect": "Miljöinformationen för hydrokortison är framtagen av företaget Pfizer för Ficortril, Ficortril®, Solu-Cortef®, Terracortril, Terracortril®, Terracortril® med Polymyxin B Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Efter första öppnandet av påsen: använd endosbehållarna inom en månad. Efter första öppnandet av endosbehållaren: använd omedelbart och kassera endosbehållaren efter användning. Eftersom sterilitet inte kan bibehållas efter det att endosbehållaren öppnats, ska eventuellt återstående innehåll kasseras omedelbart efter administrering. Förvaras vid högst 25 °C. Förvara endosbehållarna i påsen. Ljuskänsligt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för hydrokortison är framtagen av företaget Pfizer för Ficortril, Ficortril®, Solu-Cortef®, Terracortril, Terracortril®, Terracortril® med Polymyxin B Miljörisk: Risk för miljöpåverkan av hydrokortison kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att hydrokortison är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att hydrokortison kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Softacort, Ögondroppar, lösning i endosbehållare 3,35 mg/ml"
    }
}