{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mydrane är och vad det används för 2. Vad du behöver veta innan du får Mydrane 3. Hur Mydrane ska ges 4. Eventuella biverkningar 5. Hur Mydrane ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mydrane är och vad det används för Vad Mydrane är Detta läkemedel är en lösning som injiceras i ögat. Den innehåller tre aktiva substanser: tropikamid som tillhör en grupp läkemedel som blockerar impulsöverföringen via vissa nerver (kallas antikolinergika) fenylefrin (som fenylefrinhydroklorid) som tillhör en grupp läkemedel som efterhärmar effekten av impulser som överförs via vissa nerver (kallas alfasympatomimetika) lidokain (som lidokainhydrokloridmonohydrat) som tillhör en grupp läkemedel som kallas lokalbedövningsmedel av amidtyp. Vad det används för Detta läkemedel är endast avsett för vuxna. Din ögonkirurg kommer att ge detta läkemedel som en injektion i ögat i början av gråstarroperationen (grumling av linsen) för att utvidga pupillen (mydriasis) och för att bedöva ögat under operationen.",
        "indication": "Vad Mydrane är Detta läkemedel är en lösning som injiceras i ögat. Den innehåller tre aktiva substanser: tropikamid som tillhör en grupp läkemedel som blockerar impulsöverföringen via vissa nerver (kallas antikolinergika) fenylefrin (som fenylefrinhydroklorid) som tillhör en grupp läkemedel som efterhärmar effekten av impulser som överförs via vissa nerver (kallas alfasympatomimetika) lidokain (som lidokainhydrokloridmonohydrat) som tillhör en grupp läkemedel som kallas lokalbedövningsmedel av amidtyp. Vad det används för Detta läkemedel är endast avsett för vuxna. Din ögonkirurg kommer att ge detta läkemedel som en injektion i ögat i början av gråstarroperationen (grumling av linsen) för att utvidga pupillen (mydriasis) och för att bedöva ögat under operationen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Mydrane Du ska inte ges Mydrane: om du är allergisk mot tropikamid, fenylefrinhydroklorid och/eller lidokainhydrokloridmonohydrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot bedövningsmedel av amidtyp (artikain, bupivakain, mepivakain, prilokain, ropivakain) om du är allergisk mot atropinliknande läkemedel. Varningar och försiktighet Mydrane rekommenderas inte: om gråstarroperationen utförs i kombination med en viss annan ögonoperation (vitrektomi) om den främre delen (främre kammaren) i ditt öga är grund om du tidigare har drabbats av en plötslig förhöjning av ögontrycket (akut trångvinkelglaukom). Tala med läkare särskilt om du har: högt blodtryck (hypertoni) förtjockning av artärväggen (ateroskleros) någon hjärtsjukdom och särskilt om den påverkar hjärtfrekvensen något hinder (kontraindikation) för användning av blodtryckshöjande läkemedel (blodtryckshöjande läkemedel av amintyp: adrenalin, noradrenalin, dopamin, dobutamin) överaktiv sköldkörtel (hypertyreos) störning i prostatan krampanfall (epilepsi) någon leversjukdom eller njurproblem andningsproblem förlust av muskelfunktion samt svaghet (myasthenia gravis). Andra läkemedel och Mydrane Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet, amning och fertilitet Detta läkemedel ska inte användas: under graviditet under amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder något läkemedel. Körförmåga och användning av maskiner Mydrane har en måttlig effekt på förmågan att framföra fordon och använda maskiner. Därför ska du inte köra bil och/eller använda maskiner förrän din syn har blivit normal. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Mydrane innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Du ska inte ges Mydrane: om du är allergisk mot tropikamid, fenylefrinhydroklorid och/eller lidokainhydrokloridmonohydrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk mot bedövningsmedel av amidtyp (artikain, bupivakain, mepivakain, prilokain, ropivakain) om du är allergisk mot atropinliknande läkemedel.",
        "caution": "Varningar och försiktighet Mydrane rekommenderas inte: om gråstarroperationen utförs i kombination med en viss annan ögonoperation (vitrektomi) om den främre delen (främre kammaren) i ditt öga är grund om du tidigare har drabbats av en plötslig förhöjning av ögontrycket (akut trångvinkelglaukom). Tala med läkare särskilt om du har: högt blodtryck (hypertoni) förtjockning av artärväggen (ateroskleros) någon hjärtsjukdom och särskilt om den påverkar hjärtfrekvensen något hinder (kontraindikation) för användning av blodtryckshöjande läkemedel (blodtryckshöjande läkemedel av amintyp: adrenalin, noradrenalin, dopamin, dobutamin) överaktiv sköldkörtel (hypertyreos) störning i prostatan krampanfall (epilepsi) någon leversjukdom eller njurproblem andningsproblem förlust av muskelfunktion samt svaghet (myasthenia gravis).",
        "interaction": "Andra läkemedel och Mydrane Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Detta läkemedel ska inte användas: under graviditet under amning. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Mydrane har en måttlig effekt på förmågan att framföra fordon och använda maskiner. Därför ska du inte köra bil och/eller använda maskiner förrän din syn har blivit normal. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Mydrane innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur Mydrane ska ges Du ska endast få detta läkemedel om du vid undersökningen före operationen har erhållit tillräcklig utvidgning av pupillen genom behandling med pupillutvidgande (mydriatiska) ögondroppar. Dosering och administreringssätt Ögonkirurgen kommer att injicera Mydrane under lokalbedövning i början av gråstarroperationen. Rekommenderad dos är 0,2 ml lösning som en enda injektion. Ingen ytterligare dos ska injiceras eftersom ingen tilläggseffekt har påvisats och eftersom ökad förlust av endotelceller (celler som täcker baksidan av hornhinnan) har observerats. Samma dos används för både vuxna och äldre. Om du har fått för stor eller för liten mängd av Mydrane Detta läkemedel kommer att ges av en ögonkirurg. Det är osannolikt att du får en överdos. För stor mängd kan öka förlusten av hornhinnans endotelceller (celler som täcker baksidan av hornhinnan). Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har fått för stor eller för liten mängd av Mydrane Detta läkemedel kommer att ges av en ögonkirurg. Det är osannolikt att du får en överdos. För stor mängd kan öka förlusten av hornhinnans endotelceller (celler som täcker baksidan av hornhinnan). Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De allvarligaste välkända komplikationerna under eller efter gråstarroperationen: Mindre vanliga: kan förekomma hos upp till 1 av 100 personer skada på ögats lins (ruptur i bakre kapseln) svullnad i näthinnan (cystiskt makulaödem). I dessa fall ska du omedelbart söka vård. Övriga biverkningar: Mindre vanliga: kan förekomma hos upp till 1 av 100 personer huvudvärk svullnad i hornhinnan (keratit), förhöjt ögontryck, rodnad i ögat (okulär hyperemi) högt blodtryck (hypertoni). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mydrane ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, blistret och ampullen. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. För engångsbruk i ett öga. Detta läkemedel ska användas direkt efter öppnandet av ampullen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är 0,04 mg tropikamid, 0,62 mg fenylefrinhydroklorid och 2 mg lidokainhydrokloridmonohydrat per dos om 0,2 ml, motsvarande 0,2 mg tropikamid, 3,1 mg fenylefrinhydroklorid och 10 mg lidokainhydrokloridmonohydrat per 1 ml. Övriga innehållsämnen är natriumklorid, dinatriumfosfatdodekahydrat, dinatriumfosfatdihydrat dinatriumedetat och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Mydrane är en klar, lätt brunaktig-gul injektionsvätska som är praktiskt taget fri från synliga partiklar. Den levereras i en 1 ml brun glasampull. Varje steril ampull innehåller 0,6 ml injektionsvätska och är förpackad för sig själv eller tillsammans med en kanyl med 5‑mikrometerfilter i ett blister av papper/PVC. En kartong innehåller 1, 20 eller 100 sterila ampuller och lika många sterila kanyler med 5‑mikrometerfilter förpackade antingen separat eller tillsammans i en blisterförpackning. Kanylen med 5-mikrometerfilter är avsedd enbart för uppdragning av innehållet i ampullen. All utrustning är avsedd endast för engångsbruk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Laboratoires Thea 12, Rue Louis Bleriot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare Delpharm Tours Rue Paul Langevin 37170 Chambray Les Tours Frankrike eller Laboratoires Thea 12, Rue Louis Bleriot 63017 Clermont-Ferrand Cedex 2 Frankrike Lokal företrädare: Théa Nordic AB, Storgatan 55, 70363 Örebro, Sverige. Tel. 019-33 37 80 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Cypern, Danmark, Finland, Frankrike, Grekland, Island, Italien, Kroatien, Luxemburg, Nederländerna, Polen, Portugal, Rumänien, Slovakien, Slovenien, Sverige, Storbritannien, Tjeckien, Tyskland, Österrike: Mydrane Irland, Spanien: Fydrane Norge: Mydane Denna bipacksedel ändrades senast 2023-10-11 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Inkompatibiliteter Inga inkompatibiliteter med de vanligaste produkterna som används vid kataraktkirurgi har rapporterats i litteratur gällande de aktiva substanserna eller under kliniska studier. För vanliga viskoelastiska ämnen har detta även bekräftats i test för läkemedelsinteraktioner. Varning Använd inte om blistret är skadat eller trasigt. Får endast öppnas under aseptiska förhållanden. Innehållet i det oöppnade blistret är garanterat sterilt. Hur Mydrane ska förberedas och administreras Vätskan är avsedd för engångsbruk i ett öga. Endast för intrakameral användning. Mydrane ska administreras som en injektion i ögats främre kammare (intrakameral injektion) av en ögonkirurg under rekommenderade aseptiska förhållanden vid kataraktoperation. Före intrakameral injektion ska lösningen inspekteras visuellt. Lösningen ska bara användas om den är klar, lätt brunaktig-gul och praktiskt taget fri från synliga partiklar. Den rekommenderade dosen är 0,2 ml av Mydrane. Ingen ytterligare dos ska injiceras eftersom ingen signifikant tilläggseffekt har påvisats och eftersom ökad förlust av endotelceller har observerats. Öppnad ampull ska användas omedelbart och får inte återanvändas till det andra ögat eller till en annan patient. Endast för förpackningen innehållande blister förpackat med en ampull och en kanyl: Blistrets flagg-etikett ska klistras på patientens journal. Anvisningar för beredning av Mydrane för intrakameral injektion: eller Inspektera det oöppnade blistret för att säkerställa att det är intakt. Öppna blistret under aseptiska förhållanden för att innehållet ska förbli sterilt. Bryt ampullen som innehåller läkemedlet. En ampull av One Point Cut (OPC)-typ ska öppnas enligt följande: Håll den nedre delen av ampullen med tummen i riktning mot den färgade pricken. Grip tag om ampullens topp med andra handen, sätt tummen på den färgade pricken och tryck bakåt så att ampullen bryts vid skåran under pricken. Fäst den sterila kanylen som är försedd med ett 5‑mikrometerfilter (ingår i förpackningen) på en steril spruta. Ta bort skyddet från den sterila kanylen med 5‑mikrometerfilter och dra upp minst 0,2 ml injektionsvätska från ampullen till sprutan. Lossa kanylen från sprutan och anslut sprutan till en kanyl lämplig för injektion i den främre kammaren. Tryck försiktigt ut luften från sprutan. Ställ in dosen till 0,2 ml. Sprutan är nu klar för injektion. Injicera långsamt innehållet i sprutan (0,2 ml) i ögats främre kammare, som en enda injektion genom sido- eller huvudsnittet. Kassera överbliven lösning på lämpligt sätt efter användning. Spara den inte för senare användning. Icke använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kassera använda kanyler i en behållare för vassa föremål.",
        "composition": "Innehållsdeklaration De aktiva substanserna är 0,04 mg tropikamid, 0,62 mg fenylefrinhydroklorid och 2 mg lidokainhydrokloridmonohydrat per dos om 0,2 ml, motsvarande 0,2 mg tropikamid, 3,1 mg fenylefrinhydroklorid och 10 mg lidokainhydrokloridmonohydrat per 1 ml. Övriga innehållsämnen är natriumklorid, dinatriumfosfatdodekahydrat, dinatriumfosfatdihydrat dinatriumedetat och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mydrane är en klar, lätt brunaktig-gul injektionsvätska som är praktiskt taget fri från synliga partiklar. Den levereras i en 1 ml brun glasampull. Varje steril ampull innehåller 0,6 ml injektionsvätska och är förpackad för sig själv eller tillsammans med en kanyl med 5‑mikrometerfilter i ett blister av papper/PVC. En kartong innehåller 1, 20 eller 100 sterila ampuller och lika många sterila kanyler med 5‑mikrometerfilter förpackade antingen separat eller tillsammans i en blisterförpackning. Kanylen med 5-mikrometerfilter är avsedd enbart för uppdragning av innehållet i ampullen. All utrustning är avsedd endast för engångsbruk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Laboratoires Thea 12, Rue Louis Bleriot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare Delpharm Tours Rue Paul Langevin 37170 Chambray Les Tours Frankrike eller Laboratoires Thea 12, Rue Louis Bleriot 63017 Clermont-Ferrand Cedex 2 Frankrike Lokal företrädare: Théa Nordic AB, Storgatan 55, 70363 Örebro, Sverige. Tel. 019-33 37 80 Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Cypern, Danmark, Finland, Frankrike, Grekland, Island, Italien, Kroatien, Luxemburg, Nederländerna, Polen, Portugal, Rumänien, Slovakien, Slovenien, Sverige, Storbritannien, Tjeckien, Tyskland, Österrike: Mydrane Irland, Spanien: Fydrane Norge: Mydane Denna bipacksedel ändrades senast 2023-10-11",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Inkompatibiliteter Inga inkompatibiliteter med de vanligaste produkterna som används vid kataraktkirurgi har rapporterats i litteratur gällande de aktiva substanserna eller under kliniska studier. För vanliga viskoelastiska ämnen har detta även bekräftats i test för läkemedelsinteraktioner. Varning Använd inte om blistret är skadat eller trasigt. Får endast öppnas under aseptiska förhållanden. Innehållet i det oöppnade blistret är garanterat sterilt. Hur Mydrane ska förberedas och administreras Vätskan är avsedd för engångsbruk i ett öga. Endast för intrakameral användning. Mydrane ska administreras som en injektion i ögats främre kammare (intrakameral injektion) av en ögonkirurg under rekommenderade aseptiska förhållanden vid kataraktoperation. Före intrakameral injektion ska lösningen inspekteras visuellt. Lösningen ska bara användas om den är klar, lätt brunaktig-gul och praktiskt taget fri från synliga partiklar. Den rekommenderade dosen är 0,2 ml av Mydrane. Ingen ytterligare dos ska injiceras eftersom ingen signifikant tilläggseffekt har påvisats och eftersom ökad förlust av endotelceller har observerats. Öppnad ampull ska användas omedelbart och får inte återanvändas till det andra ögat eller till en annan patient. Endast för förpackningen innehållande blister förpackat med en ampull och en kanyl: Blistrets flagg-etikett ska klistras på patientens journal. Anvisningar för beredning av Mydrane för intrakameral injektion: eller Inspektera det oöppnade blistret för att säkerställa att det är intakt. Öppna blistret under aseptiska förhållanden för att innehållet ska förbli sterilt. Bryt ampullen som innehåller läkemedlet. En ampull av One Point Cut (OPC)-typ ska öppnas enligt följande: Håll den nedre delen av ampullen med tummen i riktning mot den färgade pricken. Grip tag om ampullens topp med andra handen, sätt tummen på den färgade pricken och tryck bakåt så att ampullen bryts vid skåran under pricken. Fäst den sterila kanylen som är försedd med ett 5‑mikrometerfilter (ingår i förpackningen) på en steril spruta. Ta bort skyddet från den sterila kanylen med 5‑mikrometerfilter och dra upp minst 0,2 ml injektionsvätska från ampullen till sprutan. Lossa kanylen från sprutan och anslut sprutan till en kanyl lämplig för injektion i den främre kammaren. Tryck försiktigt ut luften från sprutan. Ställ in dosen till 0,2 ml. Sprutan är nu klar för injektion. Injicera långsamt innehållet i sprutan (0,2 ml) i ögats främre kammare, som en enda injektion genom sido- eller huvudsnittet. Kassera överbliven lösning på lämpligt sätt efter användning. Spara den inte för senare användning. Icke använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kassera använda kanyler i en behållare för vassa föremål."
    },
    "produktresume": {
        "tradename": "Mydrane 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml injektionsvätska, lösning",
        "composition": "1 ml injektionsvätska, lösning innehåller 0,2 mg tropikamid, 3,1 mg fenylefrinhydroklorid och 10 mg lidokainhydrokloridmonohydrat.En dos på 0,2 ml lösning innehåller 0,04 mg tropikamid, 0,62 mg fenylefrinhydroklorid och 2 mg lidokainhydrokloridmonohydrat. Hjälpämne med känd effekt: natrium (0,59 mg per dos, se avsnitt 4.4). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar och lätt brunaktig-gul lösning som är praktiskt taget fri från synliga partiklar.pH: 6,9–7,5Osmolalitet: 290–350 mosmol/kg",
        "clinical": "4.1 Terapeutiska indikationer Mydrane är avsett för kataraktkirurgi för att erhålla mydriasis och intraokulär anestesi under det kirurgiska ingreppet.Mydrane är endast avsett för vuxna. 4.2 Dosering och administreringssätt Intrakameral användning. Ampullen är avsedd för engångsbruk i ett öga.Mydrane ska administreras av en ögonkirurg. Dosering Mydrane ska endast användas till patienter som redan vid en pre-operativ undersökning har erhållit tillräcklig utvidgning av pupillen med topikal mydriatisk behandling. Vuxna 0,2 ml av Mydrane injiceras intrakameralt som en enda långsam injektion i början av det kirurgiska ingreppet. Särskilda patientgrupper Äldre Ingen dosjustering behövs. Pediatrisk population Säkerhet och effekt för Mydrane för barn i åldern 0 till 18 år har inte fastställts. Patienter med nedsatt njurfunktion Med hänsyn till den låga dosen och den mycket låga systemiska exponeringen (se avsnitt 5.2) behövs ingen dosjustering (se avsnitt 4.4). Patienter med nedsatt leverfunktion Med hänsyn till den låga dosen och den mycket låga systemiska exponeringen (se avsnitt 5.2) behövs ingen dosjustering. Administreringssätt Intrakameral användning.Läkemedlet administreras enligt följande: 5 minuter före den preoperativa antiseptiska proceduren och den första incisionen instilleras 1–2 droppar av bedövande ögondroppar i ögat. I början av det kirurgiska ingreppet injicerar ögonkirurgen 0,2 ml av Mydrane intrakameralt som en enda långsam injektion, genom sido- eller huvudsnittet. Anvisningar om hantering av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna (tropikamid, fenylefrinhydroklorid och lidokainhydrokloridmonohydrat) eller mot något hjälpämne som anges i avsnitt 6.1. Känd överkänslighet mot anestetika av amidtyp. Känd överkänslighet mot atropinderivat. 4.4 Varningar och försiktighet Särskilda varningar Den rekommenderade dosen är 0,2 ml av Mydrane. Ingen ytterligare dos ska injiceras eftersom ingen signifikant tilläggseffekt har påvisats och eftersom ökad förlust av endotelceller har observerats (se också avsnitt 4.9).Toxicitet på hornhinneendotelet har inte rapporterats vid användning av rekommenderad dos av Mydrane. På grund av begränsade data kan denna risk dock inte uteslutas.Det finns ingen klinisk erfarenhet av användning av Mydrane i följande situationer: till patienter med insulinberoende eller okontrollerad diabetes till patienter med hornhinnesjukdom, i synnerhet patienter med samtidig endotelcellsstörning till patienter med uveit i anamnesen till patienter med avvikelser i pupillen eller ögonskada till patienter med väldigt mörk iris vid kataraktkirurgi i kombination med hornhinnetransplantation. Det finns ingen erfarenhet av användning av Mydrane till patienter med risk för floppy iris-syndrom. Hos dessa patienter bör utvidgning av pupillen utföras gradvis genom att först ge mydriatiska ögondroppar. Det finns ingen klinisk erfarenhet av användning av Mydrane under kataraktkirurgi till patienter som får topikal mydriatisk behandling för att erhålla mydriasis och som upplever pupillsammandragning (även mios) under operationen.På grund av den vasokonstriktiva effekten av fenylefrin rekommenderas Mydrane inte för användning vid kataraktkirurgi som utförs i kombination med vitrektomi.Mydrane rekommenderas inte till patienter med grund främre kammare eller till patienter med akut trångvinkelglaukom i anamnesen. Användning av Mydrane hos patienter med grund främre kammare, tidigare akut trångvinkelglaukom och/eller otillräcklig pupillutvidgning kan öka risken för både prolaps av iris (iridocele) och floppy iris-syndrom. Särskilda försiktighetsåtgärder Mydrane har visats ge odetekterbara eller mycket låga systemiska koncentrationer av de aktiva substanserna (se avsnitt 5.2). Eftersom de systemiska effekterna av fenylefrin och lidokain är dosberoende är det osannolikt att dessa effekter skulle förekomma vid användning av Mydrane. Eftersom risken dock inte kan uteslutas påminns det om att: fenylefrin har en sympatomimetisk effekt som kan påverka patienter med hypertoni, hjärtsjukdom, hypertyreos, ateroskleros eller störning i prostatan samt alla patienter med kontraindikation för systemisk användning av blodtryckshöjande aminer lidokain ska användas med försiktighet till patienter med epilepsi, myasthenia gravis, retledningsrubbningar i hjärtat, kongestiv hjärtsvikt, bradykardi, svår chock, försämrad andningsfunktion eller nedsatt njurfunktion med kreatininclearance under 10 ml/minut. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts med Mydrane.Eftersom den systemiska exponeringen förväntas vara mycket låg (se avsnitt 5.2), är systemiska interaktioner osannolika. 4.6 Fertilitet, graviditet och amning Graviditet Tillräckliga uppgifter saknas beträffande användning av fenylefrin och tropikamid hos gravida kvinnor. Djurstudier är ofullständiga vad gäller effekter på graviditet, embryonal-/fosterutveckling, förlossning och utveckling efter födsel. Trots att djurstudier inte tyder på några skadliga effekter på fostret passerar lidokain placenta och ska inte ges under graviditet.Även om endast en obetydlig systemisk upptagning förväntas kan en låg systemisk exponering inte uteslutas. Mydrane ska därför inte användas under graviditet. Amning Uppgifter saknas beträffande utsöndring av fenylefrin eller tropikamid i bröstmjölk. Emellertid är det orala upptaget av fenylefrin dåligt, vilket innebär att mängden som skulle upptas av spädbarnet är försumbart. Å andra sidan kan spädbarn vara mycket känsliga för antikolinergika, och trots den förväntade försumbara systemexponeringen rekommenderas inte användning av tropikamid under amning.Små mängder av lidokain utsöndras i bröstmjölk och det finns en risk för allergiska reaktioner hos spädbarnet.Mydrane ska därför inte användas under amning. Fertilitet Det finns ingen information om huruvida Mydrane kan påverka fertiliteten hos män eller kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner På grund av dess mydriatiska effekt har Mydrane måttlig effekt på förmågan att framföra fordon och använda maskiner.Efter kataraktkirurgi med en injektion av Mydrane ska patienten därför avrådas från att köra bil och/eller använda maskiner tills synrubbningarna har gått över. 4.8 Biverkningar Biverkningar har rapporterats vid användning av Mydrane i kliniska studier (se avsnitt 5.1). De flesta var okulära och milda eller måttliga. Sammanfattning av säkerhetsprofilen: Ruptur i bakre kapseln och cystoid makulaödem är välkända komplikationer under och efter kataraktkirurgi. Dessa biverkningar är mindre vanliga (kan förekomma hos färre än 1 av 100 patienter). Sammanfattning av biverkningar i tabellform: Biverkningarna indelas efter frekvens enligt följande: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data).I följande tabell presenteras biverkningarna efter minskande svårighetsgrad inom varje systemorganklass: Systemorganklass Frekvens Biverkning Centrala och perifera nervsystemet mindre vanliga huvudvärk Ögon mindre vanliga keratit, cystoid makulaödem, förhöjt ögontryck, ruptur i bakre kapseln, okulär hyperemi Blodkärl mindre vanliga hypertoni Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Systemiska effekter Risken för systemiska effekter på grund av överdosering anses minimal då Mydrane endast är avsett för engångsbruk och den förväntade systemiska absorptionen är låg.Symtom på oftalmologisk överdos av fenylefrin är sannolikt en följd av systemisk absorption och omfattar extrem trötthet, svettning, yrsel, långsam hjärtrytm och koma. Eftersom svår toxisk reaktion på fenylefrin inträder snabbt och har kort varaktighet är behandlingen huvudsakligen understödjande. Omgående injektion av ett snabbt verkande alfa-adrenergt blockerande medel som t ex fentolamin (dos 2 till 5 mg intravenöst) har rekommenderats.Symtom på oftalmologisk överdos av tropikamid omfattar huvudvärk, snabb hjärtrytm, muntorrhet och torr hud, ovanlig sömnighet och blodvallning.Systemiska effekter av tropikamid förväntas inte. Skulle en överdos uppstå, med lokala effekter till följd (t ex utdragen mydriasis), bör pilokarpin eller 0,25 % (w/v) fysostigmin appliceras.Symtom vid absorption av för stora mängder lidokain i blodcirkulationen kan omfatta effekter på det centrala nervsystemet (såsom kramper, medvetslöshet och eventuellt andningsstopp) och kardiovaskulära reaktioner (såsom hypotension, myokarddepression, bradykardi och eventuellt hjärtstopp).Om patienten drabbas av systemisk lidokaintoxicitet bör kramperna förhindras och tillräcklig ventilation med syre säkerställas, vid behov genom assisterad eller kontrollerad ventilation (andning). Lokala effekter Överdosering kan förorsaka förlust av endotelceller (se avsnitt 4.4 och 5.1).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Mydriatika och cykloplegika, tropikamid, kombinationer, ATC-kod: S01FA56Mydrane är en lösning för intrakameral injektion som kombinerar två syntetiska mydriatiska medel (tropikamid som är ett antikolinergikum, och fenylefrin som är ett alfasympatikomimetikum) och ett lokalanestetikum (lidokainhydrokloridmonohydrat). Verkningsmekanism: Fenylefrin är ett direktverkande sympatomimetikum. Det framkallar mydriasis genom att stimulera alfaadrenerga receptorer i den pupillutvidgande muskeln (detta får den pupillutvidgande muskeln att dra sig samman, vilket resulterar i pupillutvidgning). Den har nästan ingen cykloplegisk effekt. Tropikamid är ett parasympatolytikum, som verkar genom att binda till och blockera M4-muskarinreceptorer i ögonmusklerna. Det hindrar sfinktermuskeln i regnbågshinnan (iris) och ciliarkroppens muskler från att svara på kolinerg stimulering, vilket resulterar i utvidgning av pupillen och förlamning av ciliarmuskeln (cykloplegi). Lidokain är ett lokalanestetikum av amidtyp. Det verkar genom att hämma de jonflöden som krävs för initiering och ledning av impulser, vilket stabiliserar nervcellens membran. Farmakodynamisk effekt: Även om tropikamid som monoterapi åstadkommer både mydriasis och cykloplegi, resulterar samtidig administrering av sympatomimetika såsom fenylefrin i förstärkt mydriasis. Denna slags synergistiska kombinationer används ofta för att uppnå maximal utvidgning av pupillen i samband med kataraktkirurgi. I en klinisk fas II-studie uppnåddes i genomsnitt 95 % av pupillutvidgningen som uppmättes före den viskoelastiska injektionen inom 30 sekunder efter en enkel intrakameral Mydrane-injektion på 200 mikroliter. Pupillstorlekarna som uppmättes i dessa kliniska fas II- och fas III-studier presenteras i nedanstående tabell (patienter som fått en intrakameral Mydrane-injektion på 200 mikroliter): Fas II-studie, n = 24 Fas III-studie, n = 181 Inom 30 sekunder efter injektion av Mydrane Efter injektion av Mydrane och därpå följande viskoelastisk injektion Efter injektion av Mydrane och därpå följande viskoelastisk injektion Strax före insättning av linsen Pupillstorlek (mm) Medelvärde (SD) Median 6,7 (0,7) 6,7 7,7 (0,7) 7,7 7,8 (0,8) 7,8 7,9 (0,9) 7,9 I fas III-studien var pupillens storlek minst 7 mm hos 86,7 % av patienter som fått en Mydrane-injektion på 200 mikroliter och en viskoelastisk injektion (strax före kapsulorexis). I dessa kliniska fas II- och III-studier påvisades mydriasis som uppnåtts med hjälp av Mydrane vara stabil fram till slutet av operationen. Återgång till normal pupillstorlek sker efter 5–7 timmar. Klinisk effekt och säkerhet Klinisk effekt: Den mydriatiska och bedövande effekten av Mydrane har utvärderats i en fas III, randomiserad, öppen multicenterstudie där läkemedlet jämfördes med vanlig topikal behandling (fenylefrin och tropikamid) hos 555 patienter som genomgick kataraktkirurgi och som hade en pupilldiameter på ≥ 7 mm efter topikal administrering av mydriatika. Båda grupperna fick ögondroppar innehållande 1 % tetrakain 5 minuter och 1 minut före operationen. Mydriasis: Icke-underlägsenhet (non-inferiority) av Mydrane jämfört med referensbehandlingen (ögondroppar innehållande 0,5 % tropikamid och ögondroppar innehållande 10 % fenylefrin, en droppe av vardera 3 gånger före operationen) påvisades för det primära och koprimära effektmåttet i den modifierade ITT-populationen (se följande tabell): Modifierad ITT-population Mydrane Referens-behandling Skillnad (%) mellan grupperna (Mydrane - referens) [95 % CI] Primärt effektmått Antal patienter (%) som svarat på behandlingen* 95 % CI N=268 265 (98,9) [96,8 ; 99,8] N=281 266 (94,7) [91,3 ; 97,0] 4,2 [-4,2 ; 12,6] Koprimärt effektmått Antal patienter (%) som svarat på behandlingen** 95 % CI N=250 246 (98,4) [96,0 ; 99,6] N=261 246 (94,3) [90,7 ; 96,7] 4,1 [-4,5 ; 12,8] * En patient som svarat på behandlingen definierades som en patient hos vilken kapsulorexis utfördes utan ytterligare mydriatisk behandling. ** En patient som svarat på behandlingen definierades som en patient hos vilken kapsulorexis utfördes utan ytterligare mydriatisk behandling och hos vilken pupillstorleken strax före kapsulorexis var ≥ 5,5 mm. Under fas III-studien fick 197 patienter i Mydrane-gruppen (N=268) en enkel intrakameral injektion på 200 mikroliter och 71 patienter fick dessutom en ytterligare intrakameral injektion på 100 mikroliter som inte har visats ge någon signifikant tilläggseffekt och för vilken ökad förlust av endotelceller har observerats (se också avsnitt 4.9). I följande tabell presenteras analys av data från patienter som fick en enkel intrakameral injektion på 200 mikroliter och hos vilka kapsulorexis utfördes utan ytterligare mydriatisk behandling och hos vilka pupillstorleken strax före kapsulorexis var > 6 mm. Mydrane 200 µl Referens-behandling Skillnad (%) mellan grupperna (Mydrane 200 µl - referens) [95 % CI] N Antal (%) patienter som inte fick någon ytterligare mydriatisk behandling och hos vilka pupillstorleken strax före kapsulorexis var > 6 mm 95 % CI N=181 180 (99,4) [97,0; 100,0] N=261 246 (94,3) [90,7; 96,7] 5,2 [-4,3; 14,6] Anestesi: Före insättning av linsen var patienternas välbefinnande statistiskt signifikant bättre i Mydrane-gruppen (p=0,034), och ingen statistiskt signifikant skillnad mellan grupperna kunde ses vid övriga tidpunkter av operationen (före viskoelastisk injektion, kapsulorexis och cefuroximinjektion). 5.2 Farmakokinetiska egenskaper Inga okulära farmakokinetiska data finns tillgängliga för Mydrane. Hos 15 patienter som genomgick kataraktkirurgi och som fick en intrakameral injektion av Mydrane mättes koncentrationerna av aktiva substanser i plasma 2, 12 och 30 minuter efter injektionen och jämfördes med vanlig topikal behandling (ögondroppar innehållande 10 % fenylefrin och ögondroppar innehållande 0,5 % tropikamid). Hos alla patienter i Mydrane-gruppen var koncentrationen av tropikamid under kvantifieringsgränsen (< 0,1 ng/ml) medan koncentrationen översteg denna gräns hos alla patienter i referensgruppen. Koncentrationen av fenylefrin (kvantifieringsgräns < 0,1 ng/ml) var detekterbar hos endast två patienter i Mydrane-gruppen (högst 0,59 ng/ml) medan koncentrationen översteg kvantifieringsgränsen hos alla patienter i referensgruppen (högst 1,42 ng/ml). Koncentrationen av lidokain i plasma mättes hos alla patienter som fått Mydrane och den högsta koncentrationen var 1,45 ng/ml (avsevärt lägre än de koncentrationer som orsakar vissa systemiska effekter: mellan 1500 och 5000 mikrog/ml). 5.3 Prekliniska säkerhetsuppgifter Hos kaniner var den okulära toleransen efter en intrakameral administrering av 200 mikroliter Mydrane med eller utan sköljning (spaltlampa, ljusväg, hornhinnans tjocklek, endotelets cellulära densitet, elektroretinografi och histologi) mycket god under en period på sju dagar efter doseringen.Tecken på okulär intolerans observerades endast för formuleringar med högre koncentrationer av de tre aktiva substanserna (minst 5 gånger högre än koncentrationerna i Mydrane). Vid den högsta undersökta koncentrationen (10-faldig) sågs en ökning av hornhinnans tjocklek och svåra förändringar i ögat resulterade i avlivning av ett djur vid dag 3.Den systemiska toxiciteten av den fasta kombinationen av fenylefrin, tropikamid och lidokain har inte undersökts. Eftersom den oftalmologiska säkerheten för de tre enskilda substanserna anses vara fastställd och eftersom Mydrane administreras som en enda intrakameral injektion, förväntas denna kombination emellertid inte medföra någon särskild risk.Säkerhetsfarmakologi, gentoxicitet och reproduktionstoxicitet för de enskilda substanserna i den fasta kombinationen har heller inte utvärderats. Hos råttor resulterade administrering av fenylefrin (12,5 mg/kg subkutant) i minskat blodflöde i livmodern (en minskning på 86,8 % efter cirka 15 minuter), vilket tyder på att fenylefrin har fostertoxiska och koteratogena egenskaper. Inga teratogena effekter för lidokain observerades i studier avseende embryonal/fetal utveckling hos råttor och kaniner. Embryotoxicitet och en minskning i postnatal överlevnad observerades endast vid doser som var toxiska för modern. Lidokain var inte heller gentoxiskt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid DinatriumfosfatdodekahydratDinatriumfosfatdihydrat Dinatriumedetat Vatten för injektionsvätskor 6.2 Inkompatibiliteter Inga inkompatibiliteter med de vanligaste produkterna som används vid kataraktkirurgi har rapporterats i litteratur gällande de aktiva substanserna eller under kliniska studier. För vanliga viskoelastiska ämnen har detta även bekräftats i test för läkemedelsinteraktioner. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Ett blister av papper/PVC som innehåller en 1 ml steril ampull av brunt glas (typ I) innehållande 0,6 ml injektionsvätska. Separat finns sterila kanyler med 5‑mikrometerfilter som är individuellt förpackade.Kartong innehållande 1, 20 och 100 sterila ampuller samt 1, 20 eller 100 sterila kanyler med 5‑mikrometerfilter.En 1 ml steril ampull av brunt glas (typ I) innehållande 0,6 ml injektionsvätska och en kanyl med 5‑mikrometerfilter förpackade i ett blister av papper/PVC.Kartong innehållande 1, 20 och 100 blisterförpackningar vardera innehållande en steril ampull och en steril kanyl med 5‑mikrometerfilter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering För engångsbruk i ett öga. Öppnad ampull ska användas omedelbart.Enbart för förpackningen innehållande blister förpackat med en ampull och en kanyl: Blistrets flagg-etikett ska klistras på patientens journal.Varning: Använd inte om blistret eller den avdragbara baksidan är skadad eller trasig. Får endast öppnas under aseptiska förhållanden. Innehållet i blistret är garanterat sterilt.Lösningen ska inspekteras visuellt och ska bara användas om den är klar, lätt brunaktig-gul och praktiskt taget fri från synliga partiklar.Mydrane ska administreras som intrakameral injektion av en ögonkirurg under rekommenderade aseptiska förhållanden vid kataraktoperation.Anvisningar för beredning av läkemedlet för intrakameral injektion: Inspektera det oöppnade blistret för att säkerställa att det är intakt. Öppna blistret under aseptiska förhållanden för att innehållet ska förbli sterilt. Bryt den sterila ampullen som innehåller läkemedlet. En ampull av One Point Cut (OPC)-typ ska öppnas enligt följande: Håll den nedre delen av ampullen med tummen i riktning mot den färgade pricken. Grip tag om ampullens topp med andra handen, sätt tummen på den färgade pricken och tryck bakåt så att ampullen bryts vid skåran under pricken. Fäst den sterila kanylen som är försedd med ett 5‑mikrometerfilter (ingår i förpackningen) på en steril spruta. Ta bort skyddet från den sterila kanylen med 5‑mikrometerfilter och dra upp minst 0,2 ml injektionsvätska från ampullen till sprutan. Lossa kanylen från sprutan och anslut sprutan till en kanyl lämplig för injektion i den främre kammaren. Tryck försiktigt ut luften från sprutan. Ställ in dosen till 0,2 ml. Sprutan är nu klar för injektion. Injicera långsamt innehållet i sprutan (0,2 ml) i ögats främre kammare, som en enda injektion, genom sido- eller huvudsnittet. Kassera överbliven lösning på lämpligt sätt efter användning. Spara den inte för senare användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kassera använda kanyler i en behållare för vassa föremål.",
        "prod-license": "Laboratoires THEA12, Rue Louis Blériot63017 Clermont-Ferrand Cedex 2Frankrike",
        "approval-number": "51088",
        "approval-first-date": "Första godkännandet: 31 mars 2016Förnyat godkännande: 2020-07-02",
        "revision-date": "2023-10-11"
    },
    "fass_text": {
        "indication": "Mydrane är avsett för kataraktkirurgi för att erhålla mydriasis och intraokulär anestesi under det kirurgiska ingreppet. Mydrane är endast avsett för vuxna.",
        "contraindication": "Överkänslighet mot de aktiva substanserna (tropikamid, fenylefrinhydroklorid och lidokainhydrokloridmonohydrat) eller mot något hjälpämne som anges i Innehåll. Känd överkänslighet mot anestetika av amidtyp. Känd överkänslighet mot atropinderivat.",
        "dosage": "Intrakameral användning. Ampullen är avsedd för engångsbruk i ett öga. Mydrane ska administreras av en ögonkirurg. Mydrane ska endast användas till patienter som redan vid en pre-operativ undersökning har erhållit tillräcklig utvidgning av pupillen med topikal mydriatisk behandling. Vuxna 0,2 ml av Mydrane injiceras intrakameralt som en enda långsam injektion i början av det kirurgiska ingreppet. Särskilda patientgrupper Äldre Ingen dosjustering behövs. Pediatrisk population Säkerhet och effekt för Mydrane för barn i åldern 0 till 18 år har inte fastställts. Patienter med nedsatt njurfunktion Med hänsyn till den låga dosen och den mycket låga systemiska exponeringen (se Farmakokinetik) behövs ingen dosjustering (se Varningar och försiktighet). Patienter med nedsatt leverfunktion Med hänsyn till den låga dosen och den mycket låga systemiska exponeringen (se Farmakokinetik) behövs ingen dosjustering. Administreringssätt Intrakameral användning. Läkemedlet administreras enligt följande: 5 minuter före den preoperativa antiseptiska proceduren och den första incisionen instilleras 1–2 droppar av bedövande ögondroppar i ögat. I början av det kirurgiska ingreppet injicerar ögonkirurgen 0,2 ml av Mydrane intrakameralt som en enda långsam injektion, genom sido- eller huvudsnittet. Anvisningar om hantering av läkemedlet före administrering finns under Hållbarhet, förvaring och hantering.",
        "caution": "Särskilda varningar Den rekommenderade dosen är 0,2 ml av Mydrane. Ingen ytterligare dos ska injiceras eftersom ingen signifikant tilläggseffekt har påvisats och eftersom ökad förlust av endotelceller har observerats (se också Överdosering). Toxicitet på hornhinneendotelet har inte rapporterats vid användning av rekommenderad dos av Mydrane. På grund av begränsade data kan denna risk dock inte uteslutas. Det finns ingen klinisk erfarenhet av användning av Mydrane i följande situationer: till patienter med insulinberoende eller okontrollerad diabetes till patienter med hornhinnesjukdom, i synnerhet patienter med samtidig endotelcellsstörning till patienter med uveit i anamnesen till patienter med avvikelser i pupillen eller ögonskada till patienter med väldigt mörk iris vid kataraktkirurgi i kombination med hornhinnetransplantation. Det finns ingen erfarenhet av användning av Mydrane till patienter med risk för floppy iris-syndrom. Hos dessa patienter bör utvidgning av pupillen utföras gradvis genom att först ge mydriatiska ögondroppar. Det finns ingen klinisk erfarenhet av användning av Mydrane under kataraktkirurgi till patienter som får topikal mydriatisk behandling för att erhålla mydriasis och som upplever pupillsammandragning (även mios) under operationen. På grund av den vasokonstriktiva effekten av fenylefrin rekommenderas Mydrane inte för användning vid kataraktkirurgi som utförs i kombination med vitrektomi. Mydrane rekommenderas inte till patienter med grund främre kammare eller till patienter med akut trångvinkelglaukom i anamnesen. Användning av Mydrane hos patienter med grund främre kammare, tidigare akut trångvinkelglaukom och/eller otillräcklig pupillutvidgning kan öka risken för både prolaps av iris (iridocele) och floppy iris-syndrom. Särskilda försiktighetsåtgärder Mydrane har visats ge odetekterbara eller mycket låga systemiska koncentrationer av de aktiva substanserna (se Farmakokinetik). Eftersom de systemiska effekterna av fenylefrin och lidokain är dosberoende är det osannolikt att dessa effekter skulle förekomma vid användning av Mydrane. Eftersom risken dock inte kan uteslutas påminns det om att: fenylefrin har en sympatomimetisk effekt som kan påverka patienter med hypertoni, hjärtsjukdom, hypertyreos, ateroskleros eller störning i prostatan samt alla patienter med kontraindikation för systemisk användning av blodtryckshöjande aminer lidokain ska användas med försiktighet till patienter med epilepsi, myasthenia gravis, retledningsrubbningar i hjärtat, kongestiv hjärtsvikt, bradykardi, svår chock, försämrad andningsfunktion eller nedsatt njurfunktion med kreatininclearance under 10 ml/minut. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts med Mydrane. Eftersom den systemiska exponeringen förväntas vara mycket låg (se Farmakokinetik), är systemiska interaktioner osannolika.",
        "pregnancy": "Tillräckliga uppgifter saknas beträffande användning av fenylefrin och tropikamid hos gravida kvinnor. Djurstudier är ofullständiga vad gäller effekter på graviditet, embryonal-/fosterutveckling, förlossning och utveckling efter födsel. Trots att djurstudier inte tyder på några skadliga effekter på fostret passerar lidokain placenta och ska inte ges under graviditet. Även om endast en obetydlig systemisk upptagning förväntas kan en låg systemisk exponering inte uteslutas. Mydrane ska därför inte användas under graviditet.",
        "breastfeeding": "Uppgifter saknas beträffande utsöndring av fenylefrin eller tropikamid i bröstmjölk. Emellertid är det orala upptaget av fenylefrin dåligt, vilket innebär att mängden som skulle upptas av spädbarnet är försumbart. Å andra sidan kan spädbarn vara mycket känsliga för antikolinergika, och trots den förväntade försumbara systemexponeringen rekommenderas inte användning av tropikamid under amning. Små mängder av lidokain utsöndras i bröstmjölk och det finns en risk för allergiska reaktioner hos spädbarnet. Mydrane ska därför inte användas under amning.",
        "fertility": "Det finns ingen information om huruvida Mydrane kan påverka fertiliteten hos män eller kvinnor.",
        "driving": "På grund av dess mydriatiska effekt har Mydrane måttlig effekt på förmågan att framföra fordon och använda maskiner. Efter kataraktkirurgi med en injektion av Mydrane ska patienten därför avrådas från att köra bil och/eller använda maskiner tills synrubbningarna har gått över.",
        "side-effects": "Biverkningar har rapporterats vid användning av Mydrane i kliniska studier (se Farmakodynamik). De flesta var okulära och milda eller måttliga. Sammanfattning av säkerhetsprofilen: Ruptur i bakre kapseln och cystoid makulaödem är välkända komplikationer under och efter kataraktkirurgi. Dessa biverkningar är mindre vanliga (kan förekomma hos färre än 1 av 100 patienter). Sammanfattning av biverkningar i tabellform: Biverkningarna indelas efter frekvens enligt följande: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). I följande tabell presenteras biverkningarna efter minskande svårighetsgrad inom varje systemorganklass: Systemorganklass Frekvens Biverkning Centrala och perifera nervsystemet mindre vanliga huvudvärk Ögon mindre vanliga keratit, cystoid makulaödem, förhöjt ögontryck, ruptur i bakre kapseln, okulär hyperemi Blodkärl mindre vanliga hypertoni Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Systemiska effekter Risken för systemiska effekter på grund av överdosering anses minimal då Mydrane endast är avsett för engångsbruk och den förväntade systemiska absorptionen är låg. Symtom på oftalmologisk överdos av fenylefrin är sannolikt en följd av systemisk absorption och omfattar extrem trötthet, svettning, yrsel, långsam hjärtrytm och koma. Eftersom svår toxisk reaktion på fenylefrin inträder snabbt och har kort varaktighet är behandlingen huvudsakligen understödjande. Omgående injektion av ett snabbt verkande alfa-adrenergt blockerande medel som t ex fentolamin (dos 2 till 5 mg intravenöst) har rekommenderats. Symtom på oftalmologisk överdos av tropikamid omfattar huvudvärk, snabb hjärtrytm, muntorrhet och torr hud, ovanlig sömnighet och blodvallning. Systemiska effekter av tropikamid förväntas inte. Skulle en överdos uppstå, med lokala effekter till följd (t ex utdragen mydriasis), bör pilokarpin eller 0,25 % (w/v) fysostigmin appliceras. Symtom vid absorption av för stora mängder lidokain i blodcirkulationen kan omfatta effekter på det centrala nervsystemet (såsom kramper, medvetslöshet och eventuellt andningsstopp) och kardiovaskulära reaktioner (såsom hypotension, myokarddepression, bradykardi och eventuellt hjärtstopp). Om patienten drabbas av systemisk lidokaintoxicitet bör kramperna förhindras och tillräcklig ventilation med syre säkerställas, vid behov genom assisterad eller kontrollerad ventilation (andning). Lokala effekter Överdosering kan förorsaka förlust av endotelceller (se Varningar och försiktighet samt Farmakodynamik).",
        "pharmacodynamic": "Mydrane är en lösning för intrakameral injektion som kombinerar två syntetiska mydriatiska medel (tropikamid som är ett antikolinergikum, och fenylefrin som är ett alfasympatikomimetikum) och ett lokalanestetikum (lidokainhydrokloridmonohydrat). Verkningsmekanism: Fenylefrin är ett direktverkande sympatomimetikum. Det framkallar mydriasis genom att stimulera alfaadrenerga receptorer i den pupillutvidgande muskeln (detta får den pupillutvidgande muskeln att dra sig samman, vilket resulterar i pupillutvidgning). Den har nästan ingen cykloplegisk effekt. Tropikamid är ett parasympatolytikum, som verkar genom att binda till och blockera M4-muskarinreceptorer i ögonmusklerna. Det hindrar sfinktermuskeln i regnbågshinnan (iris) och ciliarkroppens muskler från att svara på kolinerg stimulering, vilket resulterar i utvidgning av pupillen och förlamning av ciliarmuskeln (cykloplegi). Lidokain är ett lokalanestetikum av amidtyp. Det verkar genom att hämma de jonflöden som krävs för initiering och ledning av impulser, vilket stabiliserar nervcellens membran. Farmakodynamisk effekt: Även om tropikamid som monoterapi åstadkommer både mydriasis och cykloplegi, resulterar samtidig administrering av sympatomimetika såsom fenylefrin i förstärkt mydriasis. Denna slags synergistiska kombinationer används ofta för att uppnå maximal utvidgning av pupillen i samband med kataraktkirurgi. I en klinisk fas II-studie uppnåddes i genomsnitt 95 % av pupillutvidgningen som uppmättes före den viskoelastiska injektionen inom 30 sekunder efter en enkel intrakameral Mydrane-injektion på 200 mikroliter. Pupillstorlekarna som uppmättes i dessa kliniska fas II- och fas III-studier presenteras i nedanstående tabell (patienter som fått en intrakameral Mydrane-injektion på 200 mikroliter): Fas II-studie, n = 24 Fas III-studie, n = 181 Inom 30 sekunder efter injektion av Mydrane Efter injektion av Mydrane och därpå följande viskoelastisk injektion Efter injektion av Mydrane och därpå följande viskoelastisk injektion Strax före insättning av linsen Pupillstorlek (mm) Medelvärde (SD) Median 6,7 (0,7) 6,7 7,7 (0,7) 7,7 7,8 (0,8) 7,8 7,9 (0,9) 7,9 I fas III-studien var pupillens storlek minst 7 mm hos 86,7 % av patienter som fått en Mydrane-injektion på 200 mikroliter och en viskoelastisk injektion (strax före kapsulorexis). I dessa kliniska fas II- och III-studier påvisades mydriasis som uppnåtts med hjälp av Mydrane vara stabil fram till slutet av operationen. Återgång till normal pupillstorlek sker efter 5–7 timmar. Klinisk effekt och säkerhet Klinisk effekt: Den mydriatiska och bedövande effekten av Mydrane har utvärderats i en fas III, randomiserad, öppen multicenterstudie där läkemedlet jämfördes med vanlig topikal behandling (fenylefrin och tropikamid) hos 555 patienter som genomgick kataraktkirurgi och som hade en pupilldiameter på ≥ 7 mm efter topikal administrering av mydriatika. Båda grupperna fick ögondroppar innehållande 1 % tetrakain 5 minuter och 1 minut före operationen. Mydriasis: Icke-underlägsenhet (non-inferiority) av Mydrane jämfört med referensbehandlingen (ögondroppar innehållande 0,5 % tropikamid och ögondroppar innehållande 10 % fenylefrin, en droppe av vardera 3 gånger före operationen) påvisades för det primära och koprimära effektmåttet i den modifierade ITT-populationen (se följande tabell): Modifierad ITT-population Mydrane Referens-behandling Skillnad (%) mellan grupperna (Mydrane - referens) [95 % CI] Primärt effektmått Antal patienter (%) som svarat på behandlingen* 95 % CI N=268 265 (98,9) [96,8 ; 99,8] N=281 266 (94,7) [91,3 ; 97,0] 4,2 [-4,2 ; 12,6] Koprimärt effektmått Antal patienter (%) som svarat på behandlingen** 95 % CI N=250 246 (98,4) [96,0 ; 99,6] N=261 246 (94,3) [90,7 ; 96,7] 4,1 [-4,5 ; 12,8] * En patient som svarat på behandlingen definierades som en patient hos vilken kapsulorexis utfördes utan ytterligare mydriatisk behandling. ** En patient som svarat på behandlingen definierades som en patient hos vilken kapsulorexis utfördes utan ytterligare mydriatisk behandling och hos vilken pupillstorleken strax före kapsulorexis var ≥ 5,5 mm. Under fas III-studien fick 197 patienter i Mydrane-gruppen (N=268) en enkel intrakameral injektion på 200 mikroliter och 71 patienter fick dessutom en ytterligare intrakameral injektion på 100 mikroliter som inte har visats ge någon signifikant tilläggseffekt och för vilken ökad förlust av endotelceller har observerats (se också Överdosering). I följande tabell presenteras analys av data från patienter som fick en enkel intrakameral injektion på 200 mikroliter och hos vilka kapsulorexis utfördes utan ytterligare mydriatisk behandling och hos vilka pupillstorleken strax före kapsulorexis var > 6 mm. Mydrane 200 µl Referens-behandling Skillnad (%) mellan grupperna (Mydrane 200 µl - referens) [95 % CI] N Antal (%) patienter som inte fick någon ytterligare mydriatisk behandling och hos vilka pupillstorleken strax före kapsulorexis var > 6 mm 95 % CI N=181 180 (99,4) [97,0; 100,0] N=261 246 (94,3) [90,7; 96,7] 5,2 [-4,3; 14,6] Anestesi: Före insättning av linsen var patienternas välbefinnande statistiskt signifikant bättre i Mydrane-gruppen (p=0,034), och ingen statistiskt signifikant skillnad mellan grupperna kunde ses vid övriga tidpunkter av operationen (före viskoelastisk injektion, kapsulorexis och cefuroximinjektion).",
        "pharmacokinetic": "Inga okulära farmakokinetiska data finns tillgängliga för Mydrane. Hos 15 patienter som genomgick kataraktkirurgi och som fick en intrakameral injektion av Mydrane mättes koncentrationerna av aktiva substanser i plasma 2, 12 och 30 minuter efter injektionen och jämfördes med vanlig topikal behandling (ögondroppar innehållande 10 % fenylefrin och ögondroppar innehållande 0,5 % tropikamid). Hos alla patienter i Mydrane-gruppen var koncentrationen av tropikamid under kvantifieringsgränsen (< 0,1 ng/ml) medan koncentrationen översteg denna gräns hos alla patienter i referensgruppen. Koncentrationen av fenylefrin (kvantifieringsgräns < 0,1 ng/ml) var detekterbar hos endast två patienter i Mydrane-gruppen (högst 0,59 ng/ml) medan koncentrationen översteg kvantifieringsgränsen hos alla patienter i referensgruppen (högst 1,42 ng/ml). Koncentrationen av lidokain i plasma mättes hos alla patienter som fått Mydrane och den högsta koncentrationen var 1,45 ng/ml (avsevärt lägre än de koncentrationer som orsakar vissa systemiska effekter: mellan 1500 och 5000 mikrog/ml).",
        "preclinical-info": "Hos kaniner var den okulära toleransen efter en intrakameral administrering av 200 mikroliter Mydrane med eller utan sköljning (spaltlampa, ljusväg, hornhinnans tjocklek, endotelets cellulära densitet, elektroretinografi och histologi) mycket god under en period på sju dagar efter doseringen. Tecken på okulär intolerans observerades endast för formuleringar med högre koncentrationer av de tre aktiva substanserna (minst 5 gånger högre än koncentrationerna i Mydrane). Vid den högsta undersökta koncentrationen (10-faldig) sågs en ökning av hornhinnans tjocklek och svåra förändringar i ögat resulterade i avlivning av ett djur vid dag 3. Den systemiska toxiciteten av den fasta kombinationen av fenylefrin, tropikamid och lidokain har inte undersökts. Eftersom den oftalmologiska säkerheten för de tre enskilda substanserna anses vara fastställd och eftersom Mydrane administreras som en enda intrakameral injektion, förväntas denna kombination emellertid inte medföra någon särskild risk. Säkerhetsfarmakologi, gentoxicitet och reproduktionstoxicitet för de enskilda substanserna i den fasta kombinationen har heller inte utvärderats. Hos råttor resulterade administrering av fenylefrin (12,5 mg/kg subkutant) i minskat blodflöde i livmodern (en minskning på 86,8 % efter cirka 15 minuter), vilket tyder på att fenylefrin har fostertoxiska och koteratogena egenskaper. Inga teratogena effekter för lidokain observerades i studier avseende embryonal/fetal utveckling hos råttor och kaniner. Embryotoxicitet och en minskning i postnatal överlevnad observerades endast vid doser som var toxiska för modern. Lidokain var inte heller gentoxiskt.",
        "composition": "1 ml injektionsvätska, lösning innehåller 0,2 mg tropikamid, 3,1 mg fenylefrinhydroklorid och 10 mg lidokainhydrokloridmonohydrat. En dos på 0,2 ml lösning innehåller 0,04 mg tropikamid, 0,62 mg fenylefrinhydroklorid och 2 mg lidokainhydrokloridmonohydrat. Hjälpämne med känd effekt: natrium (0,59 mg per dos, se Varningar och försiktighet). Förteckning över hjälpämnen Natriumklorid Dinatriumfosfatdodekahydrat Dinatriumfosfatdihydrat Dinatriumedetat Vatten för injektionsvätskor",
        "incompatibility": "Inga inkompatibiliteter med de vanligaste produkterna som används vid kataraktkirurgi har rapporterats i litteratur gällande de aktiva substanserna eller under kliniska studier. För vanliga viskoelastiska ämnen har detta även bekräftats i test för läkemedelsinteraktioner.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering För engångsbruk i ett öga. Öppnad ampull ska användas omedelbart. Enbart för förpackningen innehållande blister förpackat med en ampull och en kanyl: Blistrets flagg-etikett ska klistras på patientens journal. Varning: Använd inte om blistret eller den avdragbara baksidan är skadad eller trasig. Får endast öppnas under aseptiska förhållanden. Innehållet i blistret är garanterat sterilt. Lösningen ska inspekteras visuellt och ska bara användas om den är klar, lätt brunaktig-gul och praktiskt taget fri från synliga partiklar. Mydrane ska administreras som intrakameral injektion av en ögonkirurg under rekommenderade aseptiska förhållanden vid kataraktoperation. Anvisningar för beredning av läkemedlet för intrakameral injektion: Inspektera det oöppnade blistret för att säkerställa att det är intakt. Öppna blistret under aseptiska förhållanden för att innehållet ska förbli sterilt. Bryt den sterila ampullen som innehåller läkemedlet. En ampull av One Point Cut (OPC)-typ ska öppnas enligt följande: Håll den nedre delen av ampullen med tummen i riktning mot den färgade pricken. Grip tag om ampullens topp med andra handen, sätt tummen på den färgade pricken och tryck bakåt så att ampullen bryts vid skåran under pricken. Fäst den sterila kanylen som är försedd med ett 5‑mikrometerfilter (ingår i förpackningen) på en steril spruta. Ta bort skyddet från den sterila kanylen med 5‑mikrometerfilter och dra upp minst 0,2 ml injektionsvätska från ampullen till sprutan. Lossa kanylen från sprutan och anslut sprutan till en kanyl lämplig för injektion i den främre kammaren. Tryck försiktigt ut luften från sprutan. Ställ in dosen till 0,2 ml. Sprutan är nu klar för injektion. Injicera långsamt innehållet i sprutan (0,2 ml) i ögats främre kammare, som en enda injektion, genom sido- eller huvudsnittet. Kassera överbliven lösning på lämpligt sätt efter användning. Spara den inte för senare användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kassera använda kanyler i en behållare för vassa föremål."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mydrane, Injektionsvätska, lösning 0,2 mg/ml + 3,1 mg/ml + 10 mg/ml"
    }
}