{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Spiolto Respimat är och vad det används för 2. Vad du behöver veta innan du tar Spiolto Respimat 3. Hur du tar Spiolto Respimat 4. Eventuella biverkningar 5. Hur Spiolto Respimat ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Spiolto Respimat är och vad det används för Vad Spiolto Respimat är Spiolto Respimat innehåller de två aktiva substanserna tiotropium och olodaterol. Dessa tillhör en grupp läkemedel som kallas för långverkande luftrörsvidgare. Tiotropium tillhör undergruppen antikolinergika (glattmuskelavslappnande medel). Olodaterol tillhör undergruppen långverkande beta‑2‑agonister (medel som stimulerar beta-2-receptorer). Vad Spiolto Respimat används för Spiolto Respimat hjälper vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL) att andas lättare. KOL är en långvarig lungsjukdom som orsakar andnöd och hosta. Diagnosen KOL har också samband med långvarig luftrörskatarr (kronisk bronkit) och förstorade lungblåsor (emfysem). Spiolto Respimat hjälper till att öppna dina luftvägar och gör det lättare att få in och ut luft ur lungorna. Regelbunden användning av Spiolto Respimat kan också underlätta när du har pågående andnöd på grund av din sjukdom, och hjälper till att minska sjukdomens påverkan på ditt dagliga liv. Eftersom KOL är en långvarig sjukdom ska du ta Spiolto Respimat varje dag, inte enbart när du har andningsproblem eller andra symtom på KOL. Tiotropium och olodaterol som finns i Spiolto Respimat kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad Spiolto Respimat är Spiolto Respimat innehåller de två aktiva substanserna tiotropium och olodaterol. Dessa tillhör en grupp läkemedel som kallas för långverkande luftrörsvidgare. Tiotropium tillhör undergruppen antikolinergika (glattmuskelavslappnande medel). Olodaterol tillhör undergruppen långverkande beta‑2‑agonister (medel som stimulerar beta-2-receptorer). Vad Spiolto Respimat används för Spiolto Respimat hjälper vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL) att andas lättare. KOL är en långvarig lungsjukdom som orsakar andnöd och hosta. Diagnosen KOL har också samband med långvarig luftrörskatarr (kronisk bronkit) och förstorade lungblåsor (emfysem). Spiolto Respimat hjälper till att öppna dina luftvägar och gör det lättare att få in och ut luft ur lungorna. Regelbunden användning av Spiolto Respimat kan också underlätta när du har pågående andnöd på grund av din sjukdom, och hjälper till att minska sjukdomens påverkan på ditt dagliga liv. Eftersom KOL är en långvarig sjukdom ska du ta Spiolto Respimat varje dag, inte enbart när du har andningsproblem eller andra symtom på KOL. Tiotropium och olodaterol som finns i Spiolto Respimat kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Spiolto Respimat Ta inte Spiolto Respimat om du är allergisk mot tiotropium eller olodaterol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot atropin eller liknande substanser, t.ex. ipratropium eller oxitropium. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Spiolto Respimat om du har astma (du bör inte ta Spiolto Respimat för behandling av astma) om du har hjärtproblem om du har högt blodtryck om du har epilepsi om du har ett specifikt problem med sköldkörteln som kallas tyreotoxikos om du har en onormal utvidgning av en artär, så kallat aneurysm om du har diabetes om du har svår leversjukdom om du har njursjukdom vid händelse av en planerad operation om du har ögonbesväret trångvinkelglaukom om du har besvär med prostatan eller har svårigheter att tömma urinblåsan Under behandling med Spiolto Respimat Sluta att ta läkemedlet och kontakta din läkare omedelbart om du känner tryck över bröstet, får hosta, pipande andning eller får andnöd omedelbart efter att du har tagit läkemedlet. Detta kan vara tecken på ett tillstånd som kallas bronkospasm (se avsnitt 4). Om andningen försämras eller du upplever hudutslag, svullnad eller klåda direkt efter inhalation ska du sluta använda Spiolto Respimat och omedelbart kontakta läkare (se avsnitt 4). Om du upplever några biverkningar som påverkar hjärtat (ökad puls, ökat blodtryck och/eller ökning av symtom såsom bröstsmärta), kontakta din läkare omedelbart (se avsnitt 4). Om du upplever muskelryckningar, muskelsvaghet eller onormal hjärtrytm, rådfråga din läkare då dessa symtom kan vara kopplade till låga kaliumhalter i blodet (se avsnitt 4). När du tar Spiolto Respimat ska du vara försiktig så att inhalationsvätskan inte kommer i ögonen. Detta kan medföra smärta eller obehag i ögonen, dimsyn, synfenomen i samband med röda ögon (dvs. trångvinkelglaukom). Symtom från ögonen kan åtföljas av huvudvärk, illamående eller kräkningar. Rengör ögonen i ljummet vatten och sluta att ta Spiolto Respimat samt kontakta omedelbart din läkare för rådgivning. Spiolto Respimat ska användas för underhållsbehandling av kronisk obstruktiv lungsjukdom. Det bör inte användas för att behandla plötsliga anfall av andnöd eller väsande andning. Ta inte Spiolto Respimat tillsammans med vissa läkemedel som innehåller långverkande beta-agonister, såsom salmeterol eller formoterol. Om du regelbundet tar läkemedel som kallas kortverkande beta-agonister, såsom salbutamol, fortsätt att ta dessa endast för att lindra akuta symtom såsom andnöd. Muntorrhet, som har observerats vid behandling med antikolinerga läkemedel, kan leda till hål i tänderna vid långtidsbehandling. Var därför noggrann med munhygienen. Använd inte Spiolto Respimat oftare än en gång per dygn. Barn och ungdomar Spiolto Respimat ska inte ges till barn eller ungdomar (under 18 år). Andra läkemedel och Spiolto Respimat Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Framför allt bör du tala om för din läkare om du tar: vissa läkemedel som liknar Spiolto Respimat (innehåller liknande aktiva substanser, såsom antikolinerga läkemedel eller beta-adrenerga medel). Det kan öka din risk för biverkningar. läkemedel som kallas betablockare som används mot högt blodtryck eller andra hjärtproblem (såsom propranolol), eller för ögonsjukdomen glaukom (såsom timolol). Detta kan resultera i försämrad effekt av Spiolto Respimat. läkemedel som sänker kaliumhalten i blodet. Dessa inkluderar: kortison (så kallade steroider, till exempel prednisolon), diuretika (vätskedrivande tabletter), läkemedel för andningsbesvär såsom teofyllin. Om du tar dessa läkemedel tillsammans med Spiolto Respimat kan du uppleva symtom som muskelryckningar, muskelsvaghet eller onormal hjärtrytm. läkemedel som kallas tricykliska antidepressiva läkemedel eller MAO-hämmare (såsom selegilin eller moklobemid), som används för att behandla neurologiska eller psykiatriska sjukdomar såsom Parkinsons sjukdom eller depression. Samtidig användning av dessa läkemedel ökar risken för att du får biverkningar som påverkar ditt hjärta. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta detta läkemedel om inte din läkare särskilt har rekommenderat det. Körförmåga och användning av maskiner Inga studier har utförts beträffande påverkan på förmågan att framföra fordon och använda maskiner. Om du känner dig yr eller får dimsyn när du tar Spiolto Respimat ska du inte köra eller använda några verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Spiolto Respimat innehåller bensalkoniumklorid Detta läkemedel innehåller 0,0011 mg bensalkoniumklorid per puff. Bensalkoniumklorid kan orsaka väsande andning och andningssvårigheter (kramp i luftrören), särskilt om du har astma.",
        "contraindication": "Ta inte Spiolto Respimat om du är allergisk mot tiotropium eller olodaterol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot atropin eller liknande substanser, t.ex. ipratropium eller oxitropium.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Spiolto Respimat om du har astma (du bör inte ta Spiolto Respimat för behandling av astma) om du har hjärtproblem om du har högt blodtryck om du har epilepsi om du har ett specifikt problem med sköldkörteln som kallas tyreotoxikos om du har en onormal utvidgning av en artär, så kallat aneurysm om du har diabetes om du har svår leversjukdom om du har njursjukdom vid händelse av en planerad operation om du har ögonbesväret trångvinkelglaukom om du har besvär med prostatan eller har svårigheter att tömma urinblåsan Under behandling med Spiolto Respimat Sluta att ta läkemedlet och kontakta din läkare omedelbart om du känner tryck över bröstet, får hosta, pipande andning eller får andnöd omedelbart efter att du har tagit läkemedlet. Detta kan vara tecken på ett tillstånd som kallas bronkospasm (se avsnitt 4). Om andningen försämras eller du upplever hudutslag, svullnad eller klåda direkt efter inhalation ska du sluta använda Spiolto Respimat och omedelbart kontakta läkare (se avsnitt 4). Om du upplever några biverkningar som påverkar hjärtat (ökad puls, ökat blodtryck och/eller ökning av symtom såsom bröstsmärta), kontakta din läkare omedelbart (se avsnitt 4). Om du upplever muskelryckningar, muskelsvaghet eller onormal hjärtrytm, rådfråga din läkare då dessa symtom kan vara kopplade till låga kaliumhalter i blodet (se avsnitt 4). När du tar Spiolto Respimat ska du vara försiktig så att inhalationsvätskan inte kommer i ögonen. Detta kan medföra smärta eller obehag i ögonen, dimsyn, synfenomen i samband med röda ögon (dvs. trångvinkelglaukom). Symtom från ögonen kan åtföljas av huvudvärk, illamående eller kräkningar. Rengör ögonen i ljummet vatten och sluta att ta Spiolto Respimat samt kontakta omedelbart din läkare för rådgivning. Spiolto Respimat ska användas för underhållsbehandling av kronisk obstruktiv lungsjukdom. Det bör inte användas för att behandla plötsliga anfall av andnöd eller väsande andning. Ta inte Spiolto Respimat tillsammans med vissa läkemedel som innehåller långverkande beta-agonister, såsom salmeterol eller formoterol. Om du regelbundet tar läkemedel som kallas kortverkande beta-agonister, såsom salbutamol, fortsätt att ta dessa endast för att lindra akuta symtom såsom andnöd. Muntorrhet, som har observerats vid behandling med antikolinerga läkemedel, kan leda till hål i tänderna vid långtidsbehandling. Var därför noggrann med munhygienen. Använd inte Spiolto Respimat oftare än en gång per dygn.",
        "children": "Barn och ungdomar Spiolto Respimat ska inte ges till barn eller ungdomar (under 18 år).",
        "interaction": "Andra läkemedel och Spiolto Respimat Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Framför allt bör du tala om för din läkare om du tar: vissa läkemedel som liknar Spiolto Respimat (innehåller liknande aktiva substanser, såsom antikolinerga läkemedel eller beta-adrenerga medel). Det kan öka din risk för biverkningar. läkemedel som kallas betablockare som används mot högt blodtryck eller andra hjärtproblem (såsom propranolol), eller för ögonsjukdomen glaukom (såsom timolol). Detta kan resultera i försämrad effekt av Spiolto Respimat. läkemedel som sänker kaliumhalten i blodet. Dessa inkluderar: kortison (så kallade steroider, till exempel prednisolon), diuretika (vätskedrivande tabletter), läkemedel för andningsbesvär såsom teofyllin. Om du tar dessa läkemedel tillsammans med Spiolto Respimat kan du uppleva symtom som muskelryckningar, muskelsvaghet eller onormal hjärtrytm. läkemedel som kallas tricykliska antidepressiva läkemedel eller MAO-hämmare (såsom selegilin eller moklobemid), som används för att behandla neurologiska eller psykiatriska sjukdomar såsom Parkinsons sjukdom eller depression. Samtidig användning av dessa läkemedel ökar risken för att du får biverkningar som påverkar ditt hjärta.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta detta läkemedel om inte din läkare särskilt har rekommenderat det.",
        "driving": "Körförmåga och användning av maskiner Inga studier har utförts beträffande påverkan på förmågan att framföra fordon och använda maskiner. Om du känner dig yr eller får dimsyn när du tar Spiolto Respimat ska du inte köra eller använda några verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Spiolto Respimat innehåller bensalkoniumklorid Detta läkemedel innehåller 0,0011 mg bensalkoniumklorid per puff. Bensalkoniumklorid kan orsaka väsande andning och andningssvårigheter (kramp i luftrören), särskilt om du har astma.",
        "usage-and-administration": "3. Hur du tar Spiolto Respimat Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Spiolto Respimat är endast avsedd för inhalation. Dosering Rekommenderad dos är: Spiolto Respimat är effektivt under 24 timmar och behöver därför endast tas EN GÅNG PER DYGN, om möjligt vid samma tidpunkt. Vid varje användning tar du TVÅ PUFFAR. Eftersom KOL är en långvarig sjukdom ska Spiolto Respimat användas varje dag och inte enbart vid andningsproblem. Använd inte mer än den rekommenderade dosen. Se till att du vet hur man använder Respimat inhalator för flergångsbruk på rätt sätt. Instruktionerna för hur Respimat inhalator för flergångsbruk ska användas finns i slutet av denna bipacksedel, se ”Instruktioner för hur Respimat inhalator för flergångsbruk ska användas” Användning för barn och ungdomar Det finns ingen relevant användning för Spiolto Respimat till barn (under 18 år). Om du har tagit för stor mängd av Spiolto Respimat Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan löpa högre risk att få biverkningar som muntorrhet, förstoppning, svårigheter att tömma urinblåsan, dimsyn, bröstsmärta, högt eller lågt blodtryck, snabba eller oregelbundna hjärtslag eller känsla av hjärtklappning, yrsel, nervositet, sömnsvårigheter, ångest, huvudvärk, skakningar, muskelkramper, illamående, trötthet, sjukdomskänsla, låga nivåer av kalium i blodet (vilket kan orsaka symtom som muskelryckningar, muskelsvaghet eller onormal hjärtrytm), högt blodsocker, eller för surt blod (vilket kan orsaka symtom som illamående, kräkningar, svaghet, muskelkramper och snabbare andning). Om du har glömt att ta Spiolto Respimat Om du glömmer att inhalera en dos, inhalera en dos vid den vanliga tidpunkten nästa dag. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar ta Spiolto Respimat Innan du slutar använda Spiolto Respimat, ska du tala med din läkare eller apotekspersonal. Om du slutar använda Spiolto Respimat kan symtomen på KOL försämras. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Det finns ingen relevant användning för Spiolto Respimat till barn (under 18 år).",
        "overdosage": "Om du har tagit för stor mängd av Spiolto Respimat Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan löpa högre risk att få biverkningar som muntorrhet, förstoppning, svårigheter att tömma urinblåsan, dimsyn, bröstsmärta, högt eller lågt blodtryck, snabba eller oregelbundna hjärtslag eller känsla av hjärtklappning, yrsel, nervositet, sömnsvårigheter, ångest, huvudvärk, skakningar, muskelkramper, illamående, trötthet, sjukdomskänsla, låga nivåer av kalium i blodet (vilket kan orsaka symtom som muskelryckningar, muskelsvaghet eller onormal hjärtrytm), högt blodsocker, eller för surt blod (vilket kan orsaka symtom som illamående, kräkningar, svaghet, muskelkramper och snabbare andning).",
        "missed": "Om du har glömt att ta Spiolto Respimat Om du glömmer att inhalera en dos, inhalera en dos vid den vanliga tidpunkten nästa dag. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar ta Spiolto Respimat Innan du slutar använda Spiolto Respimat, ska du tala med din läkare eller apotekspersonal. Om du slutar använda Spiolto Respimat kan symtomen på KOL försämras. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om något av följande inträffar ska du sluta att ta detta läkemedel och omedelbart kontakta din läkare. Omedelbara överkänslighetsreaktioner mot Spiolto Respimat är sällsynta (kan förekomma hos upp till 1 av 1 000 användare). Dessa reaktioner kan förekomma som enstaka reaktion eller som en del av en allvarlig allergisk reaktion (anafylaktisk reaktion) efter tillförsel av Spiolto Respimat. Dessa innefattar hudutslag, nässelutslag (urtikaria), svullnad i mun och ansikte, plötslig svårighet med andningen (angioneurotiskt ödem) eller andra överkänslighetsreaktioner (såsom plötsligt blodtrycksfall eller svimningskänsla). I likhet med andra inhalationsläkemedel kan tryck över bröstet, hosta, pipande och väsande andning eller andfåddhet förekomma omedelbart efter inhalation (paradoxal bronkospasm). Utifrån den data som finns tillgänglig är det inte möjligt att bedöma hur vanligt det är. Synfenomen som ringar av ljus eller färgade bilder i samband med röda ögon (glaukom) förekommer hos ett okänt antal användare. Stopp i tarmarna eller uteblivna tarmrörelser (tarmobstruktion inklusive tarmvred) förekommer hos ett okänt antal användare. Andra möjliga biverkningar: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) snabbare hjärtslag (takykardi) yrsel huvudvärk hosta heshet (dysfoni) muntorrhet Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) oregelbundna hjärtslag (förmaksflimmer) snabba hjärtslag (supraventrikulär takykardi) hjärtslag som känns (hjärtklappning) högt blodtryck (hypertoni) svårigheter att tömma urinblåsan (urinretention) urinvägsinfektioner smärta vid tömning av urinblåsan (dysuri) halsont (faryngit) inflammation i struphuvudet (laryngit) inflammerat tandkött (gingivit) inflammation i munslemhinnan (stomatit) svampinfektion i munnen och svalget (orofaryngeal candidainfektion) näsblod (epistaxis) sömnsvårigheter (insomnia) dimsyn tryck över bröstet, i samband med hosta, pipande eller rosslande andning eller andfåddhet omedelbart efter inhalationen (bronkospasm) förstoppning illamående klåda (pruritus) ledvärk (artralgi) svullna leder ryggvärk Har rapporterats (förekommer hos ett okänt antal användare) ökat uppmätt tryck i ögat rinnande näsa bihåleinflammation (sinuit) svårigheter att svälja (dysfagi) inflammation i tungan (glossit) halsbränna (gastroesofagal reflux) hål i tänderna (karies) infektioner eller sår i huden torr hud förlust av kroppsvätska (dehydrering) Du kan även få biverkningar som är kända från behandling av andningsbesvär med läkemedel som liknar Spiolto Respimat (beta-agonister). Dessa kan vara oregelbundna hjärtslag, bröstsmärta, lågt blodtryck, skakningar, nervositet, muskelkramper, trötthet, sjukdomskänsla, låga nivåer av kalium i blodet (vilket kan orsaka symtom som muskelryckningar, muskelsvaghet eller onormal hjärtrytm), högt blodsocker, eller för surt blod (vilket kan orsaka symtom som illamående, kräkningar, svaghet, muskelkramper och snabbare andning). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Spiolto Respimat ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på läkemedelsbehållarens etikett efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Får ej frysas. Hållbarhet efter öppnande: Byt ut läkemedelsbehållaren senast tre månader efter insättande. Använd inte samma Respimat inhalator för flergångsbruk i längre än ett år. Rekommenderad användning: upp till 6 läkemedelsbehållare per inhalator. Notera: Respimat inhalator för flergångsbruk har testats med 540 puffar (motsvarande 9 behållare) med bibehållen funktion. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är tiotropium och olodaterol. Den levererade dosen är 2,5 mikrogram tiotropium (som bromidmonohydrat) och 2,5 mikrogram olodaterol (som hydroklorid) per puff. Den levererade dosen är den dos som är tillgänglig för patienten efter passage genom munstycket. Övriga innehållsämnen är: Bensalkoniumklorid, dinatriumedetat, renat vatten och saltsyra för pH-justering. Läkemedlets utseende och förpackningsstorlekar Spiolto Respimat består av en läkemedelsbehållare med inhalationslösning och en Respimat inhalator. Behållaren ska sättas in i inhalatorn före första användningen. 1-pack: 1 Respimat inhalator för flergångsbruk och 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) 3-pack: 1 Respimat inhalator för flergångsbruk och 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) vardera 1-pack refill: 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) 3-pack refill: 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) vardera Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavaren av godkännande för försäljning för Spiolto Respimat är: Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim am Rhein Tyskland Tillverkare för Spiolto Respimat är: Boehringer Ingelheim Pharma GmbH & Co. KG Binger Strasse 173 55216 Ingelheim am Rhein Tyskland alternativt Boehringer Ingelheim España, SA c/ Prat de la Riba, 50 08174 Sant Cugat del Vallès (Barcelona) Spanien alternativt Boehringer Ingelheim France 100-104 Avenue de France 75013 Paris Frankrike Information lämnas av: Boehringer Ingelheim AB, Box 92008, 120 06 Stockholm. Tel: 08 – 721 21 00 E-post: info.sto@boehringer-ingelheim.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under namnen: Österrike, Liechtenstein, Belgien, Luxemburg, Cypern, Kroatien, Danmark, Estland, Frankrike, Tyskland, Grekland, Ungern, Island, Irland, Malta, Storbritannien (Nordirland), Italien, Lettland, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Sverige: Spiolto Respimat Finland: Inspiolto Respimat Bulgarien: Спиолто Респимат Denna bipacksedel ändrades senast 2023-01-03 Instruktioner för hur Respimat inhalator för flergångsbruk ska användas Respimat är en inhalator som genererar ett dimmoln för inhalation. Respimat är endast avsedd för dig. En läkemedelsbehållare levererar flera doser. Läkemedelsbehållaren till Respimat inhalator för flergångsbruk kan bytas ut och inhalatorn kan användas med upp till 6 läkemedelsbehållare. Läs igenom dessa instruktioner innan du börjar använda Spiolto Respimat. Du kommer att behöva använda den här inhalatorn EN GÅNG VARJE DAG. Varje gång ska du ta TVÅ PUFFAR. Om Spiolto Respimat inte har använts på mer än sju dagar ska du rikta inhalatorn nedåt och bort från dig och sedan frigöra en puff. Om Spiolto Respimat inte har använts på mer än 21 dagar ska du upprepa steg 4-6 under “Förbered för användning” tills en dimma syns. Upprepa sedan steg 4-6 ytterligare tre gånger. Hur du ska ta hand om din Respimat inhalator för flergångsbruk Rengör munstycket och metalldelen inuti munstycket med en fuktig trasa eller pappersnäsduk minst en gång varje vecka. Eventuell missfärgning av munstycket påverkar inte funktionen av din Respimat inhalator för flergångsbruk. Vid behov kan du torka av utsidan av Respimat inhalator för flergångsbruk med en fuktig trasa. När inhalatorn behöver bytas ut När du har använt inhalatorn med 6 läkemedelsbehållare behöver du skaffa en ny förpackning Spiolto Respimat som innehåller en inhalator. Förbered för användning 1. Ta bort den genomskinliga nederdelen Behåll locket på. Tryck in säkerhetsspärren samtidigt som du drar bort den genomskinliga nederdelen med andra handen. 2. Sätt in läkemedelsbehållaren Tryck in läkemedelsbehållaren i inhalatorn. Placera inhalatorn på ett stadigt underlag och pressa bestämt nedåt tills den klickar på plats. 3. Markera att en ny läkemedelsbehållare satts in och sätt tillbaka den genomskinliga nederdelen Gör en markering på inhalatorns etikett att du satt in en ny läkemedelsbehållare för att hålla reda på hur många behållare den använts till. Sätt tillbaka den genomskinliga nederdelen tills det klickar. 4. Vrid Behåll locket på. Vrid den genomskinliga nederdelen i samma riktning som pilarna på etiketten visar tills det hörs ett klick (ett halvt varv). 5. Öppna Öppna locket helt. 6. Tryck Håll inhalatorn riktad nedåt. Tryck på knappen som frigör en puff. Stäng locket. Upprepa steg 4-6 tills en dimma blir synlig. När du ser att det kommer dimma, ska du upprepa steg 4-6 ytterligare tre gånger. Din inhalator är nu klar för användning och kommer att leverera 60 puffar (30 doser). Daglig användning VRID Behåll locket på. VRID den genomskinliga nederdelen som pilarna på etiketten visar, tills ett klick hörs (ett halvt varv). ÖPPNA ÖPPNA locket helt. TRYCK Andas ut lugnt och fullständigt. Slut läpparna runt munstycket utan att täcka för luftintagen. Rikta inhalatorn mot bakre delen av svalget. Under tiden du tar ett långsamt och djupt andetag genom munnen, TRYCK på knappen för att frigöra en puff och fortsätt att andas in långsamt så länge det känns bekvämt. Håll andan i 10 sekunder eller så länge det känns bekvämt. Upprepa VRID, ÖPPNA, TRYCK för att få totalt 2 puffar. Stäng locket tills du använder din inhalator igen. När du behöver byta ut läkemedelsbehållaren till Spiolto Respimat Dosräknaren visar hur många puffar som återstår i läkemedelsbehållaren. 60 puffar återstår. Färre än 10 puffar återstår. Se till att du har en ny läkemedelsbehållare att byta till. Din läkemedelsbehållare är slut. Vrid den genomskinliga nederdelen så att den lossnar. Din inhalator är nu i ett obrukbart läge. Ta loss läkemedelsbehållaren från inhalatorn. Sätt in en ny läkemedelsbehållare tills det klickar (se steg 2). Den nya behållaren kommer att sticka ut mer än den första behållaren gjorde (fortsätt med steg 3). Kom ihåg att sätta tillbaka den genomskinliga nederdelen för att låsa upp inhalatorn. Svar på vanliga frågor Det är svårt att trycka in läkemedelsbehållaren tillräckligt djupt Har du råkat vrida den genomskinliga nederdelen innan du förde in läkemedelsbehållaren? Öppna locket, tryck på knappen för att frigöra en puff och försök sedan att föra in läkemedelsbehållaren. Byter du ut läkemedelsbehållaren? Den nya behållaren kommer att sticka ut mer än vad den första behållaren gjorde. Sätt in den tills det hörs ett klick och sätt därefter tillbaka den genomskinliga nederdelen. Jag kan inte trycka in knappen för att frigöra en puff Har du satt tillbaka den genomskinliga nederdelen? Om inte, sätt tillbaka den genomskinliga nederdelen för att låsa upp inhalatorn. Respimat inhalator för flergångsbruk fungerar bara när den genomskinliga nederdelen är på plats. Har du vridit den genomskinliga nederdelen? Om inte, vrid den genomskinliga nederdelen i en ihållande rörelse tills den klickar (ett halvt varv). Visar dosräknaren på din läkemedelsbehållare en vit pil mot en röd bakgrund? Din läkemedelsbehållare är slut. Sätt in en ny läkemedelsbehållare och sätt tillbaka den genomskinliga nederdelen. Det är svårt att få bort läkemedelsbehållaren när den är slut Dra och vrid loss läkemedelsbehållaren samtidigt. Jag kan inte vrida eller sätta tillbaka den genomskinliga nederdelen Sitter den genomskinliga nederdelen löst samtidigt som dosräknaren på läkemedelsbehållaren visar en vit pil mot en röd bakgrund? I så fall är behållaren slut. Sätt in en ny behållare. Kan du ha vridit på den genomskinliga nederdelen redan? Om den genomskinliga nederdelen redan vridits, följ stegen ”ÖPPNA” och ”TRYCK” under avsnittet ”Daglig användning” för att få ut fler doser. Min Spiolto Respimat tar slut för fort Har du använt Spiolto Respimat som rekommenderat (två puffar/en gång dagligen)? Varje läkemedelsbehållare räcker 30 dagar om du tar två puffar en gång varje dag. Har du flera gånger sprayat i luften för att testa att Spiolto Respimat fungerar? Denna kontroll behövs i samband med förberedelse inför första användning, men vid daglig användning behövs ingen extra kontroll att det kommer dimma. Har du tagit loss och satt tillbaka den genomskinliga nederdelen flera gånger? Ta inte bort den genomskinliga nederdelen innan behållaren är slut. Varje gång du tar loss den genomskinliga nederdelen utan att byta behållaren räknar dosräknaren en puff och antalet doser som återstår minskas. Det kommer ingen spraydimma från min Spiolto Respimat Sitter läkemedelsbehållaren i? Om inte, sätt in en läkemedelsbehållare. När du satt ihop alla delarna till Spiolto Respimat ska den genomskinliga nederdelen eller behållaren inte tas bort förrän doserna är slut. Upprepade du stegen VRID/ÖPPNA/TRYCK färre än 3 gånger efter att behållaren sattes in? Steg 4-6 under “Förbered för användning” ska upprepas tre gånger efter att behållaren satts på plats. Visar dosräknaren på din läkemedelsbehållare en vit pil mot en röd bakgrund? I så fall är behållaren slut och behöver ersättas med en ny. Min Spiolto Respimat sprayar av sig själv Var locket öppet när du vred den genomskinliga nederdelen? Stäng locket innan du vrider om den genomskinliga nederdelen. Kan du ha kommit åt knappen för att frigöra en puff då du vred om den genomskinliga nederdelen? Locket ska vara stängt för att knappen ska vara skyddad när inhalatorns genomskinliga nederdel vrids om. Slutade eller pausade du vridningen innan du hörde ett klickande ljud? Vrid den genomskinliga nederdelen i en ihållande rörelse ända tills den klickar (ett halvt varv). Dosräknaren räknar varje gång den genomskinliga nederdelen inte vrids klart, och antalet doser som återstår minskas. Var locket öppet när du ersatte läkemedelsbehållaren? Låt locket vara stängt under tiden behållaren byts ut.",
        "composition": "Innehållsdeklaration De aktiva substanserna är tiotropium och olodaterol. Den levererade dosen är 2,5 mikrogram tiotropium (som bromidmonohydrat) och 2,5 mikrogram olodaterol (som hydroklorid) per puff. Den levererade dosen är den dos som är tillgänglig för patienten efter passage genom munstycket. Övriga innehållsämnen är: Bensalkoniumklorid, dinatriumedetat, renat vatten och saltsyra för pH-justering.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Spiolto Respimat består av en läkemedelsbehållare med inhalationslösning och en Respimat inhalator. Behållaren ska sättas in i inhalatorn före första användningen. 1-pack: 1 Respimat inhalator för flergångsbruk och 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) 3-pack: 1 Respimat inhalator för flergångsbruk och 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) vardera 1-pack refill: 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) 3-pack refill: 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) vardera Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavaren av godkännande för försäljning för Spiolto Respimat är: Boehringer Ingelheim International GmbH Binger Strasse 173 55216 Ingelheim am Rhein Tyskland Tillverkare för Spiolto Respimat är: Boehringer Ingelheim Pharma GmbH & Co. KG Binger Strasse 173 55216 Ingelheim am Rhein Tyskland alternativt Boehringer Ingelheim España, SA c/ Prat de la Riba, 50 08174 Sant Cugat del Vallès (Barcelona) Spanien alternativt Boehringer Ingelheim France 100-104 Avenue de France 75013 Paris Frankrike Information lämnas av: Boehringer Ingelheim AB, Box 92008, 120 06 Stockholm. Tel: 08 – 721 21 00 E-post: info.sto@boehringer-ingelheim.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under namnen: Österrike, Liechtenstein, Belgien, Luxemburg, Cypern, Kroatien, Danmark, Estland, Frankrike, Tyskland, Grekland, Ungern, Island, Irland, Malta, Storbritannien (Nordirland), Italien, Lettland, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Sverige: Spiolto Respimat Finland: Inspiolto Respimat Bulgarien: Спиолто Респимат Denna bipacksedel ändrades senast 2023-01-03",
        "instructions-for-use": "Instruktioner för hur Respimat inhalator för flergångsbruk ska användas Respimat är en inhalator som genererar ett dimmoln för inhalation. Respimat är endast avsedd för dig. En läkemedelsbehållare levererar flera doser. Läkemedelsbehållaren till Respimat inhalator för flergångsbruk kan bytas ut och inhalatorn kan användas med upp till 6 läkemedelsbehållare. Läs igenom dessa instruktioner innan du börjar använda Spiolto Respimat. Du kommer att behöva använda den här inhalatorn EN GÅNG VARJE DAG. Varje gång ska du ta TVÅ PUFFAR. Om Spiolto Respimat inte har använts på mer än sju dagar ska du rikta inhalatorn nedåt och bort från dig och sedan frigöra en puff. Om Spiolto Respimat inte har använts på mer än 21 dagar ska du upprepa steg 4-6 under “Förbered för användning” tills en dimma syns. Upprepa sedan steg 4-6 ytterligare tre gånger. Hur du ska ta hand om din Respimat inhalator för flergångsbruk Rengör munstycket och metalldelen inuti munstycket med en fuktig trasa eller pappersnäsduk minst en gång varje vecka. Eventuell missfärgning av munstycket påverkar inte funktionen av din Respimat inhalator för flergångsbruk. Vid behov kan du torka av utsidan av Respimat inhalator för flergångsbruk med en fuktig trasa. När inhalatorn behöver bytas ut När du har använt inhalatorn med 6 läkemedelsbehållare behöver du skaffa en ny förpackning Spiolto Respimat som innehåller en inhalator. Förbered för användning 1. Ta bort den genomskinliga nederdelen Behåll locket på. Tryck in säkerhetsspärren samtidigt som du drar bort den genomskinliga nederdelen med andra handen. 2. Sätt in läkemedelsbehållaren Tryck in läkemedelsbehållaren i inhalatorn. Placera inhalatorn på ett stadigt underlag och pressa bestämt nedåt tills den klickar på plats. 3. Markera att en ny läkemedelsbehållare satts in och sätt tillbaka den genomskinliga nederdelen Gör en markering på inhalatorns etikett att du satt in en ny läkemedelsbehållare för att hålla reda på hur många behållare den använts till. Sätt tillbaka den genomskinliga nederdelen tills det klickar. 4. Vrid Behåll locket på. Vrid den genomskinliga nederdelen i samma riktning som pilarna på etiketten visar tills det hörs ett klick (ett halvt varv). 5. Öppna Öppna locket helt. 6. Tryck Håll inhalatorn riktad nedåt. Tryck på knappen som frigör en puff. Stäng locket. Upprepa steg 4-6 tills en dimma blir synlig. När du ser att det kommer dimma, ska du upprepa steg 4-6 ytterligare tre gånger. Din inhalator är nu klar för användning och kommer att leverera 60 puffar (30 doser). Daglig användning VRID Behåll locket på. VRID den genomskinliga nederdelen som pilarna på etiketten visar, tills ett klick hörs (ett halvt varv). ÖPPNA ÖPPNA locket helt. TRYCK Andas ut lugnt och fullständigt. Slut läpparna runt munstycket utan att täcka för luftintagen. Rikta inhalatorn mot bakre delen av svalget. Under tiden du tar ett långsamt och djupt andetag genom munnen, TRYCK på knappen för att frigöra en puff och fortsätt att andas in långsamt så länge det känns bekvämt. Håll andan i 10 sekunder eller så länge det känns bekvämt. Upprepa VRID, ÖPPNA, TRYCK för att få totalt 2 puffar. Stäng locket tills du använder din inhalator igen. När du behöver byta ut läkemedelsbehållaren till Spiolto Respimat Dosräknaren visar hur många puffar som återstår i läkemedelsbehållaren. 60 puffar återstår. Färre än 10 puffar återstår. Se till att du har en ny läkemedelsbehållare att byta till. Din läkemedelsbehållare är slut. Vrid den genomskinliga nederdelen så att den lossnar. Din inhalator är nu i ett obrukbart läge. Ta loss läkemedelsbehållaren från inhalatorn. Sätt in en ny läkemedelsbehållare tills det klickar (se steg 2). Den nya behållaren kommer att sticka ut mer än den första behållaren gjorde (fortsätt med steg 3). Kom ihåg att sätta tillbaka den genomskinliga nederdelen för att låsa upp inhalatorn. Svar på vanliga frågor Det är svårt att trycka in läkemedelsbehållaren tillräckligt djupt Har du råkat vrida den genomskinliga nederdelen innan du förde in läkemedelsbehållaren? Öppna locket, tryck på knappen för att frigöra en puff och försök sedan att föra in läkemedelsbehållaren. Byter du ut läkemedelsbehållaren? Den nya behållaren kommer att sticka ut mer än vad den första behållaren gjorde. Sätt in den tills det hörs ett klick och sätt därefter tillbaka den genomskinliga nederdelen. Jag kan inte trycka in knappen för att frigöra en puff Har du satt tillbaka den genomskinliga nederdelen? Om inte, sätt tillbaka den genomskinliga nederdelen för att låsa upp inhalatorn. Respimat inhalator för flergångsbruk fungerar bara när den genomskinliga nederdelen är på plats. Har du vridit den genomskinliga nederdelen? Om inte, vrid den genomskinliga nederdelen i en ihållande rörelse tills den klickar (ett halvt varv). Visar dosräknaren på din läkemedelsbehållare en vit pil mot en röd bakgrund? Din läkemedelsbehållare är slut. Sätt in en ny läkemedelsbehållare och sätt tillbaka den genomskinliga nederdelen. Det är svårt att få bort läkemedelsbehållaren när den är slut Dra och vrid loss läkemedelsbehållaren samtidigt. Jag kan inte vrida eller sätta tillbaka den genomskinliga nederdelen Sitter den genomskinliga nederdelen löst samtidigt som dosräknaren på läkemedelsbehållaren visar en vit pil mot en röd bakgrund? I så fall är behållaren slut. Sätt in en ny behållare. Kan du ha vridit på den genomskinliga nederdelen redan? Om den genomskinliga nederdelen redan vridits, följ stegen ”ÖPPNA” och ”TRYCK” under avsnittet ”Daglig användning” för att få ut fler doser. Min Spiolto Respimat tar slut för fort Har du använt Spiolto Respimat som rekommenderat (två puffar/en gång dagligen)? Varje läkemedelsbehållare räcker 30 dagar om du tar två puffar en gång varje dag. Har du flera gånger sprayat i luften för att testa att Spiolto Respimat fungerar? Denna kontroll behövs i samband med förberedelse inför första användning, men vid daglig användning behövs ingen extra kontroll att det kommer dimma. Har du tagit loss och satt tillbaka den genomskinliga nederdelen flera gånger? Ta inte bort den genomskinliga nederdelen innan behållaren är slut. Varje gång du tar loss den genomskinliga nederdelen utan att byta behållaren räknar dosräknaren en puff och antalet doser som återstår minskas. Det kommer ingen spraydimma från min Spiolto Respimat Sitter läkemedelsbehållaren i? Om inte, sätt in en läkemedelsbehållare. När du satt ihop alla delarna till Spiolto Respimat ska den genomskinliga nederdelen eller behållaren inte tas bort förrän doserna är slut. Upprepade du stegen VRID/ÖPPNA/TRYCK färre än 3 gånger efter att behållaren sattes in? Steg 4-6 under “Förbered för användning” ska upprepas tre gånger efter att behållaren satts på plats. Visar dosräknaren på din läkemedelsbehållare en vit pil mot en röd bakgrund? I så fall är behållaren slut och behöver ersättas med en ny. Min Spiolto Respimat sprayar av sig själv Var locket öppet när du vred den genomskinliga nederdelen? Stäng locket innan du vrider om den genomskinliga nederdelen. Kan du ha kommit åt knappen för att frigöra en puff då du vred om den genomskinliga nederdelen? Locket ska vara stängt för att knappen ska vara skyddad när inhalatorns genomskinliga nederdel vrids om. Slutade eller pausade du vridningen innan du hörde ett klickande ljud? Vrid den genomskinliga nederdelen i en ihållande rörelse ända tills den klickar (ett halvt varv). Dosräknaren räknar varje gång den genomskinliga nederdelen inte vrids klart, och antalet doser som återstår minskas. Var locket öppet när du ersatte läkemedelsbehållaren? Låt locket vara stängt under tiden behållaren byts ut."
    },
    "produktresume": {
        "tradename": "Spiolto Respimat 2,5 mikrogram/2,5 mikrogram per puff, inhalationsvätska, lösning",
        "composition": "Den levererade dosen är 2,5 mikrogram tiotropium (som bromidmonohydrat) och 2,5 mikrogram olodaterol (som hydroklorid) per puff.Den levererade dosen är den dos som är tillgänglig för patienten efter passage genom munstycket.Hjälpämne med känd effekt: Detta läkemedel innehåller 0,0011 mg bensalkoniumklorid i varje puff.För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Inhalationsvätska, lösningKlar, färglös inhalationsvätska, lösning 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Spiolto Respimat är avsett för bronkdilaterande underhållsbehandling för lindring av symtom hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL). 4.2 Dosering och administreringssätt Dosering Läkemedlet är endast avsett att användas för inhalation. Läkemedelsbehållaren kan endast föras in i och användas i inhalatorn Respimat.Två puffar från inhalatorn Respimat motsvarar en dos av läkemedlet. Vuxna Den rekommenderade dosen är 5 mikrogram tiotropium och 5 mikrogram olodaterol givet som två puffar från Respimat-inhalatorn en gång per dygn, vid samma tidpunkt varje dag.Den rekommenderade dosen bör inte överskridas. Äldre Äldre patienter kan använda Spiolto Respimat i rekommenderad dos. Nedsatt lever- och njurfunktion Spiolto Respimat innehåller tiotropium som huvudsakligen utsöndras via njurarna samt olodaterol som huvudsakligen metaboliseras i levern. Nedsatt leverfunktion Patienter med mild till måttligt nedsatt leverfunktion kan använda Spiolto Respimat i rekommenderad dos.Det finns inga data från användningen av olodaterol i patienter med gravt nedsatt leverfunktion. Nedsatt njurfunktion Patienter med nedsatt njurfunktion kan använda Spiolto Respimat i rekommenderad dos.För patienter med måttlig till svår njurfunktionsnedsättning (kreatininclearance ≤ 50 ml/min) se 4.4 och 5.2.Spiolto Respimat innehåller olodaterol. Erfarenheten av användning av olodaterol hos patienter med svår njurfunktionsnedsättning är begränsad. Pediatrisk population Det finns ingen relevant användning av Spiolto Respimat för en pediatrisk population (under 18 år). Administreringssätt Detta läkemedel är enbart avsett för inhalation. Läkemedelsbehållaren kan endast sättas in i och användas med Respimat inhalator för flergångsbruk. Respimat är en inhalator som genererar ett dimmoln för inhalation. Den är avsedd att användas av enbart en patient och avsedd för flera doser, som levereras från en läkemedelsbehållare.Läkemedelsbehållaren till Respimat inhalator för flergångsbruk kan bytas ut och inhalatorn kan användas med upp till 6 läkemedelsbehållare.Patienter bör läsa igenom instruktionerna för hur Respimat inhalator för flergångsbruk ska användas innan de börjar använda Spiolto Respimat.För att säkerställa korrekt tillförsel av läkemedlet, ska läkare eller annan sjukvårdspersonal visa patienten hur inhalatorn ska användas. Instruktioner för hantering och användning av Respimat inhalator för flergångsbruk Patienten kommer att behöva använda den här inhalatorn en gång varje dag. Varje gång ska två puffar tas. Om Spiolto Respimat inte har använts på mer än sju dagar ska inhalatorn riktas nedåt och bortåt och en puff frigöras. Om Spiolto Respimat inte har använts på mer än 21 dagar upprepas steg 4-6 under “Förbered för användning” tills en dimma syns. Upprepa sedan steg 4-6 ytterligare tre gånger. Skötsel av Respimat inhalator för flergångsbruk Munstycket och metalldelen inuti munstycket ska rengöras med en fuktig trasa eller pappersnäsduk minst en gång varje vecka. Eventuell missfärgning av munstycket påverkar inte funktionen av Respimat inhalator för flergångsbruk.Vid behov kan utsidan av Respimat inhalator för flergångsbruk torkas av med en fuktig trasa. När inhalatorn behöver bytas ut När inhalatorn använts med 6 läkemedelsbehållare behövs en ny förpackning Spiolto Respimat som innehåller en inhalator. Förbered för användning 1. Ta bort den genomskinliga nederdelen Behåll locket på. Tryck in säkerhetsspärren samtidigt som den genomskinliga nederdelen dras bort med andra handen. 2. Sätt in läkemedelsbehållaren Tryck in läkemedelsbehållaren i inhalatorn. Placera inhalatorn på ett stadigt underlag och pressa bestämt nedåt tills den klickar på plats. 3. Markera att en ny läkemedelsbehållare satts in och sätt tillbaka den genomskinliga nederdelen För att hålla reda på hur många behållare som inhalatorn använts till görs en markering på inhalatorns etikett att en ny läkemedelsbehållare påbörjas. Sätt tillbaka den genomskinliga nederdelen tills det klickar. 4. Vrid Behåll locket på. Vrid den genomskinliga nederdelen i samma riktning som pilarna på etiketten visar tills det hörs ett klick (ett halvt varv). 5. Öppna Öppna locket helt. 6. Tryck Håll inhalatorn riktad nedåt. Tryck på knappen som frigör en puff. Stäng locket. Upprepa steg 4-6 tills en dimma blir synlig. När en dimma blir synlig, ska steg 4-6 upprepas ytterligare tre gånger. Inhalatorn är nu klar för användning och kommer att leverera 60 puffar (30 doser). Daglig användning VRID Behåll locket på. VRID den genomskinliga nederdelen som pilarna på etiketten visar, tills ett klick hörs (ett halvt varv). ÖPPNA ÖPPNA locket helt. TRYCK Andas ut lugnt och fullständigt. Läpparna ska slutas runt munstycket utan att täcka för luftintagen. Rikta inhalatorn mot bakre delen av svalget. Under ett långsamt och djupt andetag genom munnen, TRYCK på knappen för att frigöra en puff och fortsätt att andas in långsamt så länge det känns bekvämt. Håll andan i 10 sekunder eller så länge det känns bekvämt. Upprepa VRID, ÖPPNA, TRYCK för att få totalt 2 puffar. Stäng locket tills inhalatorn ska användas igen. När läkemedelsbehållaren till Spiolto Respimat ska bytas ut Dosräknaren visar hur många puffar som återstår i läkemedelsbehållaren. 60 puffar återstår. Färre än 10 puffar återstår. Skaffa en ny läkemedelsbehållare. Läkemedelsbehållaren är slut. Vrid den genomskinliga nederdelen så att den lossnar. Inhalatorn är nu i ett obrukbart läge. Ta loss läkemededelsbehållaren från inhalatorn. Sätt in en ny läkemedelsbehållare tills det klickar, (se steg 2). Den nya behållaren kommer att sticka ut mer än den första behållaren gjorde (fortsätt med steg 3). Kom ihåg att sätta tillbaka den genomskinliga nederdelen för att låsa upp inhalatorn. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 Känd överkänslighet mot atropin eller dess derivat, t.ex. ipratropium eller oxitropium. 4.4 Varningar och försiktighet Astma Spiolto Respimat ska inte användas mot astma. Effekt och säkerhet av Spiolto Respimat har inte undersökts vid astma. Ej för akut användning Spiolto Respimat ska inte användas för behandling av akuta bronkospasmer, d.v.s. vid behovs-behandling. Paradoxal bronkospasm Såsom andra inhalationsläkemedel kan Spiolto Respimat orsaka paradoxal bronkospasm som kan vara livshotande. Om paradoxal bronkospasm förekommer ska behandlingen med Spiolto Respimat avbrytas omedelbart och alternativ behandling sättas in. Antikolinerga effekter kopplade till tiotropium Trångvinkelglaukom, prostatahyperplasi eller blåshalsförträngning På grund av tiotropiums antikolinerga egenskaper ska Spiolto Respimat användas med försiktighet till patienter med trångvinkelglaukom, prostatahyperplasi eller blåshalsförträngning. Ögonsymtom Patienterna ska uppmärksammas på att de ska undvika att få dimmolnet i ögonen. De ska informeras om att detta kan utlösa eller förvärra trångvinkelglaukom, framkalla ögonsmärta eller obehag; övergående dimsyn, halo- eller färgfenomen i kombination med röda ögon som orsakats av konjunktival svullnad och ödem i hornhinnan. Skulle något av dessa ögonsymtom utvecklas ska patienterna avbryta behandlingen med Spiolto Respimat och omedelbart kontakta en specialist. Karies Muntorrhet, som har observerats vid behandling med antikolinergika, kan vid långtidsbehandling öka risken för karies. Patienter med nedsatt njurfunktion Eftersom plasmakoncentrationen av tiotropium ökar med minskad njurfunktion hos patienter med måttlig till svår njurfunktionsnedsättning (kreatininclearance ≤ 50 ml/min) ska Spiolto Respimat användas endast om den förväntade nyttan uppväger den potentiella risken. Det finns ingen erfarenhet av långtidsbehandling av patienter med svår njurfunktionsnedsättning (se 5.2). Kardiovaskulära effekter Erfarenheter vid användning av Spiolto Respimat är begränsad för patienter med hjärtinfarkt under det senaste året, instabil eller livshotande hjärtarytmi, sjukhusinläggning på grund av hjärtsvikt under det senaste året eller patienter med diagnosen paroxysmal takykardi (>100 slag per minut), eftersom dessa patienter exkluderades från de kliniska prövningarna. Spiolto Respimat ska användas med försiktighet i dessa patientgrupper.Liksom andra beta-2-agonister kan olodaterol orsaka en kliniskt signifikant kardiovaskulär effekt hos vissa patienter uppmätt genom ökning av puls, blodtryck och/eller andra symtom. Om sådana effekter uppstår kan behandlingen behöva avbrytas. Dessutom har beta-agonister rapporterats ge förändringar påelektrokardiogram (EKG), såsom flackare T-våg och minskat ST-segment, även om den kliniska signifikansen av dessa observationer är okänd.Långverkande beta-2-agonister ska ges med försiktighet till patienter med kardiovaskulära sjukdomar, i synnerhet ischemisk hjärtsjukdom, svår hjärtinkompensation, hjärtarytmier, hypertrofisk obstruktiv kardiomyopati, hypertoni och aneurysm, hos patienter med kramper eller tyreotoxikos, hos patienter med känd eller misstänkt förlängning av QT-intervallet (t.ex. QT>0,44 s) och hos patienter som är ovanligt känsliga för sympatomimetiska aminer. Hypokalemi Beta-2-agonister kan ge signifikant hypokalemi hos vissa patienter, vilket kan ge kardiovaskulära biverkningar. Sänkningen av serumkaliumnivåerna är vanligtvis övergående och ersättningsmedel behövs inte. Hos patienter med svår KOL kan hypokalemi förstärkas av hypoxi och annan samtidig behandling (se avsnitt 4.5), vilket kan öka känsligheten för hjärtarytmier. Hyperglykemi Inhalation av höga doser av beta-2-agonister kan medföra en ökning av glukos i plasma. Anestesi Försiktighet bör iakttas vid händelse av planerad operation med anestetika av halogenerade kolväten på grund av en ökad mottaglighet för hjärtbiverkningar av bronkvidgande beta-agonister.Spiolto Respimat ska inte användas tillsammans med andra läkemedel som innehåller långverkande beta-2-agonister.Patienter som regelbundet har inhalerat kortverkande beta-2-agonister (t.ex. 4 gånger dagligen) ska instrueras att endast använda dessa för symtomlindring av akuta luftvägssymtom.Spiolto Respimat ska inte användas oftare än en gång per dygn. Överkänslighet Såsom med alla läkemedel kan omedelbar överkänslighet förekomma efter administrering av Spiolto Respimat. Hjälpämnen Bensalkoniumklorid kan orsaka väsande andning och andningssvårigheter. Patienter med astma har större risk att få dessa biverkningar. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Även om inga formella in vivo interaktionsstudier har genomförts med Spiolto Respimat och andra läkemedel, har Spiolto Respimat använts tillsammans med andra läkemedel vid KOL, inklusive kortverkande sympatomimetiska bronkvidgare och inhalerade kortikosteroider, utan kliniska bevis för interaktioner. Antikolinerga medel Samtidig tillförsel av tiotropiumbromid, en av Spiolto Respimats aktiva substanser, och andra antikolinerga läkemedel har inte undersökts och rekommenderas därför inte. Adrenerga medel Samtidig behandling med andra adrenerga medel (enskilt eller som en del av kombinationsbehandling) kan förstärka biverkningarna av Spiolto Respimat. Xantinderivat, steroider eller diuretika Samtidig behandling med xantinderivat, steroider, eller icke-kaliumsparande diuretika kan förstärka en hypokalemisk effekt av adrenerga agonister (se avsnitt 4.4). Betablockerare Betablockerare kan försvaga eller motverka effekten av olodaterol. Kardioselektiva betablockerare kan övervägas, men bör användas med försiktighet. MAO-hämmare och tricykliska antidepressiva läkemedel, QTc-förlängande läkemedel Monoaminoxidashämmare, tricykliska antidepressiva eller andra läkemedel som ger förlängning av QTc-intervallet kan förstärka Spiolto Respimats påverkan på det kardiovaskulära systemet. Farmakokinetiska läkemedelsinteraktioner Ingen relevant effekt på systemisk exponering av olodaterol har påvisats vid interaktionsstudier med samtidig administrering av flukonazol, som användes som modellsubstans för hämning av CYP 2C9.Samtidig administrering med ketokonazol som en potent P-gp- och CYP 3A4-hämmare, ökade den systemiska exponeringen av olodaterol med ungefär 70 %. Ingen dosjustering av Spiolto Respimat behövs. Undersökningar in vitro har visat att olodaterol inte hämmar CYP-enzymer eller läkemedelstransportörer vid de plasmakoncentrationer som uppnåtts i klinisk vardag. 4.6 Fertilitet, graviditet och amning Graviditet Tiotropium Det finns mycket begränsade data från användning av tiotropium hos gravida. Djurstudier visar inte på några direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet vid kliniskt relevanta doser (se 5.3). Olodaterol För olodaterol saknas kliniska data från behandling av gravida. Prekliniska data för olodaterol avslöjade effekter som är typiska för beta-2-agonister vid doser mångdubbelt högre än terapeutisk dos (se avsnitt 5.3).Som en försiktighetsåtgärd är det lämpligt att undvika användning av Spiolto Respimat under graviditet.Liksom andra beta-2-agonister kan olodaterol hämma värkarbete på grund av en avslappnande effekt på den glatta muskulaturen i livmodern. Amning Kliniska data från ammande kvinnor som exponerats för tiotropium och/eller olodaterol saknas.För både tiotropium och olodaterol har substanserna och/eller deras metaboliter påvisats i mjölk från lakterande råttor, men det är okänt om tiotropium och/eller olodaterol utsöndras i human bröstmjölk.Ett beslut om fortsatt/avbruten amning eller fortsatt/avbruten behandling med Spiolto Respimat ska fattas med hänsyn till nyttan av amning för barnet och nyttan av behandling med Spiolto Respimat för kvinnan. Fertilitet Kliniska data avseende fertilitet saknas för tiotropium och olodaterol eller kombinationen av båda substanserna. Prekliniska studier med de enskilda substanserna tiotropium och olodaterol påvisade ingen negativ effekt på fertilitet (se 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts beträffande förmågan att framföra fordon och använda maskiner.Patienter ska dock upplysas om att yrsel och dimsyn har rapporterats vid användning av Spiolto Respimat. Därför ska försiktighet rekommenderas vid framförandet av fordon och användandet av maskiner. Om patienter upplever sådana symtom ska de undvika att utföra potentiellt riskfyllda uppgifter såsom att framföra fordon eller använda maskiner. 4.8 Biverkningar a. Sammanfattning av säkerhetsprofilen Många av de listade biverkningarna kan hänföras till de antikolinerga egenskaperna hos tiotropiumbromid eller till de beta-2-adrenerga egenskaperna hos olodaterol, de aktiva substanserna i Spiolto Respimat. b. Sammanfattning av biverkningar i tabellform Frekvenser för listade biverkningar nedan baseras på incidens av biverkningar (det vill säga händelser som kopplats till Spiolto Respimat) som observerats i gruppen som fick 5 mikrogram tiotropium/ 5 mikrogram olodaterol (5 646 patienter), poolat från 8 aktiva eller placebokontrollerade kliniska studier i parallella grupper med KOL patienter, med behandlingsperioder från 4 till 52 veckor.Biverkningar som rapporteras i alla kliniska studier med Spiolto Respimat presenteras nedan med avseende på organsystem. Dessa inkluderar även alla biverkningar som tidigare har rapporterats för en av de enskilda substanserna.Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Nasofaryngit ingen känd frekvens Metabolism och nutrition Dehydrering ingen känd frekvens Centrala och perifera nervsystemet Yrsel mindre vanliga Sömnlöshet sällsynta Huvudvärk mindre vanliga Ögon Dimsyn sällsynta Glaukom ingen känd frekvens Intraokulär tryckökning ingen känd frekvens Hjärtat Förmaksflimmer sällsynta Takykardi mindre vanliga Hjärtklappning sällsynta Supraventrikulär takykardi sällsynta Blodkärl Hypertoni sällsynta Andningsvägar, bröstkorg och mediastinum Hosta mindre vanliga Dysfoni mindre vanliga Laryngit sällsynta Faryngit sällsynta Näsblod sällsynta Bronkospasm sällsynta Sinuit ingen känd frekvens Magtarmkanalen Muntorrhet mindre vanliga Förstoppning sällsynta Orofaryngeal candidainfektion sällsynta Gingivit sällsynta Illamående sällsynta Tarmobstruktion Paralytisk ileus ingen känd frekvens Dysfagi ingen känd frekvens Gastroesofagal refluxsjukdom ingen känd frekvens Glossit ingen känd frekvens Stomatit sällsynta Karies ingen känd frekvens Hud och subkutan vävnad, immunsystemet Överkänslighetsreaktioner sällsynta Angioödem sällsynta Urtikaria sällsynta Klåda sällsynta Anafylaktisk reaktion ingen känd frekvens Hudutslag sällsynta Hudinfektion och hudulcerationer ingen känd frekvens Torr hud ingen känd frekvens Muskuloskeletala systemet och bindväv Artralgi sällsynta Ryggvärk1 sällsynta Svullna leder sällsynta Njurar och urinvägar Urinretention sällsynta Urinvägsinfektion sällsynta Dysuri sällsynta 1 Biverkningar rapporterade för Spiolto Respimat, men inte för de enskilda substanserna c. Beskrivning av vissa biverkningar Spiolto Respimat kombinerar antikolinerga och beta-2-adrenerga egenskaper p.g.a. dess ingående substanser tiotropium och olodaterol. Den antikolinerga biverkningsprofilen I långtidsstudierna (52 veckor) med Spiolto Respimat var muntorrhet den mest frekvent observerade antikolinerga biverkningen, vilken förekom hos ca 1,3 % av patienter som behandlades med Spiolto Respimat och hos 1,7% samt 1% av patienter som behandlades med tiotropium 5 mikrogram respektive olodaterol 5 mikrogram. Muntorrhet ledde till att 2 av 4 968 patienter (0,04 %) avbröt behandlingen med Spiolto Respimat.Allvarliga biverkningar förenliga med antikolinerga effekter, inkluderar glaukom, förstoppning, gastrointestinal obstruktion inklusive paralytisk ileus och urinretention. Den beta-adrenerga biverkningsprofilen Olodaterol, en av Spiolto Respimats aktiva substanser, tillhör klassen långverkande beta-2-agonister. Därför ska hänsyn tas till förekomsten av biverkningar som inte listas ovan men är relaterade till klassen av beta-2-agonister, såsom arytmi, myokardischemi, angina pectoris, hypotoni, tremor, nervositet, muskelspasmer, trötthet, sjukdomskänsla, hypokalemi, hyperglykemi och metabolisk acidos. d. Andra speciella populationer De antikolinerga effekterna kan öka med stigande ålder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsad mängd information från fall av överdosering med Spiolto Respimat. Spiolto Respimat har studerats i upp till 5 mikrogram/10 mikrogram (tiotropium/olodaterol) hos KOL-patienter och upp till 10 mikrogram/40 mikrogram (tiotropium/olodaterol) hos friska försökspersoner. Ingen kliniskt relevant effekt observerades. En överdos skulle kunna leda till förstärkta antimuskarina effekter av tiotropium och/eller förstärkta beta-2-adrenerga effekter av olodaterol. Symtom Överdosering av antikolinerga tiotropium Höga doser tiotropium kan leda till antikolinerga symtom.Däremot noterades inga systemiska, antikolinerga biverkningar hos friska försökspersoner som fick inhalera engångsdoser upp till 340 mikrogram tiotropiumbromid. Det förekom inte heller några relevanta biverkningar, utöver torrhet i mun/svalg och torr nässlemhinna, efter 14 dagars behandling med upp till 40 mikrogram tiotropium inhalationsvätska till friska försökspersoner, med undantag för uttalad minskning av salivflödet från och med dag 7. Överdosering av beta-2-agonisten olodaterol En överdos av olodaterol leder troligtvis till förstärkta effekter av de som är typiska för beta-2-agonister, t.ex.myokardischemi, hypertoni eller hypotoni, takykardi, arytmi, palpitationer, yrsel, nervositet, sömnlöshet, ångest, huvudvärk, tremor, muntorrhet, muskelspasmer, illamående, trötthet, sjukdomskänsla, hypokalemi, hyperglykemi och metabolisk acidos. Behandling av överdos Behandling med Spiolto Respimat ska avbrytas. Understödjande och symtomatisk behandling är indicerat. Svåra fall bör läggas in på sjukhus. Användandet av kardioselektiva betablockerare kan övervägas, men endast med mycket stor försiktighet eftersom användning av betablockerare kan utlösa bronkospasm. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar; adrenergika i kombination med antikolinergika.ATC-kod: R03AL06 Verkningsmekanism Spiolto Respimat Spiolto Respimat är en inhalationslösning av fast doskombination, som innehåller en långverkande muskarinreceptor-antagonist, tiotropium, samt en långverkande beta-2-agonist, olodaterol (LAMA/LABA), som ges via Spiolto Respimat inhalator.De två aktiva substanserna åstadkommer tack vare sina olika verkningsmekanismer förstärkt bronkutvidgning. Eftersom muskarinreceptorer förefaller vara mer framträdande i de centrala luftvägarna medan beta-2-adrenerga receptorer uttrycks i högre utsträckning i de perifera luftvägarna, torde en kombination av tiotropium och olodaterol bidra till optimal bronkvidgning i hela lungan. Tiotropium Tiotropiumbromid är en långverkande, specifik muskarinreceptor-antagonist. Den har liknande affinitet till subtyperna M1 till M5. I luftvägarna binder tiotropiumbromid kompetitivt och reversibelt till M3-receptorn i bronkernas glatta muskulatur och hämmar den kolinerga (bronkkonstriktiva) effekten av acetylkolin, vilket leder till avslappning av den glatta muskulaturen i bronkerna. Effekten var dosberoende och varade mer än 24 timmar. Som ett N-kvartärt antikolinergikum är tiotropiumbromid lokalt (bronk)selektivt vid tillförsel via inhalation, med en acceptabel terapeutisk bredd innan det ger upphov till systemiska antikolinerga effekter. Olodaterol Olodaterol har hög affinitet och hög selektivitet till den humana beta-2-receptorn. In vitro-studier har visat att olodaterol har 241 gånger högre agonistverkan på beta-2-receptorer jämfört med på beta-1-receptorer och 2 299 gånger högre agonistverkan jämfört med på beta-3-receptorer. Substansen utövar sin farmakologiska verkan genom att binda till, och aktivera, beta-2-receptorer efter topikal administrering genom inhalation.Aktivering av dessa receptorer i luftvägarna ger en stimulering av intracellulärt adenylcyklas, ett enzym som medierar syntesen av cykliskt 3’,5’ adenosinmonofosfat (cAMP). Förhöjda nivåer av cAMP ger bronkdilatation genom att verka avslappande på de glatta muskelcellerna i luftvägarna.Olodaterol har den prekliniska profilen av en långverkande selektiv beta-2-agonist (LABA) med en snabbt insättande effekt och en verkningstid på minst 24 timmar.Betaadrenerga receptorer delas in i 3 subtyper, där beta-1-receptorer främst uttrycks på glatt muskulatur i hjärtat, beta-2-receptorer uttrycks övervägande i den glatta muskulaturen i luftvägarna och beta-3-receptorer uttrycks övervägande i fettvävnad. Beta-2-agonister orsakar bronkdilatation. Även om beta-2-receptorn är den dominerande adrenerga receptorn i den glatta muskulaturen i luftvägarna finns den också på ytan av en mängd av andra celltyper, inklusive lungepitel och endotelceller samt i hjärtat. Den exakta funktionen hos beta-2-receptorer i hjärtat är inte känd, men dess förekomst medför en risk att till och med mycket selektiva beta-2-agonister kan ha effekt på hjärtat. Effekter på hjärtats elektrofysiologi Tiotropium I en specifik QT-studie med 53 friska frivilliga som använde tiotropium inhalationspulver 18 mikrogram respektive 54 mikrogram (d.v.s. tre gånger den terapeutiska dosen) under 12 dagar sågs ingen signifikant förlängning av QT-intervaller i EKG. Olodaterol Olodaterols påverkan på QT-/QTc-intervallet i EKG undersöktes hos 24 friska frivilliga män och kvinnor i en dubbelblind, randomiserad, placebo- och aktivt (moxifloxacin) kontrollerad studie. Enstaka doser av olodaterol på 10, 20, 30 och 50 mikrogram påvisade en dosberoende ökning av medelvärdet på förändringar från baslinjen i QT-intervallet över 20 minuter till 2 timmar efter dosering jämfört med placebo, från 1,6 (10 mikrogram olodaterol) till 6,5 ms (50 mikrogram olodaterol), med den övre gränsen för det tvåsidiga 90 %-iga konfidensintervallet under 10 ms vid alla dosnivåer för individuellt korrigerad QT (QTcI).Effekten av 5 mikrogram och 10 mikrogram olodaterol på hjärtfrekvens och hjärtrytm undersöktes, genom kontinuerlig 24-timmars-EKG (Holter-övervakning) i en subgrupp omfattande 772 patienter, under 48 veckor långa placebo-kontrollerade kliniska fas III-studier. Det observerades inga dos- eller tidsberoende trender eller mönster för storleken på medelförändringarna av hjärtfrekvens eller prematura hjärtslag. Förändringar från ursprungsvärdena till avslutad behandling indikerade inte någon betydelsefull skillnad mellan 5 mikrogram olodaterol, 10 mikrogram olodaterol eller placebo med avseende på prematura hjärtslag. Spiolto Respimat I två 52-veckors, randomiserade, dubbelblinda studier med Spiolto Respimat deltog 5 162 patienter med KOL. I en poolad analys var antalet försökspersoner med förändringar från baslinjekorrigerat QTcF-intervall (Fridericia korrektion) på >30 ms 40 minuter efter dos dag 85, 169 och 365 i storleksordningen 3,1 %, 4,7 %, och 3,6 % i Spiolto Respimat-gruppen jämfört med 4,1 %, 4,4 % och 3,6 % för gruppen med olodaterol 5 mikrogram jämfört med 3,4 %, 2,3 % och 4,6 % för gruppen med tiotropium 5 mikrogram. Klinisk effekt och säkerhet Det kliniska Fas III-utvecklingsprogrammet för Spiolto Respimat inkluderade tre randomiserade, dubbelblinda studier: Två likadana, 52-veckors, parallellgruppstudier, där Spiolto Respimat jämfördes med tiotropium 5 mikrogram och olodaterol 5 mikrogram (1 029 fick Spiolto Respimat) [Studie 1 och 2] En 6-veckors, cross over-studie där Spiolto Respimat jämfördes med tiotropium 5 mikrogram och olodaterol 5 mikrogram samt placebo (139 fick Spiolto Respimat) [Studie 3] I dessa studier gavs jämförelseläkemedlen tiotropium 5 mikrogram och olodaterol 5 mikrogram samt placebo via Respimat inhalator. Patientkaraktäristika Majoriteten av de 5 162 patienterna som rekryterades i de globala 52-veckorsstudierna [Studie 1 och 2] var män (73 %), vita (71 %) eller asiater (25 %) av en medelålder på 64,0 år. Medelvärdet för FEV1 efter bronkdilatation var 1,37 l (GOLD 2 [50 %], GOLD 3 [39 %], GOLD 4 [11 %]). Medelvärdet för β2-agonistsvar var 16,6 % av utgångsvärdet (0,171 l). Annan tillåten samtidig lungmedicinering inkluderade inhalerade steroider [47 %] och xantiner [10 %]. 6-veckorsstudien [Studie 3] utfördes i Europa och Nordamerika. Majoriteten av de 219 rekryterade patienterna var män (59 %) och vita (99 %) med en medelålder på 61,1 år. Medelvärdet för FEV1 efter bronkdilatation var 1,55 l (GOLD 2 [64 %], GOLD 3 [34 %], GOLD 4 [2 %]. Medelvärdet för β2-agonistsvar var 15,9 % av utgångsvärdet (0,193 l). Annan samtidig lungmedicinering som tilläts inkluderade inhalerade steroider [41 %] och xantiner [4 %]. Effekter på lungfunktion I 52-veckorsstudierna gavs Spiolto Respimat en gång dagligen på morgonen, vilket ledde till en tydlig förbättring av lungfunktionen inom 5 minuter efter första dos jämfört med tiotropium 5 mikrogram (medelökning av FEV1 på 0,137 l för Spiolto Respimat jämfört med 0,058 l för tiotropium 5 mikrogram [p<0,0001] samt 0,125 l för olodaterol 5 mikrogram [p<0,16]. I båda studierna observerades signifikanta förbättringar av FEV1 AUC0-3h-respons samt dal-FEV1-respons efter 24 veckor (primära effektmått på lungfunktion) för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram (Tabell 1). Tabell 1: Skillnad i FEV1 AUC0-3h-respons och dal-FEV1-respons för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram efter 24 veckor (Studie 1 och 2) FEV1 AUC0-3h-respons dal-FEV1-respons Studie 1 Studie 2 Studie 1 Studie 2 n medel n medel n medel n medel Spiolto Respimat i jämförelse med 522 - 502 - 521 - 497 - tiotropium 5 mikrogram 526 0,117 l 500 0,103 l 520 0,071 l 498 0,050 l olodaterol 5 mikrogram 525 0,123 l 507 0,132 l 519 0,082 l 503 0,088 l Baslinje-FEV1 före behandling: Studie 1=1,16 l; Studie 2=1,15l p≤0,0001 för alla jämförelsern=antal patienterPatienter med högre grad av reversibilitet vid studiestart uppvisade i allmänhet högre bronkdilaterande respons med Spiolto Respimat jämfört med patienter med lägre grad av reversibilitet vid studiestart. De ökade bronkdilaterande effekterna för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram bibehölls genom den 52 veckor långa behandlingsperioden. Spiolto Respimat förbättrade också PEFR (Peak Expiratory Flow Rate) morgon och kväll vid patientens dagliga mätningar jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram. I 6-veckorsstudien visade Spiolto Respimat signifikant större FEV1-respons jämfört med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo (p<0,0001) under hela doseringsintervallet på 24 timmar (Tabell 2). Tabell 2: Genomsnittlig skillnad i FEV1 (L) över 3 h, 12 h och 24 h samt skillnad i dalvärde för FEV1 (L) för Spiolto Respimat jämfört med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo efter 6 veckor (Studie 3) n 3 h medelvärde n 12 h medelvärde 24 h medelvärde1 Dalvärde Spiolto Respimat i jämförelse med 138 138 tiotropium 5 mikrogram 137 0,109 135 0,119 0,110 0,079 olodaterol 5 mikrogram 138 0,109 136 0,126 0,115 0,092 placebo 135 0,325 132 0,319 0,280 0,207 Baslinje-FEV1 före behandling = 1,30 l 1primärt effektmått p≤0,0001 för alla jämförelsern=antal patienter Dyspné Efter 24 veckor (studie 1 och 2) var medelpoäng av TDI 1,98 enheter för Spiolto Respimat, med en signifikant förbättring jämfört med tiotropium 5 mikrogram (medelskillnad 0,36, p=0,008) och olodaterol 5 mikrogram (medelskillnad 0,42, p=0,002).En större andel patienter som behandlades med Spiolto Respimat hade en kliniskt betydelsefull förbättring i TDI-poäng (MCID, definierad som ett värde av minst 1 enhet) jämfört med tiotropium 5 mikrogram (54,9% respektive 50,6%, p=0,0546) och olodaterol 5 mikrogram (54,9% respektive 48,2%, p=0,0026). Vid behovsmedicinering Patienter som behandlades med Spiolto Respimat använde mindre salbutamol som vid behovsmedicinering dag- och nattetid i jämförelse med de patienter som behandlades med tiotropium 5 mikrogram och olodaterol 5 mikrogram (medelvärde för användning av vid behovsmedicinering dagtid vid behandling med Spiolto Respimat var 0,76 tillfällen per dag jämfört med 0,97 tillfällen per dag för tiotropium 5 mikrogram och 0,87 tillfällen per dag för olodaterol 5 mikrogram, p<0,0001; medelvärde för användning av vid behovsmedicinering nattetid vid behandling med Spiolto Respimat var 1,24 tillfällen per dygn jämfört med 1,69 tillfällen per dygn för tiotropium 5 mikrogram och 1,52 tillfällen per dygn för olodaterol 5 mikrogram, p<0,0001) (studie 1 och 2). Patientskattning Patienter som behandlats med Spiolto Respimat upplevde en större förbättring av sina andningssvårigheter i jämförelse med tiotropium 5 mikrogram och olodaterol 5 mikrogram, uppmätt med Patient´s Global Rating-formuläret (PGR) (studie 1 och 2). Exacerbationer Tiotropium 5 mikrogram har tidigare uppvisat en statistiskt signifikant minskning av risken för KOL-exacerbationer jämfört med placebo. KOL-exacerbationer var inkluderade som ett ytterligare effektmått under de pivotala 52-veckorsstudierna (Studie 1 och 2). Vid kombinerade data var andelen patienter som upplevde åtminstone en måttlig/svår KOL-exacerbation 27,7% för Spiolto Respimat och 28,8% för tiotropium 5 mikrogram (p=0,39). Dessa studier var inte speciellt utformade för att utvärdera behandlingseffekten vid KOL-exacerbationer.I en ettårig, randomiserad, dubbelblind klinisk studie med aktiv kontrollarm (studie 9), med syfte att studera effekt på KOL-exacerbationer, jämfördes Spiolto Respimat mot tiotropium 5 mikrogram. All inhalationsbehandling utom antikolinergika, långverkande beta-agonister och kombinationer av dessa var tillåtna som samtidig behandling, det vill säga snabbverkande beta-agonister, inhalationssteroider och xantinderivat. Det primära effektmåttet var årlig frekvens av måttliga till svåra KOL-exacerbationer 3939 patienter behandlades med Spiolto Respimat och 3941 patienter fick tiotropium 5 mikrogram).Majoriteten av patienterna var män (71,4 %) och kaukasier (79,3 %). Medelåldern var 66,4 år, genomsnittligt FEV1 efter bronkdilaterare var 1,187 l (SD 0,381) och 29,4 % av patienterna hade kliniskt relevant anamnes med kardiovaskulär sjukdom. Måttliga till svåra KOL-exacerbationer definierades som ”en kombination av nedre luftvägssymtom/händelser (ökning eller tillkomst av) relaterat till underliggande KOL-sjukdom, under minst tre dagar, som krävt behandling med antibiotika och/eller systemiska steroider och/eller sjukhusinläggning”. Behandling med Spiolto Respimat medförde en 7-%-ig minskning av årlig frekvens av måttliga till svåra KOL-exacerbationer jämfört med behandling med 5 mg tiotropium (oddskvot (RR) 0,93, 99 % KI, 0,85-1,02, p=0,0498). Studien nådde inte p<0,01 vilket var den fördefinierade signifikansnivån för studien. Hälsorelaterad livskvalitet Spiolto Respimat visade förbättringar i hälsorelaterad livskvalitet genom en minskning av den totala poängen i St. George’s Respiratory Questionnaire (SGRQ). Efter 24 veckor (Studier 1 och 2) sågs signifikant förbättrat medel för total SGRQ-poäng vid behandling med Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram (Tabell 3); förbättringar sågs i alla delar av SGRQ. En större andel patienter som behandlades med Spiolto Respimat hade kliniskt betydelsefulla förbättringar i total SGRQ-poäng (MCID, definierad som en minskning av minst 4 enheter från baslinjen) jämfört med tiotropium 5 mikrogram (57,5% respektive 48,7%, p<0,0001) och olodaterol 5 mikrogram (57,5% respektive 44,8%, p<0,0001). Tabell 3: Total SGRQ-poäng efter 24 veckors behandling (studie 1 och 2) n (antal patienter) Medelvärde för behandlingen (förändring från baslinjen) Skillnad mot Spiolto Respimat Medel (p-värde) Totalpoäng Baslinje 43,5 Spiolto Respimat 979 36,7 (-6,8) - tiotropium 5 mikrogram 954 37,9 (-5,6) -1,23 (p=0,025) olodaterol 5 mikrogram 954 38,4 (-5,1) -1,69 (p=0,002) I ytterligare två placebokontrollerade 12-veckorsstudier (Studie 7 och 8) inkluderades även total SGRQ-poäng som primärt effektmått som mått på hälsorelaterad livskvalitet.I 12-veckorsstudierna visade Spiolto Respimat på förbättrat medel för total SGRQ-poäng (primärt effektmått) på -4,9 (95% KI: -6,9; -2,9; p<0,0001) och -4,6 (95% KI: -6,5, -2.6; p<0,0001) jämfört med placebo i vecka 12. I en poolad stödjande analys av 12-veckorsstudierna var andelen patienter, med en kliniskt signifikant minskning i total SGRQ-poäng (definierad som en minskning på minst 4 enheter från baslinjen) i vecka 12, större för Spiolto Respimat (52% [206/393]) jämfört med tiotropium 5 mikrogram (41% [159/384]; oddskvot: 1,56 (95% KI: 1,17; 2,07), p = 0,0022) och placebo (32% [118/370]; oddskvot: 2,35 (95% KI: 1,75; 3.16), p < 0,0001). Inspiratorisk kapacitet, andningsbesvär och fysisk uthållighet Effekten av Spiolto Respimat på inspiratorisk kapacitet, andningsbesvär och symtombegränsad fysisk uthållighet undersöktes hos KOL-patienter i tre randomiserade, dubbelblinda studier: Två likadana, 6-veckors, cross over-studier som jämför Spiolto Respimat med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo vid cykling med konstant belastning (450 fick Spiolto Respimat) [Studie 4 och 5] En 12-veckors, parallellgruppstudie som jämförde Spiolto Respimat med placebo vid cykling med konstant belastning (139 fick Spiolto Respimat) samt vid snabb gång med konstant hastighet (undergrupp av patienter) [Studie 6] Spiolto Respimat ökade signifikant den inspiratoriska kapaciteten vid vila två timmar efter dosering jämfört med tiotropium 5 mikrogram (0,114 l, p<0,0001; Studie 4, 0,088 l, p=0,0005; Studie 5), olodaterol 5 mikrogram (0,119 l, p<0,0001; Studie 4, 0,080 l, p=0,0015; Studie 5) och placebo (0,244 l, p<0,0001; Studie 4, 0,265 l, p<0,0001; Studie 5) efter 6 veckor. I Studie 4 och 5 förbättrade Spiolto Respimat uthålligheten (mätt i tid) signifikant vid cykling med konstant belastning jämfört med placebo efter 6 veckor (Studie 4: uthållighetstid var 454 sekunder för Spiolto Respimat jämfört med 375 sekunder för placebo (geometriskt medelvärde) (20,9% förbättring, p<0,0001); Studie 5: uthållighetstid var 466 sekunder för Spiolto Respimat jämfört med 411 sekunder för placebo (geometriskt medelvärde) (13,4% förbättring, p<0,0001).I studie 6 förbättrade Spiolto Respimat uthållighetstiden signifikant vid cykling med konstant belastning jämfört med placebo efter 12 veckor (uthållighetstid var 528 sekunder för Spiolto Respimat jämfört med 464 sekunder för placebo (geometriskt medelvärde) (13,8% förbättring, p=0,021)). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Spiolto Respimat för alla grupper av den pediatriska populationen för kroniskt obstruktiv lungsjukdom (KOL) (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper a. Allmän introduktion När tiotropium och olodaterol administrerades i kombination via inhalation, liknade de farmakokinetiska parametrarna för vardera aktiv substans de som observerades när varje aktiv substans gavs enskilt. Tiotropium och olodaterol uppvisar linjär farmakokinetik inom det terapeutiska intervallet. Vid upprepad administrering via inhalation en gång dagligen, uppnåddes steady state vid dag 7. Steady state för olodaterol uppnåddes efter 8 dagar vid upprepade inhalationer en gång dagligen, och ackumuleringen är upp till 1,8 gånger större jämfört med en singeldos. b. Allmänna egenskaper hos den aktiva substansen efter administrering av läkemedlet Absorption Tiotropium: Urinutsöndringsdata från unga friska frivilliga antyder at ca 33% av dosen som inhaleras via Respimat inhalator når den systemiska cirkulationen. Den absoluta biotillgängligheten från en oralt administrerad lösning visades vara 2-3 %. Maximal plasmakoncentration av tiotropium observerades 5-7 minuter efter inhalation via Respimat. Olodaterol: Hos friska frivilliga uppskattades den absoluta biotillgängligheten av olodaterol efter inhalation till ungefär 30 % medan den absoluta biotillgängligheten var under 1 % när den gavs som en oral lösning. Maximal plasmakoncentration av olodaterol uppnåddes generellt inom 10-20 minuter efter inhalation av läkemedlet via Respimat. Distribution Tiotropium har en plasmaproteinbindning på 72 % och uppvisar en distributionsvolym på 32 l/kg. Studier på råtta har visat att tiotropium inte passerar blod-hjärnbarriären i någon större utsträckning. Olodaterol har en plasmaproteinbindning på ca 60 % och uppvisar en distributionsvolym på 1 110 liter. Olodaterol är ett substrat för transportörerna P-gp, OAT1, OAT3 och OCT1. Olodaterol är inte ett substrat för följande transportörer: BCRP, MRP, OATP2, OATP8, OATP-B, OCT2 och OCT3. Metabolism Tiotropium: Metabolismens omfattning är liten. Detta är tydligt då 74 % av en intravenös dos utsöndras oförändrat i urin. Estern tiotropium klyvs på icke enzymatisk väg till dess alkohol- och syrakomponenter (N-metylscopin respektive ditienylglykolsyra) som båda är inaktiva på muskarinreceptorer. In vitro-studier i humana levermikrosomer och humana hepatocyter antyder att ytterligare en del av läkemedlet (< 20 % av dosen efter intravenös tillförsel) metaboliseras genom cytokrom P450 (CYP) 2D6- och 3A4-beroende oxidation med efterföljande glutationkonjugering till ett antal fas II-metaboliter. Olodaterol metaboliseras huvudsakligen genom direkt glukuronidering samt O-demetylering vid metoxy-delen följt av konjugering. Av de sex metaboliterna som identifierats är det endast den icke-konjugerade demetyleringsprodukten som binder till beta-2-receptorer. Denna metabolit är dock inte detekterbar i plasma efter kronisk inhalering av den rekommenderade terapeutiska dosen eller vid doser upp till 4 gånger den terapeutiska nivån. Cytokrom P450 isoenzymer CYP2C9 och CYP2C8, med försumbart bidrag av CYP3A4, är involverade i O-demetyleringen av olodaterol medan isoformerna UGT2B7, UGT1A1, 1A7 och 1A9 av uridindifosfatglukuronosyltransferas har visats vara involverade i bildningen av olodaterolglukuronider. Eliminering Tiotropium: Totalclearance hos friska frivilliga är 880 ml/min. Intravenöst administrerad tiotropium utsöndras huvudsakligen oförändrad i urinen (74 %). Efter inhalation av KOL-patienter till steady state, är urinutsöndringen 18,6 % av dosen, där återstoden främst är substans som inte absorberas i magen och elimineras via faeces. Renalt clearance av tiotropium överskrider den glomerulära filtrationshastigheten, vilket tyder på aktiv sekretion till urinen. Den effektiva halveringstiden av tiotropium efter inhalation av KOL-patienter varierar mellan 27 och 45 timmar. Olodaterol: Totala clearance av olodaterol hos friska frivilliga är 872 ml/min och renal clearance är 173 ml/min. Efter intravenös administrering av [14C]-märkt olodaterol återfanns 38 % av den radioaktiva dosen i urin och 53 % återfanns i faeces. Andelen av oförändrad olodaterol som återfanns i urin efter intravenös administrering var 19 %. Efter oral administrering återfanns endast 9 % av radioaktiviteten (0,7 % oförändrad olodaterol) i urin, medan huvuddelen återfanns i faeces (84 %). Mer än 90 % av dosen utsöndrades inom 6 dagar efter intravenös administrering, respektive 5 dagar efter oral administrering. Efter inhalation utgjorde andelen oförändrad olodaterol, som utsöndrades i urin vid steady state efter doser inom doseringsintervallet för friska frivilliga, 5-7% av dosen. Plasmakoncentrationerna av olodaterol efter inhalation sjunker i flera faser med en terminal halveringstid på ungefär 45 timmar. c. Särskilda patientgrupper Tiotropium: Liksom förväntat för alla läkemedel som främst utsöndras renalt, var stigande ålder kopplat till minskat renalt clearance för tiotropium från 347 ml/min hos KOL-patienter < 65 år till 275 ml/min hos KOL-patienter ≥ 65 år). Detta medförde ingen motsvarande ökning av AUC0-6,ss eller Cmax,ss. Olodaterol: En farmakokinetisk metaanalys som utfördes med data från 2 kontrollerade kliniska studier vilka inkluderade 405 patienter med KOL och 296 patienter med astma visade att ingen dosjustering är nödvändig på grund av effekten av ålder, kön och vikt vid systemisk exponering för olodaterol. Etnicitet Olodaterol: Jämförelse av farmakokinetiska data inom och mellan studier visade på en trend där japaner och andra asiater hade högre systemisk exponering än kaukasier. Inga säkerhetsproblem identifierades i upp till ett år långa studier med kaukasier och asiater som behandlades med olodaterol i doser upp till två gånger den rekommenderade terapeutiska dosen. Nedsatt njurfunktion: Tiotropium: Efter en daglig inhalation av tiotropium till steady state hos KOL-patienter gav mild njurfunktionsnedsättning (CLCR 50 - 80 ml/min) en något högre AUC0-6,ss (mellan 1,8 - 30% högre) och Cmax,ss–värden som var jämförbara med patienter med normal njurfunktion (CLCR >80 ml/min). Hos personer med måttlig till svår njurinsufficiens (CLCR <50 ml/min) ledde intravenös administrering av tiotropium till en fördubbling av total exponering (82 % högre AUC0-4h och 52 % högre Cmax) jämfört med personer med normal njurfunktion, vilket bekräftades av observationer efter inhalation av torrt pulver. Olodaterol: Det fanns inga kliniskt relevanta ökningar av den systemiska exponeringen hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Tiotropium: Leverinsufficiens förväntas inte ha någon relevant inverkan på farmakokinetiken för tiotropium. Tiotropium utsöndras främst genom njurarna (74 % hos unga friska försökspersoner) och genom enkel icke-enzymatisk esterklyvning till farmakologiskt inaktiva produkter. Olodaterol: Det finns inget bevis för skillnader i eliminering eller proteinbindning hos individer med mild eller måttligt nedsatt leverfunktion jämfört med friska kontrollpersoner. Någon studie med individer med svår leverinsufficiens har inte utförts. 5.3 Prekliniska säkerhetsuppgifter Tiotropium + olodaterol Effekter i icke kliniska studier med kombinationen tiotropium/olodaterol observerades endast vid exponeringar som ansågs vara tillräckligt överstigande den maximala humana exponeringen, vilket tyder på liten relevans för klinisk användning. Tiotropium Gängse studier avseende gentoxicitet, och karcinogenicitet visade inte på några särskilda risker för människa. Skadliga effekter med hänsyn till graviditet, embryonal/fetal utveckling, förlossning eller postnatal utveckling kunde endast visas vid doser som var toxiska för moderdjuren. Tiotropiumbromid hade inga teratogena effekter hos råtta eller kanin. Förändringarna i luftvägarna (irritation) och urogenitala organ (prostatit) samt reproduktionstoxikologiska effekter observerades vid lokal eller systemisk tillförsel av mer än 5 gånger den terapeutiska exponeringen. Olodaterol Gängse studier avseende gentoxicitet, och karcinogenicitet visade inte på några särskilda risker för människa. En ökad incidens av mesovarium leiomyom observerades i råttor samt uterus leiomyom och leiomyom sarkom i möss. Dessa betraktas som gnagarspecifika klasseffekter som uppträder efter långtidsexponering av höga doser β2-agonister. Hittills har inte β2-agonister associerats med cancer hos människa. Inga teratogena effekter förekom hos råttor som inhalerade doser upp till 1 054 mikrogram/kg/dag (>2 600 gånger den humana exponeringen (AUC(0-24h)) vid dosen 5 mikrogram). I dräktiga NZW-kaniner uppvisade en inhalerad dos på 2 489 mikrogram/kg/dag (cirka 7 130 gånger den humana exponeringen vid 5 mikrogram baserad på AUC(0-24h)) olodaterol fetal toxicitet som är karakteristisk för stimulering av betareceptorn inkluderande ojämn benbildning, korta/böjda skelettdelar, delvis öppna ögon, kluven gom och kardiovaskulära avvikelser. Inga signifikanta effekter uppstod vid en inhalerad dos på 974 mikrogram/kg/dag (ungefär 1 353 gånger dosen 5 mikrogram baserad på AUC(0-24h). 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen BensalkoniumkloridDinatriumedetatVatten, renat1 M Saltsyra (för pH-justering) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. Hållbarhet av läkemedelsbehållare vid användning: 3 månader efter insättande.Hållbarhet av inhalator vid användning: 1 årRekommenderad användning: upp till 6 läkemedelsbehållare per inhalator.Notera: Respimat inhalator för flergångsbruk har testats med 540 puffar (motsvarande 9 läkemedelsbehållare) med bibehållen funktion. 6.4 Särskilda förvaringsanvisningar Får ej frysas. 6.5 Förpackningstyp och innehåll Typ och material i behållaren som är i kontakt med läkemedlet:Lösningen fylls i en behållare av polyeten/polypropen med en polypropenkork med integrerad silikonring för tätning. Behållaren ligger i en aluminiumcylinder.Varje behållare innehåller 4 ml inhalationslösning.Förpackningsstorlekar / inhalatorer:1-pack: 1 Respimat inhalator för flergångsbruk och 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser)3-pack: 1 Respimat inhalator för flergångsbruk och 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) vardera1-pack refill: 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser)3-pack refill: 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) varderaEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Boehringer Ingelheim International GmbHBinger Strasse 173 55216 Ingelheim am RheinTyskland 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 51247 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 2015-06-18Förnyat godkännande: 2020-05-20 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2023-01-03",
        "product-form": "Inhalationsvätska, lösningKlar, färglös inhalationsvätska, lösning",
        "clinical": "4.1 Terapeutiska indikationer Spiolto Respimat är avsett för bronkdilaterande underhållsbehandling för lindring av symtom hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL). 4.2 Dosering och administreringssätt Dosering Läkemedlet är endast avsett att användas för inhalation. Läkemedelsbehållaren kan endast föras in i och användas i inhalatorn Respimat.Två puffar från inhalatorn Respimat motsvarar en dos av läkemedlet. Vuxna Den rekommenderade dosen är 5 mikrogram tiotropium och 5 mikrogram olodaterol givet som två puffar från Respimat-inhalatorn en gång per dygn, vid samma tidpunkt varje dag.Den rekommenderade dosen bör inte överskridas. Äldre Äldre patienter kan använda Spiolto Respimat i rekommenderad dos. Nedsatt lever- och njurfunktion Spiolto Respimat innehåller tiotropium som huvudsakligen utsöndras via njurarna samt olodaterol som huvudsakligen metaboliseras i levern. Nedsatt leverfunktion Patienter med mild till måttligt nedsatt leverfunktion kan använda Spiolto Respimat i rekommenderad dos.Det finns inga data från användningen av olodaterol i patienter med gravt nedsatt leverfunktion. Nedsatt njurfunktion Patienter med nedsatt njurfunktion kan använda Spiolto Respimat i rekommenderad dos.För patienter med måttlig till svår njurfunktionsnedsättning (kreatininclearance ≤ 50 ml/min) se 4.4 och 5.2.Spiolto Respimat innehåller olodaterol. Erfarenheten av användning av olodaterol hos patienter med svår njurfunktionsnedsättning är begränsad. Pediatrisk population Det finns ingen relevant användning av Spiolto Respimat för en pediatrisk population (under 18 år). Administreringssätt Detta läkemedel är enbart avsett för inhalation. Läkemedelsbehållaren kan endast sättas in i och användas med Respimat inhalator för flergångsbruk. Respimat är en inhalator som genererar ett dimmoln för inhalation. Den är avsedd att användas av enbart en patient och avsedd för flera doser, som levereras från en läkemedelsbehållare.Läkemedelsbehållaren till Respimat inhalator för flergångsbruk kan bytas ut och inhalatorn kan användas med upp till 6 läkemedelsbehållare.Patienter bör läsa igenom instruktionerna för hur Respimat inhalator för flergångsbruk ska användas innan de börjar använda Spiolto Respimat.För att säkerställa korrekt tillförsel av läkemedlet, ska läkare eller annan sjukvårdspersonal visa patienten hur inhalatorn ska användas. Instruktioner för hantering och användning av Respimat inhalator för flergångsbruk Patienten kommer att behöva använda den här inhalatorn en gång varje dag. Varje gång ska två puffar tas. Om Spiolto Respimat inte har använts på mer än sju dagar ska inhalatorn riktas nedåt och bortåt och en puff frigöras. Om Spiolto Respimat inte har använts på mer än 21 dagar upprepas steg 4-6 under “Förbered för användning” tills en dimma syns. Upprepa sedan steg 4-6 ytterligare tre gånger. Skötsel av Respimat inhalator för flergångsbruk Munstycket och metalldelen inuti munstycket ska rengöras med en fuktig trasa eller pappersnäsduk minst en gång varje vecka. Eventuell missfärgning av munstycket påverkar inte funktionen av Respimat inhalator för flergångsbruk.Vid behov kan utsidan av Respimat inhalator för flergångsbruk torkas av med en fuktig trasa. När inhalatorn behöver bytas ut När inhalatorn använts med 6 läkemedelsbehållare behövs en ny förpackning Spiolto Respimat som innehåller en inhalator. Förbered för användning 1. Ta bort den genomskinliga nederdelen Behåll locket på. Tryck in säkerhetsspärren samtidigt som den genomskinliga nederdelen dras bort med andra handen. 2. Sätt in läkemedelsbehållaren Tryck in läkemedelsbehållaren i inhalatorn. Placera inhalatorn på ett stadigt underlag och pressa bestämt nedåt tills den klickar på plats. 3. Markera att en ny läkemedelsbehållare satts in och sätt tillbaka den genomskinliga nederdelen För att hålla reda på hur många behållare som inhalatorn använts till görs en markering på inhalatorns etikett att en ny läkemedelsbehållare påbörjas. Sätt tillbaka den genomskinliga nederdelen tills det klickar. 4. Vrid Behåll locket på. Vrid den genomskinliga nederdelen i samma riktning som pilarna på etiketten visar tills det hörs ett klick (ett halvt varv). 5. Öppna Öppna locket helt. 6. Tryck Håll inhalatorn riktad nedåt. Tryck på knappen som frigör en puff. Stäng locket. Upprepa steg 4-6 tills en dimma blir synlig. När en dimma blir synlig, ska steg 4-6 upprepas ytterligare tre gånger. Inhalatorn är nu klar för användning och kommer att leverera 60 puffar (30 doser). Daglig användning VRID Behåll locket på. VRID den genomskinliga nederdelen som pilarna på etiketten visar, tills ett klick hörs (ett halvt varv). ÖPPNA ÖPPNA locket helt. TRYCK Andas ut lugnt och fullständigt. Läpparna ska slutas runt munstycket utan att täcka för luftintagen. Rikta inhalatorn mot bakre delen av svalget. Under ett långsamt och djupt andetag genom munnen, TRYCK på knappen för att frigöra en puff och fortsätt att andas in långsamt så länge det känns bekvämt. Håll andan i 10 sekunder eller så länge det känns bekvämt. Upprepa VRID, ÖPPNA, TRYCK för att få totalt 2 puffar. Stäng locket tills inhalatorn ska användas igen. När läkemedelsbehållaren till Spiolto Respimat ska bytas ut Dosräknaren visar hur många puffar som återstår i läkemedelsbehållaren. 60 puffar återstår. Färre än 10 puffar återstår. Skaffa en ny läkemedelsbehållare. Läkemedelsbehållaren är slut. Vrid den genomskinliga nederdelen så att den lossnar. Inhalatorn är nu i ett obrukbart läge. Ta loss läkemededelsbehållaren från inhalatorn. Sätt in en ny läkemedelsbehållare tills det klickar, (se steg 2). Den nya behållaren kommer att sticka ut mer än den första behållaren gjorde (fortsätt med steg 3). Kom ihåg att sätta tillbaka den genomskinliga nederdelen för att låsa upp inhalatorn. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1 Känd överkänslighet mot atropin eller dess derivat, t.ex. ipratropium eller oxitropium. 4.4 Varningar och försiktighet Astma Spiolto Respimat ska inte användas mot astma. Effekt och säkerhet av Spiolto Respimat har inte undersökts vid astma. Ej för akut användning Spiolto Respimat ska inte användas för behandling av akuta bronkospasmer, d.v.s. vid behovs-behandling. Paradoxal bronkospasm Såsom andra inhalationsläkemedel kan Spiolto Respimat orsaka paradoxal bronkospasm som kan vara livshotande. Om paradoxal bronkospasm förekommer ska behandlingen med Spiolto Respimat avbrytas omedelbart och alternativ behandling sättas in. Antikolinerga effekter kopplade till tiotropium Trångvinkelglaukom, prostatahyperplasi eller blåshalsförträngning På grund av tiotropiums antikolinerga egenskaper ska Spiolto Respimat användas med försiktighet till patienter med trångvinkelglaukom, prostatahyperplasi eller blåshalsförträngning. Ögonsymtom Patienterna ska uppmärksammas på att de ska undvika att få dimmolnet i ögonen. De ska informeras om att detta kan utlösa eller förvärra trångvinkelglaukom, framkalla ögonsmärta eller obehag; övergående dimsyn, halo- eller färgfenomen i kombination med röda ögon som orsakats av konjunktival svullnad och ödem i hornhinnan. Skulle något av dessa ögonsymtom utvecklas ska patienterna avbryta behandlingen med Spiolto Respimat och omedelbart kontakta en specialist. Karies Muntorrhet, som har observerats vid behandling med antikolinergika, kan vid långtidsbehandling öka risken för karies. Patienter med nedsatt njurfunktion Eftersom plasmakoncentrationen av tiotropium ökar med minskad njurfunktion hos patienter med måttlig till svår njurfunktionsnedsättning (kreatininclearance ≤ 50 ml/min) ska Spiolto Respimat användas endast om den förväntade nyttan uppväger den potentiella risken. Det finns ingen erfarenhet av långtidsbehandling av patienter med svår njurfunktionsnedsättning (se 5.2). Kardiovaskulära effekter Erfarenheter vid användning av Spiolto Respimat är begränsad för patienter med hjärtinfarkt under det senaste året, instabil eller livshotande hjärtarytmi, sjukhusinläggning på grund av hjärtsvikt under det senaste året eller patienter med diagnosen paroxysmal takykardi (>100 slag per minut), eftersom dessa patienter exkluderades från de kliniska prövningarna. Spiolto Respimat ska användas med försiktighet i dessa patientgrupper.Liksom andra beta-2-agonister kan olodaterol orsaka en kliniskt signifikant kardiovaskulär effekt hos vissa patienter uppmätt genom ökning av puls, blodtryck och/eller andra symtom. Om sådana effekter uppstår kan behandlingen behöva avbrytas. Dessutom har beta-agonister rapporterats ge förändringar påelektrokardiogram (EKG), såsom flackare T-våg och minskat ST-segment, även om den kliniska signifikansen av dessa observationer är okänd.Långverkande beta-2-agonister ska ges med försiktighet till patienter med kardiovaskulära sjukdomar, i synnerhet ischemisk hjärtsjukdom, svår hjärtinkompensation, hjärtarytmier, hypertrofisk obstruktiv kardiomyopati, hypertoni och aneurysm, hos patienter med kramper eller tyreotoxikos, hos patienter med känd eller misstänkt förlängning av QT-intervallet (t.ex. QT>0,44 s) och hos patienter som är ovanligt känsliga för sympatomimetiska aminer. Hypokalemi Beta-2-agonister kan ge signifikant hypokalemi hos vissa patienter, vilket kan ge kardiovaskulära biverkningar. Sänkningen av serumkaliumnivåerna är vanligtvis övergående och ersättningsmedel behövs inte. Hos patienter med svår KOL kan hypokalemi förstärkas av hypoxi och annan samtidig behandling (se avsnitt 4.5), vilket kan öka känsligheten för hjärtarytmier. Hyperglykemi Inhalation av höga doser av beta-2-agonister kan medföra en ökning av glukos i plasma. Anestesi Försiktighet bör iakttas vid händelse av planerad operation med anestetika av halogenerade kolväten på grund av en ökad mottaglighet för hjärtbiverkningar av bronkvidgande beta-agonister.Spiolto Respimat ska inte användas tillsammans med andra läkemedel som innehåller långverkande beta-2-agonister.Patienter som regelbundet har inhalerat kortverkande beta-2-agonister (t.ex. 4 gånger dagligen) ska instrueras att endast använda dessa för symtomlindring av akuta luftvägssymtom.Spiolto Respimat ska inte användas oftare än en gång per dygn. Överkänslighet Såsom med alla läkemedel kan omedelbar överkänslighet förekomma efter administrering av Spiolto Respimat. Hjälpämnen Bensalkoniumklorid kan orsaka väsande andning och andningssvårigheter. Patienter med astma har större risk att få dessa biverkningar. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Även om inga formella in vivo interaktionsstudier har genomförts med Spiolto Respimat och andra läkemedel, har Spiolto Respimat använts tillsammans med andra läkemedel vid KOL, inklusive kortverkande sympatomimetiska bronkvidgare och inhalerade kortikosteroider, utan kliniska bevis för interaktioner. Antikolinerga medel Samtidig tillförsel av tiotropiumbromid, en av Spiolto Respimats aktiva substanser, och andra antikolinerga läkemedel har inte undersökts och rekommenderas därför inte. Adrenerga medel Samtidig behandling med andra adrenerga medel (enskilt eller som en del av kombinationsbehandling) kan förstärka biverkningarna av Spiolto Respimat. Xantinderivat, steroider eller diuretika Samtidig behandling med xantinderivat, steroider, eller icke-kaliumsparande diuretika kan förstärka en hypokalemisk effekt av adrenerga agonister (se avsnitt 4.4). Betablockerare Betablockerare kan försvaga eller motverka effekten av olodaterol. Kardioselektiva betablockerare kan övervägas, men bör användas med försiktighet. MAO-hämmare och tricykliska antidepressiva läkemedel, QTc-förlängande läkemedel Monoaminoxidashämmare, tricykliska antidepressiva eller andra läkemedel som ger förlängning av QTc-intervallet kan förstärka Spiolto Respimats påverkan på det kardiovaskulära systemet. Farmakokinetiska läkemedelsinteraktioner Ingen relevant effekt på systemisk exponering av olodaterol har påvisats vid interaktionsstudier med samtidig administrering av flukonazol, som användes som modellsubstans för hämning av CYP 2C9.Samtidig administrering med ketokonazol som en potent P-gp- och CYP 3A4-hämmare, ökade den systemiska exponeringen av olodaterol med ungefär 70 %. Ingen dosjustering av Spiolto Respimat behövs. Undersökningar in vitro har visat att olodaterol inte hämmar CYP-enzymer eller läkemedelstransportörer vid de plasmakoncentrationer som uppnåtts i klinisk vardag. 4.6 Fertilitet, graviditet och amning Graviditet Tiotropium Det finns mycket begränsade data från användning av tiotropium hos gravida. Djurstudier visar inte på några direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet vid kliniskt relevanta doser (se 5.3). Olodaterol För olodaterol saknas kliniska data från behandling av gravida. Prekliniska data för olodaterol avslöjade effekter som är typiska för beta-2-agonister vid doser mångdubbelt högre än terapeutisk dos (se avsnitt 5.3).Som en försiktighetsåtgärd är det lämpligt att undvika användning av Spiolto Respimat under graviditet.Liksom andra beta-2-agonister kan olodaterol hämma värkarbete på grund av en avslappnande effekt på den glatta muskulaturen i livmodern. Amning Kliniska data från ammande kvinnor som exponerats för tiotropium och/eller olodaterol saknas.För både tiotropium och olodaterol har substanserna och/eller deras metaboliter påvisats i mjölk från lakterande råttor, men det är okänt om tiotropium och/eller olodaterol utsöndras i human bröstmjölk.Ett beslut om fortsatt/avbruten amning eller fortsatt/avbruten behandling med Spiolto Respimat ska fattas med hänsyn till nyttan av amning för barnet och nyttan av behandling med Spiolto Respimat för kvinnan. Fertilitet Kliniska data avseende fertilitet saknas för tiotropium och olodaterol eller kombinationen av båda substanserna. Prekliniska studier med de enskilda substanserna tiotropium och olodaterol påvisade ingen negativ effekt på fertilitet (se 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts beträffande förmågan att framföra fordon och använda maskiner.Patienter ska dock upplysas om att yrsel och dimsyn har rapporterats vid användning av Spiolto Respimat. Därför ska försiktighet rekommenderas vid framförandet av fordon och användandet av maskiner. Om patienter upplever sådana symtom ska de undvika att utföra potentiellt riskfyllda uppgifter såsom att framföra fordon eller använda maskiner. 4.8 Biverkningar a. Sammanfattning av säkerhetsprofilen Många av de listade biverkningarna kan hänföras till de antikolinerga egenskaperna hos tiotropiumbromid eller till de beta-2-adrenerga egenskaperna hos olodaterol, de aktiva substanserna i Spiolto Respimat. b. Sammanfattning av biverkningar i tabellform Frekvenser för listade biverkningar nedan baseras på incidens av biverkningar (det vill säga händelser som kopplats till Spiolto Respimat) som observerats i gruppen som fick 5 mikrogram tiotropium/ 5 mikrogram olodaterol (5 646 patienter), poolat från 8 aktiva eller placebokontrollerade kliniska studier i parallella grupper med KOL patienter, med behandlingsperioder från 4 till 52 veckor.Biverkningar som rapporteras i alla kliniska studier med Spiolto Respimat presenteras nedan med avseende på organsystem. Dessa inkluderar även alla biverkningar som tidigare har rapporterats för en av de enskilda substanserna.Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Nasofaryngit ingen känd frekvens Metabolism och nutrition Dehydrering ingen känd frekvens Centrala och perifera nervsystemet Yrsel mindre vanliga Sömnlöshet sällsynta Huvudvärk mindre vanliga Ögon Dimsyn sällsynta Glaukom ingen känd frekvens Intraokulär tryckökning ingen känd frekvens Hjärtat Förmaksflimmer sällsynta Takykardi mindre vanliga Hjärtklappning sällsynta Supraventrikulär takykardi sällsynta Blodkärl Hypertoni sällsynta Andningsvägar, bröstkorg och mediastinum Hosta mindre vanliga Dysfoni mindre vanliga Laryngit sällsynta Faryngit sällsynta Näsblod sällsynta Bronkospasm sällsynta Sinuit ingen känd frekvens Magtarmkanalen Muntorrhet mindre vanliga Förstoppning sällsynta Orofaryngeal candidainfektion sällsynta Gingivit sällsynta Illamående sällsynta Tarmobstruktion Paralytisk ileus ingen känd frekvens Dysfagi ingen känd frekvens Gastroesofagal refluxsjukdom ingen känd frekvens Glossit ingen känd frekvens Stomatit sällsynta Karies ingen känd frekvens Hud och subkutan vävnad, immunsystemet Överkänslighetsreaktioner sällsynta Angioödem sällsynta Urtikaria sällsynta Klåda sällsynta Anafylaktisk reaktion ingen känd frekvens Hudutslag sällsynta Hudinfektion och hudulcerationer ingen känd frekvens Torr hud ingen känd frekvens Muskuloskeletala systemet och bindväv Artralgi sällsynta Ryggvärk1 sällsynta Svullna leder sällsynta Njurar och urinvägar Urinretention sällsynta Urinvägsinfektion sällsynta Dysuri sällsynta 1 Biverkningar rapporterade för Spiolto Respimat, men inte för de enskilda substanserna c. Beskrivning av vissa biverkningar Spiolto Respimat kombinerar antikolinerga och beta-2-adrenerga egenskaper p.g.a. dess ingående substanser tiotropium och olodaterol. Den antikolinerga biverkningsprofilen I långtidsstudierna (52 veckor) med Spiolto Respimat var muntorrhet den mest frekvent observerade antikolinerga biverkningen, vilken förekom hos ca 1,3 % av patienter som behandlades med Spiolto Respimat och hos 1,7% samt 1% av patienter som behandlades med tiotropium 5 mikrogram respektive olodaterol 5 mikrogram. Muntorrhet ledde till att 2 av 4 968 patienter (0,04 %) avbröt behandlingen med Spiolto Respimat.Allvarliga biverkningar förenliga med antikolinerga effekter, inkluderar glaukom, förstoppning, gastrointestinal obstruktion inklusive paralytisk ileus och urinretention. Den beta-adrenerga biverkningsprofilen Olodaterol, en av Spiolto Respimats aktiva substanser, tillhör klassen långverkande beta-2-agonister. Därför ska hänsyn tas till förekomsten av biverkningar som inte listas ovan men är relaterade till klassen av beta-2-agonister, såsom arytmi, myokardischemi, angina pectoris, hypotoni, tremor, nervositet, muskelspasmer, trötthet, sjukdomskänsla, hypokalemi, hyperglykemi och metabolisk acidos. d. Andra speciella populationer De antikolinerga effekterna kan öka med stigande ålder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsad mängd information från fall av överdosering med Spiolto Respimat. Spiolto Respimat har studerats i upp till 5 mikrogram/10 mikrogram (tiotropium/olodaterol) hos KOL-patienter och upp till 10 mikrogram/40 mikrogram (tiotropium/olodaterol) hos friska försökspersoner. Ingen kliniskt relevant effekt observerades. En överdos skulle kunna leda till förstärkta antimuskarina effekter av tiotropium och/eller förstärkta beta-2-adrenerga effekter av olodaterol. Symtom Överdosering av antikolinerga tiotropium Höga doser tiotropium kan leda till antikolinerga symtom.Däremot noterades inga systemiska, antikolinerga biverkningar hos friska försökspersoner som fick inhalera engångsdoser upp till 340 mikrogram tiotropiumbromid. Det förekom inte heller några relevanta biverkningar, utöver torrhet i mun/svalg och torr nässlemhinna, efter 14 dagars behandling med upp till 40 mikrogram tiotropium inhalationsvätska till friska försökspersoner, med undantag för uttalad minskning av salivflödet från och med dag 7. Överdosering av beta-2-agonisten olodaterol En överdos av olodaterol leder troligtvis till förstärkta effekter av de som är typiska för beta-2-agonister, t.ex.myokardischemi, hypertoni eller hypotoni, takykardi, arytmi, palpitationer, yrsel, nervositet, sömnlöshet, ångest, huvudvärk, tremor, muntorrhet, muskelspasmer, illamående, trötthet, sjukdomskänsla, hypokalemi, hyperglykemi och metabolisk acidos. Behandling av överdos Behandling med Spiolto Respimat ska avbrytas. Understödjande och symtomatisk behandling är indicerat. Svåra fall bör läggas in på sjukhus. Användandet av kardioselektiva betablockerare kan övervägas, men endast med mycket stor försiktighet eftersom användning av betablockerare kan utlösa bronkospasm.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid obstruktiva luftvägssjukdomar; adrenergika i kombination med antikolinergika.ATC-kod: R03AL06 Verkningsmekanism Spiolto Respimat Spiolto Respimat är en inhalationslösning av fast doskombination, som innehåller en långverkande muskarinreceptor-antagonist, tiotropium, samt en långverkande beta-2-agonist, olodaterol (LAMA/LABA), som ges via Spiolto Respimat inhalator.De två aktiva substanserna åstadkommer tack vare sina olika verkningsmekanismer förstärkt bronkutvidgning. Eftersom muskarinreceptorer förefaller vara mer framträdande i de centrala luftvägarna medan beta-2-adrenerga receptorer uttrycks i högre utsträckning i de perifera luftvägarna, torde en kombination av tiotropium och olodaterol bidra till optimal bronkvidgning i hela lungan. Tiotropium Tiotropiumbromid är en långverkande, specifik muskarinreceptor-antagonist. Den har liknande affinitet till subtyperna M1 till M5. I luftvägarna binder tiotropiumbromid kompetitivt och reversibelt till M3-receptorn i bronkernas glatta muskulatur och hämmar den kolinerga (bronkkonstriktiva) effekten av acetylkolin, vilket leder till avslappning av den glatta muskulaturen i bronkerna. Effekten var dosberoende och varade mer än 24 timmar. Som ett N-kvartärt antikolinergikum är tiotropiumbromid lokalt (bronk)selektivt vid tillförsel via inhalation, med en acceptabel terapeutisk bredd innan det ger upphov till systemiska antikolinerga effekter. Olodaterol Olodaterol har hög affinitet och hög selektivitet till den humana beta-2-receptorn. In vitro-studier har visat att olodaterol har 241 gånger högre agonistverkan på beta-2-receptorer jämfört med på beta-1-receptorer och 2 299 gånger högre agonistverkan jämfört med på beta-3-receptorer. Substansen utövar sin farmakologiska verkan genom att binda till, och aktivera, beta-2-receptorer efter topikal administrering genom inhalation.Aktivering av dessa receptorer i luftvägarna ger en stimulering av intracellulärt adenylcyklas, ett enzym som medierar syntesen av cykliskt 3’,5’ adenosinmonofosfat (cAMP). Förhöjda nivåer av cAMP ger bronkdilatation genom att verka avslappande på de glatta muskelcellerna i luftvägarna.Olodaterol har den prekliniska profilen av en långverkande selektiv beta-2-agonist (LABA) med en snabbt insättande effekt och en verkningstid på minst 24 timmar.Betaadrenerga receptorer delas in i 3 subtyper, där beta-1-receptorer främst uttrycks på glatt muskulatur i hjärtat, beta-2-receptorer uttrycks övervägande i den glatta muskulaturen i luftvägarna och beta-3-receptorer uttrycks övervägande i fettvävnad. Beta-2-agonister orsakar bronkdilatation. Även om beta-2-receptorn är den dominerande adrenerga receptorn i den glatta muskulaturen i luftvägarna finns den också på ytan av en mängd av andra celltyper, inklusive lungepitel och endotelceller samt i hjärtat. Den exakta funktionen hos beta-2-receptorer i hjärtat är inte känd, men dess förekomst medför en risk att till och med mycket selektiva beta-2-agonister kan ha effekt på hjärtat. Effekter på hjärtats elektrofysiologi Tiotropium I en specifik QT-studie med 53 friska frivilliga som använde tiotropium inhalationspulver 18 mikrogram respektive 54 mikrogram (d.v.s. tre gånger den terapeutiska dosen) under 12 dagar sågs ingen signifikant förlängning av QT-intervaller i EKG. Olodaterol Olodaterols påverkan på QT-/QTc-intervallet i EKG undersöktes hos 24 friska frivilliga män och kvinnor i en dubbelblind, randomiserad, placebo- och aktivt (moxifloxacin) kontrollerad studie. Enstaka doser av olodaterol på 10, 20, 30 och 50 mikrogram påvisade en dosberoende ökning av medelvärdet på förändringar från baslinjen i QT-intervallet över 20 minuter till 2 timmar efter dosering jämfört med placebo, från 1,6 (10 mikrogram olodaterol) till 6,5 ms (50 mikrogram olodaterol), med den övre gränsen för det tvåsidiga 90 %-iga konfidensintervallet under 10 ms vid alla dosnivåer för individuellt korrigerad QT (QTcI).Effekten av 5 mikrogram och 10 mikrogram olodaterol på hjärtfrekvens och hjärtrytm undersöktes, genom kontinuerlig 24-timmars-EKG (Holter-övervakning) i en subgrupp omfattande 772 patienter, under 48 veckor långa placebo-kontrollerade kliniska fas III-studier. Det observerades inga dos- eller tidsberoende trender eller mönster för storleken på medelförändringarna av hjärtfrekvens eller prematura hjärtslag. Förändringar från ursprungsvärdena till avslutad behandling indikerade inte någon betydelsefull skillnad mellan 5 mikrogram olodaterol, 10 mikrogram olodaterol eller placebo med avseende på prematura hjärtslag. Spiolto Respimat I två 52-veckors, randomiserade, dubbelblinda studier med Spiolto Respimat deltog 5 162 patienter med KOL. I en poolad analys var antalet försökspersoner med förändringar från baslinjekorrigerat QTcF-intervall (Fridericia korrektion) på >30 ms 40 minuter efter dos dag 85, 169 och 365 i storleksordningen 3,1 %, 4,7 %, och 3,6 % i Spiolto Respimat-gruppen jämfört med 4,1 %, 4,4 % och 3,6 % för gruppen med olodaterol 5 mikrogram jämfört med 3,4 %, 2,3 % och 4,6 % för gruppen med tiotropium 5 mikrogram. Klinisk effekt och säkerhet Det kliniska Fas III-utvecklingsprogrammet för Spiolto Respimat inkluderade tre randomiserade, dubbelblinda studier: Två likadana, 52-veckors, parallellgruppstudier, där Spiolto Respimat jämfördes med tiotropium 5 mikrogram och olodaterol 5 mikrogram (1 029 fick Spiolto Respimat) [Studie 1 och 2] En 6-veckors, cross over-studie där Spiolto Respimat jämfördes med tiotropium 5 mikrogram och olodaterol 5 mikrogram samt placebo (139 fick Spiolto Respimat) [Studie 3] I dessa studier gavs jämförelseläkemedlen tiotropium 5 mikrogram och olodaterol 5 mikrogram samt placebo via Respimat inhalator. Patientkaraktäristika Majoriteten av de 5 162 patienterna som rekryterades i de globala 52-veckorsstudierna [Studie 1 och 2] var män (73 %), vita (71 %) eller asiater (25 %) av en medelålder på 64,0 år. Medelvärdet för FEV1 efter bronkdilatation var 1,37 l (GOLD 2 [50 %], GOLD 3 [39 %], GOLD 4 [11 %]). Medelvärdet för β2-agonistsvar var 16,6 % av utgångsvärdet (0,171 l). Annan tillåten samtidig lungmedicinering inkluderade inhalerade steroider [47 %] och xantiner [10 %]. 6-veckorsstudien [Studie 3] utfördes i Europa och Nordamerika. Majoriteten av de 219 rekryterade patienterna var män (59 %) och vita (99 %) med en medelålder på 61,1 år. Medelvärdet för FEV1 efter bronkdilatation var 1,55 l (GOLD 2 [64 %], GOLD 3 [34 %], GOLD 4 [2 %]. Medelvärdet för β2-agonistsvar var 15,9 % av utgångsvärdet (0,193 l). Annan samtidig lungmedicinering som tilläts inkluderade inhalerade steroider [41 %] och xantiner [4 %]. Effekter på lungfunktion I 52-veckorsstudierna gavs Spiolto Respimat en gång dagligen på morgonen, vilket ledde till en tydlig förbättring av lungfunktionen inom 5 minuter efter första dos jämfört med tiotropium 5 mikrogram (medelökning av FEV1 på 0,137 l för Spiolto Respimat jämfört med 0,058 l för tiotropium 5 mikrogram [p<0,0001] samt 0,125 l för olodaterol 5 mikrogram [p<0,16]. I båda studierna observerades signifikanta förbättringar av FEV1 AUC0-3h-respons samt dal-FEV1-respons efter 24 veckor (primära effektmått på lungfunktion) för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram (Tabell 1). Tabell 1: Skillnad i FEV1 AUC0-3h-respons och dal-FEV1-respons för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram efter 24 veckor (Studie 1 och 2) FEV1 AUC0-3h-respons dal-FEV1-respons Studie 1 Studie 2 Studie 1 Studie 2 n medel n medel n medel n medel Spiolto Respimat i jämförelse med 522 - 502 - 521 - 497 - tiotropium 5 mikrogram 526 0,117 l 500 0,103 l 520 0,071 l 498 0,050 l olodaterol 5 mikrogram 525 0,123 l 507 0,132 l 519 0,082 l 503 0,088 l Baslinje-FEV1 före behandling: Studie 1=1,16 l; Studie 2=1,15l p≤0,0001 för alla jämförelsern=antal patienterPatienter med högre grad av reversibilitet vid studiestart uppvisade i allmänhet högre bronkdilaterande respons med Spiolto Respimat jämfört med patienter med lägre grad av reversibilitet vid studiestart. De ökade bronkdilaterande effekterna för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram bibehölls genom den 52 veckor långa behandlingsperioden. Spiolto Respimat förbättrade också PEFR (Peak Expiratory Flow Rate) morgon och kväll vid patientens dagliga mätningar jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram. I 6-veckorsstudien visade Spiolto Respimat signifikant större FEV1-respons jämfört med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo (p<0,0001) under hela doseringsintervallet på 24 timmar (Tabell 2). Tabell 2: Genomsnittlig skillnad i FEV1 (L) över 3 h, 12 h och 24 h samt skillnad i dalvärde för FEV1 (L) för Spiolto Respimat jämfört med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo efter 6 veckor (Studie 3) n 3 h medelvärde n 12 h medelvärde 24 h medelvärde1 Dalvärde Spiolto Respimat i jämförelse med 138 138 tiotropium 5 mikrogram 137 0,109 135 0,119 0,110 0,079 olodaterol 5 mikrogram 138 0,109 136 0,126 0,115 0,092 placebo 135 0,325 132 0,319 0,280 0,207 Baslinje-FEV1 före behandling = 1,30 l 1primärt effektmått p≤0,0001 för alla jämförelsern=antal patienter Dyspné Efter 24 veckor (studie 1 och 2) var medelpoäng av TDI 1,98 enheter för Spiolto Respimat, med en signifikant förbättring jämfört med tiotropium 5 mikrogram (medelskillnad 0,36, p=0,008) och olodaterol 5 mikrogram (medelskillnad 0,42, p=0,002).En större andel patienter som behandlades med Spiolto Respimat hade en kliniskt betydelsefull förbättring i TDI-poäng (MCID, definierad som ett värde av minst 1 enhet) jämfört med tiotropium 5 mikrogram (54,9% respektive 50,6%, p=0,0546) och olodaterol 5 mikrogram (54,9% respektive 48,2%, p=0,0026). Vid behovsmedicinering Patienter som behandlades med Spiolto Respimat använde mindre salbutamol som vid behovsmedicinering dag- och nattetid i jämförelse med de patienter som behandlades med tiotropium 5 mikrogram och olodaterol 5 mikrogram (medelvärde för användning av vid behovsmedicinering dagtid vid behandling med Spiolto Respimat var 0,76 tillfällen per dag jämfört med 0,97 tillfällen per dag för tiotropium 5 mikrogram och 0,87 tillfällen per dag för olodaterol 5 mikrogram, p<0,0001; medelvärde för användning av vid behovsmedicinering nattetid vid behandling med Spiolto Respimat var 1,24 tillfällen per dygn jämfört med 1,69 tillfällen per dygn för tiotropium 5 mikrogram och 1,52 tillfällen per dygn för olodaterol 5 mikrogram, p<0,0001) (studie 1 och 2). Patientskattning Patienter som behandlats med Spiolto Respimat upplevde en större förbättring av sina andningssvårigheter i jämförelse med tiotropium 5 mikrogram och olodaterol 5 mikrogram, uppmätt med Patient´s Global Rating-formuläret (PGR) (studie 1 och 2). Exacerbationer Tiotropium 5 mikrogram har tidigare uppvisat en statistiskt signifikant minskning av risken för KOL-exacerbationer jämfört med placebo. KOL-exacerbationer var inkluderade som ett ytterligare effektmått under de pivotala 52-veckorsstudierna (Studie 1 och 2). Vid kombinerade data var andelen patienter som upplevde åtminstone en måttlig/svår KOL-exacerbation 27,7% för Spiolto Respimat och 28,8% för tiotropium 5 mikrogram (p=0,39). Dessa studier var inte speciellt utformade för att utvärdera behandlingseffekten vid KOL-exacerbationer.I en ettårig, randomiserad, dubbelblind klinisk studie med aktiv kontrollarm (studie 9), med syfte att studera effekt på KOL-exacerbationer, jämfördes Spiolto Respimat mot tiotropium 5 mikrogram. All inhalationsbehandling utom antikolinergika, långverkande beta-agonister och kombinationer av dessa var tillåtna som samtidig behandling, det vill säga snabbverkande beta-agonister, inhalationssteroider och xantinderivat. Det primära effektmåttet var årlig frekvens av måttliga till svåra KOL-exacerbationer 3939 patienter behandlades med Spiolto Respimat och 3941 patienter fick tiotropium 5 mikrogram).Majoriteten av patienterna var män (71,4 %) och kaukasier (79,3 %). Medelåldern var 66,4 år, genomsnittligt FEV1 efter bronkdilaterare var 1,187 l (SD 0,381) och 29,4 % av patienterna hade kliniskt relevant anamnes med kardiovaskulär sjukdom. Måttliga till svåra KOL-exacerbationer definierades som ”en kombination av nedre luftvägssymtom/händelser (ökning eller tillkomst av) relaterat till underliggande KOL-sjukdom, under minst tre dagar, som krävt behandling med antibiotika och/eller systemiska steroider och/eller sjukhusinläggning”. Behandling med Spiolto Respimat medförde en 7-%-ig minskning av årlig frekvens av måttliga till svåra KOL-exacerbationer jämfört med behandling med 5 mg tiotropium (oddskvot (RR) 0,93, 99 % KI, 0,85-1,02, p=0,0498). Studien nådde inte p<0,01 vilket var den fördefinierade signifikansnivån för studien. Hälsorelaterad livskvalitet Spiolto Respimat visade förbättringar i hälsorelaterad livskvalitet genom en minskning av den totala poängen i St. George’s Respiratory Questionnaire (SGRQ). Efter 24 veckor (Studier 1 och 2) sågs signifikant förbättrat medel för total SGRQ-poäng vid behandling med Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram (Tabell 3); förbättringar sågs i alla delar av SGRQ. En större andel patienter som behandlades med Spiolto Respimat hade kliniskt betydelsefulla förbättringar i total SGRQ-poäng (MCID, definierad som en minskning av minst 4 enheter från baslinjen) jämfört med tiotropium 5 mikrogram (57,5% respektive 48,7%, p<0,0001) och olodaterol 5 mikrogram (57,5% respektive 44,8%, p<0,0001). Tabell 3: Total SGRQ-poäng efter 24 veckors behandling (studie 1 och 2) n (antal patienter) Medelvärde för behandlingen (förändring från baslinjen) Skillnad mot Spiolto Respimat Medel (p-värde) Totalpoäng Baslinje 43,5 Spiolto Respimat 979 36,7 (-6,8) - tiotropium 5 mikrogram 954 37,9 (-5,6) -1,23 (p=0,025) olodaterol 5 mikrogram 954 38,4 (-5,1) -1,69 (p=0,002) I ytterligare två placebokontrollerade 12-veckorsstudier (Studie 7 och 8) inkluderades även total SGRQ-poäng som primärt effektmått som mått på hälsorelaterad livskvalitet.I 12-veckorsstudierna visade Spiolto Respimat på förbättrat medel för total SGRQ-poäng (primärt effektmått) på -4,9 (95% KI: -6,9; -2,9; p<0,0001) och -4,6 (95% KI: -6,5, -2.6; p<0,0001) jämfört med placebo i vecka 12. I en poolad stödjande analys av 12-veckorsstudierna var andelen patienter, med en kliniskt signifikant minskning i total SGRQ-poäng (definierad som en minskning på minst 4 enheter från baslinjen) i vecka 12, större för Spiolto Respimat (52% [206/393]) jämfört med tiotropium 5 mikrogram (41% [159/384]; oddskvot: 1,56 (95% KI: 1,17; 2,07), p = 0,0022) och placebo (32% [118/370]; oddskvot: 2,35 (95% KI: 1,75; 3.16), p < 0,0001). Inspiratorisk kapacitet, andningsbesvär och fysisk uthållighet Effekten av Spiolto Respimat på inspiratorisk kapacitet, andningsbesvär och symtombegränsad fysisk uthållighet undersöktes hos KOL-patienter i tre randomiserade, dubbelblinda studier: Två likadana, 6-veckors, cross over-studier som jämför Spiolto Respimat med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo vid cykling med konstant belastning (450 fick Spiolto Respimat) [Studie 4 och 5] En 12-veckors, parallellgruppstudie som jämförde Spiolto Respimat med placebo vid cykling med konstant belastning (139 fick Spiolto Respimat) samt vid snabb gång med konstant hastighet (undergrupp av patienter) [Studie 6] Spiolto Respimat ökade signifikant den inspiratoriska kapaciteten vid vila två timmar efter dosering jämfört med tiotropium 5 mikrogram (0,114 l, p<0,0001; Studie 4, 0,088 l, p=0,0005; Studie 5), olodaterol 5 mikrogram (0,119 l, p<0,0001; Studie 4, 0,080 l, p=0,0015; Studie 5) och placebo (0,244 l, p<0,0001; Studie 4, 0,265 l, p<0,0001; Studie 5) efter 6 veckor. I Studie 4 och 5 förbättrade Spiolto Respimat uthålligheten (mätt i tid) signifikant vid cykling med konstant belastning jämfört med placebo efter 6 veckor (Studie 4: uthållighetstid var 454 sekunder för Spiolto Respimat jämfört med 375 sekunder för placebo (geometriskt medelvärde) (20,9% förbättring, p<0,0001); Studie 5: uthållighetstid var 466 sekunder för Spiolto Respimat jämfört med 411 sekunder för placebo (geometriskt medelvärde) (13,4% förbättring, p<0,0001).I studie 6 förbättrade Spiolto Respimat uthållighetstiden signifikant vid cykling med konstant belastning jämfört med placebo efter 12 veckor (uthållighetstid var 528 sekunder för Spiolto Respimat jämfört med 464 sekunder för placebo (geometriskt medelvärde) (13,8% förbättring, p=0,021)). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Spiolto Respimat för alla grupper av den pediatriska populationen för kroniskt obstruktiv lungsjukdom (KOL) (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper a. Allmän introduktion När tiotropium och olodaterol administrerades i kombination via inhalation, liknade de farmakokinetiska parametrarna för vardera aktiv substans de som observerades när varje aktiv substans gavs enskilt. Tiotropium och olodaterol uppvisar linjär farmakokinetik inom det terapeutiska intervallet. Vid upprepad administrering via inhalation en gång dagligen, uppnåddes steady state vid dag 7. Steady state för olodaterol uppnåddes efter 8 dagar vid upprepade inhalationer en gång dagligen, och ackumuleringen är upp till 1,8 gånger större jämfört med en singeldos. b. Allmänna egenskaper hos den aktiva substansen efter administrering av läkemedlet Absorption Tiotropium: Urinutsöndringsdata från unga friska frivilliga antyder at ca 33% av dosen som inhaleras via Respimat inhalator når den systemiska cirkulationen. Den absoluta biotillgängligheten från en oralt administrerad lösning visades vara 2-3 %. Maximal plasmakoncentration av tiotropium observerades 5-7 minuter efter inhalation via Respimat. Olodaterol: Hos friska frivilliga uppskattades den absoluta biotillgängligheten av olodaterol efter inhalation till ungefär 30 % medan den absoluta biotillgängligheten var under 1 % när den gavs som en oral lösning. Maximal plasmakoncentration av olodaterol uppnåddes generellt inom 10-20 minuter efter inhalation av läkemedlet via Respimat. Distribution Tiotropium har en plasmaproteinbindning på 72 % och uppvisar en distributionsvolym på 32 l/kg. Studier på råtta har visat att tiotropium inte passerar blod-hjärnbarriären i någon större utsträckning. Olodaterol har en plasmaproteinbindning på ca 60 % och uppvisar en distributionsvolym på 1 110 liter. Olodaterol är ett substrat för transportörerna P-gp, OAT1, OAT3 och OCT1. Olodaterol är inte ett substrat för följande transportörer: BCRP, MRP, OATP2, OATP8, OATP-B, OCT2 och OCT3. Metabolism Tiotropium: Metabolismens omfattning är liten. Detta är tydligt då 74 % av en intravenös dos utsöndras oförändrat i urin. Estern tiotropium klyvs på icke enzymatisk väg till dess alkohol- och syrakomponenter (N-metylscopin respektive ditienylglykolsyra) som båda är inaktiva på muskarinreceptorer. In vitro-studier i humana levermikrosomer och humana hepatocyter antyder att ytterligare en del av läkemedlet (< 20 % av dosen efter intravenös tillförsel) metaboliseras genom cytokrom P450 (CYP) 2D6- och 3A4-beroende oxidation med efterföljande glutationkonjugering till ett antal fas II-metaboliter. Olodaterol metaboliseras huvudsakligen genom direkt glukuronidering samt O-demetylering vid metoxy-delen följt av konjugering. Av de sex metaboliterna som identifierats är det endast den icke-konjugerade demetyleringsprodukten som binder till beta-2-receptorer. Denna metabolit är dock inte detekterbar i plasma efter kronisk inhalering av den rekommenderade terapeutiska dosen eller vid doser upp till 4 gånger den terapeutiska nivån. Cytokrom P450 isoenzymer CYP2C9 och CYP2C8, med försumbart bidrag av CYP3A4, är involverade i O-demetyleringen av olodaterol medan isoformerna UGT2B7, UGT1A1, 1A7 och 1A9 av uridindifosfatglukuronosyltransferas har visats vara involverade i bildningen av olodaterolglukuronider. Eliminering Tiotropium: Totalclearance hos friska frivilliga är 880 ml/min. Intravenöst administrerad tiotropium utsöndras huvudsakligen oförändrad i urinen (74 %). Efter inhalation av KOL-patienter till steady state, är urinutsöndringen 18,6 % av dosen, där återstoden främst är substans som inte absorberas i magen och elimineras via faeces. Renalt clearance av tiotropium överskrider den glomerulära filtrationshastigheten, vilket tyder på aktiv sekretion till urinen. Den effektiva halveringstiden av tiotropium efter inhalation av KOL-patienter varierar mellan 27 och 45 timmar. Olodaterol: Totala clearance av olodaterol hos friska frivilliga är 872 ml/min och renal clearance är 173 ml/min. Efter intravenös administrering av [14C]-märkt olodaterol återfanns 38 % av den radioaktiva dosen i urin och 53 % återfanns i faeces. Andelen av oförändrad olodaterol som återfanns i urin efter intravenös administrering var 19 %. Efter oral administrering återfanns endast 9 % av radioaktiviteten (0,7 % oförändrad olodaterol) i urin, medan huvuddelen återfanns i faeces (84 %). Mer än 90 % av dosen utsöndrades inom 6 dagar efter intravenös administrering, respektive 5 dagar efter oral administrering. Efter inhalation utgjorde andelen oförändrad olodaterol, som utsöndrades i urin vid steady state efter doser inom doseringsintervallet för friska frivilliga, 5-7% av dosen. Plasmakoncentrationerna av olodaterol efter inhalation sjunker i flera faser med en terminal halveringstid på ungefär 45 timmar. c. Särskilda patientgrupper Tiotropium: Liksom förväntat för alla läkemedel som främst utsöndras renalt, var stigande ålder kopplat till minskat renalt clearance för tiotropium från 347 ml/min hos KOL-patienter < 65 år till 275 ml/min hos KOL-patienter ≥ 65 år). Detta medförde ingen motsvarande ökning av AUC0-6,ss eller Cmax,ss. Olodaterol: En farmakokinetisk metaanalys som utfördes med data från 2 kontrollerade kliniska studier vilka inkluderade 405 patienter med KOL och 296 patienter med astma visade att ingen dosjustering är nödvändig på grund av effekten av ålder, kön och vikt vid systemisk exponering för olodaterol. Etnicitet Olodaterol: Jämförelse av farmakokinetiska data inom och mellan studier visade på en trend där japaner och andra asiater hade högre systemisk exponering än kaukasier. Inga säkerhetsproblem identifierades i upp till ett år långa studier med kaukasier och asiater som behandlades med olodaterol i doser upp till två gånger den rekommenderade terapeutiska dosen. Nedsatt njurfunktion: Tiotropium: Efter en daglig inhalation av tiotropium till steady state hos KOL-patienter gav mild njurfunktionsnedsättning (CLCR 50 - 80 ml/min) en något högre AUC0-6,ss (mellan 1,8 - 30% högre) och Cmax,ss–värden som var jämförbara med patienter med normal njurfunktion (CLCR >80 ml/min). Hos personer med måttlig till svår njurinsufficiens (CLCR <50 ml/min) ledde intravenös administrering av tiotropium till en fördubbling av total exponering (82 % högre AUC0-4h och 52 % högre Cmax) jämfört med personer med normal njurfunktion, vilket bekräftades av observationer efter inhalation av torrt pulver. Olodaterol: Det fanns inga kliniskt relevanta ökningar av den systemiska exponeringen hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Tiotropium: Leverinsufficiens förväntas inte ha någon relevant inverkan på farmakokinetiken för tiotropium. Tiotropium utsöndras främst genom njurarna (74 % hos unga friska försökspersoner) och genom enkel icke-enzymatisk esterklyvning till farmakologiskt inaktiva produkter. Olodaterol: Det finns inget bevis för skillnader i eliminering eller proteinbindning hos individer med mild eller måttligt nedsatt leverfunktion jämfört med friska kontrollpersoner. Någon studie med individer med svår leverinsufficiens har inte utförts. 5.3 Prekliniska säkerhetsuppgifter Tiotropium + olodaterol Effekter i icke kliniska studier med kombinationen tiotropium/olodaterol observerades endast vid exponeringar som ansågs vara tillräckligt överstigande den maximala humana exponeringen, vilket tyder på liten relevans för klinisk användning. Tiotropium Gängse studier avseende gentoxicitet, och karcinogenicitet visade inte på några särskilda risker för människa. Skadliga effekter med hänsyn till graviditet, embryonal/fetal utveckling, förlossning eller postnatal utveckling kunde endast visas vid doser som var toxiska för moderdjuren. Tiotropiumbromid hade inga teratogena effekter hos råtta eller kanin. Förändringarna i luftvägarna (irritation) och urogenitala organ (prostatit) samt reproduktionstoxikologiska effekter observerades vid lokal eller systemisk tillförsel av mer än 5 gånger den terapeutiska exponeringen. Olodaterol Gängse studier avseende gentoxicitet, och karcinogenicitet visade inte på några särskilda risker för människa. En ökad incidens av mesovarium leiomyom observerades i råttor samt uterus leiomyom och leiomyom sarkom i möss. Dessa betraktas som gnagarspecifika klasseffekter som uppträder efter långtidsexponering av höga doser β2-agonister. Hittills har inte β2-agonister associerats med cancer hos människa. Inga teratogena effekter förekom hos råttor som inhalerade doser upp till 1 054 mikrogram/kg/dag (>2 600 gånger den humana exponeringen (AUC(0-24h)) vid dosen 5 mikrogram). I dräktiga NZW-kaniner uppvisade en inhalerad dos på 2 489 mikrogram/kg/dag (cirka 7 130 gånger den humana exponeringen vid 5 mikrogram baserad på AUC(0-24h)) olodaterol fetal toxicitet som är karakteristisk för stimulering av betareceptorn inkluderande ojämn benbildning, korta/böjda skelettdelar, delvis öppna ögon, kluven gom och kardiovaskulära avvikelser. Inga signifikanta effekter uppstod vid en inhalerad dos på 974 mikrogram/kg/dag (ungefär 1 353 gånger dosen 5 mikrogram baserad på AUC(0-24h).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen BensalkoniumkloridDinatriumedetatVatten, renat1 M Saltsyra (för pH-justering) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. Hållbarhet av läkemedelsbehållare vid användning: 3 månader efter insättande.Hållbarhet av inhalator vid användning: 1 årRekommenderad användning: upp till 6 läkemedelsbehållare per inhalator.Notera: Respimat inhalator för flergångsbruk har testats med 540 puffar (motsvarande 9 läkemedelsbehållare) med bibehållen funktion. 6.4 Särskilda förvaringsanvisningar Får ej frysas. 6.5 Förpackningstyp och innehåll Typ och material i behållaren som är i kontakt med läkemedlet:Lösningen fylls i en behållare av polyeten/polypropen med en polypropenkork med integrerad silikonring för tätning. Behållaren ligger i en aluminiumcylinder.Varje behållare innehåller 4 ml inhalationslösning.Förpackningsstorlekar / inhalatorer:1-pack: 1 Respimat inhalator för flergångsbruk och 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser)3-pack: 1 Respimat inhalator för flergångsbruk och 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) vardera1-pack refill: 1 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser)3-pack refill: 3 läkemedelsbehållare, som innehåller 60 puffar (30 läkemedelsdoser) varderaEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Boehringer Ingelheim International GmbHBinger Strasse 173 55216 Ingelheim am RheinTyskland",
        "approval-number": "51247",
        "approval-first-date": "Första godkännandet: 2015-06-18Förnyat godkännande: 2020-05-20",
        "revision-date": "2023-01-03"
    },
    "fass_text": {
        "indication": "Spiolto Respimat är avsett för bronkdilaterande underhållsbehandling för lindring av symtom hos vuxna patienter med kroniskt obstruktiv lungsjukdom (KOL).",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Känd överkänslighet mot atropin eller dess derivat, t.ex. ipratropium eller oxitropium.",
        "dosage": "Dosering Läkemedlet är endast avsett att användas för inhalation. Läkemedelsbehållaren kan endast föras in i och användas i inhalatorn Respimat. Två puffar från inhalatorn Respimat motsvarar en dos av läkemedlet. Vuxna Den rekommenderade dosen är 5 mikrogram tiotropium och 5 mikrogram olodaterol givet som två puffar från Respimat-inhalatorn en gång per dygn, vid samma tidpunkt varje dag. Den rekommenderade dosen bör inte överskridas. Äldre Äldre patienter kan använda Spiolto Respimat i rekommenderad dos. Nedsatt lever- och njurfunktion Spiolto Respimat innehåller tiotropium som huvudsakligen utsöndras via njurarna samt olodaterol som huvudsakligen metaboliseras i levern. Nedsatt leverfunktion Patienter med mild till måttligt nedsatt leverfunktion kan använda Spiolto Respimat i rekommenderad dos. Det finns inga data från användningen av olodaterol i patienter med gravt nedsatt leverfunktion. Nedsatt njurfunktion Patienter med nedsatt njurfunktion kan använda Spiolto Respimat i rekommenderad dos. För patienter med måttlig till svår njurfunktionsnedsättning (kreatininclearance ≤ 50 ml/min) se Varningar och försiktighet och Farmakokinetik. Spiolto Respimat innehåller olodaterol. Erfarenheten av användning av olodaterol hos patienter med svår njurfunktionsnedsättning är begränsad. Pediatrisk population Det finns ingen relevant användning av Spiolto Respimat för en pediatrisk population (under 18 år). Administreringssätt Detta läkemedel är enbart avsett för inhalation. Läkemedelsbehållaren kan endast sättas in i och användas med Respimat inhalator för flergångsbruk. Respimat är en inhalator som genererar ett dimmoln för inhalation. Den är avsedd att användas av enbart en patient och avsedd för flera doser, som levereras från en läkemedelsbehållare. Läkemedelsbehållaren till Respimat inhalator för flergångsbruk kan bytas ut och inhalatorn kan användas med upp till 6 läkemedelsbehållare. Patienter bör läsa igenom instruktionerna för hur Respimat inhalator för flergångsbruk ska användas innan de börjar använda Spiolto Respimat. För att säkerställa korrekt tillförsel av läkemedlet, ska läkare eller annan sjukvårdspersonal visa patienten hur inhalatorn ska användas. Instruktioner för hantering och användning av Respimat inhalator för flergångsbruk Patienten kommer att behöva använda den här inhalatorn en gång varje dag. Varje gång ska två puffar tas. Om Spiolto Respimat inte har använts på mer än sju dagar ska inhalatorn riktas nedåt och bortåt och en puff frigöras. Om Spiolto Respimat inte har använts på mer än 21 dagar upprepas steg 4-6 under “Förbered för användning” tills en dimma syns. Upprepa sedan steg 4-6 ytterligare tre gånger. Skötsel av Respimat inhalator för flergångsbruk Munstycket och metalldelen inuti munstycket ska rengöras med en fuktig trasa eller pappersnäsduk minst en gång varje vecka. Eventuell missfärgning av munstycket påverkar inte funktionen av Respimat inhalator för flergångsbruk. Vid behov kan utsidan av Respimat inhalator för flergångsbruk torkas av med en fuktig trasa. När inhalatorn behöver bytas ut När inhalatorn använts med 6 läkemedelsbehållare behövs en ny förpackning Spiolto Respimat som innehåller en inhalator. Förbered för användning 1. Ta bort den genomskinliga nederdelen Behåll locket på. Tryck in säkerhetsspärren samtidigt som den genomskinliga nederdelen dras bort med andra handen. 2. Sätt in läkemedelsbehållaren Tryck in läkemedelsbehållaren i inhalatorn. Placera inhalatorn på ett stadigt underlag och pressa bestämt nedåt tills den klickar på plats. 3. Markera att en ny läkemedelsbehållare satts in och sätt tillbaka den genomskinliga nederdelen För att hålla reda på hur många behållare som inhalatorn använts till görs en markering på inhalatorns etikett att en ny läkemedelsbehållare påbörjas. Sätt tillbaka den genomskinliga nederdelen tills det klickar. 4. Vrid Behåll locket på. Vrid den genomskinliga nederdelen i samma riktning som pilarna på etiketten visar tills det hörs ett klick (ett halvt varv). 5. Öppna Öppna locket helt. 6. Tryck Håll inhalatorn riktad nedåt. Tryck på knappen som frigör en puff. Stäng locket. Upprepa steg 4-6 tills en dimma blir synlig. När en dimma blir synlig, ska steg 4-6 upprepas ytterligare tre gånger. Inhalatorn är nu klar för användning och kommer att leverera 60 puffar (30 doser). Daglig användning VRID Behåll locket på. VRID den genomskinliga nederdelen som pilarna på etiketten visar, tills ett klick hörs (ett halvt varv). ÖPPNA ÖPPNA locket helt. TRYCK Andas ut lugnt och fullständigt. Läpparna ska slutas runt munstycket utan att täcka för luftintagen. Rikta inhalatorn mot bakre delen av svalget. Under ett långsamt och djupt andetag genom munnen, TRYCK på knappen för att frigöra en puff och fortsätt att andas in långsamt så länge det känns bekvämt. Håll andan i 10 sekunder eller så länge det känns bekvämt. Upprepa VRID, ÖPPNA, TRYCK för att få totalt 2 puffar. Stäng locket tills inhalatorn ska användas igen. När läkemedelsbehållaren till Spiolto Respimat ska bytas ut Dosräknaren visar hur många puffar som återstår i läkemedelsbehållaren. 60 puffar återstår. Färre än 10 puffar återstår. Skaffa en ny läkemedelsbehållare. Läkemedelsbehållaren är slut. Vrid den genomskinliga nederdelen så att den lossnar. Inhalatorn är nu i ett obrukbart läge. Ta loss läkemededelsbehållaren från inhalatorn. Sätt in en ny läkemedelsbehållare tills det klickar, (se steg 2). Den nya behållaren kommer att sticka ut mer än den första behållaren gjorde (fortsätt med steg 3). Kom ihåg att sätta tillbaka den genomskinliga nederdelen för att låsa upp inhalatorn.",
        "caution": "Astma Spiolto Respimat ska inte användas mot astma. Effekt och säkerhet av Spiolto Respimat har inte undersökts vid astma. Ej för akut användning Spiolto Respimat ska inte användas för behandling av akuta bronkospasmer, d.v.s. vid behovs-behandling. Paradoxal bronkospasm Såsom andra inhalationsläkemedel kan Spiolto Respimat orsaka paradoxal bronkospasm som kan vara livshotande. Om paradoxal bronkospasm förekommer ska behandlingen med Spiolto Respimat avbrytas omedelbart och alternativ behandling sättas in. Antikolinerga effekter kopplade till tiotropium Trångvinkelglaukom, prostatahyperplasi eller blåshalsförträngning På grund av tiotropiums antikolinerga egenskaper ska Spiolto Respimat användas med försiktighet till patienter med trångvinkelglaukom, prostatahyperplasi eller blåshalsförträngning. Ögonsymtom Patienterna ska uppmärksammas på att de ska undvika att få dimmolnet i ögonen. De ska informeras om att detta kan utlösa eller förvärra trångvinkelglaukom, framkalla ögonsmärta eller obehag; övergående dimsyn, halo- eller färgfenomen i kombination med röda ögon som orsakats av konjunktival svullnad och ödem i hornhinnan. Skulle något av dessa ögonsymtom utvecklas ska patienterna avbryta behandlingen med Spiolto Respimat och omedelbart kontakta en specialist. Karies Muntorrhet, som har observerats vid behandling med antikolinergika, kan vid långtidsbehandling öka risken för karies. Patienter med nedsatt njurfunktion Eftersom plasmakoncentrationen av tiotropium ökar med minskad njurfunktion hos patienter med måttlig till svår njurfunktionsnedsättning (kreatininclearance ≤ 50 ml/min) ska Spiolto Respimat användas endast om den förväntade nyttan uppväger den potentiella risken. Det finns ingen erfarenhet av långtidsbehandling av patienter med svår njurfunktionsnedsättning (se Farmakokinetik). Kardiovaskulära effekter Erfarenheter vid användning av Spiolto Respimat är begränsad för patienter med hjärtinfarkt under det senaste året, instabil eller livshotande hjärtarytmi, sjukhusinläggning på grund av hjärtsvikt under det senaste året eller patienter med diagnosen paroxysmal takykardi (>100 slag per minut), eftersom dessa patienter exkluderades från de kliniska prövningarna. Spiolto Respimat ska användas med försiktighet i dessa patientgrupper. Liksom andra beta-2-agonister kan olodaterol orsaka en kliniskt signifikant kardiovaskulär effekt hos vissa patienter uppmätt genom ökning av puls, blodtryck och/eller andra symtom. Om sådana effekter uppstår kan behandlingen behöva avbrytas. Dessutom har beta-agonister rapporterats ge förändringar på elektrokardiogram (EKG), såsom flackare T-våg och minskat ST-segment, även om den kliniska signifikansen av dessa observationer är okänd. Långverkande beta-2-agonister ska ges med försiktighet till patienter med kardiovaskulära sjukdomar, i synnerhet ischemisk hjärtsjukdom, svår hjärtinkompensation, hjärtarytmier, hypertrofisk obstruktiv kardiomyopati, hypertoni och aneurysm, hos patienter med kramper eller tyreotoxikos, hos patienter med känd eller misstänkt förlängning av QT-intervallet (t.ex. QT>0,44 s) och hos patienter som är ovanligt känsliga för sympatomimetiska aminer. Hypokalemi Beta-2-agonister kan ge signifikant hypokalemi hos vissa patienter, vilket kan ge kardiovaskulära biverkningar. Sänkningen av serumkaliumnivåerna är vanligtvis övergående och ersättningsmedel behövs inte. Hos patienter med svår KOL kan hypokalemi förstärkas av hypoxi och annan samtidig behandling (se avsnitt Interaktioner), vilket kan öka känsligheten för hjärtarytmier. Hyperglykemi Inhalation av höga doser av beta-2-agonister kan medföra en ökning av glukos i plasma. Anestesi Försiktighet bör iakttas vid händelse av planerad operation med anestetika av halogenerade kolväten på grund av en ökad mottaglighet för hjärtbiverkningar av bronkvidgande beta-agonister. Spiolto Respimat ska inte användas tillsammans med andra läkemedel som innehåller långverkande beta-2-agonister. Patienter som regelbundet har inhalerat kortverkande beta-2-agonister (t.ex. 4 gånger dagligen) ska instrueras att endast använda dessa för symtomlindring av akuta luftvägssymtom. Spiolto Respimat ska inte användas oftare än en gång per dygn. Överkänslighet Såsom med alla läkemedel kan omedelbar överkänslighet förekomma efter administrering av Spiolto Respimat. Hjälpämnen Bensalkoniumklorid kan orsaka väsande andning och andningssvårigheter. Patienter med astma har större risk att få dessa biverkningar.",
        "interaction": "Även om inga formella in vivo interaktionsstudier har genomförts med Spiolto Respimat och andra läkemedel, har Spiolto Respimat använts tillsammans med andra läkemedel vid KOL, inklusive kortverkande sympatomimetiska bronkvidgare och inhalerade kortikosteroider, utan kliniska bevis för interaktioner. Antikolinerga medel Samtidig tillförsel av tiotropiumbromid, en av Spiolto Respimats aktiva substanser, och andra antikolinerga läkemedel har inte undersökts och rekommenderas därför inte. Adrenerga medel Samtidig behandling med andra adrenerga medel (enskilt eller som en del av kombinationsbehandling) kan förstärka biverkningarna av Spiolto Respimat. Xantinderivat, steroider eller diuretika Samtidig behandling med xantinderivat, steroider, eller icke-kaliumsparande diuretika kan förstärka en hypokalemisk effekt av adrenerga agonister (se avsnitt Varningar och försiktighet). Betablockerare Betablockerare kan försvaga eller motverka effekten av olodaterol. Kardioselektiva betablockerare kan övervägas, men bör användas med försiktighet. MAO-hämmare och tricykliska antidepressiva läkemedel, QTc-förlängande läkemedel Monoaminoxidashämmare, tricykliska antidepressiva eller andra läkemedel som ger förlängning av QTc-intervallet kan förstärka Spiolto Respimats påverkan på det kardiovaskulära systemet. Farmakokinetiska läkemedelsinteraktioner Ingen relevant effekt på systemisk exponering av olodaterol har påvisats vid interaktionsstudier med samtidig administrering av flukonazol, som användes som modellsubstans för hämning av CYP 2C9. Samtidig administrering med ketokonazol som en potent P-gp- och CYP 3A4-hämmare, ökade den systemiska exponeringen av olodaterol med ungefär 70 %. Ingen dosjustering av Spiolto Respimat behövs. Undersökningar in vitro har visat att olodaterol inte hämmar CYP-enzymer eller läkemedelstransportörer vid de plasmakoncentrationer som uppnåtts i klinisk vardag.",
        "pregnancy": "Tiotropium Det finns mycket begränsade data från användning av tiotropium hos gravida. Djurstudier visar inte på några direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet vid kliniskt relevanta doser (se Prekliniska uppgifter). Olodaterol För olodaterol saknas kliniska data från behandling av gravida. Prekliniska data för olodaterol avslöjade effekter som är typiska för beta-2-agonister vid doser mångdubbelt högre än terapeutisk dos (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd är det lämpligt att undvika användning av Spiolto Respimat under graviditet. Liksom andra beta-2-agonister kan olodaterol hämma värkarbete på grund av en avslappnande effekt på den glatta muskulaturen i livmodern.",
        "breastfeeding": "Kliniska data från ammande kvinnor som exponerats för tiotropium och/eller olodaterol saknas. För både tiotropium och olodaterol har substanserna och/eller deras metaboliter påvisats i mjölk från lakterande råttor, men det är okänt om tiotropium och/eller olodaterol utsöndras i human bröstmjölk. Ett beslut om fortsatt/avbruten amning eller fortsatt/avbruten behandling med Spiolto Respimat ska fattas med hänsyn till nyttan av amning för barnet och nyttan av behandling med Spiolto Respimat för kvinnan.",
        "fertility": "Kliniska data avseende fertilitet saknas för tiotropium och olodaterol eller kombinationen av båda substanserna. Prekliniska studier med de enskilda substanserna tiotropium och olodaterol påvisade ingen negativ effekt på fertilitet (se Prekliniska uppgifter).",
        "driving": "Inga studier har utförts beträffande förmågan att framföra fordon och använda maskiner. Patienter ska dock upplysas om att yrsel och dimsyn har rapporterats vid användning av Spiolto Respimat. Därför ska försiktighet rekommenderas vid framförandet av fordon och användandet av maskiner. Om patienter upplever sådana symtom ska de undvika att utföra potentiellt riskfyllda uppgifter såsom att framföra fordon eller använda maskiner.",
        "side-effects": "a. Sammanfattning av säkerhetsprofilen Många av de listade biverkningarna kan hänföras till de antikolinerga egenskaperna hos tiotropiumbromid eller till de beta-2-adrenerga egenskaperna hos olodaterol, de aktiva substanserna i Spiolto Respimat. b. Sammanfattning av biverkningar i tabellform Frekvenser för listade biverkningar nedan baseras på incidens av biverkningar (det vill säga händelser som kopplats till Spiolto Respimat) som observerats i gruppen som fick 5 mikrogram tiotropium/ 5 mikrogram olodaterol (5 646 patienter), poolat från 8 aktiva eller placebokontrollerade kliniska studier i parallella grupper med KOL patienter, med behandlingsperioder från 4 till 52 veckor. Biverkningar som rapporteras i alla kliniska studier med Spiolto Respimat presenteras nedan med avseende på organsystem. Dessa inkluderar även alla biverkningar som tidigare har rapporterats för en av de enskilda substanserna. Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Nasofaryngit ingen känd frekvens Metabolism och nutrition Dehydrering ingen känd frekvens Centrala och perifera nervsystemet Yrsel mindre vanliga Sömnlöshet sällsynta Huvudvärk mindre vanliga Ögon Dimsyn sällsynta Glaukom ingen känd frekvens Intraokulär tryckökning ingen känd frekvens Hjärtat Förmaksflimmer sällsynta Takykardi mindre vanliga Hjärtklappning sällsynta Supraventrikulär takykardi sällsynta Blodkärl Hypertoni sällsynta Andningsvägar, bröstkorg och mediastinum Hosta mindre vanliga Dysfoni mindre vanliga Laryngit sällsynta Faryngit sällsynta Näsblod sällsynta Bronkospasm sällsynta Sinuit ingen känd frekvens Magtarmkanalen Muntorrhet mindre vanliga Förstoppning sällsynta Orofaryngeal candidainfektion sällsynta Gingivit sällsynta Illamående sällsynta Tarmobstruktion Paralytisk ileus ingen känd frekvens Dysfagi ingen känd frekvens Gastroesofagal refluxsjukdom ingen känd frekvens Glossit ingen känd frekvens Stomatit sällsynta Karies ingen känd frekvens Hud och subkutan vävnad, immunsystemet Överkänslighetsreaktioner sällsynta Angioödem sällsynta Urtikaria sällsynta Klåda sällsynta Anafylaktisk reaktion ingen känd frekvens Hudutslag sällsynta Hudinfektion och hudulcerationer ingen känd frekvens Torr hud ingen känd frekvens Muskuloskeletala systemet och bindväv Artralgi sällsynta Ryggvärk1 sällsynta Svullna leder sällsynta Njurar och urinvägar Urinretention sällsynta Urinvägsinfektion sällsynta Dysuri sällsynta 1 Biverkningar rapporterade för Spiolto Respimat, men inte för de enskilda substanserna c. Beskrivning av vissa biverkningar Spiolto Respimat kombinerar antikolinerga och beta-2-adrenerga egenskaper p.g.a. dess ingående substanser tiotropium och olodaterol. Den antikolinerga biverkningsprofilen I långtidsstudierna (52 veckor) med Spiolto Respimat var muntorrhet den mest frekvent observerade antikolinerga biverkningen, vilken förekom hos ca 1,3 % av patienter som behandlades med Spiolto Respimat och hos 1,7% samt 1% av patienter som behandlades med tiotropium 5 mikrogram respektive olodaterol 5 mikrogram. Muntorrhet ledde till att 2 av 4 968 patienter (0,04 %) avbröt behandlingen med Spiolto Respimat. Allvarliga biverkningar förenliga med antikolinerga effekter, inkluderar glaukom, förstoppning, gastrointestinal obstruktion inklusive paralytisk ileus och urinretention. Den beta-adrenerga biverkningsprofilen Olodaterol, en av Spiolto Respimats aktiva substanser, tillhör klassen långverkande beta-2-agonister. Därför ska hänsyn tas till förekomsten av biverkningar som inte listas ovan men är relaterade till klassen av beta-2-agonister, såsom arytmi, myokardischemi, angina pectoris, hypotoni, tremor, nervositet, muskelspasmer, trötthet, sjukdomskänsla, hypokalemi, hyperglykemi och metabolisk acidos. d. Andra speciella populationer De antikolinerga effekterna kan öka med stigande ålder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns begränsad mängd information från fall av överdosering med Spiolto Respimat. Spiolto Respimat har studerats i upp till 5 mikrogram/10 mikrogram (tiotropium/olodaterol) hos KOL-patienter och upp till 10 mikrogram/40 mikrogram (tiotropium/olodaterol) hos friska försökspersoner. Ingen kliniskt relevant effekt observerades. En överdos skulle kunna leda till förstärkta antimuskarina effekter av tiotropium och/eller förstärkta beta-2-adrenerga effekter av olodaterol. Symtom Överdosering av antikolinerga tiotropium Höga doser tiotropium kan leda till antikolinerga symtom. Däremot noterades inga systemiska, antikolinerga biverkningar hos friska försökspersoner som fick inhalera engångsdoser upp till 340 mikrogram tiotropiumbromid. Det förekom inte heller några relevanta biverkningar, utöver torrhet i mun/svalg och torr nässlemhinna, efter 14 dagars behandling med upp till 40 mikrogram tiotropium inhalationsvätska till friska försökspersoner, med undantag för uttalad minskning av salivflödet från och med dag 7. Överdosering av beta-2-agonisten olodaterol En överdos av olodaterol leder troligtvis till förstärkta effekter av de som är typiska för beta-2-agonister, t.ex.myokardischemi, hypertoni eller hypotoni, takykardi, arytmi, palpitationer, yrsel, nervositet, sömnlöshet, ångest, huvudvärk, tremor, muntorrhet, muskelspasmer, illamående, trötthet, sjukdomskänsla, hypokalemi, hyperglykemi och metabolisk acidos. Behandling av överdos Behandling med Spiolto Respimat ska avbrytas. Understödjande och symtomatisk behandling är indicerat. Svåra fall bör läggas in på sjukhus. Användandet av kardioselektiva betablockerare kan övervägas, men endast med mycket stor försiktighet eftersom användning av betablockerare kan utlösa bronkospasm.",
        "pharmacodynamic": "Verkningsmekanism Spiolto Respimat Spiolto Respimat är en inhalationslösning av fast doskombination, som innehåller en långverkande muskarinreceptor-antagonist, tiotropium, samt en långverkande beta-2-agonist, olodaterol (LAMA/LABA), som ges via Spiolto Respimat inhalator. De två aktiva substanserna åstadkommer tack vare sina olika verkningsmekanismer förstärkt bronkutvidgning. Eftersom muskarinreceptorer förefaller vara mer framträdande i de centrala luftvägarna medan beta-2-adrenerga receptorer uttrycks i högre utsträckning i de perifera luftvägarna, torde en kombination av tiotropium och olodaterol bidra till optimal bronkvidgning i hela lungan. Tiotropium Tiotropiumbromid är en långverkande, specifik muskarinreceptor-antagonist. Den har liknande affinitet till subtyperna M1 till M5. I luftvägarna binder tiotropiumbromid kompetitivt och reversibelt till M3-receptorn i bronkernas glatta muskulatur och hämmar den kolinerga (bronkkonstriktiva) effekten av acetylkolin, vilket leder till avslappning av den glatta muskulaturen i bronkerna. Effekten var dosberoende och varade mer än 24 timmar. Som ett N-kvartärt antikolinergikum är tiotropiumbromid lokalt (bronk)selektivt vid tillförsel via inhalation, med en acceptabel terapeutisk bredd innan det ger upphov till systemiska antikolinerga effekter. Olodaterol Olodaterol har hög affinitet och hög selektivitet till den humana beta-2-receptorn. In vitro-studier har visat att olodaterol har 241 gånger högre agonistverkan på beta-2-receptorer jämfört med på beta-1-receptorer och 2 299 gånger högre agonistverkan jämfört med på beta-3-receptorer. Substansen utövar sin farmakologiska verkan genom att binda till, och aktivera, beta-2-receptorer efter topikal administrering genom inhalation. Aktivering av dessa receptorer i luftvägarna ger en stimulering av intracellulärt adenylcyklas, ett enzym som medierar syntesen av cykliskt 3’,5’ adenosinmonofosfat (cAMP). Förhöjda nivåer av cAMP ger bronkdilatation genom att verka avslappande på de glatta muskelcellerna i luftvägarna. Olodaterol har den prekliniska profilen av en långverkande selektiv beta-2-agonist (LABA) med en snabbt insättande effekt och en verkningstid på minst 24 timmar. Betaadrenerga receptorer delas in i 3 subtyper, där beta-1-receptorer främst uttrycks på glatt muskulatur i hjärtat, beta-2-receptorer uttrycks övervägande i den glatta muskulaturen i luftvägarna och beta-3-receptorer uttrycks övervägande i fettvävnad. Beta-2-agonister orsakar bronkdilatation. Även om beta-2-receptorn är den dominerande adrenerga receptorn i den glatta muskulaturen i luftvägarna finns den också på ytan av en mängd av andra celltyper, inklusive lungepitel och endotelceller samt i hjärtat. Den exakta funktionen hos beta-2-receptorer i hjärtat är inte känd, men dess förekomst medför en risk att till och med mycket selektiva beta-2-agonister kan ha effekt på hjärtat. Effekter på hjärtats elektrofysiologi Tiotropium I en specifik QT-studie med 53 friska frivilliga som använde tiotropium inhalationspulver 18 mikrogram respektive 54 mikrogram (d.v.s. tre gånger den terapeutiska dosen) under 12 dagar sågs ingen signifikant förlängning av QT-intervaller i EKG. Olodaterol Olodaterols påverkan på QT-/QTc-intervallet i EKG undersöktes hos 24 friska frivilliga män och kvinnor i en dubbelblind, randomiserad, placebo- och aktivt (moxifloxacin) kontrollerad studie. Enstaka doser av olodaterol på 10, 20, 30 och 50 mikrogram påvisade en dosberoende ökning av medelvärdet på förändringar från baslinjen i QT-intervallet över 20 minuter till 2 timmar efter dosering jämfört med placebo, från 1,6 (10 mikrogram olodaterol) till 6,5 ms (50 mikrogram olodaterol), med den övre gränsen för det tvåsidiga 90 %-iga konfidensintervallet under 10 ms vid alla dosnivåer för individuellt korrigerad QT (QTcI). Effekten av 5 mikrogram och 10 mikrogram olodaterol på hjärtfrekvens och hjärtrytm undersöktes, genom kontinuerlig 24-timmars-EKG (Holter-övervakning) i en subgrupp omfattande 772 patienter, under 48 veckor långa placebo-kontrollerade kliniska fas III-studier. Det observerades inga dos- eller tidsberoende trender eller mönster för storleken på medelförändringarna av hjärtfrekvens eller prematura hjärtslag. Förändringar från ursprungsvärdena till avslutad behandling indikerade inte någon betydelsefull skillnad mellan 5 mikrogram olodaterol, 10 mikrogram olodaterol eller placebo med avseende på prematura hjärtslag. Spiolto Respimat I två 52-veckors, randomiserade, dubbelblinda studier med Spiolto Respimat deltog 5 162 patienter med KOL. I en poolad analys var antalet försökspersoner med förändringar från baslinjekorrigerat QTcF-intervall (Fridericia korrektion) på >30 ms 40 minuter efter dos dag 85, 169 och 365 i storleksordningen 3,1 %, 4,7 %, och 3,6 % i Spiolto Respimat-gruppen jämfört med 4,1 %, 4,4 % och 3,6 % för gruppen med olodaterol 5 mikrogram jämfört med 3,4 %, 2,3 % och 4,6 % för gruppen med tiotropium 5 mikrogram. Klinisk effekt och säkerhet Det kliniska Fas III-utvecklingsprogrammet för Spiolto Respimat inkluderade tre randomiserade, dubbelblinda studier: Två likadana, 52-veckors, parallellgruppstudier, där Spiolto Respimat jämfördes med tiotropium 5 mikrogram och olodaterol 5 mikrogram (1 029 fick Spiolto Respimat) [Studie 1 och 2] En 6-veckors, cross over-studie där Spiolto Respimat jämfördes med tiotropium 5 mikrogram och olodaterol 5 mikrogram samt placebo (139 fick Spiolto Respimat) [Studie 3] I dessa studier gavs jämförelseläkemedlen tiotropium 5 mikrogram och olodaterol 5 mikrogram samt placebo via Respimat inhalator. Patientkaraktäristika Majoriteten av de 5 162 patienterna som rekryterades i de globala 52-veckorsstudierna [Studie 1 och 2] var män (73 %), vita (71 %) eller asiater (25 %) av en medelålder på 64,0 år. Medelvärdet för FEV1 efter bronkdilatation var 1,37 l (GOLD 2 [50 %], GOLD 3 [39 %], GOLD 4 [11 %]). Medelvärdet för β2-agonistsvar var 16,6 % av utgångsvärdet (0,171 l). Annan tillåten samtidig lungmedicinering inkluderade inhalerade steroider [47 %] och xantiner [10 %]. 6-veckorsstudien [Studie 3] utfördes i Europa och Nordamerika. Majoriteten av de 219 rekryterade patienterna var män (59 %) och vita (99 %) med en medelålder på 61,1 år. Medelvärdet för FEV1 efter bronkdilatation var 1,55 l (GOLD 2 [64 %], GOLD 3 [34 %], GOLD 4 [2 %]. Medelvärdet för β2-agonistsvar var 15,9 % av utgångsvärdet (0,193 l). Annan samtidig lungmedicinering som tilläts inkluderade inhalerade steroider [41 %] och xantiner [4 %]. Effekter på lungfunktion I 52-veckorsstudierna gavs Spiolto Respimat en gång dagligen på morgonen, vilket ledde till en tydlig förbättring av lungfunktionen inom 5 minuter efter första dos jämfört med tiotropium 5 mikrogram (medelökning av FEV1 på 0,137 l för Spiolto Respimat jämfört med 0,058 l för tiotropium 5 mikrogram [p<0,0001] samt 0,125 l för olodaterol 5 mikrogram [p<0,16]. I båda studierna observerades signifikanta förbättringar av FEV1 AUC0-3h-respons samt dal-FEV1-respons efter 24 veckor (primära effektmått på lungfunktion) för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram (Tabell 1). Tabell 1: Skillnad i FEV1 AUC0-3h-respons och dal-FEV1-respons för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram efter 24 veckor (Studie 1 och 2) FEV1 AUC0-3h-respons dal-FEV1-respons Studie 1 Studie 2 Studie 1 Studie 2 n medel n medel n medel n medel Spiolto Respimat i jämförelse med 522 - 502 - 521 - 497 - tiotropium 5 mikrogram 526 0,117 l 500 0,103 l 520 0,071 l 498 0,050 l olodaterol 5 mikrogram 525 0,123 l 507 0,132 l 519 0,082 l 503 0,088 l Baslinje-FEV1 före behandling: Studie 1=1,16 l; Studie 2=1,15l p≤0,0001 för alla jämförelser n=antal patienter Patienter med högre grad av reversibilitet vid studiestart uppvisade i allmänhet högre bronkdilaterande respons med Spiolto Respimat jämfört med patienter med lägre grad av reversibilitet vid studiestart. De ökade bronkdilaterande effekterna för Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram bibehölls genom den 52 veckor långa behandlingsperioden. Spiolto Respimat förbättrade också PEFR (Peak Expiratory Flow Rate) morgon och kväll vid patientens dagliga mätningar jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram. I 6-veckorsstudien visade Spiolto Respimat signifikant större FEV1-respons jämfört med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo (p<0,0001) under hela doseringsintervallet på 24 timmar (Tabell 2). Tabell 2: Genomsnittlig skillnad i FEV1 (L) över 3 h, 12 h och 24 h samt skillnad i dalvärde för FEV1 (L) för Spiolto Respimat jämfört med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo efter 6 veckor (Studie 3) n 3 h medelvärde n 12 h medelvärde 24 h medelvärde1 Dalvärde Spiolto Respimat i jämförelse med 138 138 tiotropium 5 mikrogram 137 0,109 135 0,119 0,110 0,079 olodaterol 5 mikrogram 138 0,109 136 0,126 0,115 0,092 placebo 135 0,325 132 0,319 0,280 0,207 Baslinje-FEV1 före behandling = 1,30 l 1primärt effektmått p≤0,0001 för alla jämförelser n=antal patienter Dyspné Efter 24 veckor (studie 1 och 2) var medelpoäng av TDI 1,98 enheter för Spiolto Respimat, med en signifikant förbättring jämfört med tiotropium 5 mikrogram (medelskillnad 0,36, p=0,008) och olodaterol 5 mikrogram (medelskillnad 0,42, p=0,002). En större andel patienter som behandlades med Spiolto Respimat hade en kliniskt betydelsefull förbättring i TDI-poäng (MCID, definierad som ett värde av minst 1 enhet) jämfört med tiotropium 5 mikrogram (54,9% respektive 50,6%, p=0,0546) och olodaterol 5 mikrogram (54,9% respektive 48,2%, p=0,0026). Vid behovsmedicinering Patienter som behandlades med Spiolto Respimat använde mindre salbutamol som vid behovsmedicinering dag- och nattetid i jämförelse med de patienter som behandlades med tiotropium 5 mikrogram och olodaterol 5 mikrogram (medelvärde för användning av vid behovsmedicinering dagtid vid behandling med Spiolto Respimat var 0,76 tillfällen per dag jämfört med 0,97 tillfällen per dag för tiotropium 5 mikrogram och 0,87 tillfällen per dag för olodaterol 5 mikrogram, p<0,0001; medelvärde för användning av vid behovsmedicinering nattetid vid behandling med Spiolto Respimat var 1,24 tillfällen per dygn jämfört med 1,69 tillfällen per dygn för tiotropium 5 mikrogram och 1,52 tillfällen per dygn för olodaterol 5 mikrogram, p<0,0001) (studie 1 och 2). Patientskattning Patienter som behandlats med Spiolto Respimat upplevde en större förbättring av sina andningssvårigheter i jämförelse med tiotropium 5 mikrogram och olodaterol 5 mikrogram, uppmätt med Patient´s Global Rating-formuläret (PGR) (studie 1 och 2). Exacerbationer Tiotropium 5 mikrogram har tidigare uppvisat en statistiskt signifikant minskning av risken för KOL-exacerbationer jämfört med placebo. KOL-exacerbationer var inkluderade som ett ytterligare effektmått under de pivotala 52-veckorsstudierna (Studie 1 och 2). Vid kombinerade data var andelen patienter som upplevde åtminstone en måttlig/svår KOL-exacerbation 27,7% för Spiolto Respimat och 28,8% för tiotropium 5 mikrogram (p=0,39). Dessa studier var inte speciellt utformade för att utvärdera behandlingseffekten vid KOL-exacerbationer. I en ettårig, randomiserad, dubbelblind klinisk studie med aktiv kontrollarm (studie 9), med syfte att studera effekt på KOL-exacerbationer, jämfördes Spiolto Respimat mot tiotropium 5 mikrogram. All inhalationsbehandling utom antikolinergika, långverkande beta-agonister och kombinationer av dessa var tillåtna som samtidig behandling, det vill säga snabbverkande beta-agonister, inhalationssteroider och xantinderivat. Det primära effektmåttet var årlig frekvens av måttliga till svåra KOL-exacerbationer 3939 patienter behandlades med Spiolto Respimat och 3941 patienter fick tiotropium 5 mikrogram). Majoriteten av patienterna var män (71,4 %) och kaukasier (79,3 %). Medelåldern var 66,4 år, genomsnittligt FEV1 efter bronkdilaterare var 1,187 l (SD 0,381) och 29,4 % av patienterna hade kliniskt relevant anamnes med kardiovaskulär sjukdom. Måttliga till svåra KOL-exacerbationer definierades som ”en kombination av nedre luftvägssymtom/händelser (ökning eller tillkomst av) relaterat till underliggande KOL-sjukdom, under minst tre dagar, som krävt behandling med antibiotika och/eller systemiska steroider och/eller sjukhusinläggning”. Behandling med Spiolto Respimat medförde en 7-%-ig minskning av årlig frekvens av måttliga till svåra KOL-exacerbationer jämfört med behandling med 5 mg tiotropium (oddskvot (RR) 0,93, 99 % KI, 0,85-1,02, p=0,0498). Studien nådde inte p<0,01 vilket var den fördefinierade signifikansnivån för studien. Hälsorelaterad livskvalitet Spiolto Respimat visade förbättringar i hälsorelaterad livskvalitet genom en minskning av den totala poängen i St. George’s Respiratory Questionnaire (SGRQ). Efter 24 veckor (Studier 1 och 2) sågs signifikant förbättrat medel för total SGRQ-poäng vid behandling med Spiolto Respimat jämfört med tiotropium 5 mikrogram och olodaterol 5 mikrogram (Tabell 3); förbättringar sågs i alla delar av SGRQ. En större andel patienter som behandlades med Spiolto Respimat hade kliniskt betydelsefulla förbättringar i total SGRQ-poäng (MCID, definierad som en minskning av minst 4 enheter från baslinjen) jämfört med tiotropium 5 mikrogram (57,5% respektive 48,7%, p<0,0001) och olodaterol 5 mikrogram (57,5% respektive 44,8%, p<0,0001). Tabell 3: Total SGRQ-poäng efter 24 veckors behandling (studie 1 och 2) n (antal patienter) Medelvärde för behandlingen (förändring från baslinjen) Skillnad mot Spiolto Respimat Medel (p-värde) Totalpoäng Baslinje 43,5 Spiolto Respimat 979 36,7 (-6,8) - tiotropium 5 mikrogram 954 37,9 (-5,6) -1,23 (p=0,025) olodaterol 5 mikrogram 954 38,4 (-5,1) -1,69 (p=0,002) I ytterligare två placebokontrollerade 12-veckorsstudier (Studie 7 och 8) inkluderades även total SGRQ-poäng som primärt effektmått som mått på hälsorelaterad livskvalitet. I 12-veckorsstudierna visade Spiolto Respimat på förbättrat medel för total SGRQ-poäng (primärt effektmått) på -4,9 (95% KI: -6,9; -2,9; p<0,0001) och -4,6 (95% KI: -6,5, -2.6; p<0,0001) jämfört med placebo i vecka 12. I en poolad stödjande analys av 12-veckorsstudierna var andelen patienter, med en kliniskt signifikant minskning i total SGRQ-poäng (definierad som en minskning på minst 4 enheter från baslinjen) i vecka 12, större för Spiolto Respimat (52% [206/393]) jämfört med tiotropium 5 mikrogram (41% [159/384]; oddskvot: 1,56 (95% KI: 1,17; 2,07), p = 0,0022) och placebo (32% [118/370]; oddskvot: 2,35 (95% KI: 1,75; 3.16), p < 0,0001). Inspiratorisk kapacitet, andningsbesvär och fysisk uthållighet Effekten av Spiolto Respimat på inspiratorisk kapacitet, andningsbesvär och symtombegränsad fysisk uthållighet undersöktes hos KOL-patienter i tre randomiserade, dubbelblinda studier: Två likadana, 6-veckors, cross over-studier som jämför Spiolto Respimat med tiotropium 5 mikrogram, olodaterol 5 mikrogram och placebo vid cykling med konstant belastning (450 fick Spiolto Respimat) [Studie 4 och 5] En 12-veckors, parallellgruppstudie som jämförde Spiolto Respimat med placebo vid cykling med konstant belastning (139 fick Spiolto Respimat) samt vid snabb gång med konstant hastighet (undergrupp av patienter) [Studie 6] Spiolto Respimat ökade signifikant den inspiratoriska kapaciteten vid vila två timmar efter dosering jämfört med tiotropium 5 mikrogram (0,114 l, p<0,0001; Studie 4, 0,088 l, p=0,0005; Studie 5), olodaterol 5 mikrogram (0,119 l, p<0,0001; Studie 4, 0,080 l, p=0,0015; Studie 5) och placebo (0,244 l, p<0,0001; Studie 4, 0,265 l, p<0,0001; Studie 5) efter 6 veckor. I Studie 4 och 5 förbättrade Spiolto Respimat uthålligheten (mätt i tid) signifikant vid cykling med konstant belastning jämfört med placebo efter 6 veckor (Studie 4: uthållighetstid var 454 sekunder för Spiolto Respimat jämfört med 375 sekunder för placebo (geometriskt medelvärde) (20,9% förbättring, p<0,0001); Studie 5: uthållighetstid var 466 sekunder för Spiolto Respimat jämfört med 411 sekunder för placebo (geometriskt medelvärde) (13,4% förbättring, p<0,0001). I studie 6 förbättrade Spiolto Respimat uthållighetstiden signifikant vid cykling med konstant belastning jämfört med placebo efter 12 veckor (uthållighetstid var 528 sekunder för Spiolto Respimat jämfört med 464 sekunder för placebo (geometriskt medelvärde) (13,8% förbättring, p=0,021)). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Spiolto Respimat för alla grupper av den pediatriska populationen för kroniskt obstruktiv lungsjukdom (KOL) (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "a. Allmän introduktion När tiotropium och olodaterol administrerades i kombination via inhalation, liknade de farmakokinetiska parametrarna för vardera aktiv substans de som observerades när varje aktiv substans gavs enskilt. Tiotropium och olodaterol uppvisar linjär farmakokinetik inom det terapeutiska intervallet. Vid upprepad administrering via inhalation en gång dagligen, uppnåddes steady state vid dag 7. Steady state för olodaterol uppnåddes efter 8 dagar vid upprepade inhalationer en gång dagligen, och ackumuleringen är upp till 1,8 gånger större jämfört med en singeldos. b. Allmänna egenskaper hos den aktiva substansen efter administrering av läkemedlet Absorption Tiotropium: Urinutsöndringsdata från unga friska frivilliga antyder at ca 33% av dosen som inhaleras via Respimat inhalator når den systemiska cirkulationen. Den absoluta biotillgängligheten från en oralt administrerad lösning visades vara 2-3 %. Maximal plasmakoncentration av tiotropium observerades 5-7 minuter efter inhalation via Respimat. Olodaterol: Hos friska frivilliga uppskattades den absoluta biotillgängligheten av olodaterol efter inhalation till ungefär 30 % medan den absoluta biotillgängligheten var under 1 % när den gavs som en oral lösning. Maximal plasmakoncentration av olodaterol uppnåddes generellt inom 10-20 minuter efter inhalation av läkemedlet via Respimat. Distribution Tiotropium har en plasmaproteinbindning på 72 % och uppvisar en distributionsvolym på 32 l/kg. Studier på råtta har visat att tiotropium inte passerar blod-hjärnbarriären i någon större utsträckning. Olodaterol har en plasmaproteinbindning på ca 60 % och uppvisar en distributionsvolym på 1 110 liter. Olodaterol är ett substrat för transportörerna P-gp, OAT1, OAT3 och OCT1. Olodaterol är inte ett substrat för följande transportörer: BCRP, MRP, OATP2, OATP8, OATP-B, OCT2 och OCT3. Metabolism Tiotropium: Metabolismens omfattning är liten. Detta är tydligt då 74 % av en intravenös dos utsöndras oförändrat i urin. Estern tiotropium klyvs på icke enzymatisk väg till dess alkohol- och syrakomponenter (N-metylscopin respektive ditienylglykolsyra) som båda är inaktiva på muskarinreceptorer. In vitro-studier i humana levermikrosomer och humana hepatocyter antyder att ytterligare en del av läkemedlet (< 20 % av dosen efter intravenös tillförsel) metaboliseras genom cytokrom P450 (CYP) 2D6- och 3A4-beroende oxidation med efterföljande glutationkonjugering till ett antal fas II-metaboliter. Olodaterol metaboliseras huvudsakligen genom direkt glukuronidering samt O-demetylering vid metoxy-delen följt av konjugering. Av de sex metaboliterna som identifierats är det endast den icke-konjugerade demetyleringsprodukten som binder till beta-2-receptorer. Denna metabolit är dock inte detekterbar i plasma efter kronisk inhalering av den rekommenderade terapeutiska dosen eller vid doser upp till 4 gånger den terapeutiska nivån. Cytokrom P450 isoenzymer CYP2C9 och CYP2C8, med försumbart bidrag av CYP3A4, är involverade i O-demetyleringen av olodaterol medan isoformerna UGT2B7, UGT1A1, 1A7 och 1A9 av uridindifosfatglukuronosyltransferas har visats vara involverade i bildningen av olodaterolglukuronider. Eliminering Tiotropium: Totalclearance hos friska frivilliga är 880 ml/min. Intravenöst administrerad tiotropium utsöndras huvudsakligen oförändrad i urinen (74 %). Efter inhalation av KOL-patienter till steady state, är urinutsöndringen 18,6 % av dosen, där återstoden främst är substans som inte absorberas i magen och elimineras via faeces. Renalt clearance av tiotropium överskrider den glomerulära filtrationshastigheten, vilket tyder på aktiv sekretion till urinen. Den effektiva halveringstiden av tiotropium efter inhalation av KOL-patienter varierar mellan 27 och 45 timmar. Olodaterol: Totala clearance av olodaterol hos friska frivilliga är 872 ml/min och renal clearance är 173 ml/min. Efter intravenös administrering av [14C]-märkt olodaterol återfanns 38 % av den radioaktiva dosen i urin och 53 % återfanns i faeces. Andelen av oförändrad olodaterol som återfanns i urin efter intravenös administrering var 19 %. Efter oral administrering återfanns endast 9 % av radioaktiviteten (0,7 % oförändrad olodaterol) i urin, medan huvuddelen återfanns i faeces (84 %). Mer än 90 % av dosen utsöndrades inom 6 dagar efter intravenös administrering, respektive 5 dagar efter oral administrering. Efter inhalation utgjorde andelen oförändrad olodaterol, som utsöndrades i urin vid steady state efter doser inom doseringsintervallet för friska frivilliga, 5-7% av dosen. Plasmakoncentrationerna av olodaterol efter inhalation sjunker i flera faser med en terminal halveringstid på ungefär 45 timmar. c. Särskilda patientgrupper Tiotropium: Liksom förväntat för alla läkemedel som främst utsöndras renalt, var stigande ålder kopplat till minskat renalt clearance för tiotropium från 347 ml/min hos KOL-patienter < 65 år till 275 ml/min hos KOL-patienter ≥ 65 år). Detta medförde ingen motsvarande ökning av AUC0-6,ss eller Cmax,ss. Olodaterol: En farmakokinetisk metaanalys som utfördes med data från 2 kontrollerade kliniska studier vilka inkluderade 405 patienter med KOL och 296 patienter med astma visade att ingen dosjustering är nödvändig på grund av effekten av ålder, kön och vikt vid systemisk exponering för olodaterol. Etnicitet Olodaterol: Jämförelse av farmakokinetiska data inom och mellan studier visade på en trend där japaner och andra asiater hade högre systemisk exponering än kaukasier. Inga säkerhetsproblem identifierades i upp till ett år långa studier med kaukasier och asiater som behandlades med olodaterol i doser upp till två gånger den rekommenderade terapeutiska dosen. Nedsatt njurfunktion: Tiotropium: Efter en daglig inhalation av tiotropium till steady state hos KOL-patienter gav mild njurfunktionsnedsättning (CLCR 50 - 80 ml/min) en något högre AUC0-6,ss (mellan 1,8 - 30% högre) och Cmax,ss–värden som var jämförbara med patienter med normal njurfunktion (CLCR >80 ml/min). Hos personer med måttlig till svår njurinsufficiens (CLCR <50 ml/min) ledde intravenös administrering av tiotropium till en fördubbling av total exponering (82 % högre AUC0-4h och 52 % högre Cmax) jämfört med personer med normal njurfunktion, vilket bekräftades av observationer efter inhalation av torrt pulver. Olodaterol: Det fanns inga kliniskt relevanta ökningar av den systemiska exponeringen hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Tiotropium: Leverinsufficiens förväntas inte ha någon relevant inverkan på farmakokinetiken för tiotropium. Tiotropium utsöndras främst genom njurarna (74 % hos unga friska försökspersoner) och genom enkel icke-enzymatisk esterklyvning till farmakologiskt inaktiva produkter. Olodaterol: Det finns inget bevis för skillnader i eliminering eller proteinbindning hos individer med mild eller måttligt nedsatt leverfunktion jämfört med friska kontrollpersoner. Någon studie med individer med svår leverinsufficiens har inte utförts.",
        "preclinical-info": "Tiotropium + olodaterol Effekter i icke kliniska studier med kombinationen tiotropium/olodaterol observerades endast vid exponeringar som ansågs vara tillräckligt överstigande den maximala humana exponeringen, vilket tyder på liten relevans för klinisk användning. Tiotropium Gängse studier avseende gentoxicitet, och karcinogenicitet visade inte på några särskilda risker för människa. Skadliga effekter med hänsyn till graviditet, embryonal/fetal utveckling, förlossning eller postnatal utveckling kunde endast visas vid doser som var toxiska för moderdjuren. Tiotropiumbromid hade inga teratogena effekter hos råtta eller kanin. Förändringarna i luftvägarna (irritation) och urogenitala organ (prostatit) samt reproduktionstoxikologiska effekter observerades vid lokal eller systemisk tillförsel av mer än 5 gånger den terapeutiska exponeringen. Olodaterol Gängse studier avseende gentoxicitet, och karcinogenicitet visade inte på några särskilda risker för människa. En ökad incidens av mesovarium leiomyom observerades i råttor samt uterus leiomyom och leiomyom sarkom i möss. Dessa betraktas som gnagarspecifika klasseffekter som uppträder efter långtidsexponering av höga doser β2-agonister. Hittills har inte β2-agonister associerats med cancer hos människa. Inga teratogena effekter förekom hos råttor som inhalerade doser upp till 1 054 mikrogram/kg/dag (>2 600 gånger den humana exponeringen (AUC(0-24h)) vid dosen 5 mikrogram). I dräktiga NZW-kaniner uppvisade en inhalerad dos på 2 489 mikrogram/kg/dag (cirka 7 130 gånger den humana exponeringen vid 5 mikrogram baserad på AUC(0-24h)) olodaterol fetal toxicitet som är karakteristisk för stimulering av betareceptorn inkluderande ojämn benbildning, korta/böjda skelettdelar, delvis öppna ögon, kluven gom och kardiovaskulära avvikelser. Inga signifikanta effekter uppstod vid en inhalerad dos på 974 mikrogram/kg/dag (ungefär 1 353 gånger dosen 5 mikrogram baserad på AUC(0-24h).",
        "composition": "Kvalitativ och kvantitativ sammansättning Den levererade dosen är 2,5 mikrogram tiotropium (som bromidmonohydrat) och 2,5 mikrogram olodaterol (som hydroklorid) per puff. Den levererade dosen är den dos som är tillgänglig för patienten efter passage genom munstycket. Förteckning över hjälpämnen Bensalkoniumklorid (0,0011 mg per puff) Dinatriumedetat Vatten, renat 1 M Saltsyra (för pH-justering)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Olodaterol Miljörisk: Risk för miljöpåverkan av olodaterol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att olodaterol är persistent, då data saknas. Bioackumulering: Olodaterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/ (365*P*V*D*100) = 1.5*10-6*A (100-R) = 7*10-9 µg/L Where: A = 0.00005 kg olodaterol hydrochloride (total sold amount API in Sweden year 2020, data from IQVIA/LIF). R = 0 % removal rate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (I) Justification of chosen environmental risk phrase: According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Olodaterol is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01µg/L. However as there is no ecotoxicity data the conclusion is: risk of environmental impact of Olodaterol cannot be excluded, since no ecotoxicity data are available. Bioaccumulation Partitioning coefficient Log Dow = 1.2 at pH 7.4, and 2.5 at pH 9 (OECD 107). (II) Justification of chosen bioaccumulation phrase: Since Log Dow < 4 at pH 7, Olodaterol has low potential for bioaccumulation. Degradation No studies regarding degradation of Olodaterol hydrochloride are available. The low PEC and Log Dow values did not warrant such investigations. Justification of chosen degradation phrase: Since no data are available, the potential for persistence of Olodaterol cannot be excluded, due to lack of data. Excretion (metabolism) Olodaterol is excreted to 42.6% as parent compound after intravenous administration; to 60.3% as parent compound after oral administration and to more than 20% as the metabolite desmethyl-olodaterol. The pharmacological activity of the metabolites is not known. (II) References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report (U11-2156-02), 2012 Tiotropiumbromid Miljörisk: Risk för miljöpåverkan av tiotropiumbromid kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Tiotropiumbromid är potentiellt persistent. Bioackumulering: Tiotropiumbromid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Enviromental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-4*A = 0.00011 µg/L Where: A = 0.08 kg tiotropium bromide monohydrate; total sold API in Sweden year 2020, data from IQVIA) P = number of inhabitants in Sweden = 10*106 V = (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC could not be calculated. The phrase “Risk of environmental impact of tiotropium bromid cannot be excluded, since there is not sufficient ecotoxicity data available” is therefore used. Degradation Tiotropium bromide is not readily biodegradable (OECD 301B) (Ref II). Justification: As tiotropium bromide did not pass the readily biodegradable test the phrase “Tiotropium bromide is potentially persistent” is used. Bioaccumulation The octanol/water partition coefficient was experimentally determined to be: log D = -2.28 at pH 7.4 (OECD 117) (Ref III) Justification: Since log D < 4, tiotropium bromide has low potential for bioaccumulation. Excretion / metabolism The extent of biotransformation is small. This is evident from a urinary excretion of 74% of unchanged substance after an intravenous dose to young healthy volunteers (Ref IV). After dry powder inhalation urinary excretion is 7% of the unchanged dose over 24 hours (Ref V), the remainder being mainly non-absorbed drug in gut that is eliminated via the faeces. The renal clearance of tiotropium exceeds the creatinine clearance (Ref IV, VI, VII) , indicating secretion into the urine. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterization of dose [concentration]-response for environment. http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf Boehringer Ingelheim GmbH internal report U00-1323 (1999) Boehringer Ingelheim GmbH internal report U00-1492 (2000) Boehringer Ingelheim GmbH internal report U99-1315 (1999) Boehringer Ingelheim GmbH internal report U99-3169 (1996) Boehringer Ingelheim GmbH internal report U13-1531 (2015) Boehringer Ingelheim GmbH internal report U00-1350 (2000)",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Hållbarhet av läkemedelsbehållare vid användning: 3 månader efter insättande. Hållbarhet av inhalator vid användning: 1 år Rekommenderad användning: upp till 6 läkemedelsbehållare per inhalator. Notera: Respimat inhalator för flergångsbruk har testats med 540 puffar (motsvarande 9 läkemedelsbehållare) med bibehållen funktion. Särskilda förvaringsanvisningar Får ej frysas. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Olodaterol Miljörisk: Risk för miljöpåverkan av olodaterol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att olodaterol är persistent, då data saknas. Bioackumulering: Olodaterol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/ (365*P*V*D*100) = 1.5*10-6*A (100-R) = 7*10-9 µg/L Where: A = 0.00005 kg olodaterol hydrochloride (total sold amount API in Sweden year 2020, data from IQVIA/LIF). R = 0 % removal rate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (I) Justification of chosen environmental risk phrase: According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of Olodaterol is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01µg/L. However as there is no ecotoxicity data the conclusion is: risk of environmental impact of Olodaterol cannot be excluded, since no ecotoxicity data are available. Bioaccumulation Partitioning coefficient Log Dow = 1.2 at pH 7.4, and 2.5 at pH 9 (OECD 107). (II) Justification of chosen bioaccumulation phrase: Since Log Dow < 4 at pH 7, Olodaterol has low potential for bioaccumulation. Degradation No studies regarding degradation of Olodaterol hydrochloride are available. The low PEC and Log Dow values did not warrant such investigations. Justification of chosen degradation phrase: Since no data are available, the potential for persistence of Olodaterol cannot be excluded, due to lack of data. Excretion (metabolism) Olodaterol is excreted to 42.6% as parent compound after intravenous administration; to 60.3% as parent compound after oral administration and to more than 20% as the metabolite desmethyl-olodaterol. The pharmacological activity of the metabolites is not known. (II) References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Boehringer Ingelheim GmbH internal report (U11-2156-02), 2012 Tiotropiumbromid Miljörisk: Risk för miljöpåverkan av tiotropiumbromid kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Tiotropiumbromid är potentiellt persistent. Bioackumulering: Tiotropiumbromid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Enviromental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100))/(365*P*V*D*100) = 1.5*10-4*A = 0.00011 µg/L Where: A = 0.08 kg tiotropium bromide monohydrate; total sold API in Sweden year 2020, data from IQVIA) P = number of inhabitants in Sweden = 10*106 V = (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste = 10 (ECHA default) (Ref I) Predicted No Effect concentration (PNEC) Environmental assessment was based on toxicity data; however as only one and not three different trophic levels were available, a valid PNEC could not be calculated. The phrase “Risk of environmental impact of tiotropium bromid cannot be excluded, since there is not sufficient ecotoxicity data available” is therefore used. Degradation Tiotropium bromide is not readily biodegradable (OECD 301B) (Ref II). Justification: As tiotropium bromide did not pass the readily biodegradable test the phrase “Tiotropium bromide is potentially persistent” is used. Bioaccumulation The octanol/water partition coefficient was experimentally determined to be: log D = -2.28 at pH 7.4 (OECD 117) (Ref III) Justification: Since log D < 4, tiotropium bromide has low potential for bioaccumulation. Excretion / metabolism The extent of biotransformation is small. This is evident from a urinary excretion of 74% of unchanged substance after an intravenous dose to young healthy volunteers (Ref IV). After dry powder inhalation urinary excretion is 7% of the unchanged dose over 24 hours (Ref V), the remainder being mainly non-absorbed drug in gut that is eliminated via the faeces. The renal clearance of tiotropium exceeds the creatinine clearance (Ref IV, VI, VII) , indicating secretion into the urine. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterization of dose [concentration]-response for environment. http://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf Boehringer Ingelheim GmbH internal report U00-1323 (1999) Boehringer Ingelheim GmbH internal report U00-1492 (2000) Boehringer Ingelheim GmbH internal report U99-1315 (1999) Boehringer Ingelheim GmbH internal report U99-3169 (1996) Boehringer Ingelheim GmbH internal report U13-1531 (2015) Boehringer Ingelheim GmbH internal report U00-1350 (2000)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Spiolto Respimat, Inhalationsvätska, lösning 2,5 mikrogram/2,5 mikrogram per puff"
    }
}