{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mometasone Teva är och vad det används för 2. Vad du behöver veta innan du använder Mometasone Teva 3. Hur du använder Mometasone Teva 4. Eventuella biverkningar 5. Hur Mometasone Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mometasone Teva är och vad det används för Mometasone Teva kräm och Mometasone Teva salva innehåller den aktiva substansen mometasonfuroat, som tillhör en grupp läkemedel som kallas lokala kortisonpreparat (eller kortikosteroid). Mometasonfuroat kräm och salva klassificeras som ett “starkt verkande kortisonpreparat”. Dessa läkemedel används på hudytan för att minska rodnad och klåda som orsakas av vissa hudproblem. Hos vuxna och barn 6 år och äldre, används Mometasone Teva kräm och salva för att minska rodnad och klåda som orsakas av vissa hudproblem som psoriasis (exklusive utbredd plackpsoriasis) och/ eller vissa typer av dermatit (hudinflammation). Psoriasis är en hudsjukdom där det bildas kliande, fjällande, rosa fläckar på armbågar, knän, i hårbotten och på andra delar av kroppen. Dermatit är ett tillstånd som orsakas av att huden reagerar på ett ämne som det kommer i kontakt med, t.ex. tvättmedel, vilket gör att huden blir röd och kliar. Mometason som finns i Mometasone Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Mometasone Teva kräm och Mometasone Teva salva innehåller den aktiva substansen mometasonfuroat, som tillhör en grupp läkemedel som kallas lokala kortisonpreparat (eller kortikosteroid). Mometasonfuroat kräm och salva klassificeras som ett “starkt verkande kortisonpreparat”. Dessa läkemedel används på hudytan för att minska rodnad och klåda som orsakas av vissa hudproblem. Hos vuxna och barn 6 år och äldre, används Mometasone Teva kräm och salva för att minska rodnad och klåda som orsakas av vissa hudproblem som psoriasis (exklusive utbredd plackpsoriasis) och/ eller vissa typer av dermatit (hudinflammation). Psoriasis är en hudsjukdom där det bildas kliande, fjällande, rosa fläckar på armbågar, knän, i hårbotten och på andra delar av kroppen. Dermatit är ett tillstånd som orsakas av att huden reagerar på ett ämne som det kommer i kontakt med, t.ex. tvättmedel, vilket gör att huden blir röd och kliar. Mometason som finns i Mometasone Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Mometasone Teva Använd inte Mometasone Teva om du är allergisk mot mometasonfuroat, något annat innehållsämne i detta läkemedel (anges i avsnitt 6), eller liknande läkemedel. vid andra hudproblem eftersom det kan förvärra dem, särskilt rosacea (en hudsjukdom som drabbar ansiktet) akne hudatrofi (förtunning av huden) dermatit (inflammation i huden) runt munnen klåda i underlivet blöjeksem munsår vattkoppor bältros vårtor sårig hud sår andra hudinfektioner Använd inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du använder Mometasone Teva. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Mometasone Teva. Om huden blir irriterad eller känslig efter att du använt Mometasone Teva ska du sluta använda det och kontakta läkare. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Mometasone Teva innehåller hjälpämnen Mometasone Teva 1mg/g kräm innehåller stearylalkohol och propylenglykolmonopalmitostearat Detta läkemedel innehåller stearylalkohol som kan orsaka lokala hudirritationer (t.ex. kontaktdermatit). Detta läkemedel innehåller 70 mg propylenglykolmonopalmitostearat per gram kräm. Propylenglykol kan orsaka hudirritation. Mometasone Teva 1mg/g salva innehåller propylenglykolmonopalmitostearat. Detta läkemedel innehåller 20 mg propylenglykolmonopalmitostearat per gram salva. Propylenglykol kan orsaka hudirritation.",
        "contraindication": "Använd inte Mometasone Teva om du är allergisk mot mometasonfuroat, något annat innehållsämne i detta läkemedel (anges i avsnitt 6), eller liknande läkemedel. vid andra hudproblem eftersom det kan förvärra dem, särskilt rosacea (en hudsjukdom som drabbar ansiktet) akne hudatrofi (förtunning av huden) dermatit (inflammation i huden) runt munnen klåda i underlivet blöjeksem munsår vattkoppor bältros vårtor sårig hud sår andra hudinfektioner Använd inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal innan du använder Mometasone Teva.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Mometasone Teva. Om huden blir irriterad eller känslig efter att du använt Mometasone Teva ska du sluta använda det och kontakta läkare. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "substance-information": "Mometasone Teva innehåller hjälpämnen Mometasone Teva 1mg/g kräm innehåller stearylalkohol och propylenglykolmonopalmitostearat Detta läkemedel innehåller stearylalkohol som kan orsaka lokala hudirritationer (t.ex. kontaktdermatit). Detta läkemedel innehåller 70 mg propylenglykolmonopalmitostearat per gram kräm. Propylenglykol kan orsaka hudirritation. Mometasone Teva 1mg/g salva innehåller propylenglykolmonopalmitostearat. Detta läkemedel innehåller 20 mg propylenglykolmonopalmitostearat per gram salva. Propylenglykol kan orsaka hudirritation.",
        "usage-and-administration": "3. Hur du använder Mometasone Teva Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Mometasone Teva rekommenderas inte för barn under 6 år. Vuxna, inklusive äldre patienter och barn 6 år och äldre Ett tunt lager av kräm eller salva appliceras försiktigt på det drabbade området av huden en gång dagligen. Du behöver bara använda en liten mängd av detta preparat En fingertoppsenhet (en linje från toppen av en vuxens pekfinger till det första vecket) är tillräckligt för att täcka en yta dubbelt så stor som en vuxen hand. Ta aldrig mer än denna mängd eller oftare än rekommenderat av läkare eller apotekspersonal. Följ alltid dessa anvisningar när du använder Mometasone Teva: Använd inte krämen eller salvan i ansiktet i mer än 5 dagar. Använd inte krämen eller salvan på barn, på någon del av kroppen, i mer än 5 dagar. Använd inte krämen eller salvan under ditt barns blöja, eftersom det gör att det blir lättare för det läkemedlet att passera genom huden och eventuellt orsaka biverkningar. Rådfråga läkare innan du täcker de behandlade områdena med förband eller plåster. Behandlade områden i ansiktet eller på barn ska inte täckas med förband eller plåster. Du bör inte använda en stor mängd kräm eller salva på stora områden på kroppen under lång tid (t.ex. varje dag i flera veckor eller månader). Använd inte i eller runt ögonen, inklusive ögonlocken. Användning för barn och ungdomar Barn 6 år och äldre Använd inte kräm eller salva på någon del av barnets kropp, utan noggrann övervakning av läkare Använd inte längre än 5 dagar Applicera inte kräm eller salva på mer än högst 10% av barnets kroppsyta. Barn under 6 års ålder Mometasonfuroat 1 mg/g kräm och salva rekommenderas inte för barn under 6 års ålder. Om du har använt för stor mängd av Mometasone Teva Om du (eller någon annan) av misstag sväljer krämen bör det inte leda till några problem. Om du är orolig bör du emellertid kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du använder krämen eller salvan oftare än vad du borde, eller på stora områden på kroppen, kan det påverka en del av dina hormoner. Hos barn kan det påverka deras tillväxt och utveckling. Om du inte har använt krämen eller salvan enligt anvisningarna utan har använt den för ofta och/eller för länge, ska du tala om det för läkaren. Om du har glömt att använda Mometasone Teva Om du har glömt att använda krämen eller salvan i rätt tid, ska du använda den så snart du kommer ihåg det. Fortsätt sedan enligt läkarens anvisningar. Om du slutar att använda Mometasone Teva Om du har använt Mometasone Teva länge och dina hudproblem ser ut att ha blivit bättre, så ska du inte plötsligt sluta att använda krämen eller salvan. Om du gör det kan det hända att huden blir röd och det kan göra ont eller svida. För att undvika detta ska du tala med läkaren som gradvis kommer att trappa ner din användning av krämen eller salvan tills du slutar helt med behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Barn 6 år och äldre Använd inte kräm eller salva på någon del av barnets kropp, utan noggrann övervakning av läkare Använd inte längre än 5 dagar Applicera inte kräm eller salva på mer än högst 10% av barnets kroppsyta. Barn under 6 års ålder Mometasonfuroat 1 mg/g kräm och salva rekommenderas inte för barn under 6 års ålder.",
        "overdosage": "Om du har använt för stor mängd av Mometasone Teva Om du (eller någon annan) av misstag sväljer krämen bör det inte leda till några problem. Om du är orolig bör du emellertid kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du använder krämen eller salvan oftare än vad du borde, eller på stora områden på kroppen, kan det påverka en del av dina hormoner. Hos barn kan det påverka deras tillväxt och utveckling. Om du inte har använt krämen eller salvan enligt anvisningarna utan har använt den för ofta och/eller för länge, ska du tala om det för läkaren.",
        "missed": "Om du har glömt att använda Mometasone Teva Om du har glömt att använda krämen eller salvan i rätt tid, ska du använda den så snart du kommer ihåg det. Fortsätt sedan enligt läkarens anvisningar.",
        "withdrawal": "Om du slutar att använda Mometasone Teva Om du har använt Mometasone Teva länge och dina hudproblem ser ut att ha blivit bättre, så ska du inte plötsligt sluta att använda krämen eller salvan. Om du gör det kan det hända att huden blir röd och det kan göra ont eller svida. För att undvika detta ska du tala med läkaren som gradvis kommer att trappa ner din användning av krämen eller salvan tills du slutar helt med behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Ett fåtal personer kan märka att de får några av följande biverkningar efter att ha använt Mometasone Teva: allergiska hudreaktioner bakterieinfektioner och sekundära hudinfektioner akne inflammation och/eller infektion i hårsäckarna förtunning av huden röda märken i samband med stickande värme bleka områden på huden sveda smärta klåda stickningar ökad hårväxt uppmjukning av huden och sträckmärken Andra biverkningar som kan uppkomma med lokala kortisonpreparat är torr hud, hudirritation, dermatit, dermatit runt munnen, dimsyn och små utvidgade blodkärl. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mometasone Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatumet som anges på tuben eller kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Detta läkemedel ska kasseras 3 månader efter öppnandet. Använd inte krämen eller salvan om du observerar synliga tecken på försämring, t.ex. märkbara färgförändringar. Rådfråga apotekspersonal om du är osäker. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mometasonfuroat. Ett gram Mometasone Teva kräm eller salva innehåller 1 mg mometasonfuroat (1mg/g). Övriga innehållsämnen är: Kräm: hexylenglykol, stearylalkohol och cetearet-20, vitt bivax, propylenglykolmonopalmitostearat, titandioxid (E171), aluminiumstärkelseoktenylsuccinat, utspädd fosforsyra, vitt mjukt paraffin och renat vatten. Salva: hexylenglykol, vitt bivax, propylenglykolmonopalmitostearat, utspädd fosforsyra, vitt mjukt paraffin och renat vatten. Läkemedlets utseende och förpackningsstorlekar Mometasone Teva kräm är en vit eller nästan vit kräm utan synliga partiklar eller fasseparation. Mometasone Teva salva är en ogenomskinlig salva. I varje kartong finns en tub med skruvkork av plast. Tuben innehåller 30 g, 60 g eller 100 g kräm eller salva. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V. Swensweg 5 2031 GA Haarlem Nederländerna Tillverkare Tiofarma B.V. Benjamin Franklinstraat 5-10 3261 LW Oud-Beijerland Nederländerna eller Tiofarma B.V. Hermanus Boerhaavestraat 1 3261 ME Oud-Beijerland Nederländerna Denna bipacksedel ändrades senast 2020-09-21",
        "composition": "Innehållsdeklaration Den aktiva substansen är mometasonfuroat. Ett gram Mometasone Teva kräm eller salva innehåller 1 mg mometasonfuroat (1mg/g). Övriga innehållsämnen är: Kräm: hexylenglykol, stearylalkohol och cetearet-20, vitt bivax, propylenglykolmonopalmitostearat, titandioxid (E171), aluminiumstärkelseoktenylsuccinat, utspädd fosforsyra, vitt mjukt paraffin och renat vatten. Salva: hexylenglykol, vitt bivax, propylenglykolmonopalmitostearat, utspädd fosforsyra, vitt mjukt paraffin och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mometasone Teva kräm är en vit eller nästan vit kräm utan synliga partiklar eller fasseparation. Mometasone Teva salva är en ogenomskinlig salva. I varje kartong finns en tub med skruvkork av plast. Tuben innehåller 30 g, 60 g eller 100 g kräm eller salva. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva B.V. Swensweg 5 2031 GA Haarlem Nederländerna Tillverkare Tiofarma B.V. Benjamin Franklinstraat 5-10 3261 LW Oud-Beijerland Nederländerna eller Tiofarma B.V. Hermanus Boerhaavestraat 1 3261 ME Oud-Beijerland Nederländerna Denna bipacksedel ändrades senast 2020-09-21"
    },
    "produktresume": {
        "tradename": "Mometasone Teva 1mg/g salva",
        "composition": "Varje gram salva innehåller 1 mg mometasonfuroat (1 mg/g mometasonfuroat). Hjälpämne med känd effekt: Varje gram salva innehåller 20 mg propylenglykolmonopalmitostearat (2,0 % vikt/vikt).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Salva.Ogenomskinlig salva.",
        "clinical": "4.1 Terapeutiska indikationer Mometasone Teva 1mg/g salva är indicerad för behandling av inflammatoriska och kliande hudtillstånd vid psoriasis (med undantag av utbredd plackpsoriasis) och atopisk dermatit.Detta läkemedel är avsett för vuxna och barn över 6 års ålder. 4.2 Dosering och administreringssätt Dosering Vuxna, inklusive äldre, ungdomar och barn i åldern 6 år och äldre: Ett tunt lager av Mometasone Teva 1mg/g salva ska appliceras på de berörda hudområdena en gång dagligen. En fingertoppsenhet (en linje från toppen av en vuxens pekfinger till det första vecket) är tillräckligt för att täcka en yta dubbelt så stor som en vuxen hand. Användning av en svagare kortikosteroid är ofta lämpligt när det finns en klinisk förbättring.Mometasone Teva 1mg/g salva ska inte användas under längre perioder (mer än 3 veckor) eller på stora områden (mer än 20 % av kroppsytan). Hos barn ska högst 10 % av kroppsytan behandlas. Pediatrisk population Användning av topikala kortikosteroider på barn i åldern 6 år och äldre, eller i ansiktet ska begränsas till den minsta mängd som motsvarar en effektiv behandlingsregim och behandlingen ska pågå i högst 5 dagar.Barn under 6 år: Mometasone Teva 1mg/g salva rekommenderas inte för barn under 6 års ålder beroende på otillräckliga data avseende säkerhet (se avsnitt 4.8). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges avsnitt 6.1.Mometasone Teva 1mg/g salva är kontraindicerad vid rosacea i ansiktet, acne vulgaris, hudatrofi, perioral dermatit, perianal och genital klåda, blöjeksem, bakterieinfektioner (t.ex. impetigo, pyodermas), virusinfektioner (t.ex. herpes simplex, herpes zoster, vattkoppor, verrucae vulgares, condylomata acuminate och molluscum contagiosum), parasitära och fungösa infektioner (t.ex. candida eller dermatofyt), varicella, tuberkulos, syfilis eller reaktioner efter vaccination. Mometasone Teva 1mg/g salva ska inte användas på sår eller sårig hud. 4.4 Varningar och försiktighet Om det uppstår irritation eller sensibilisering vid användningen av Mometasone Teva 1mg/g salva ska behandlingen avbrytas och lämplig behandling sättas in.Om en infektion skulle utvecklas ska ett lämpligt svampdödande eller bakteriedödande läkemedel användas. Om det inte uppstår något gynnsamt svar med en gång ska kortikosteroiden sättas ut tills infektionen är adekvat kontrollerad. Systemisk absorption av topikala kortikosteroider kan framkalla reversibel hämning av HPA-axeln (hypotalamus-hypofys-binjure-axel) med risk för glukokortikosteroidbrist efter utsättning av behandlingen. Manifestationer av Cushings syndrom, hyperglykemi och glukosuri kan också uppstå hos vissa patienter genom systemisk absorption av topikala kortikosteroider medan behandlingen pågår. Patienter som applicerar en topikal steroid på ett eller flera stora hudområden under ocklusionsförband ska bedömas regelbundet avseende tecken på hämning av HPA-axeln.De biverkningar som rapporterats efter systemisk användning av kortikosteroider, inklusive binjuresuppression, kan också förekomma med lokala kortikosteroider, särskilt hos spädbarn och barn. Pediatrisk population Pediatriska patienter kan vara känsligare för systemisk toxicitet från likvärdiga doser på grund av att förhållandet mellan deras hudyta och kroppsmassa är större. Eftersom säkerhet och effekt för mometasonfuroat för barn under 6 år inte har fastställts, rekommenderas inte användning i denna åldersgrupp.Lokal och systemisk toxicitet är vanlig, särskilt efter långvarig, kontinuerlig användning på stora områden av skadad hud, i böjveck och vid polytenocklusion. Vid användning på barn eller i ansiktet ska ocklusion inte användas. Vid användning i ansiktet ska behandlingsomgångarna begränsas till 5 dagar och ocklusion ska inte användas. Långvarig kontinuerlig behandling ska undvikas för alla patienter oavsett ålder. Topikala steroider kan vara riskabla vid psoriasis av flera olika skäl, inklusive rebound-återfall efter utvecklande av tolerans, risk för centraliserad pustulös psoriasis och utveckling av lokal eller systemisk toxicitet på grund av nedsatt barriärfunktion i huden. Om medlet används vid psoriasis är det viktigt med noggrann patientövervakning. Liksom för alla potenta topikala glukokortikoider ska plötsliga behandlingsavbrott undvikas. När långvarig topikal behandling med potenta glukokortikoider stoppas, kan ett rebound-fenomen utvecklas vilket tar formen av en dermatit med intensiv rodnad, smärta och sveda. Detta kan förebyggas genom långsam nedtrappning av behandlingen, t.ex. fortsatt behandling på intermittent basis innan behandlingen sätts ut helt.Glukokortikoider kan förändra utseendet hos vissa lesioner och göra det svårt att ställa en adekvat diagnos och kan även fördröja läkningen. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Hjälpämne Propylenglykolmonopalmitostearat Propylenglykol kan ge hudirritation.Mometasone Teva 1mg/g salva är inte avsedd för användning i ögonen, inklusive ögonlocken, på grund av den mycket sällsynta risken för simplexglaukom eller subkapsulär katarakt. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga angivna. 4.6 Fertilitet, graviditet och amning Graviditet Under graviditet och amning ska behandling med Mometasone Teva 1mg/g salva ske endast på läkarens ordination. Man ska dock undvika applicering på stora hudområden eller applicering under lång tid. Det saknas tillräcklig evidens för säkerhet vid graviditet. Topikal administrering av kortikosteroider till dräktiga djur kan ge upphov till avvikelser i fosterutvecklingen inklusive gomspalt och retarderad intrauterin tillväxt. Det finns inga adekvata och välkontrollerade studier med mometasonefuroat för gravida kvinnor och därför är risken för sådana effekter på det mänskliga fostret okänd. Liksom för alla topikalt applicerade glukokortikoider bör emellertid risken för att fostrets tillväxt kan påverkas av glukokortikoidpassage genom placentabarriären beaktas. Det kan därför finnas en mycket liten risk för sådana effekter hos det mänskliga fostret. I likhet med andra topikalt applicerade glukokortikoider ska Mometasone Teva 1mg/g salva användas till gravida kvinnor endast om den möjliga nyttan rättfärdigar den möjliga risken för modern eller fostret. Amning Det är inte känt om topikal administrering av kortikosteroider kan leda till tillräcklig systemisk absorption för att framställa detekterbara mängder i bröstmjölk. Mometasone Teva 1 mg/g salva ska administreras till ammande mödrar endast efter noggrant övervägande av förhållandet nytta/risk. Om behandling med högre doser eller långvarig applicering är indicerad ska amning avbrytas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga angivna. 4.8 Biverkningar Tabell 1: Behandlingsrelaterade biverkningar som rapporterats med Mometasone Furoate per kroppssystem och frekvens . Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Ingen känd frekvens Infektion, furunkel Mycket sällsynta Follikulit Centrala och perifera nervsystemet Ingen känd frekvens Parestesi Mycket sällsynta Brännande känsla Ögon Ingen känd frekvens Dimsyn (se även avsnitt 4.4) Hud och subkutan vävnad Ingen känd frekvens Kontaktdermatit, hypopigmentering i huden, hypertrikos, hudbristningar, akneliknande dermatit, hudatrofi Mycket sällsynta Klåda Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Smärta vid appliceringsstället, reaktioner vid appliceringsstället Lokala biverkningar som rapporterats mindre frekvent med topikala dermatologiska kortikosteroider innefattar: torr hud, hudirritation, dermatit, perioral dermatit, uppmjukning av huden, miliaria och telangiektasier. Pediatriska patienter kan uppvisa större känslighet för topikal kortikosteroid-inducerad hämning av hypotalamus-hypofys-binjure-axeln och Cushings syndrom än vuxna patienter eftersom förhållandet mellan deras hudyta och kroppsvikt är större. Kronisk behandling med kortikosteroider kan störa tillväxt och utveckling hos barn. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdriven, långvarig användning av topikala kortikosteroider kan hämma hypotalamus-hypofys-binjure-funktionen vilket leder till sekundär binjureinsufficiens som vanligtvis är reversibel.Om en hämning av HPA-axeln noteras, bör man försöka sätta ut läkemedlet, glesa ut appliceringsfrekvensen eller ersätta med en mindre potent steroid.Steroidinnehållet i varje behållare är så lågt att det har föga eller ingen toxisk effekt om medlet skulle råka förtäras, vilket är osannolikt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kortikosteroider, starkt verkande (grupp III)ATC-kod: D07AC13Mometasonfuroat uppvisar markant verkan mot inflammation och markant verkan mot psoriasis i vanliga prediktiva djurmodeller. I krotonoljeanalysen på möss var mometason lika potent som betametasonvalerat efter engångsapplicering och cirka 8 gånger så potent efter fem appliceringar. På marsvin var mometason ungefär dubbelt så potent som betametasonvalerat när det gällde att minska m. ovalis-inducerad epidermal akantos (dvs. antipsoriasisverkan) efter 14 appliceringar. 5.2 Farmakokinetiska egenskaper Farmakokinetiska studier har indicerat att systemisk absorption efter topikal applicering av Mometasone Teva är minimal, cirka 0,4 % av den applicerade dosen hos män, av vilken den största delen utsöndras inom 72 timmar efter applicering. Det var inte möjligt att beskriva några metaboliter på grund av de små mängder som fanns i plasma och utsöndringar. 5.3 Prekliniska säkerhetsuppgifter Det finns inga fynd som är relevanta utöver de som nämns på andra ställen i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen HexylenglykolVitt bivaxPropylenglykolmonopalmitostearatUtspädd fosforsyraVitt mjukt paraffinRenat vatten 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Hållbarhet i öppnad förpackning: 3 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll Mjuka aluminiumtuber med en invändig beläggning av ett epoxihartsbaserat lack och förslutning i form av en polypropylenkork. Förpackningsstorlekar: 30 g, 60 g eller 100 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej relevant.",
        "prod-license": "Teva B.V. Swensweg 5 2031 GA HaarlemNederländerna",
        "approval-number": "51080",
        "approval-first-date": "Första godkännandet: 2014-10-09",
        "revision-date": "2020-09-22"
    },
    "fass_text": {
        "indication": "Mometasone Teva 1mg/g salva är indicerad för behandling av inflammatoriska och kliande hudtillstånd vid psoriasis (med undantag av utbredd plackpsoriasis) och atopisk dermatit. Detta läkemedel är avsett för vuxna och barn över 6 års ålder.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges avsnitt Innehåll. Mometasone Teva 1mg/g salva är kontraindicerad vid rosacea i ansiktet, acne vulgaris, hudatrofi, perioral dermatit, perianal och genital klåda, blöjeksem, bakterieinfektioner (t.ex. impetigo, pyodermas), virusinfektioner (t.ex. herpes simplex, herpes zoster, vattkoppor, verrucae vulgares, condylomata acuminate och molluscum contagiosum), parasitära och fungösa infektioner (t.ex. candida eller dermatofyt), varicella, tuberkulos, syfilis eller reaktioner efter vaccination. Mometasone Teva 1mg/g salva ska inte användas på sår eller sårig hud.",
        "dosage": "Dosering Vuxna, inklusive äldre, ungdomar och barn i åldern 6 år och äldre: Ett tunt lager av Mometasone Teva 1mg/g salva ska appliceras på de berörda hudområdena en gång dagligen. En fingertoppsenhet (en linje från toppen av en vuxens pekfinger till det första vecket) är tillräckligt för att täcka en yta dubbelt så stor som en vuxen hand. Användning av en svagare kortikosteroid är ofta lämpligt när det finns en klinisk förbättring. Mometasone Teva 1mg/g salva ska inte användas under längre perioder (mer än 3 veckor) eller på stora områden (mer än 20 % av kroppsytan). Hos barn ska högst 10 % av kroppsytan behandlas. Pediatrisk population Användning av topikala kortikosteroider på barn i åldern 6 år och äldre, eller i ansiktet ska begränsas till den minsta mängd som motsvarar en effektiv behandlingsregim och behandlingen ska pågå i högst 5 dagar. Barn under 6 år: Mometasone Teva 1mg/g salva rekommenderas inte för barn under 6 års ålder beroende på otillräckliga data avseende säkerhet (se avsnitt Biverkningar).",
        "caution": "Om det uppstår irritation eller sensibilisering vid användningen av Mometasone Teva 1mg/g salva ska behandlingen avbrytas och lämplig behandling sättas in. Om en infektion skulle utvecklas ska ett lämpligt svampdödande eller bakteriedödande läkemedel användas. Om det inte uppstår något gynnsamt svar med en gång ska kortikosteroiden sättas ut tills infektionen är adekvat kontrollerad. Systemisk absorption av topikala kortikosteroider kan framkalla reversibel hämning av HPA-axeln (hypotalamus-hypofys-binjure-axel) med risk för glukokortikosteroidbrist efter utsättning av behandlingen. Manifestationer av Cushings syndrom, hyperglykemi och glukosuri kan också uppstå hos vissa patienter genom systemisk absorption av topikala kortikosteroider medan behandlingen pågår. Patienter som applicerar en topikal steroid på ett eller flera stora hudområden under ocklusionsförband ska bedömas regelbundet avseende tecken på hämning av HPA-axeln. De biverkningar som rapporterats efter systemisk användning av kortikosteroider, inklusive binjuresuppression, kan också förekomma med lokala kortikosteroider, särskilt hos spädbarn och barn. Pediatrisk population Pediatriska patienter kan vara känsligare för systemisk toxicitet från likvärdiga doser på grund av att förhållandet mellan deras hudyta och kroppsmassa är större. Eftersom säkerhet och effekt för mometasonfuroat för barn under 6 år inte har fastställts, rekommenderas inte användning i denna åldersgrupp. Lokal och systemisk toxicitet är vanlig, särskilt efter långvarig, kontinuerlig användning på stora områden av skadad hud, i böjveck och vid polytenocklusion. Vid användning på barn eller i ansiktet ska ocklusion inte användas. Vid användning i ansiktet ska behandlingsomgångarna begränsas till 5 dagar och ocklusion ska inte användas. Långvarig kontinuerlig behandling ska undvikas för alla patienter oavsett ålder. Topikala steroider kan vara riskabla vid psoriasis av flera olika skäl, inklusive rebound-återfall efter utvecklande av tolerans, risk för centraliserad pustulös psoriasis och utveckling av lokal eller systemisk toxicitet på grund av nedsatt barriärfunktion i huden. Om medlet används vid psoriasis är det viktigt med noggrann patientövervakning. Liksom för alla potenta topikala glukokortikoider ska plötsliga behandlingsavbrott undvikas. När långvarig topikal behandling med potenta glukokortikoider stoppas, kan ett rebound-fenomen utvecklas vilket tar formen av en dermatit med intensiv rodnad, smärta och sveda. Detta kan förebyggas genom långsam nedtrappning av behandlingen, t.ex. fortsatt behandling på intermittent basis innan behandlingen sätts ut helt. Glukokortikoider kan förändra utseendet hos vissa lesioner och göra det svårt att ställa en adekvat diagnos och kan även fördröja läkningen. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Hjälpämne Propylenglykolmonopalmitostearat Propylenglykol kan ge hudirritation. Mometasone Teva 1mg/g salva är inte avsedd för användning i ögonen, inklusive ögonlocken, på grund av den mycket sällsynta risken för simplexglaukom eller subkapsulär katarakt.",
        "interaction": "Inga angivna.",
        "pregnancy": "Under graviditet och amning ska behandling med Mometasone Teva 1mg/g salva ske endast på läkarens ordination. Man ska dock undvika applicering på stora hudområden eller applicering under lång tid. Det saknas tillräcklig evidens för säkerhet vid graviditet. Topikal administrering av kortikosteroider till dräktiga djur kan ge upphov till avvikelser i fosterutvecklingen inklusive gomspalt och retarderad intrauterin tillväxt. Det finns inga adekvata och välkontrollerade studier med mometasonefuroat för gravida kvinnor och därför är risken för sådana effekter på det mänskliga fostret okänd. Liksom för alla topikalt applicerade glukokortikoider bör emellertid risken för att fostrets tillväxt kan påverkas av glukokortikoidpassage genom placentabarriären beaktas. Det kan därför finnas en mycket liten risk för sådana effekter hos det mänskliga fostret. I likhet med andra topikalt applicerade glukokortikoider ska Mometasone Teva 1mg/g salva användas till gravida kvinnor endast om den möjliga nyttan rättfärdigar den möjliga risken för modern eller fostret.",
        "breastfeeding": "Det är inte känt om topikal administrering av kortikosteroider kan leda till tillräcklig systemisk absorption för att framställa detekterbara mängder i bröstmjölk. Mometasone Teva 1 mg/g salva ska administreras till ammande mödrar endast efter noggrant övervägande av förhållandet nytta/risk. Om behandling med högre doser eller långvarig applicering är indicerad ska amning avbrytas.",
        "driving": "Inga angivna.",
        "side-effects": "Tabell 1: Behandlingsrelaterade biverkningar som rapporterats med Mometasone Furoate per kroppssystem och frekvens . Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Ingen känd frekvens Infektion, furunkel Mycket sällsynta Follikulit Centrala och perifera nervsystemet Ingen känd frekvens Parestesi Mycket sällsynta Brännande känsla Ögon Ingen känd frekvens Dimsyn (se även avsnitt Varningar och försiktighet) Hud och subkutan vävnad Ingen känd frekvens Kontaktdermatit, hypopigmentering i huden, hypertrikos, hudbristningar, akneliknande dermatit, hudatrofi Mycket sällsynta Klåda Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Smärta vid appliceringsstället, reaktioner vid appliceringsstället Lokala biverkningar som rapporterats mindre frekvent med topikala dermatologiska kortikosteroider innefattar: torr hud, hudirritation, dermatit, perioral dermatit, uppmjukning av huden, miliaria och telangiektasier. Pediatriska patienter kan uppvisa större känslighet för topikal kortikosteroid-inducerad hämning av hypotalamus-hypofys-binjure-axeln och Cushings syndrom än vuxna patienter eftersom förhållandet mellan deras hudyta och kroppsvikt är större. Kronisk behandling med kortikosteroider kan störa tillväxt och utveckling hos barn. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdriven, långvarig användning av topikala kortikosteroider kan hämma hypotalamus-hypofys-binjure-funktionen vilket leder till sekundär binjureinsufficiens som vanligtvis är reversibel. Om en hämning av HPA-axeln noteras, bör man försöka sätta ut läkemedlet, glesa ut appliceringsfrekvensen eller ersätta med en mindre potent steroid. Steroidinnehållet i varje behållare är så lågt att det har föga eller ingen toxisk effekt om medlet skulle råka förtäras, vilket är osannolikt.",
        "pharmacodynamic": "Mometasonfuroat uppvisar markant verkan mot inflammation och markant verkan mot psoriasis i vanliga prediktiva djurmodeller. I krotonoljeanalysen på möss var mometason lika potent som betametasonvalerat efter engångsapplicering och cirka 8 gånger så potent efter fem appliceringar. På marsvin var mometason ungefär dubbelt så potent som betametasonvalerat när det gällde att minska m. ovalis-inducerad epidermal akantos (dvs. antipsoriasisverkan) efter 14 appliceringar.",
        "pharmacokinetic": "Farmakokinetiska studier har indicerat att systemisk absorption efter topikal applicering av Mometasone Teva är minimal, cirka 0,4 % av den applicerade dosen hos män, av vilken den största delen utsöndras inom 72 timmar efter applicering. Det var inte möjligt att beskriva några metaboliter på grund av de små mängder som fanns i plasma och utsöndringar.",
        "preclinical-info": "Det finns inga fynd som är relevanta utöver de som nämns på andra ställen i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje gram salva innehåller 1 mg mometasonfuroat (1 mg/g mometasonfuroat). Hjälpämne med känd effekt: Varje gram salva innehåller 20 mg propylenglykolmonopalmitostearat (2,0 % vikt/vikt). Förteckning över hjälpämnen Hexylenglykol Vitt bivax Propylenglykolmonopalmitostearat Utspädd fosforsyra Vitt mjukt paraffin Renat vatten",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Hållbarhet i öppnad förpackning: 3 månader Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Ej relevant.",
        "properties-medicine": "Ogenomskinlig salva."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mometasone Teva, Salva 1 mg/g"
    }
}