{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Det fullständiga namnet på ditt läkemedel är Rapibloc 300 mg/50 ml pulver till infusionsvätska, lösning. I denna bipacksedel används det förkortade namnet Rapibloc. I denna bipacksedel finner du information om: 1. Vad Rapibloc är och vad det används för 2. Vad du behöver veta innan du får Rapibloc 3. Hur du får Rapibloc 4. Eventuella biverkningar 5. Hur Rapibloc ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rapibloc är och vad det används för Rapibloc innehåller den aktiva substansen landiololhydroklorid. Det tillhör en grupp läkemedel som kallas betablockerare. Rapibloc normaliserar oregelbunden eller snabb hjärtfrekvens (puls). Detta läkemedel används till vuxna för att behandla för snabb hjärtfrekvens. Det används under eller direkt efter operation eller i andra situationer där hjärtfrekvensen behöver kontrolleras. Landiolol som finns i Rapibloc kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Rapibloc innehåller den aktiva substansen landiololhydroklorid. Det tillhör en grupp läkemedel som kallas betablockerare. Rapibloc normaliserar oregelbunden eller snabb hjärtfrekvens (puls). Detta läkemedel används till vuxna för att behandla för snabb hjärtfrekvens. Det används under eller direkt efter operation eller i andra situationer där hjärtfrekvensen behöver kontrolleras. Landiolol som finns i Rapibloc kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Rapibloc Din läkare kommer INTE att ge dig Rapibloc: om du är allergisk mot landiolol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en mycket låg hjärtfrekvens (mindre än 50 slag i minuten) om du har snabb eller alternerande snabb och långsam hjärtfrekvens (s.k. sjuka sinus-syndrom) om du har svår hjärtblock. Hjärtblock är ett problem med de elektriska impulserna som kontrollerar din hjärtfrekvens. om du har problem med hjärtats blodförsörjning (s.k. kardiogen chock) om du har mycket lågt blodtryck om du har symtom på allvarlig hjärtsvikt om du har ett förhöjt blodtryck i lungorna (pulmonell hypertension) om du har en obehandlad körtelsjukdom som kallas feokromocytom. Feokromocytom uppstår i binjurarna och kan förorsaka plötslig blodtryckshöjning, svår huvudvärk, svettningar och ökad hjärtfrekvens. om du har symtom på astma som snabbt förvärras om du har mycket hög syranivå i kroppen (svår metabolisk acidos) som inte kan behandlas. Du kommer inte att få Rapibloc om något av ovanstående gäller dig. Om du är osäker på om du har något av dessa tillstånd, tala med läkare eller sjuksköterska innan du får detta läkemedel. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får detta läkemedel. Rapibloc är ett pulver och måste lösas upp av din läkare eller sjuksköterska före användning. Normalt kommer din hjärtfrekvens, ditt blodtryck och ditt hjärtas elektriska aktivitet att kontrolleras fortlöpande medan du behandlas med detta läkemedel. Läkaren kommer att vidta särskilda försiktighetsåtgärder med detta läkemedel: om du har diabetes eller lågt blodsocker. Landiolol kan dölja symtomen på lågt blodsocker. om du har lågt blodtryck om du har ett problem som kallas preexcitationssyndrom i kombination med oregelbunden och snabb hjärtfrekvens (förmaksflimmer) om du har problem med de elektriska impulserna som kontrollerar din hjärtfrekvens (hjärtblock) om du har problem med fortplantningen av elektriska impulser i hjärtat och får något av läkemedlen verapamil eller diltiazem om du har en särskild typ av angina (bröstsmärta) som kallas Prinzmetals angina om du har eller har haft hjärtproblem (t.ex. kongestiv hjärtsvikt). Läkaren kommer att övervaka dig mycket noggrant för hjärtsymtom. Vid behov kommer behandlingen att avbrytas, dosen minskas eller särskilda behandlingsåtgärder vidtas. om du har en viss slags hjärtrytmrubbning som kallas supraventrikulär rytmstörning och du: har andra hjärtproblem eller tar andra hjärtläkemedel om du har njurproblem om du har en körtelsjukdom som kallas feokromocytom, som har behandlats med läkemedel som kallas alfa-receptorblockerande medel om du har trånga luftvägar eller väsande andning såsom vid astma om du har blodcirkulationsproblem såsom vitnande fingrar (Raynauds syndrom) eller om du känner värk, trötthet och ibland brännande smärta i dina ben om du har några allergier eller risk för anafylaktiska reaktioner (svåra allergiska reaktioner). Rapibloc kan öka allergiernas svårighetsgrad och göra dem svårare att behandla. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller sjuksköterska innan du får detta läkemedel. Andra läkemedel och Rapibloc Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller också receptfria läkemedel, inklusive växtbaserade läkemedel och naturprodukter. Din läkare kommer att kontrollera att inget av de läkemedel du tar påverkar funktionen hos Rapibloc. Tala särskilt om för din läkare eller sjuksköterska om du tar något av följande: läkemedel som används för att behandla hjärtrytmproblem (t.ex. diltiazem, verapamil, propafenon, disopyramid, amiodaron, digoxin, digitalis) och högt blodtryck (t.ex. nifedipin) läkemedel som används för att behandla diabetes, inklusive insulin och läkemedel som intas via munnen läkemedel som används som muskelavslappnande medel (t.ex. suxameton), vanligtvis under operation, eller läkemedel som används för att motverka effekten av muskelavslappnande medel (kolinesterashämmare som t.ex. neostigmin, distigmin, edrofon). Läkaren vidtar också särskilda försiktighetsåtgärder om du får Rapibloc under operationer, när du även får bedövningsmedel och andra behandlingar. s.k. ganglieblockerande läkemedel (t.ex. trimetafan) läkemedel som används för smärtlindring, t.ex. icke-steroida antiinflammatoriska läkemedel, s.k. NSAID floktafenin som är ett smärtstillande läkemedel amisulprid som används för att behandla psykiska problem tricykliska antidepressiva läkemedel (t.ex. imipramin och amitriptylin) barbiturater (t.ex. fenobarbital som används för att behandla epilepsi) fentiaziner (t.ex. klorpromazin som används för att behandla psykiska störningar) läkemedel som används för att behandla astma läkemedel som används för att behandla förkylning eller nästäppa, s.k. avsvällande medel för näsan läkemedel som kan sänka blodtrycket (t.ex. reserpin och klonidin) adrenalin som används för att behandla allergiska reaktioner heparin som används för att tunna ut blodet. Om du är osäker på om något av ovanstående gäller dig, tala med din läkare eller sjuksköterska innan du får Rapibloc. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Det finns inga tillgängliga data från användningen av Rapibloc under graviditet. På grund av bristen på erfarenhet rekommenderas det inte att detta läkemedel används under graviditet. Tala om för din läkare om du ammar. Rapibloc kan passera över i bröstmjölk. Du ska inte få detta läkemedel om du ammar.",
        "contraindication": "Din läkare kommer INTE att ge dig Rapibloc: om du är allergisk mot landiolol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en mycket låg hjärtfrekvens (mindre än 50 slag i minuten) om du har snabb eller alternerande snabb och långsam hjärtfrekvens (s.k. sjuka sinus-syndrom) om du har svår hjärtblock. Hjärtblock är ett problem med de elektriska impulserna som kontrollerar din hjärtfrekvens. om du har problem med hjärtats blodförsörjning (s.k. kardiogen chock) om du har mycket lågt blodtryck om du har symtom på allvarlig hjärtsvikt om du har ett förhöjt blodtryck i lungorna (pulmonell hypertension) om du har en obehandlad körtelsjukdom som kallas feokromocytom. Feokromocytom uppstår i binjurarna och kan förorsaka plötslig blodtryckshöjning, svår huvudvärk, svettningar och ökad hjärtfrekvens. om du har symtom på astma som snabbt förvärras om du har mycket hög syranivå i kroppen (svår metabolisk acidos) som inte kan behandlas. Du kommer inte att få Rapibloc om något av ovanstående gäller dig. Om du är osäker på om du har något av dessa tillstånd, tala med läkare eller sjuksköterska innan du får detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får detta läkemedel. Rapibloc är ett pulver och måste lösas upp av din läkare eller sjuksköterska före användning. Normalt kommer din hjärtfrekvens, ditt blodtryck och ditt hjärtas elektriska aktivitet att kontrolleras fortlöpande medan du behandlas med detta läkemedel. Läkaren kommer att vidta särskilda försiktighetsåtgärder med detta läkemedel: om du har diabetes eller lågt blodsocker. Landiolol kan dölja symtomen på lågt blodsocker. om du har lågt blodtryck om du har ett problem som kallas preexcitationssyndrom i kombination med oregelbunden och snabb hjärtfrekvens (förmaksflimmer) om du har problem med de elektriska impulserna som kontrollerar din hjärtfrekvens (hjärtblock) om du har problem med fortplantningen av elektriska impulser i hjärtat och får något av läkemedlen verapamil eller diltiazem om du har en särskild typ av angina (bröstsmärta) som kallas Prinzmetals angina om du har eller har haft hjärtproblem (t.ex. kongestiv hjärtsvikt). Läkaren kommer att övervaka dig mycket noggrant för hjärtsymtom. Vid behov kommer behandlingen att avbrytas, dosen minskas eller särskilda behandlingsåtgärder vidtas. om du har en viss slags hjärtrytmrubbning som kallas supraventrikulär rytmstörning och du: har andra hjärtproblem eller tar andra hjärtläkemedel om du har njurproblem om du har en körtelsjukdom som kallas feokromocytom, som har behandlats med läkemedel som kallas alfa-receptorblockerande medel om du har trånga luftvägar eller väsande andning såsom vid astma om du har blodcirkulationsproblem såsom vitnande fingrar (Raynauds syndrom) eller om du känner värk, trötthet och ibland brännande smärta i dina ben om du har några allergier eller risk för anafylaktiska reaktioner (svåra allergiska reaktioner). Rapibloc kan öka allergiernas svårighetsgrad och göra dem svårare att behandla. Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller sjuksköterska innan du får detta läkemedel.",
        "interaction": "Andra läkemedel och Rapibloc Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller också receptfria läkemedel, inklusive växtbaserade läkemedel och naturprodukter. Din läkare kommer att kontrollera att inget av de läkemedel du tar påverkar funktionen hos Rapibloc. Tala särskilt om för din läkare eller sjuksköterska om du tar något av följande: läkemedel som används för att behandla hjärtrytmproblem (t.ex. diltiazem, verapamil, propafenon, disopyramid, amiodaron, digoxin, digitalis) och högt blodtryck (t.ex. nifedipin) läkemedel som används för att behandla diabetes, inklusive insulin och läkemedel som intas via munnen läkemedel som används som muskelavslappnande medel (t.ex. suxameton), vanligtvis under operation, eller läkemedel som används för att motverka effekten av muskelavslappnande medel (kolinesterashämmare som t.ex. neostigmin, distigmin, edrofon). Läkaren vidtar också särskilda försiktighetsåtgärder om du får Rapibloc under operationer, när du även får bedövningsmedel och andra behandlingar. s.k. ganglieblockerande läkemedel (t.ex. trimetafan) läkemedel som används för smärtlindring, t.ex. icke-steroida antiinflammatoriska läkemedel, s.k. NSAID floktafenin som är ett smärtstillande läkemedel amisulprid som används för att behandla psykiska problem tricykliska antidepressiva läkemedel (t.ex. imipramin och amitriptylin) barbiturater (t.ex. fenobarbital som används för att behandla epilepsi) fentiaziner (t.ex. klorpromazin som används för att behandla psykiska störningar) läkemedel som används för att behandla astma läkemedel som används för att behandla förkylning eller nästäppa, s.k. avsvällande medel för näsan läkemedel som kan sänka blodtrycket (t.ex. reserpin och klonidin) adrenalin som används för att behandla allergiska reaktioner heparin som används för att tunna ut blodet. Om du är osäker på om något av ovanstående gäller dig, tala med din läkare eller sjuksköterska innan du får Rapibloc.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Det finns inga tillgängliga data från användningen av Rapibloc under graviditet. På grund av bristen på erfarenhet rekommenderas det inte att detta läkemedel används under graviditet. Tala om för din läkare om du ammar. Rapibloc kan passera över i bröstmjölk. Du ska inte få detta läkemedel om du ammar.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du får Rapibloc Rapibloc är ett pulver och måste lösas upp av din läkare eller sjuksköterska. Det ges till dig som infusion via en nål i en ven. Dosen måste anpassas individuellt. En startdos kan ges före underhållsdosen. Läkaren bestämmer doseringsschemat och anpassar dosen vid behov. Hur länge läkemedlet används beror på dess effekt och eventuella biverkningar. Läkaren tar beslut om behandlingens längd. Normalt ges Rapibloc inte längre än 24 timmar. Medan du får Rapibloc kommer din hjärtfrekvens, ditt blodtryck och ditt hjärtas elektriska aktivitet att kontrolleras. När ett stabilt tillstånd uppnåtts får du eventuellt ett annat hjärtläkemedel medan dosen Rapibloc minskas. Ändring av dosen är oftast inte nödvändig om du är äldre. Om du har njurproblem kommer din läkare att vidta lämpliga försiktighetsåtgärder. Nedsatt leverfunktion Om du har leverproblem kommer läkaren att inleda din behandling med en lägre dos. Användning för barn och ungdomar Det finns begränsad erfarenhet från användningen av Rapibloc till barn och ungdomar. Läkaren tar beslut om behandling med Rapibloc. Om du har fått för stor mängd av Rapibloc Om du misstänker att du har fått för mycket Rapibloc, tala omedelbart om det för din läkare eller sjuksköterska. Din läkare kommer att vidta lämpliga åtgärder (din behandling kanske genast avbryts och du kan få stödjande behandling). Följande symptom kan förekomma om du fått för mycket av detta läkemedel: kraftigt blodstrycksfall (du kan känna yrsel eller svindel) mycket låg hjärtfrekvens försämrad hjärtfunktion chock som följd av försämrad hjärtfunktion andningsproblem medvetslöshet eller till och med koma konvulsioner (kramper) illamående kräkning lågt blodsocker höga kaliumnivåer i blodet (hyperkalemi). Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. När du slutar att få Rapibloc Att plötsligt sluta med Rapibloc ger i allmänhet inte upphov till att symtomen på snabb hjärtfrekvens (takykardi) återkommer. Din läkare kommer att övervaka dig noggrant när behandlingen med detta läkemedel avslutas. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Det finns begränsad erfarenhet från användningen av Rapibloc till barn och ungdomar. Läkaren tar beslut om behandling med Rapibloc.",
        "overdosage": "Om du har fått för stor mängd av Rapibloc Om du misstänker att du har fått för mycket Rapibloc, tala omedelbart om det för din läkare eller sjuksköterska. Din läkare kommer att vidta lämpliga åtgärder (din behandling kanske genast avbryts och du kan få stödjande behandling). Följande symptom kan förekomma om du fått för mycket av detta läkemedel: kraftigt blodstrycksfall (du kan känna yrsel eller svindel) mycket låg hjärtfrekvens försämrad hjärtfunktion chock som följd av försämrad hjärtfunktion andningsproblem medvetslöshet eller till och med koma konvulsioner (kramper) illamående kräkning lågt blodsocker höga kaliumnivåer i blodet (hyperkalemi). Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "withdrawal": "När du slutar att få Rapibloc Att plötsligt sluta med Rapibloc ger i allmänhet inte upphov till att symtomen på snabb hjärtfrekvens (takykardi) återkommer. Din läkare kommer att övervaka dig noggrant när behandlingen med detta läkemedel avslutas. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De flesta biverkningar försvinner inom 30 minuter efter att behandlingen med Rapibloc avslutats. Tala omedelbart om för din läkare eller sjuksköterska om du märker någon av följande biverkningar, som kan vara allvarliga.Infusionen kan behöva avbrytas om din läkare observerar allvarliga förändringar i: din hjärtfrekvens ditt blodtryck den elektriska aktiviteten i ditt hjärta. Vanliga (kan förekomma hos upp till 1 av 10 användare): låg hjärtfrekvens lågt blodtryck. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): lunginflammation (pneumoni) låga halter av natrium i blodet (hyponatremi) minskat blodflöde till hjärnan, huvudvärk oförmåga att cirkulera blodet normalt (hjärtstillestånd), snabb hjärtfrekvens högt blodtryck ansamling av vätska i lungorna kräkningar, illamående leversjukdom avvikelser i undersökningar av hjärtat (EKG, ultraljud) förändrade blodvärden avvikelser i urinprov (protein i urinen). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): inflammation i utrymmet mellan lungsäckarna (mediastinit) avvikande antal blodplättar (trombocyter) högt blodsocker stroke, krampanfall hjärtattack, hjärtrytmrubbningar, nedsatt hjärtfunktion, vissa typer av hjärtfrekvensproblem (t.ex. kort paus i hjärtats normala aktivitet eller missat hjärtslag; medvetenhet om hjärtslagen (hjärtklappning)) chock, värmevallning andningsproblem (inklusive andnöd), lungsjukdom, onormalt låg syrenivå i blodet magbesvär, sekret från munnen, dålig andedräkt onormalt höga halter av bilirubin (ett färgämne som produceras då röda blodkroppar bryts ned) i blodet hudrodnad, kallsvettning muskelkramper njursvikt, njurskada, minskad urinvolym feber, frossa, obehagskänsla i bröstet, smärta vid injektionsstället ökat tryck i lungkärlen socker (glukos) i urinen. Har rapporterats (förekommer hos ett okänt antal användare): hudförändringar vid injektionsstället, tryckkänsla vid injektionsstället. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rapibloc ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Rapibloc måste lösas upp före användning. Utspädd lösning är hållbar i 24 timmar vid 25 °C. Den ska ändå användas omedelbart efter utspädning. Använd inte detta läkemedel om det förekommer synliga partiklar eller om lösningen är missfärgad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är landiololhydroklorid. En injektionsflaska på 50 ml innehåller 300 mg landiololhydroklorid (i pulverform) motsvarande 280 mg landiolol. Efter upplösning innehåller 1 ml 6 mg landiololhydroklorid. Övriga innehållsämnen är mannitol och natriumhydroxid (för att garantera rätt pH). Läkemedlets utseende och förpackningsstorlekar Rapibloc är ett pulver till infusionsvätska, lösning. Pulvret är vitt till nästan vitt. Förpackningsstorlek: en injektionsflaska om 50 ml. Innehavare av godkännande för försäljning Amomed Pharma GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Tillverkare och lokal företrädare AOP Orphan Pharmaceuticals GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien: Rapibloc 300 mg прах за инфузионен разтвор Cypern: Rapibloc 300 mg κόνις για διάλυμα προς έγχυση Danmark: Rapibloc 300 mg pulver til infusionsvæske, opløsning Estland: Raploc 300 mg infusioonilahuse pulber Finland: Rapibloc 300 mg infuusiokuiva-aine, liuosta varten Frankrike: Rapibloc 300 mg poudre pour solution pour perfusion Grekland: Rapibloc 300 mg κόνις για διάλυμα προς έγχυση Italien: Landiobloc Kroatien: Rapibloc 300 mg prašak za otopinu za infuziju Lettland: Raploc 300 mg pulveris infūziju šķīduma pagatavošanai Litauen: Raploc 300 mg milteliai infuziniam tirpalui Nederländerna: Rapibloc 300 mg poeder voor oplossing voor infusie Norge: Raploc Polen: Runrapiq Rumänien: Rapibloc 300 mg pulbere pentru soluţie perfuzabilă Slovakien: Rapibloc 300 mg prášok na infúzny roztok Slovenien: Rapibloc 300 mg prašek za raztopino za infundiranje Sverige: Rapibloc Tjeckien: Rapibloc 300 mg prášek pro infuzní roztok Tyskland: Rapibloc 300 mg Pulver zur Herstellung einer Infusionslösung Ungern: Rapibloc 300 mg por infúziós oldathoz Österrike: Rapibloc 300 mg Pulver zur Herstellung einer Infusionslösung Denna bipacksedel ändrades senast 2023-05-09 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Denna sektion innehåller praktisk information angående administreringen. Läs Produktresumén för full information om dosering och administrering, kontraindikationer, varningar osv. Landiolol är avsett för intravenös användning under övervakning. Endast väl kvalificerad hälso- och sjukvårdspersonal får administrera landiolol. Dosen av landiolol ska anpassas individuellt. Rapibloc får inte administreras utan att först beredas. Bered en injektionsflaska med 50 ml av en av följande lösningar: Natriumklorid 9 mg/ml (0,9 %) lösning Glukos 50 mg/ml (5 %) lösning Ringers lösning Ringer-laktatlösning Det vita till nästan vita pulvret löser upp sig helt efter beredning. Blanda varsamt tills en klar lösning erhålls. Beredd lösning ska granskas visuellt med avseende på synliga partiklar och missfärgningar. Endast klara och färglösa lösningar ska användas. Infusionen påbörjas vanligtvis med en infusionshastighet på 10–40 mikrogram/kg kroppsvikt/minut, vilket kommer att ge hjärtfrekvenssänkande effekt inom 10–20 minuter. Om snabb hjärtfrekvenssänkande effekt önskas (inom 2 till 4 minuter) kan en valfri laddningsdos om 100 mikrogram/kg/minut under 1 minut övervägas, följt av en kontinuerlig intravenös infusion om 10– 40 mikrogram/kg/minut. Lägre startdoser ska användas för patienter med nedsatt hjärtfunktion. Doseringsanvisningar anges under ”Särskilda patientgrupper” och i det integrerade doseringsschemat. Maximal dos: Om patientens kardiovaskulära status kräver och tillåter det och den maximala dagliga dosen inte överskrids, kan underhållsdosen ökas upp till 80 mikrogram/kg/minut under en begränsad tid (se avsnitt 5.2). Rekommenderad maximal daglig dos av landiololhydroklorid är 57,6 mg/kg/dag (t.ex. infusion på 40 mikrogram/kg/minut under 24 timmar). Det finns begränsad erfarenhet av infusion med landiolol under mer än 24 timmar för doser > 10 mikrogram /kg/min. Omvandlingsformel för kontinuerlig intravenös infusion: mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml): Måldos (mikrogram/kg/minut) x kroppsvikt (kg)/100 = infusionshastighet (ml/timme) Omvandlingstabell (exempel): Intervall för patienter med nedsatt hjärtfunktion kg kroppsvikt 1 µg/kg/min 2 µg/kg/min 5 µg/kg/min 10 µg/kg/min 20 µg/kg/min 30 µg/kg/min 40 µg/kg/min 40 0,4 0,8 2 4 8 12 16 ml/h 50 0,5 1 2,5 5 10 15 20 ml/h 60 0,6 1,2 3 6 12 18 24 ml/h 70 0,7 1,4 3,5 7 14 21 28 ml/h 80 0,8 1,6 4 8 16 24 32 ml/h 90 0,9 1,8 4,5 9 18 27 36 ml/h 100 1 2 5 10 20 30 40 ml/h Valfri administrering av bolusdos för hemodynamiskt stabila patienter: Omvandlingsformel från 100 mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml): Laddningsdos infusionshastighet (ml/timme) under 1 minut = kroppsvikt (kg) (Exempel: laddningsdos 70 ml/timme under 1 minut för en patient som väger 70 kg) Om en biverkning uppstår ska dosen av landiolol minskas eller infusionen avbrytas och patienterna ges lämplig medicinsk vård vid behov. Vid fall av hypotension eller bradykardi kan administreringen av landiolol inledas på nytt med en lägre dos efter att blodtryck och hjärtfrekvens har återgått till en godtagbar nivå. Hos patienter med lågt systoliskt blodtryck krävs extra försiktighet vid anpassning av dosen och under underhåll av infusionen. Vid fall av överdosering kan följande symtom förekomma: svår hypotension, svår bradykardi, AV-block, hjärtinsufficiens, kardiogen chock, hjärtstillestånd, bronkospasm, andningsinsufficiens, medvetandeförlust till koma, konvulsioner, illamående, kräkningar, hypoglykemi och hyperkalemi. Vid fall av överdos ska administreringen av landiolol omedelbart avbrytas. Övergång till ett annat läkemedel: Efter att tillräcklig kontroll av hjärtfrekvensen och ett stabilt kliniskt tillstånd har uppnåtts kan övergång till andra läkemedel (t.ex. orala antiarytmika) genomföras. När landiolol ersätts med andra läkemedel ska läkaren noggrant beakta produktinformationen och doseringen för det andra läkemedlet. Landiololdosen kan minskas enligt följande vid byte till annat läkemedel: Inom den första timmen efter att den första dosen av det andra läkemedlet administrerats ska infusionshastigheten av landiolol minskas med hälften (50 %). Efter administrering av den andra dosen av det andra läkemedlet ska patientens svar observeras och om tillfredsställande kontroll bibehålls under åtminstone en timme kan infusionen med landiolol avbrytas. Särskilda patientgrupper Äldre (≥ 65 år) Ingen dosjustering krävs. Nedsatt njurfunktion Ingen dosjustering krävs. Nedsatt leverfunktion Det finns begränsad mängd data avseende behandling av patienter med nedsatt leverfunktion. Försiktig dosering med början från den lägre dosen rekommenderas hos patienter med nedsatt leverfunktion oavsett grad. Hjärtsvikt Hos patienter med nedsatt vänsterkammarfunktion (LVEF <40 %, CI 2,5 l/min/m2, NYHA 3-4) t.ex. efter hjärtoperation, under pågående ischemi eller vid septiska tillstånd, har lägre doser använts för att uppnå kontroll av hjärtfrekvens. Lägre startdos 1 mikrogram/kg/minut kan stegvis ökas under noggrann blodtryckskontroll upp till 10 mikrogram/kg/minut. Vid noggrann hemodynamisk övervakning och om patientens kardiovaskulära status tolererar det, kan vid behov ytterligare dosökningar övervägas. Pediatrisk population Säkerhet och effekt för landiolol för barn i åldern 0 till 18 år har ännu inte fastställts. Administreringssätt Rapibloc ska beredas före administrering och användas omedelbart efter öppnandet. Rapibloc får inte blandas med andra läkemedel förutom de som anges i avsnitt 6.6 i produktresumén. Landiolol ska administreras intravenöst via en central eller perifer infart och ska inte administreras genom samma intravenösa infart som andra läkemedel. Till skillnad från andra betablockerare uppstod inte abstinenstakykardi som följd av snabb utsättning efter 24 timmars kontinuerlig infusion med landiolol. Patienterna ska ändå övervakas noggrant när administreringen av landiolol avbryts. Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 i produktresumén. Svår bradykardi (mindre än 50 slag i minuten) Sjuka sinus-syndrom Svåra störningar av atrioventrikulär (AV)-nodal ledningsförmåga (utan pacemaker): 2:a eller 3:e gradens AV-block Kardiogen chock Svår hypotension Okompenserad hjärtsvikt som inte anses ha samband med arytmin Lunghypertension Obehandlad feokromocytom Akut astmaattack Svår metabolisk acidos som inte går att behandla",
        "composition": "Innehållsdeklaration Den aktiva substansen är landiololhydroklorid. En injektionsflaska på 50 ml innehåller 300 mg landiololhydroklorid (i pulverform) motsvarande 280 mg landiolol. Efter upplösning innehåller 1 ml 6 mg landiololhydroklorid. Övriga innehållsämnen är mannitol och natriumhydroxid (för att garantera rätt pH).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rapibloc är ett pulver till infusionsvätska, lösning. Pulvret är vitt till nästan vitt. Förpackningsstorlek: en injektionsflaska om 50 ml.",
        "prod-license": "Innehavare av godkännande för försäljning Amomed Pharma GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Tillverkare och lokal företrädare AOP Orphan Pharmaceuticals GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Bulgarien: Rapibloc 300 mg прах за инфузионен разтвор Cypern: Rapibloc 300 mg κόνις για διάλυμα προς έγχυση Danmark: Rapibloc 300 mg pulver til infusionsvæske, opløsning Estland: Raploc 300 mg infusioonilahuse pulber Finland: Rapibloc 300 mg infuusiokuiva-aine, liuosta varten Frankrike: Rapibloc 300 mg poudre pour solution pour perfusion Grekland: Rapibloc 300 mg κόνις για διάλυμα προς έγχυση Italien: Landiobloc Kroatien: Rapibloc 300 mg prašak za otopinu za infuziju Lettland: Raploc 300 mg pulveris infūziju šķīduma pagatavošanai Litauen: Raploc 300 mg milteliai infuziniam tirpalui Nederländerna: Rapibloc 300 mg poeder voor oplossing voor infusie Norge: Raploc Polen: Runrapiq Rumänien: Rapibloc 300 mg pulbere pentru soluţie perfuzabilă Slovakien: Rapibloc 300 mg prášok na infúzny roztok Slovenien: Rapibloc 300 mg prašek za raztopino za infundiranje Sverige: Rapibloc Tjeckien: Rapibloc 300 mg prášek pro infuzní roztok Tyskland: Rapibloc 300 mg Pulver zur Herstellung einer Infusionslösung Ungern: Rapibloc 300 mg por infúziós oldathoz Österrike: Rapibloc 300 mg Pulver zur Herstellung einer Infusionslösung Denna bipacksedel ändrades senast 2023-05-09",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Denna sektion innehåller praktisk information angående administreringen. Läs Produktresumén för full information om dosering och administrering, kontraindikationer, varningar osv. Landiolol är avsett för intravenös användning under övervakning. Endast väl kvalificerad hälso- och sjukvårdspersonal får administrera landiolol. Dosen av landiolol ska anpassas individuellt. Rapibloc får inte administreras utan att först beredas. Bered en injektionsflaska med 50 ml av en av följande lösningar: Natriumklorid 9 mg/ml (0,9 %) lösning Glukos 50 mg/ml (5 %) lösning Ringers lösning Ringer-laktatlösning Det vita till nästan vita pulvret löser upp sig helt efter beredning. Blanda varsamt tills en klar lösning erhålls. Beredd lösning ska granskas visuellt med avseende på synliga partiklar och missfärgningar. Endast klara och färglösa lösningar ska användas. Infusionen påbörjas vanligtvis med en infusionshastighet på 10–40 mikrogram/kg kroppsvikt/minut, vilket kommer att ge hjärtfrekvenssänkande effekt inom 10–20 minuter. Om snabb hjärtfrekvenssänkande effekt önskas (inom 2 till 4 minuter) kan en valfri laddningsdos om 100 mikrogram/kg/minut under 1 minut övervägas, följt av en kontinuerlig intravenös infusion om 10– 40 mikrogram/kg/minut. Lägre startdoser ska användas för patienter med nedsatt hjärtfunktion. Doseringsanvisningar anges under ”Särskilda patientgrupper” och i det integrerade doseringsschemat. Maximal dos: Om patientens kardiovaskulära status kräver och tillåter det och den maximala dagliga dosen inte överskrids, kan underhållsdosen ökas upp till 80 mikrogram/kg/minut under en begränsad tid (se avsnitt 5.2). Rekommenderad maximal daglig dos av landiololhydroklorid är 57,6 mg/kg/dag (t.ex. infusion på 40 mikrogram/kg/minut under 24 timmar). Det finns begränsad erfarenhet av infusion med landiolol under mer än 24 timmar för doser > 10 mikrogram /kg/min. Omvandlingsformel för kontinuerlig intravenös infusion: mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml): Måldos (mikrogram/kg/minut) x kroppsvikt (kg)/100 = infusionshastighet (ml/timme) Omvandlingstabell (exempel): Intervall för patienter med nedsatt hjärtfunktion kg kroppsvikt 1 µg/kg/min 2 µg/kg/min 5 µg/kg/min 10 µg/kg/min 20 µg/kg/min 30 µg/kg/min 40 µg/kg/min 40 0,4 0,8 2 4 8 12 16 ml/h 50 0,5 1 2,5 5 10 15 20 ml/h 60 0,6 1,2 3 6 12 18 24 ml/h 70 0,7 1,4 3,5 7 14 21 28 ml/h 80 0,8 1,6 4 8 16 24 32 ml/h 90 0,9 1,8 4,5 9 18 27 36 ml/h 100 1 2 5 10 20 30 40 ml/h Valfri administrering av bolusdos för hemodynamiskt stabila patienter: Omvandlingsformel från 100 mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml): Laddningsdos infusionshastighet (ml/timme) under 1 minut = kroppsvikt (kg) (Exempel: laddningsdos 70 ml/timme under 1 minut för en patient som väger 70 kg) Om en biverkning uppstår ska dosen av landiolol minskas eller infusionen avbrytas och patienterna ges lämplig medicinsk vård vid behov. Vid fall av hypotension eller bradykardi kan administreringen av landiolol inledas på nytt med en lägre dos efter att blodtryck och hjärtfrekvens har återgått till en godtagbar nivå. Hos patienter med lågt systoliskt blodtryck krävs extra försiktighet vid anpassning av dosen och under underhåll av infusionen. Vid fall av överdosering kan följande symtom förekomma: svår hypotension, svår bradykardi, AV-block, hjärtinsufficiens, kardiogen chock, hjärtstillestånd, bronkospasm, andningsinsufficiens, medvetandeförlust till koma, konvulsioner, illamående, kräkningar, hypoglykemi och hyperkalemi. Vid fall av överdos ska administreringen av landiolol omedelbart avbrytas. Övergång till ett annat läkemedel: Efter att tillräcklig kontroll av hjärtfrekvensen och ett stabilt kliniskt tillstånd har uppnåtts kan övergång till andra läkemedel (t.ex. orala antiarytmika) genomföras. När landiolol ersätts med andra läkemedel ska läkaren noggrant beakta produktinformationen och doseringen för det andra läkemedlet. Landiololdosen kan minskas enligt följande vid byte till annat läkemedel: Inom den första timmen efter att den första dosen av det andra läkemedlet administrerats ska infusionshastigheten av landiolol minskas med hälften (50 %). Efter administrering av den andra dosen av det andra läkemedlet ska patientens svar observeras och om tillfredsställande kontroll bibehålls under åtminstone en timme kan infusionen med landiolol avbrytas. Särskilda patientgrupper Äldre (≥ 65 år) Ingen dosjustering krävs. Nedsatt njurfunktion Ingen dosjustering krävs. Nedsatt leverfunktion Det finns begränsad mängd data avseende behandling av patienter med nedsatt leverfunktion. Försiktig dosering med början från den lägre dosen rekommenderas hos patienter med nedsatt leverfunktion oavsett grad. Hjärtsvikt Hos patienter med nedsatt vänsterkammarfunktion (LVEF <40 %, CI 2,5 l/min/m2, NYHA 3-4) t.ex. efter hjärtoperation, under pågående ischemi eller vid septiska tillstånd, har lägre doser använts för att uppnå kontroll av hjärtfrekvens. Lägre startdos 1 mikrogram/kg/minut kan stegvis ökas under noggrann blodtryckskontroll upp till 10 mikrogram/kg/minut. Vid noggrann hemodynamisk övervakning och om patientens kardiovaskulära status tolererar det, kan vid behov ytterligare dosökningar övervägas. Pediatrisk population Säkerhet och effekt för landiolol för barn i åldern 0 till 18 år har ännu inte fastställts. Administreringssätt Rapibloc ska beredas före administrering och användas omedelbart efter öppnandet. Rapibloc får inte blandas med andra läkemedel förutom de som anges i avsnitt 6.6 i produktresumén. Landiolol ska administreras intravenöst via en central eller perifer infart och ska inte administreras genom samma intravenösa infart som andra läkemedel. Till skillnad från andra betablockerare uppstod inte abstinenstakykardi som följd av snabb utsättning efter 24 timmars kontinuerlig infusion med landiolol. Patienterna ska ändå övervakas noggrant när administreringen av landiolol avbryts. Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 i produktresumén. Svår bradykardi (mindre än 50 slag i minuten) Sjuka sinus-syndrom Svåra störningar av atrioventrikulär (AV)-nodal ledningsförmåga (utan pacemaker): 2:a eller 3:e gradens AV-block Kardiogen chock Svår hypotension Okompenserad hjärtsvikt som inte anses ha samband med arytmin Lunghypertension Obehandlad feokromocytom Akut astmaattack Svår metabolisk acidos som inte går att behandla"
    },
    "produktresume": {
        "tradename": "Rapibloc 300 mg/50 ml pulver till infusionsvätska, lösning",
        "composition": "En injektionsflaska på 50 ml innehåller 300 mg landiololhydroklorid motsvarande 280 mg landiolol.Efter beredning (se avsnitt 6.6) innehåller en milliliter 6 mg landiololhydroklorid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till infusionsvätska, lösning.Vitt till nästan vitt pulver.",
        "clinical": "4.1 Terapeutiska indikationer Supraventrikulär takykardi och snabb kontroll av kammarfrekvensen hos patienter med förmaksflimmer eller förmaksfladder under perioperativa, postoperativa eller andra omständigheter där kortsiktig kontroll av kammarfrekvensen med ett kortverkande medel är önskvärd. Icke-kompensatorisk sinustakykardi där den snabba hjärtfrekvensen enligt läkarens bedömning kräver specifika åtgärder. Landiolol är inte avsett för behandling av kroniska tillstånd. 4.2 Dosering och administreringssätt Dosering Landiolol är avsett för intravenös användning under övervakning. Endast väl kvalificerad hälso- och sjukvårdspersonal får administrera landiolol. Dosen av landiolol ska anpassas individuellt.Infusionen påbörjas vanligtvis med en infusionshastighet på 10‑40 mikrogram/kg/minut, vilket kommer att ge hjärtfrekvenssänkande effekt inom 10–20 minuter.Om snabb hjärtfrekvenssänkande effekt önskas (inom 2 till 4 minuter) kan en valfri laddningsdos om 100 mikrogram/kg/minut under 1 minut övervägas, följt av en kontinuerlig intravenös infusion om 10– 40 mikrogram/kg/minut.Lägre startdoser ska användas för patienter med nedsatt hjärtfunktion. Doseringsanvisningar anges under ”Särskilda patientgrupper” och i det integrerade doseringsschemat. Maximal dos: Underhållsdosen kan ökas till 80 mikrogram/kg under en begränsad tidsperiod om patientens kardiovaskulära status kräver och möjliggör en sådan dosökning och den maximala dagliga dosen inte överskrids (se avsnitt 5.2). Rekommenderad maximal daglig dos av landiololhydroklorid är 57,6 mg/kg/dag (t.ex. 40 mikrogram/kg/minut under 24 timmar). Det finns begränsad erfarenhet av infusion med landiolol under mer än 24 timmar för doser > 10 mikrogram/kg/min.Omvandlingsformel för kontinuerlig intravenös infusion: mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml):Måldos (mikrogram/kg/minut) x kroppsvikt (kg)/100 = infusionshastighet (ml/timme)Omvandlingstabell (exempel): Intervall för patienter med nedsatt hjärtfunktion kg kroppsvikt 1 µg/kg/min 2 µg/kg/min 5 µg/kg/min 10 µg/kg/min 20 µg/kg/min 30 µg/kg/min 40 µg/kg/min 40 0,4 0,8 2 4 8 12 16 ml/h 50 0,5 1 2,5 5 10 15 20 ml/h 60 0,6 1,2 3 6 12 18 24 ml/h 70 0,7 1,4 3,5 7 14 21 28 ml/h 80 0,8 1,6 4 8 16 24 32 ml/h 90 0,9 1,8 4,5 9 18 27 36 ml/h 100 1 2 5 10 20 30 40 ml/h Valfri administrering av bolusdos för hemodynamiskt stabila patienter: Omvandlingsformel från 100 mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml):Laddningsdos infusionshastighet (ml/timme) under 1 minut = kroppsvikt (kg) (Exempel: laddningsdos 70 ml/timme under 1 minut för en patient som väger 70 kg)Om en biverkning uppstår (se avsnitt 4.8) ska dosen av landiolol minskas eller infusionen avbrytas och patienterna ges lämplig medicinsk vård vid behov. Vid fall av hypotension eller bradykardi kan administreringen av landiolol inledas på nytt med en lägre dos efter att blodtryck och hjärtfrekvens har återgått till en godtagbar nivå. Hos patienter med lågt systoliskt blodtryck krävs extra försiktighet vid anpassning av dosen och under underhåll av infusionen. Övergång till ett annat läkemedel: Efter att tillräcklig kontroll av hjärtfrekvensen och ett stabilt kliniskt tillstånd har uppnåtts kan övergång till andra läkemedel (t.ex. orala antiarytmika) genomföras. När landiolol ersätts med andra läkemedel ska läkaren noggrant beakta produktinformationen och doseringen för det andra läkemedlet. Landiololdosen kan minskas enligt följande vid byte till annat läkemedel: Inom den första timmen efter att den första dosen av det andra läkemedlet administrerats ska infusionshastigheten av landiolol minskas med hälften (50 %). Efter administrering av den andra dosen av det andra läkemedlet ska patientens svar observeras och om tillfredsställande kontroll bibehålls under åtminstone en timme kan infusionen med landiolol avbrytas. Särskilda patientgrupper Äldre (≥ 65 år) Ingen dosjustering krävs. Nedsatt njurfunktion Ingen dosjustering krävs (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Det finns begränsad mängd data avseende behandling av patienter med nedsatt leverfunktion (se avsnitt 5.2). Försiktig dosering med början från den lägre dosen rekommenderas hos patienter med nedsatt leverfunktion oavsett grad. Hjärtsvikt Hos patienter med nedsatt vänsterkammarfunktion (LVEF <40 %, CI 2,5 l/min/m2, NYHA 3‑4) t.ex. efter hjärtoperation, under pågående ischemi eller vid septiska tillstånd, har lägre doser använts för att uppnå kontroll av hjärtfrekvens. Lägre startdos på 1 mikrogram/kg/minut kan stegvis ökas under noggrann blodtryckskontroll upp till 10 mikrogram/kg/minut. Vid noggrann hemodynamisk övervakning och om patientens kardiovaskulära status tolererar det, kan vid behov ytterligare dosökningar övervägas. Pediatrisk population Säkerhet och effekt för landiolol för barn i åldern 0 till 18 år har ännu inte fastställts. Data som för tillfället finns tillgängliga beskrivs i avsnitt 5.2, men inga doseringsrekommendationer kan ges. Administreringssätt Rapibloc ska beredas före administrering (för instruktioner se avsnitt 6.6) och användas omedelbart efter öppnandet (se avsnitt 4.4 och 6.3).Rapibloc får inte blandas med andra läkemedel förutom de som anges i avsnitt 6.6.Landiolol ska administreras intravenöst via en central eller perifer infart och ska inte administreras genom samma intravenösa infart som andra läkemedel (se avsnitt 6.6). Till skillnad från andra betablockerare uppstod inte abstinenstakykardi som följd av snabb utsättning efter 24 timmars kontinuerlig infusion med landiolol. Patienterna ska ändå övervakas noggrant när administreringen av landiolol avbryts. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svår bradykardi (mindre än 50 slag i minuten) Sjuka sinus-syndrom Svåra störningar av atrioventrikulär (AV)-nodal ledningsförmåga (utan pacemaker): 2:a eller 3:e gradens AV-block Kardiogen chock Svår hypotension Okompenserad hjärtsvikt som inte anses ha samband med arytmin Lunghypertension Obehandlad feokromocytom Akut astmaattack Svår metabolisk acidos som inte går att behandla 4.4 Varningar och försiktighet Rapibloc ska beredas före administrering och användas omedelbart efter öppnandet (se avsnitt 6).Landiolol ska användas med försiktighet till diabetiker eller vid fall av hypoglykemi. Hypoglykemi är allvarligare med mindre kardioselektiva betablockerare. Betablockerare kan dölja prodromalsymtom av hypoglykemi, såsom takykardi. Yrsel och svettning påverkas inte nödvändigtvis.Den vanligast observerade biverkningen är hypotension. Detta kan snabbt åtgärdas med en dosreduktion eller utsättning av behandlingen.Fortlöpande kontroll av blodtryck och EKG rekommenderas hos alla patienter som behandlas med landiolol.Betablockerare ska undvikas hos patienter med preexcitationssyndrom i kombination med förmaksflimmer. Hos dessa patienter kan betablockad av atrioventrikulärknutan öka ledningen i de accessoriska banorna och framkalla kammarflimmer. På grund av dess negativa effekt på atrioventrikulär överledningstid ska betablockerare endast ges med försiktighet till patienter med första gradens hjärtblock (se även avsnitt 4.3).Samtidig administrering av landiolol med verapamil eller diltiazem rekommenderas inte till patienter med atrioventrikulära överledningsavvikelser (se avsnitt 4.5).Betablockerare kan öka antalet och varaktigheten av anginaattacker hos patienter med Prinzmetals angina (vasospastisk angina) på grund av ohindrad, alfa-receptormedierad sammandragning av kransartärerna. Icke-selektiva betablockerare ska inte användas hos dessa patienter, och beta-1-selektiva receptorblockerare endast med yttersta försiktighet.Användning av landiolol för kontroll av ventrikulär respons hos patienter med supraventrikulära arytmier ska ske med försiktighet hos patienter med (redan befintlig) hjärtsvikt eller om patienten har försämrad hemodynamisk funktion eller tar andra läkemedel som minskar något eller allt av följande: perifert motstånd, hjärtmuskelfyllning, hjärtmuskelsammandragning eller elektrisk impulsspridning i hjärtmuskeln. Fördelarna av eventuell frekvenskontroll ska vägas mot risken för ytterligare minskad hjärtmuskelsammandragning. Vid det första tecknet eller symtomet på ytterligare försämring ska dosen inte ökas och, om det anses nödvändigt, ska landiolol sättas ut och patienten ges lämplig medicinsk vård. Landiolols huvudsakliga metabolit (M1) utsöndras via njurarna och ackumuleras sannolikt hos patienter med nedsatt njurfunktion. Även om metaboliten inte har några betablockerande egenskaper, ens vid doser som är 200 gånger så höga som modersubstansen, ska landiolol användas med försiktighet till patienter med nedsatt njurfunktion.Landiolol ska användas med försiktighet och bara efter förbehandling med alfareceptorblockerande medel hos patienter med feokromocytom (se även avsnitt 4.3).Patienter med bronkospastiska sjukdomar ska i allmänhet inte få betablockerare. På grund av dess höga relativa beta-1-selektivitet och titrerbarhet kan landiolol användas med försiktighet hos dessa patienter. Landiolol ska titreras noggrant för att uppnå lägsta möjliga effektiva dos. Vid fall av bronkospasm ska infusionen avbrytas omedelbart och en beta-2-agonist ska administreras om nödvändigt. Om patienten redan använder ett beta-2-receptorstimulerande medel kan det vara nödvändigt att omvärdera doseringen av detta medel.Hos patienter med perifera cirkulationsstörningar (Raynauds sjukdom eller syndrom, fönstertittarsjuka) ska betablockerare användas med stor försiktighet då detta kan leda till en förvärring av dessa tillstånd.Betablockerare kan öka såväl känsligheten för allergener som svårighetsgraden av anafylaktiska reaktioner. Patienter som använder betablockerare kan vara okänsliga mot de vanliga adrenalindoserna som används för att behandla anafylaktiska reaktioner (se även avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kalciumantagonister såsom dihydropyridinderivat (t.ex. nifedipin) kan öka risken för hypotension. Hos patienter med hjärtinsufficiens som får kalciumantagonister kan samtidig behandling med betablockerande medel leda till hjärtsvikt. Noggrann titrering av landiolol och lämplig hemodynamisk övervakning rekommenderas.Landiolol ska titreras med försiktighet när det används tillsammans med verapamil, diltiazem, klass I antiarytmiska medel, amiodaron eller digitalispreparat eftersom samtidig administrering kan orsaka alltför kraftig hämning av hjärtfunktionen och/eller atrioventrikulära ledningsavvikelser. Landiolol ska inte användas samtidigt med verapamil eller diltiazem hos patienter med atrioventrikulära ledningsavvikelser (se avsnitt 4.4).Samtidig användning av landiolol och insulin eller orala antidiabetiska medel kan påverka den blodsockersänkande effekten. Man ska vara uppmärksam på blodsockernivåerna när dessa läkemedel administreras samtidigt eftersom beta-adrenergisk blockad kan dölja tecken på hypoglykemi, såsom takykardi. Läkemedel som används under anestesi Fortsatt behandling med betablockerare under induktion av narkos, intubering och utsättning av narkos minskar risken för arytmi. Om patientens intravaskulära volymstatus är osäker eller om blodtryckssänkande läkemedel (inklusive andra betablockerande medel) administreras samtidigt med landiolol kan reflextakykardi dämpas och risken för hypotension öka.De blodtryckssänkande effekterna av inhalationsanestetika kan öka i närvaro av landiolol. Doseringen av endera medel kan anpassas efter behov för att bibehålla önskad hemodynamik.Administrering av landiolol ska titreras med försiktighet vid samtidig användning av anestesimedel med hjärtfrekvenssänkande effekt, esterassubstrat (t.ex. suxametonklorid) eller kolinesterashämmare (t.ex. neostigmin) eftersom samtidig administrering kan förstärka den hjärtfrekvenssänkande effekten eller förlänga verkningstiden för landiolol. En in vitro-studie, där humant plasma användes, påvisade att samtidig administrering av suxameton kunde höja den maximala koncentrationen av landiololhydroklorid i blodet med ungefär 20 %. Den antagonistiska hämningen kan också orsaka en förlängning av verkningstiden för neuromuskulär blockad inducerad av suxametonklorid. Interaktion med andra läkemedel Kombinationen av landiolol med ganglieblockerande medel kan förstärka den hypotensiva effekten.Icke-steroida antiinflammatoriska medel kan minska de hypotensiva effekterna hos betablockerare.Särskild försiktighet ska vidtas vid användning av floktafenin eller amisulprid samtidigt som betablockerare.Samtidig administrering av landiolol med tricykliska antidepressiva medel, barbiturater, fentiaziner eller antihypertensiva medel kan öka den blodtryckssänkande effekten. Administrering av landiolol ska anpassas noggrant för att undvika oväntad hypotension.Effekten av landiolol kan motverkas om sympatomimetiska medel med beta-adrenerg aktivitet administreras samtidigt. Baserat på patientens svar kan dosen för något av läkemedlen behöva anpassas, alternativt kan användning av andra terapeutiska läkemedel övervägas. Katekolaminreducerande medel eller sympatolytiska medel (t.ex. reserpin, klonidin, dexmedetomidin) kan ha en additiv effekt vid samtidig administrering med landiolol. Patienter som samtidigt behandlas med dessa läkemedel ska övervakas noggrant för tecken på hypotension eller uttalad bradykardi.Samtidig användning av klonidin och betablockerare ökar risken för återkommande (rebound) hypertension. Även om återkommande hypertensiva effekter inte iakttogs efter administrering av landiolol under 24 timmar kan en sådan effekt inte uteslutas om landiolol används tillsammans med klonidin.Anafylaktiska reaktioner orsakade av andra läkemedel kan vara allvarligare hos patienter som tar betablockerare. Dessa patienter kan vara resistenta mot behandling med adrenalin i normal dos, men intravenös injektion av glukagon är effektivt (se även avsnitt 4.4).När heparin administrerades intravenöst under infusion med landiolol hos patienter som genomgick kardiovaskulär kirurgi minskade nivåerna av landiolol i plasma med 50 % tillsammans med en heparin-inducerad blodtryckssänkning och en ökning av omloppstiden i blodet för landiolol. Hjärtfrekvensen ändrades inte i denna situation. Interaktionspotentialen för landiololmetaboliterna M1 och M2 vid samtidig användning av andra läkemedel är inte känd. Den farmakodynamiska effekten av metaboliterna anses inte vara kliniskt relevant (se avsnitt 5.2). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.Det är inte känt om omfattningen av de farmakokinetiska eller farmakodynamiska läkemedelsinteraktionerna är likadan i den pediatriska populationen jämfört med den hos vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga tillgängliga data från användningen av Rapibloc till gravida kvinnor. Djurstudier tyder inte på kliniskt relevanta reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av landiolol under graviditet.Baserat på betablockerande medels farmakologiska verkan ska biverkningar på fostret och det nyfödda barnet (särskilt hypoglykemi, hypotension och bradykardi) beaktas under graviditetens senare del.Om behandling med landiolol bedöms vara nödvändig ska placentacirkulation och fostertillväxten övervakas. Det nyfödda barnet måste övervakas noggrant. Amning Det är okänt om landiolol eller dess metaboliter utsöndras i bröstmjölk hos människa. Tillgängliga farmakokinetiska djurdata har visat att landiolol utsöndras i mjölk. En risk för det ammade barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med landiolol efter att hänsyn tagits till nyttan med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Landiolol visade sig inte påverka fertiliteten i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar a. Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna från kliniska prövningar (1 569 patienter) och i resultatstudier/användarundersökningar vid behandling efter marknadsintroduktion (1 257 patienter) för landiolol var hypotension och bradykardi (≥ 1 % till < 10 %).Biverkningarna är sammanställda i tabellform nedan enligt organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). b. Sammanfattning av biverkningar i tabellform Infektioner och infestationer mindre vanliga: pneumoni sällsynta: mediastinit Blodet och lymfsystemet sällsynta: trombocytopeni, trombocytrubbning Metabolism och nutrition mindre vanliga: hyponatremi sällsynta: hyperglykemi Centrala och perifera nervsystemet mindre vanliga: hjärnischemi, huvudvärk sällsynta: hjärninfarkt, cerebrovaskulär händelse, krampanfall Hjärtat vanliga: bradykardi mindre vanliga: hjärtstillestånd, sinusstillestånd, takykardi sällsynta: hjärtinfarkt, kammartakykardi, förmaksflimmer, låg hjärtminutvolym, atrioventrikulär block, höger grenblock, supraventrikulär extrasystole, ventrikulär extrasystole Blodkärl vanliga: hypotension mindre vanliga: hypertension sällsynta: chock, värmevallningar Andningsvägar, bröstkorg och mediastinum mindre vanliga: lungödem sällsynta: astma, andningssvikt, andningsrubbning, bronkospasm, dyspné, hypoxi Magtarmkanalen mindre vanliga: kräkningar, illamående sällsynta: obehag i buken, sekret från munnen, dålig andedräkt Lever och gallvägar mindre vanliga: leverrubbning sällsynta: hyperbilirubinemi Hud och subkutan vävnad sällsynta: erytem, kallsvettning Muskuloskeletala systemet och bindväv sällsynta: muskelspasmer Njurar och urinvägar sällsynta: njursvikt, akut njurskada, oliguri Allmänna symtom och/eller symtom vid administreringsstället sällsynta: feber, köldfrossa, obehag i bröstet, smärta vid administreringsstället ingen känd frekvens: smärta vid injektionsstället, reaktion vid injektionsstället, känsla av tryck Undersökningar vanliga: sänkt blodtryck mindre vanliga: ST-sänkning i elektrokardiogram, avvikelser i minutvolymsindex, avvikande alaninaminotransferas (ALAT), avvikande aspartataminotransferas (ASAT), avvikande bilirubin i blodet, onormalt antal vita blodkroppar, onormalt antal röda blodkroppar, avvikande hemoglobin, avvikande hematokrit, onormalt antal blodplättar, avvikande laktatdehydrogenas i blodet, avvikande urea i blodet, förhöjt kreatinin i blodet, avvikande kreatininfosfokinas i blodet, avvikande totalprotein, avvikande albumin i blodet, avvikande natrium i blodet, avvikande kalium i blodet, avvikande kolesterol i blodet, avvikande triglycerider i blodet, protein i urinen sällsynta: förhöjt blodtryck, negativa T-vågor i elektrokardiogram, elektrokardiogram: förlängt QRS-komplex, minskad slagfrekvens, förhöjt lungartärtryck, sänkt PO2, onormalt antal neutrofiler, avvikande alkaliskt fosfatas i blodet, avvikande leukocyt alkaliskt fosfatas, avvikande fria fettsyror, avvikande klorid i blodet, glukos i urinen c. Beskrivning av utvalda biverkningar Hypotension och bradykardi (se även avsnitt 4.2) var de vanligaste biverkningarna som observerades hos patienter som behandlades med landiolol. Hypotension observerades hos 8,5 % av 948 patienter som behandlades med landiolol i kontrollerade kliniska studier (jämfört med 2,1 % av de som behandlades med placebo, 8,5 % av de som behandlades med ett jämförelseläkemedel och 5,7 % som inte alls behandlades) och 8,6 % av 581 patienter i okontrollerade studier. Bradykardi observerades hos 2,1 % av 948 patienter som behandlades med landiolol i kontrollerade kliniska studier (jämfört med 0 % av de som behandlades med placebo, 2,5 % av de som fick jämförande behandling och 2,4 % som inte alls behandlades) och hos 0,5 % av 581 patienter i okontrollerade studier. I studier efter marknadsintroduktion avseende behandlingsresultat/användarundersökningar med landiolol var biverkningsfrekvensen för hypotension 0,8 % och för bradykardi 0,7 % (av 1 257 patienter). Alla fall av hypotension och bradykardi relaterade till behandling med landiolol i de beskrivna studierna gick över eller förbättrades utan att några åtgärder vidtogs eller inom några minuter efter att behandlingen med landiolol och/eller tilläggsbehandlingen utsattes. Allvarliga biverkningar baserat på kliniska studier/användardundersökningar efter marknadsintroduktion: Chock på grund av alltför kraftig hypotension rapporterades i en klinisk studie hos en perioperativ patient med massiv blödning (händelsen avhjälptes 10 minuter efter utsättning av landiolol, prostaglandin och isofluran). Hjärtstillestånd, fullständigt AV-block, sinusstillestånd och svår bradykardi, som har rapporterats i kliniska prövningar och vid uppföljning efter marknadsintroduktion vid behandling med landiolol, förknippades huvudsakligen med äldre patienter eller med patienter med hypertension eller hjärtsjukdomar som komplikationer. Åtgärder som ska vidtas om dessa särskilda biverkningar inträffar beskrivs i avsnitt 4.2. Laboratorievärden: Onormala förändringar i laboratorievärden rapporterades i samband med biverkningar, men rapporterades även enskilt. I kontrollerade studier rapporterades onormala förändringar i ALAT, ASAT eller bilirubin hos 5 % av patienterna som behandlades med landiolol (n=241) och hos 7 % i kontrollgruppen (n=243). Den totala frekvensen av förändringar i laboratorievärden i dessa studier var 8,7 % för patienterna som behandlades med landiolol och 13,6 % i kontrollgruppen. Förändringarna i laboratorievärden avhjälptes eller minskade och ansågs inte vara kliniskt relevanta. Det finns begränsad mängd säkerhetsdata för användning av landiolol hos äldre. Osäkerhet avseende säkerhetsprofilen för landiolol behöver beaktas eftersom biverkningar även kan uppstå som följd av samtidig användning av andra läkemedel eller anestesi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid fall av överdosering kan följande symtom förekomma: svår hypotension, svår bradykardi, AV‑block, hjärtinsufficiens, kardiogen chock, hjärtstillestånd, bronkospasm, andningsinsufficiens, medvetandeförlust till koma, konvulsioner, illamående, kräkningar, hypoglykemi och hyperkalemi.Vid fall av överdos ska administreringen av landiolol omedelbart avbrytas.Hur lång tid det tar för symtom som orsakats av överdosering att försvinna beror på administrerad mängd landiolol. Även om landiolols hjärtfrekvenssänkande effekt avtar snabbt efter att administrationen utsatts, kan det ta längre tid än de 30 minuter som observerats vid avbrott av behandling med landiolol vid en terapeutisk dosnivå. Konstgjord andning kan vara nödvändig. Baserat på observerade kliniska effekter ska följande allmänna åtgärder övervägas: Bradykardi: atropin eller andra antikolinergiska läkemedel ska ges intravenöst följt av ett beta-1-stimulerande medel (t.ex. dobutamin). Om bradykardin inte kan behandlas tillräckligt kan det vara nödvändigt med en pacemaker. Bronkospasm: nebuliserad beta-2-sympatomimetika ska ges. Om denna behandling inte är tillräcklig kan intravenös beta-2-sympatomimetika eller aminofyllin övervägas. Symtomatisk hypotension: vätskor och/eller pressorsubstanser ska ges intravenöst. Kardiovaskulär depression eller hjärtchock: diuretika (vid fall av lungödem) eller sympatomimetika kan administreras. Dosen sympatomimetika (beroende på symtomen, t.ex. dobutamin, dopamin, noradrenalin, adrenalin etc.) beror på den terapeutiska effekten. Om fortsatt behandling är nödvändig kan följande medel ges intravenöst: atropin, inotropiska medel, kalciumjoner.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Beta-receptorblockerare, selektiva, ATC-kod: C07AB14 Verkningsmekanism/farmakodynamisk effekt Landiolol är en mycket selektiv beta-1-adrenoreceptorblockerare (selektiviteten för beta-1-receptorblockad är 255 gånger högre än selektiviteten för beta-2-receptorblockad) som hämmar de positiva kronotropa effekterna av katekolaminerna adrenalin och noradrenalin på hjärtat, där beta-1-receptorerna huvudsakligen befinner sig. I likhet med andra betablockerare anses landiolol minska den sympatiska aktiviteten, vilket resulterar i en minskning av hjärtfrekvensen, minskning av spontan avfyring av ektopiska pacemakerområden, långsammare överledning och förlängd refraktärperiod i AV-knutan. Landiolol uppvisar ingen membranstabiliserande aktivitet eller inneboende sympatomimetisk aktivitet in vitro. I prekliniska och kliniska studier gav landiolol mycket kortverkande kontroll av takykardi med snabb insättande och upphörande verkan och uppvisade även anti-ischemiska och hjärtskyddande effekter. Klinisk effekt och säkerhet Baserat på data från publicerade kliniska studier behandlades 991 patienter med perioperativ eller paroxysmal supraventrikulär takyarytmi med landiolol. Som effektmått användes minskning av hjärtfrekvensen och/eller konvertering till sinusrytm vid behandling av sinustakykardi eller supraventrikulär takyarytmi. 3 039 patienter fick landiolol för förebyggande av perioperativt förmaksflimmer och för behandling eller förebyggande av skadliga hemodynamiska och andra svar på specifika stimuli i samband invasiva åtgärder. Som huvudsakliga effektmått i dessa studier användes kontroll av hjärtfrekvensen och blodtrycket. Hos patienter som behandlades med landiolol observerades en signifikant minskning av hjärtfrekvensen eller förebyggande av plötsligt förhöjd hjärtfrekvens. Säkerhetsdata för 1 569 patienter finns tillgängliga från kliniska studier (se avsnitt 4.8). I kontrollerade studier observerades biverkningar hos 12 % av patienter som behandlades med landiolol (jämfört med 5,8 % av patienter som behandlades med placebo, 20,5 % av patienter som behandlades med aktivt jämförelseläkemedel och 6,1 % av patienter som inte fick någon behandling alls). I okontrollerade studier förekom biverkningar hos 16 % av patienter som behandlades med landiolol. I en resultatstudie/användarundersökning efter marknadsintroduktion behandlades 1 257 patienter med peri-/postoperativ supraventrikulär takyarytmi (inklusive förmaksfladder) med landiolol. Biverkningsfrekvensen var 8,0 %. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt skyldigheten att lämna in resultat från studier med Rapibloc i en eller flera undergrupper av pediatrisk population för behandling eller förebyggande av supraventrikulära arytmier. Se avsnitt 4.2 för information om användning i pediatrisk population. Data från behandling av supraventrikulär takyarytmi med landiolol hos barn är begränsade och baserar sig på publicerad litteratur. Kontinuerlig infusion av landiolol med en dos om 4 mikrogram/kg kroppsvikt/minut minskade hjärtfrekvensen och återställde normal sinusrytm hos ett 3 månader gammalt spädbarn med postoperativ junktional ektopisk takykardi.Fyra patienter i åldern 14 dagar till 2 år som utvecklade perioperativ junktional ektopisk takykardi behandlades med landiolol. Hos alla patienter uppnåddes lyckad kontroll av hjärtfrekvensen med 1,0 till 10,0 mikrogram landiolol/kg kroppsvikt/minut. Inga biverkningar såsom bradykardi, hypotension eller hypoglykemi observerades.I en retrospektiv analys behandlades 12 patienter i åldern 4 dagar till 9 år som diagnostiserats med postoperativ takyarytmi med landiolol (den genomsnittliga underhållsdosen var 6,8 ± 0,9 mikrogram/kg kroppsvikt/minut) för minskning av hjärtfrekvensen eller konvertering till sinusrytm. Takyarytmierna konverterades till sinusrytm i 70,0 % av fallen och minskning av hjärtrytmen uppnåddes efter i genomsnitt 2,3 ± 0,5 timmar. Bradykardi observerades hos en patient som fick landiolol med en dos om 10 mikrogram/kg kroppsvikt/minut. 5.2 Farmakokinetiska egenskaper När landiolol administreras med kontinuerlig intravenös infusion uppnås steady state-koncentration i blodet ungefär 15 minuter efter att administreringen påbörjats. Steady state kan också uppnås snabbare (på upp till 2‑5 minuter) med scheman som har en högre laddningsdos som infunderas under 1 minut följt av kontinuerlig infusion med lägre dos. Absorption Hos friska frivilliga var den genomsnittliga maximala plasmakoncentrationen av landiolol 0,294 mikrogram/ml efter en enkel bolusdos av landiolol om 100 mikrogram/kg. Motsvarande steady-state plasmakoncentrationer efter 2 timmars infusion av 10, 20 och 40 mikrogram/kg/minut var 0,2, 0,4 respektive 0,8 mikrogram/ml.I en studie som omfattade patienter med förmaksflimmer eller förmaksfladder fick en grupp doser om 40 mikrogram/kg/minut i upp till 190 minuter utan dosökning, vilket ledde till maximala plasmakconcentrationer på 0,52 till 1,77 mikrogram/ml. I studiegruppen som fick doser som ökades till 80 mikrogram/kg/minut i 14 till 174 minuter sågs maximala plasmakoncentrationer på 1,51 till 3,33 mikrogram/ml.På grund av de molekylära egenskaperna för landiolol (låg molekylvikt på cirka 0,5 kDa och låg proteinbindningskapacitet) förväntas ingen signifikant reabsorption genom aktiv transport via de renala upptagstransportörerna OAT1, OAT3 eller OCT2. Distribution Distributionsvolymen för landiolol var 0,3–0,4 l/kg efter en enkel bolusdos om 100–300 mikrogram/kg eller vid steady state under en landiololinfusion om 20–80 mikrogram/kg/min. Proteinbindningsgraden för landiolol är låg (<10 %) och dosberoende. Metabolism Landiolol metaboliseras genom hydrolys av estergruppen i landiolol. In vitro- och in vivo-data tyder på att landiolol huvudsakligen metaboliseras i plasma genom pseudokolinesteraser och karboxylesteraser. Hydrolys leder till frigöring av en ketal (alkoholkomponent) som spjälks vidare till glycerol och aceton, och en karboxylsyrakomponent (metabolit M1) som genom betaoxidation omvandlas till metabolit M2 (en substituerad bensoesyra). Den beta-1-adrenoreceptorblockerande aktiviteten av landiololmetaboliterna M1 och M2 är högst 1/200 av aktiviteten för modersubstansen, vilket tyder på försumbar effekt på farmakodynamiken med hänsyn till maximal rekommenderad dos för landiolol. Varken modersubstansen landiolol eller metaboliterna M1 eller M2 uppvisade någon hämmande effekt på den metaboliska aktiviteten av olika cytokrom P450-enzym (CYP1A2, 2C9, 2C19, 2D6 och 3A4) in vitro. Hos råttor påverkades cytokrom P450-innehållet inte av upprepad intravenös administrering av landiolol. Det finns inga tillgängliga data avseende eventuell effekt av landiolol eller dess metaboliter på CYP P450-induktion eller tidsberoende hämning. Eliminering Hos människor utsöndras landiolol huvudsakligen i urinen. Efter intravenös administrering utsöndras cirka 75 % av den administrerade dosen (54,4 % som metabolit M1 och 11,5 % som metabolit M2) inom 4 timmar. Den främsta utsöndrings-/elimineringsvägen för landiolol är via urinen och mer än 99 % av landiolol och dess viktigaste metaboliter (M1 och M2) utsöndras i urinen inom 24 timmar. Totalt clearance för landiolol var 66,1 ml/kg/minut efter en enkel bolusdos av landiolol om 100 mikrogram/kg, och 57 ml/kg/minut vid steady state efter 20 timmars kontinuerlig landiololinfusion om 40 mikrogram/kg/min.Elimineringshalveringstiden för landiolol var 3,2 minuter efter en enkel bolusdos av landiolol om 100 migrogram/kg, och 4,52 minuter efter en 20 timmars kontinuerlig landiololinfusion om 40 mikrogram/kg/minut. Linjäritet/icke-linjäritet Landiolol uppvisade ett linjärt förhållande mellan farmakokinetik och farmakodynamik (koncentrationseffekt) över det rekommenderade dosintervallet. Särskilda patientgrupper Nedsatt leverfunktion Effekten av leverfunktionen på farmakokinetiken för landiolol undersöktes hos sex patienter med mild till måttligt nedsatt leverfunktion (fem patienter med Child-Pugh klass A, en patient med Child-Pugh klass B, den genomsnittliga kolinesterasnivån i plasma var -62 %) och hos sex friska frivilliga. Patienter med nedsatt leverfunktion uppvisade en minskning av distributionsvolymen för landiolol och en ökning av landiololkoncentrationen i plasma med 40 %. Halveringstiden och elimineringen av läkemedlet är inte annorlunda än hos friska vuxna. Nedsatt njurfunktion Farmakokinetiken hos patienter med nedsatt njurfunktion har inte utvärderats. Kaukasiska och asiatiska patientgrupper Vid jämförelse av en kaukasisk och en japansk patientgrupp sågs inga betydande skillnader i farmakokinetiken för landiolol. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet (enkel dos och upprepad dosering) och gentoxicitet visade inte några särskilda risker för människa.Landiolol uppvisade inte, varken reproduktions- eller utvecklingstoxicitet vid kliniskt relevanta infusionshastigheter och utvecklingstoxicitetsstudier försämradeexponeringsnivåer. Det lägsta identifierade NOAEL-värdet var 25 mg/kg/min i en embryo-/fosterutvecklingsstudie på råtta, vilket är 100 gånger över den maximala kliniska infusionshastigheten.Utsöndring av landiolol inte fertiliteten hos råttor och hade ingen skadlig effekti mjölk observerades efter i.v bolusdos på embryofetal utveckling upp1 mg/kg till doser som var toxiska för lakterande råttor, där nivåerna överskred plasmakoncentrationerna hos moderdjuret.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol E421Natriumhydroxid (för justering av pH) 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 3 år. Kemisk och fysikalisk stabilitet efter beredning har visats i 24 timmar vid 25 ºC. Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar. Får ej frysas. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.För förvaringsanvisningar efter beredning av läkemedlet se avsnitt 6.3. 6.5 Förpackningstyp och innehåll 50 ml injektionsflaska av färglöst glas (typ I) med gummipropp av brombutyl eller klorobutyl och flip-off försegling av aluminium.Förpackningsstorlek: 1 injektionsflaska med pulver till infusionsvätska, lösning, innehåller 300 mg landiololhydroklorid. 6.6 Särskilda anvisningar för destruktion och övrig hantering Rapibloc får inte administreras utan att först beredas. Instruktioner för användning Bered en injektionsflaska med 50 ml av en av följande lösningar: Natriumklorid 9 mg/ml (0,9 %) lösning Glukos 50 mg/ml (5 %) lösning Ringers lösning Ringer-laktatlösning Det vita till nästan vita pulvret löser upp sig helt efter beredning. Blanda varsamt tills en klar lösning erhålls. Beredd lösning ska granskas visuellt med avseende på synliga partiklar och missfärgningar. Endast klara och färglösa lösningar ska användas.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Amomed Pharma GmbHLeopold-Ungar-Platz 21190 WienÖsterrike",
        "approval-number": "Rapibloc 300 mg/50 ml pulver till infusionsvätska, lösning: 52381",
        "approval-first-date": "Första godkännandet: 2016-10-20Förnyat godkännande: 2021-06-29",
        "revision-date": "2022-12-05"
    },
    "fass_text": {
        "indication": "Supraventrikulär takykardi och snabb kontroll av kammarfrekvensen hos patienter med förmaksflimmer eller förmaksfladder under perioperativa, postoperativa eller andra omständigheter där kortsiktig kontroll av kammarfrekvensen med ett kortverkande medel är önskvärd. Icke-kompensatorisk sinustakykardi där den snabba hjärtfrekvensen enligt läkarens bedömning kräver specifika åtgärder. Landiolol är inte avsett för behandling av kroniska tillstånd.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svår bradykardi (mindre än 50 slag i minuten) Sjuka sinus-syndrom Svåra störningar av atrioventrikulär (AV)-nodal ledningsförmåga (utan pacemaker): 2:a eller 3:e gradens AV-block Kardiogen chock Svår hypotension Okompenserad hjärtsvikt som inte anses ha samband med arytmin Lunghypertension Obehandlad feokromocytom Akut astmaattack Svår metabolisk acidos som inte går att behandla",
        "dosage": "Landiolol är avsett för intravenös användning under övervakning. Endast väl kvalificerad hälso- och sjukvårdspersonal får administrera landiolol. Dosen av landiolol ska anpassas individuellt. Infusionen påbörjas vanligtvis med en infusionshastighet på 10‑40 mikrogram/kg/minut, vilket kommer att ge hjärtfrekvenssänkande effekt inom 10–20 minuter. Om snabb hjärtfrekvenssänkande effekt önskas (inom 2 till 4 minuter) kan en valfri laddningsdos om 100 mikrogram/kg/minut under 1 minut övervägas, följt av en kontinuerlig intravenös infusion om 10– 40 mikrogram/kg/minut. Lägre startdoser ska användas för patienter med nedsatt hjärtfunktion. Doseringsanvisningar anges under ”Särskilda patientgrupper” och i det integrerade doseringsschemat. Maximal dos: Underhållsdosen kan ökas till 80 mikrogram/kg under en begränsad tidsperiod om patientens kardiovaskulära status kräver och möjliggör en sådan dosökning och den maximala dagliga dosen inte överskrids (se avsnitt Farmakokinetik). Rekommenderad maximal daglig dos av landiololhydroklorid är 57,6 mg/kg/dag (t.ex. infusion på 40 mikrogram/kg/minut under 24 timmar). Det finns begränsad erfarenhet av infusion med landiolol under mer än 24 timmar för doser > 10 mikrogram/kg/min. Omvandlingsformel för kontinuerlig intravenös infusion: mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml): Måldos (mikrogram/kg/minut) x kroppsvikt (kg)/100 = infusionshastighet (ml/timme) Omvandlingstabell (exempel): Intervall för patienter med nedsatt hjärtfunktion kg kroppsvikt 1 µg/kg/min 2 µg/kg/min 5 µg/kg/min 10 µg/kg/min 20 µg/kg/min 30 µg/kg/min 40 µg/kg/min 40 0,4 0,8 2 4 8 12 16 ml/h 50 0,5 1 2,5 5 10 15 20 ml/h 60 0,6 1,2 3 6 12 18 24 ml/h 70 0,7 1,4 3,5 7 14 21 28 ml/h 80 0,8 1,6 4 8 16 24 32 ml/h 90 0,9 1,8 4,5 9 18 27 36 ml/h 100 1 2 5 10 20 30 40 ml/h Valfri administrering av bolusdos för hemodynamiskt stabila patienter: Omvandlingsformel från 100 mikrogram/kg/minut till ml/timme (Rapibloc 300 mg/50 ml = 6 mg/ml): Laddningsdos infusionshastighet (ml/timme) under 1 minut = kroppsvikt (kg) (Exempel: laddningsdos 70 ml/timme under 1 minut för en patient som väger 70 kg) Om en biverkning uppstår (se avsnitt Biverkningar) ska dosen av landiolol minskas eller infusionen avbrytas och patienterna ges lämplig medicinsk vård vid behov. Vid fall av hypotension eller bradykardi kan administreringen av landiolol inledas på nytt med en lägre dos efter att blodtryck och hjärtfrekvens har återgått till en godtagbar nivå. Hos patienter med lågt systoliskt blodtryck krävs extra försiktighet vid anpassning av dosen och under underhåll av infusionen. Övergång till ett annat läkemedel: Efter att tillräcklig kontroll av hjärtfrekvensen och ett stabilt kliniskt tillstånd har uppnåtts kan övergång till andra läkemedel (t.ex. orala antiarytmika) genomföras. När landiolol ersätts med andra läkemedel ska läkaren noggrant beakta produktinformationen och doseringen för det andra läkemedlet. Landiololdosen kan minskas enligt följande vid byte till annat läkemedel: Inom den första timmen efter att den första dosen av det andra läkemedlet administrerats ska infusionshastigheten av landiolol minskas med hälften (50 %). Efter administrering av den andra dosen av det andra läkemedlet ska patientens svar observeras och om tillfredsställande kontroll bibehålls under åtminstone en timme kan infusionen med landiolol avbrytas. Särskilda patientgrupper Äldre (≥ 65 år) Ingen dosjustering krävs. Nedsatt njurfunktion Ingen dosjustering krävs (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt leverfunktion Det finns begränsad mängd data avseende behandling av patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Försiktig dosering med början från den lägre dosen rekommenderas hos patienter med nedsatt leverfunktion oavsett grad. Hjärtsvikt Hos patienter med nedsatt vänsterkammarfunktion (LVEF <40 %, CI 2,5 l/min/m2, NYHA 3‑4) t.ex. efter hjärtoperation, under pågående ischemi eller vid septiska tillstånd, har lägre doser använts för att uppnå kontroll av hjärtfrekvens. Lägre startdos på 1 mikrogram/kg/minut kan stegvis ökas under noggrann blodtryckskontroll upp till 10 mikrogram/kg/minut. Vid noggrann hemodynamisk övervakning och om patientens kardiovaskulära status tolererar det, kan vid behov ytterligare dosökningar övervägas. Pediatrisk population Säkerhet och effekt för landiolol för barn i åldern 0 till 18 år har ännu inte fastställts. Data som för tillfället finns tillgängliga beskrivs i avsnitt Farmakokinetik, men inga doseringsrekommendationer kan ges. Administreringssätt Rapibloc ska beredas före administrering (för instruktioner se avsnitt Hållbarhet, förvaring och hantering) och användas omedelbart efter öppnandet (se avsnitt Varningar och försiktighet och Hållbarhet, förvaring och hantering). Rapibloc får inte blandas med andra läkemedel förutom de som anges i avsnitt Hållbarhet, förvaring och hantering. Landiolol ska administreras intravenöst via en central eller perifer infart och ska inte administreras genom samma intravenösa infart som andra läkemedel (se avsnitt Hållbarhet, förvaring och hantering). Till skillnad från andra betablockerare uppstod inte abstinenstakykardi som följd av snabb utsättning efter 24 timmars kontinuerlig infusion med landiolol. Patienterna ska ändå övervakas noggrant när administreringen av landiolol avbryts.",
        "caution": "Rapibloc ska beredas före administrering och användas omedelbart efter öppnandet (se avsnitt 6). Landiolol ska användas med försiktighet till diabetiker eller vid fall av hypoglykemi. Hypoglykemi är allvarligare med mindre kardioselektiva betablockerare. Betablockerare kan dölja prodromalsymtom av hypoglykemi, såsom takykardi. Yrsel och svettning påverkas inte nödvändigtvis. Den vanligast observerade biverkningen är hypotension. Detta kan snabbt åtgärdas med en dosreduktion eller utsättning av behandlingen. Fortlöpande kontroll av blodtryck och EKG rekommenderas hos alla patienter som behandlas med landiolol. Betablockerare ska undvikas hos patienter med preexcitationssyndrom i kombination med förmaksflimmer. Hos dessa patienter kan betablockad av atrioventrikulärknutan öka ledningen i de accessoriska banorna och framkalla kammarflimmer. På grund av dess negativa effekt på atrioventrikulär överledningstid ska betablockerare endast ges med försiktighet till patienter med första gradens hjärtblock (se även avsnitt Kontraindikationer). Samtidig administrering av landiolol med verapamil eller diltiazem rekommenderas inte till patienter med atrioventrikulära överledningsavvikelser (se avsnitt Interaktioner). Betablockerare kan öka antalet och varaktigheten av anginaattacker hos patienter med Prinzmetals angina (vasospastisk angina) på grund av ohindrad, alfa-receptormedierad sammandragning av kransartärerna. Icke-selektiva betablockerare ska inte användas hos dessa patienter, och beta-1-selektiva receptorblockerare endast med yttersta försiktighet. Användning av landiolol för kontroll av ventrikulär respons hos patienter med supraventrikulära arytmier ska ske med försiktighet hos patienter med (redan befintlig) hjärtsvikt eller om patienten har försämrad hemodynamisk funktion eller tar andra läkemedel som minskar något eller allt av följande: perifert motstånd, hjärtmuskelfyllning, hjärtmuskelsammandragning eller elektrisk impulsspridning i hjärtmuskeln. Fördelarna av eventuell frekvenskontroll ska vägas mot risken för ytterligare minskad hjärtmuskelsammandragning. Vid det första tecknet eller symtomet på ytterligare försämring ska dosen inte ökas och, om det anses nödvändigt, ska landiolol sättas ut och patienten ges lämplig medicinsk vård. Landiolols huvudsakliga metabolit (M1) utsöndras via njurarna och ackumuleras sannolikt hos patienter med nedsatt njurfunktion. Även om metaboliten inte har några betablockerande egenskaper, ens vid doser som är 200 gånger så höga som modersubstansen, ska landiolol användas med försiktighet till patienter med nedsatt njurfunktion. Landiolol ska användas med försiktighet och bara efter förbehandling med alfareceptorblockerande medel hos patienter med feokromocytom (se även avsnitt Kontraindikationer). Patienter med bronkospastiska sjukdomar ska i allmänhet inte få betablockerare. På grund av dess höga relativa beta-1-selektivitet och titrerbarhet kan landiolol användas med försiktighet hos dessa patienter. Landiolol ska titreras noggrant för att uppnå lägsta möjliga effektiva dos. Vid fall av bronkospasm ska infusionen avbrytas omedelbart och en beta-2-agonist ska administreras om nödvändigt. Om patienten redan använder ett beta-2-receptorstimulerande medel kan det vara nödvändigt att omvärdera doseringen av detta medel. Hos patienter med perifera cirkulationsstörningar (Raynauds sjukdom eller syndrom, fönstertittarsjuka) ska betablockerare användas med stor försiktighet då detta kan leda till en förvärring av dessa tillstånd. Betablockerare kan öka såväl känsligheten för allergener som svårighetsgraden av anafylaktiska reaktioner. Patienter som använder betablockerare kan vara okänsliga mot de vanliga adrenalindoserna som används för att behandla anafylaktiska reaktioner (se även avsnitt Interaktioner).",
        "interaction": "Kalciumantagonister såsom dihydropyridinderivat (t.ex. nifedipin) kan öka risken för hypotension. Hos patienter med hjärtinsufficiens som får kalciumantagonister kan samtidig behandling med betablockerande medel leda till hjärtsvikt. Noggrann titrering av landiolol och lämplig hemodynamisk övervakning rekommenderas. Landiolol ska titreras med försiktighet när det används tillsammans med verapamil, diltiazem, klass I antiarytmiska medel, amiodaron eller digitalispreparat eftersom samtidig administrering kan orsaka alltför kraftig hämning av hjärtfunktionen och/eller atrioventrikulära ledningsavvikelser. Landiolol ska inte användas samtidigt med verapamil eller diltiazem hos patienter med atrioventrikulära ledningsavvikelser (se avsnitt Varningar och försiktighet). Samtidig användning av landiolol och insulin eller orala antidiabetiska medel kan påverka den blodsockersänkande effekten. Man ska vara uppmärksam på blodsockernivåerna när dessa läkemedel administreras samtidigt eftersom beta-adrenergisk blockad kan dölja tecken på hypoglykemi, såsom takykardi. Läkemedel som används under anestesi Fortsatt behandling med betablockerare under induktion av narkos, intubering och utsättning av narkos minskar risken för arytmi. Om patientens intravaskulära volymstatus är osäker eller om blodtryckssänkande läkemedel (inklusive andra betablockerande medel) administreras samtidigt med landiolol kan reflextakykardi dämpas och risken för hypotension öka. De blodtryckssänkande effekterna av inhalationsanestetika kan öka i närvaro av landiolol. Doseringen av endera medel kan anpassas efter behov för att bibehålla önskad hemodynamik. Administrering av landiolol ska titreras med försiktighet vid samtidig användning av anestesimedel med hjärtfrekvenssänkande effekt, esterassubstrat (t.ex. suxametonklorid) eller kolinesterashämmare (t.ex. neostigmin) eftersom samtidig administrering kan förstärka den hjärtfrekvenssänkande effekten eller förlänga verkningstiden för landiolol. En in vitro-studie, där humant plasma användes, påvisade att samtidig administrering av suxameton kunde höja den maximala koncentrationen av landiololhydroklorid i blodet med ungefär 20 %. Den antagonistiska hämningen kan också orsaka en förlängning av verkningstiden för neuromuskulär blockad inducerad av suxametonklorid. Interaktion med andra läkemedel Kombinationen av landiolol med ganglieblockerande medel kan förstärka den hypotensiva effekten. Icke-steroida antiinflammatoriska medel kan minska de hypotensiva effekterna hos betablockerare. Särskild försiktighet ska vidtas vid användning av floktafenin eller amisulprid samtidigt som betablockerare. Samtidig administrering av landiolol med tricykliska antidepressiva medel, barbiturater, fentiaziner eller antihypertensiva medel kan öka den blodtryckssänkande effekten. Administrering av landiolol ska anpassas noggrant för att undvika oväntad hypotension. Effekten av landiolol kan motverkas om sympatomimetiska medel med beta-adrenerg aktivitet administreras samtidigt. Baserat på patientens svar kan dosen för något av läkemedlen behöva anpassas, alternativt kan användning av andra terapeutiska läkemedel övervägas. Katekolaminreducerande medel eller sympatolytiska medel (t.ex. reserpin, klonidin, dexmedetomidin) kan ha en additiv effekt vid samtidig administrering med landiolol. Patienter som samtidigt behandlas med dessa läkemedel ska övervakas noggrant för tecken på hypotension eller uttalad bradykardi. Samtidig användning av klonidin och betablockerare ökar risken för återkommande (rebound) hypertension. Även om återkommande hypertensiva effekter inte iakttogs efter administrering av landiolol under 24 timmar kan en sådan effekt inte uteslutas om landiolol används tillsammans med klonidin. Anafylaktiska reaktioner orsakade av andra läkemedel kan vara allvarligare hos patienter som tar betablockerare. Dessa patienter kan vara resistenta mot behandling med adrenalin i normal dos, men intravenös injektion av glukagon är effektivt (se även avsnitt Varningar och försiktighet). När heparin administrerades intravenöst under infusion med landiolol hos patienter som genomgick kardiovaskulär kirurgi minskade nivåerna av landiolol i plasma med 50 % tillsammans med en heparin-inducerad blodtryckssänkning och en ökning av omloppstiden i blodet för landiolol. Hjärtfrekvensen ändrades inte i denna situation. Interaktionspotentialen för landiololmetaboliterna M1 och M2 vid samtidig användning av andra läkemedel är inte känd. Den farmakodynamiska effekten av metaboliterna anses inte vara kliniskt relevant (se avsnitt Farmakokinetik). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. Det är inte känt om omfattningen av de farmakokinetiska eller farmakodynamiska läkemedelsinteraktionerna är likadan i den pediatriska populationen jämfört med den hos vuxna.",
        "pregnancy": "Graviditet Det finns inga tillgängliga data från användningen av Rapibloc till gravida kvinnor. Djurstudier tyder inte på kliniskt relevanta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av landiolol under graviditet. Baserat på betablockerande medels farmakologiska verkan ska biverkningar på fostret och det nyfödda barnet (särskilt hypoglykemi, hypotension och bradykardi) beaktas under graviditetens senare del. Om behandling med landiolol bedöms vara nödvändig ska placentacirkulation och fostertillväxten övervakas. Det nyfödda barnet måste övervakas noggrant.",
        "breastfeeding": "Det är okänt om landiolol eller dess metaboliter utsöndras i bröstmjölk hos människa. Tillgängliga farmakokinetiska djurdata har visat att landiolol utsöndras i mjölk. En risk för det ammade barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med landiolol efter att hänsyn tagits till nyttan med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Landiolol visade sig inte påverka fertiliteten i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "a. Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna från kliniska prövningar (1 569 patienter) och i resultatstudier/användarundersökningar vid behandling efter marknadsintroduktion (1 257 patienter) för landiolol var hypotension och bradykardi (≥ 1 % till < 10 %). Biverkningarna är sammanställda i tabellform nedan enligt organsystem och frekvens; mycket vanliga (≥1/10), vanliga (≥ 1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). b. Sammanfattning av biverkningar i tabellform Infektioner och infestationer mindre vanliga: pneumoni sällsynta: mediastinit Blodet och lymfsystemet sällsynta: trombocytopeni, trombocytrubbning Metabolism och nutrition mindre vanliga: hyponatremi sällsynta: hyperglykemi Centrala och perifera nervsystemet mindre vanliga: hjärnischemi, huvudvärk sällsynta: hjärninfarkt, cerebrovaskulär händelse, krampanfall Hjärtat vanliga: bradykardi mindre vanliga: hjärtstillestånd, sinusstillestånd, takykardi sällsynta: hjärtinfarkt, kammartakykardi, förmaksflimmer, låg hjärtminutvolym, atrioventrikulär block, höger grenblock, supraventrikulär extrasystole, ventrikulär extrasystole Blodkärl vanliga: hypotension mindre vanliga: hypertension sällsynta: chock, värmevallningar Andningsvägar, bröstkorg och mediastinum mindre vanliga: lungödem sällsynta: astma, andningssvikt, andningsrubbning, bronkospasm, dyspné, hypoxi Magtarmkanalen mindre vanliga: kräkningar, illamående sällsynta: obehag i buken, sekret från munnen, dålig andedräkt Lever och gallvägar mindre vanliga: leverrubbning sällsynta: hyperbilirubinemi Hud och subkutan vävnad sällsynta: erytem, kallsvettning Muskuloskeletala systemet och bindväv sällsynta: muskelspasmer Njurar och urinvägar sällsynta: njursvikt, akut njurskada, oliguri Allmänna symtom och/eller symtom vid administreringsstället sällsynta: feber, köldfrossa, obehag i bröstet, smärta vid administreringsstället ingen känd frekvens: smärta vid injektionsstället, reaktion vid injektionsstället, känsla av tryck Undersökningar vanliga: sänkt blodtryck mindre vanliga: ST-sänkning i elektrokardiogram, avvikelser i minutvolymsindex, avvikande alaninaminotransferas (ALAT), avvikande aspartataminotransferas (ASAT), avvikande bilirubin i blodet, onormalt antal vita blodkroppar, onormalt antal röda blodkroppar, avvikande hemoglobin, avvikande hematokrit, onormalt antal blodplättar, avvikande laktatdehydrogenas i blodet, avvikande urea i blodet, förhöjt kreatinin i blodet, avvikande kreatininfosfokinas i blodet, avvikande totalprotein, avvikande albumin i blodet, avvikande natrium i blodet, avvikande kalium i blodet, avvikande kolesterol i blodet, avvikande triglycerider i blodet, protein i urinen sällsynta: förhöjt blodtryck, negativa T-vågor i elektrokardiogram, elektrokardiogram: förlängt QRS-komplex, minskad slagfrekvens, förhöjt lungartärtryck, sänkt PO2, onormalt antal neutrofiler, avvikande alkaliskt fosfatas i blodet, avvikande leukocyt alkaliskt fosfatas, avvikande fria fettsyror, avvikande klorid i blodet, glukos i urinen c. Beskrivning av utvalda biverkningar Hypotension och bradykardi (se även avsnitt Dosering) var de vanligaste biverkningarna som observerades hos patienter som behandlades med landiolol. Hypotension observerades hos 8,5 % av 948 patienter som behandlades med landiolol i kontrollerade kliniska studier (jämfört med 2,1 % av de som behandlades med placebo, 8,5 % av de som behandlades med ett jämförelseläkemedel och 5,7 % som inte alls behandlades) och 8,6 % av 581 patienter i okontrollerade studier. Bradykardi observerades hos 2,1 % av 948 patienter som behandlades med landiolol i kontrollerade kliniska studier (jämfört med 0 % av de som behandlades med placebo, 2,5 % av de som fick jämförande behandling och 2,4 % som inte alls behandlades) och hos 0,5 % av 581 patienter i okontrollerade studier. I studier efter marknadsintroduktion avseende behandlingsresultat/användarundersökningar med landiolol var biverkningsfrekvensen för hypotension 0,8 % och för bradykardi 0,7 % (av 1 257 patienter). Alla fall av hypotension och bradykardi relaterade till behandling med landiolol i de beskrivna studierna gick över eller förbättrades utan att några åtgärder vidtogs eller inom några minuter efter att behandlingen med landiolol och/eller tilläggsbehandlingen utsattes. Allvarliga biverkningar baserat på kliniska studier/användardundersökningar efter marknadsintroduktion: Chock på grund av alltför kraftig hypotension rapporterades i en klinisk studie hos en perioperativ patient med massiv blödning (händelsen avhjälptes 10 minuter efter utsättning av landiolol, prostaglandin och isofluran). Hjärtstillestånd, fullständigt AV-block, sinusstillestånd och svår bradykardi, som har rapporterats i kliniska prövningar och vid uppföljning efter marknadsintroduktion vid behandling med landiolol, förknippades huvudsakligen med äldre patienter eller med patienter med hypertension eller hjärtsjukdomar som komplikationer. Åtgärder som ska vidtas om dessa särskilda biverkningar inträffar beskrivs i avsnitt Dosering. Laboratorievärden: Onormala förändringar i laboratorievärden rapporterades i samband med biverkningar, men rapporterades även enskilt. I kontrollerade studier rapporterades onormala förändringar i ALAT, ASAT eller bilirubin hos 5 % av patienterna som behandlades med landiolol (n=241) och hos 7 % i kontrollgruppen (n=243). Den totala frekvensen av förändringar i laboratorievärden i dessa studier var 8,7 % för patienterna som behandlades med landiolol och 13,6 % i kontrollgruppen. Förändringarna i laboratorievärden avhjälptes eller minskade och ansågs inte vara kliniskt relevanta. Det finns begränsad mängd säkerhetsdata för användning av landiolol hos äldre. Osäkerhet avseende säkerhetsprofilen för landiolol behöver beaktas eftersom biverkningar även kan uppstå som följd av samtidig användning av andra läkemedel eller anestesi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid fall av överdosering kan följande symtom förekomma: svår hypotension, svår bradykardi, AV‑block, hjärtinsufficiens, kardiogen chock, hjärtstillestånd, bronkospasm, andningsinsufficiens, medvetandeförlust till koma, konvulsioner, illamående, kräkningar, hypoglykemi och hyperkalemi. Vid fall av överdos ska administreringen av landiolol omedelbart avbrytas. Hur lång tid det tar för symtom som orsakats av överdosering att försvinna beror på administrerad mängd landiolol. Även om landiolols hjärtfrekvenssänkande effekt avtar snabbt efter att administrationen utsatts, kan det ta längre tid än de 30 minuter som observerats vid avbrott av behandling med landiolol vid en terapeutisk dosnivå. Konstgjord andning kan vara nödvändig. Baserat på observerade kliniska effekter ska följande allmänna åtgärder övervägas: Bradykardi: atropin eller andra antikolinergiska läkemedel ska ges intravenöst följt av ett beta-1-stimulerande medel (t.ex. dobutamin). Om bradykardin inte kan behandlas tillräckligt kan det vara nödvändigt med en pacemaker. Bronkospasm: nebuliserad beta-2-sympatomimetika ska ges. Om denna behandling inte är tillräcklig kan intravenös beta-2-sympatomimetika eller aminofyllin övervägas. Symtomatisk hypotension: vätskor och/eller pressorsubstanser ska ges intravenöst. Kardiovaskulär depression eller hjärtchock: diuretika (vid fall av lungödem) eller sympatomimetika kan administreras. Dosen sympatomimetika (beroende på symtomen, t.ex. dobutamin, dopamin, noradrenalin, adrenalin etc.) beror på den terapeutiska effekten. Om fortsatt behandling är nödvändig kan följande medel ges intravenöst: atropin, inotropiska medel, kalciumjoner.",
        "pharmacodynamic": "Verkningsmekanism/farmakodynamisk effekt Landiolol är en mycket selektiv beta-1-adrenoreceptorblockerare (selektiviteten för beta-1-receptorblockad är 255 gånger högre än selektiviteten för beta-2-receptorblockad) som hämmar de positiva kronotropa effekterna av katekolaminerna adrenalin och noradrenalin på hjärtat, där beta-1-receptorerna huvudsakligen befinner sig. I likhet med andra betablockerare anses landiolol minska den sympatiska aktiviteten, vilket resulterar i en minskning av hjärtfrekvensen, minskning av spontan avfyring av ektopiska pacemakerområden, långsammare överledning och förlängd refraktärperiod i AV-knutan. Landiolol uppvisar ingen membranstabiliserande aktivitet eller inneboende sympatomimetisk aktivitet in vitro. I prekliniska och kliniska studier gav landiolol mycket kortverkande kontroll av takykardi med snabb insättande och upphörande verkan och uppvisade även anti-ischemiska och hjärtskyddande effekter. Klinisk effekt och säkerhet Baserat på data från publicerade kliniska studier behandlades 991 patienter med perioperativ eller paroxysmal supraventrikulär takyarytmi med landiolol. Som effektmått användes minskning av hjärtfrekvensen och/eller konvertering till sinusrytm vid behandling av sinustakykardi eller supraventrikulär takyarytmi. 3 039 patienter fick landiolol för förebyggande av perioperativt förmaksflimmer och för behandling eller förebyggande av skadliga hemodynamiska och andra svar på specifika stimuli i samband invasiva åtgärder. Som huvudsakliga effektmått i dessa studier användes kontroll av hjärtfrekvensen och blodtrycket. Hos patienter som behandlades med landiolol observerades en signifikant minskning av hjärtfrekvensen eller förebyggande av plötsligt förhöjd hjärtfrekvens. Säkerhetsdata för 1 569 patienter finns tillgängliga från kliniska studier (se avsnitt Biverkningar). I kontrollerade studier observerades biverkningar hos 12 % av patienter som behandlades med landiolol (jämfört med 5,8 % av patienter som behandlades med placebo, 20,5 % av patienter som behandlades med aktivt jämförelseläkemedel och 6,1 % av patienter som inte fick någon behandling alls). I okontrollerade studier förekom biverkningar hos 16 % av patienter som behandlades med landiolol. I en resultatstudie/användarundersökning efter marknadsintroduktion behandlades 1 257 patienter med peri-/postoperativ supraventrikulär takyarytmi (inklusive förmaksfladder) med landiolol. Biverkningsfrekvensen var 8,0 %. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt skyldigheten att lämna in resultat från studier med Rapibloc i en eller flera undergrupper av pediatrisk population för behandling eller förebyggande av supraventrikulära arytmier. Se avsnitt Dosering för information om användning i pediatrisk population. Data från behandling av supraventrikulär takyarytmi med landiolol hos barn är begränsade och baserar sig på publicerad litteratur. Kontinuerlig infusion av landiolol med en dos om 4 mikrogram/kg kroppsvikt/minut minskade hjärtfrekvensen och återställde normal sinusrytm hos ett 3 månader gammalt spädbarn med postoperativ junktional ektopisk takykardi. Fyra patienter i åldern 14 dagar till 2 år som utvecklade perioperativ junktional ektopisk takykardi behandlades med landiolol. Hos alla patienter uppnåddes lyckad kontroll av hjärtfrekvensen med 1,0 till 10,0 mikrogram landiolol/kg kroppsvikt/minut. Inga biverkningar såsom bradykardi, hypotension eller hypoglykemi observerades. I en retrospektiv analys behandlades 12 patienter i åldern 4 dagar till 9 år som diagnostiserats med postoperativ takyarytmi med landiolol (den genomsnittliga underhållsdosen var 6,8 ± 0,9 mikrogram/kg kroppsvikt/minut) för minskning av hjärtfrekvensen eller konvertering till sinusrytm. Takyarytmierna konverterades till sinusrytm i 70,0 % av fallen och minskning av hjärtrytmen uppnåddes efter i genomsnitt 2,3 ± 0,5 timmar. Bradykardi observerades hos en patient som fick landiolol med en dos om 10 mikrogram/kg kroppsvikt/minut.",
        "pharmacokinetic": "När landiolol administreras med kontinuerlig intravenös infusion uppnås steady state-koncentration i blodet ungefär 15 minuter efter att administreringen påbörjats. Steady state kan också uppnås snabbare (på upp till 2‑5 minuter) med scheman som har en högre laddningsdos som infunderas under 1 minut följt av kontinuerlig infusion med lägre dos. Absorption Hos friska frivilliga var den genomsnittliga maximala plasmakoncentrationen av landiolol 0,294 mikrogram/ml efter en enkel bolusdos av landiolol om 100 mikrogram/kg. Motsvarande steady-state plasmakoncentrationer efter 2 timmars infusion av 10, 20 och 40 mikrogram/kg/minut var 0,2, 0,4 respektive 0,8 mikrogram/ml. I en studie som omfattade patienter med förmaksflimmer eller förmaksfladder fick en grupp doser om 40 mikrogram/kg/minut i upp till 190 minuter utan dosökning, vilket ledde till maximala plasmakconcentrationer på 0,52 till 1,77 mikrogram/ml. I studiegruppen som fick doser som ökades till 80 mikrogram/kg/minut i 14 till 174 minuter sågs maximala plasmakoncentrationer på 1,51 till 3,33 mikrogram/ml. På grund av de molekylära egenskaperna för landiolol (låg molekylvikt på cirka 0,5 kDa och låg proteinbindningskapacitet) förväntas ingen signifikant reabsorption genom aktiv transport via de renala upptagstransportörerna OAT1, OAT3 eller OCT2. Distribution Distributionsvolymen för landiolol var 0,3–0,4 l/kg efter en enkel bolusdos om 100–300 mikrogram/kg eller vid steady state under en landiololinfusion om 20–80 mikrogram/kg/min. Proteinbindningsgraden för landiolol är låg (<10 %) och dosberoende. Metabolism Landiolol metaboliseras genom hydrolys av estergruppen i landiolol. In vitro- och in vivo-data tyder på att landiolol huvudsakligen metaboliseras i plasma genom pseudokolinesteraser och karboxylesteraser. Hydrolys leder till frigöring av en ketal (alkoholkomponent) som spjälks vidare till glycerol och aceton, och en karboxylsyrakomponent (metabolit M1) som genom betaoxidation omvandlas till metabolit M2 (en substituerad bensoesyra). Den beta-1-adrenoreceptorblockerande aktiviteten av landiololmetaboliterna M1 och M2 är högst 1/200 av aktiviteten för modersubstansen, vilket tyder på försumbar effekt på farmakodynamiken med hänsyn till maximal rekommenderad dos för landiolol. Varken modersubstansen landiolol eller metaboliterna M1 eller M2 uppvisade någon hämmande effekt på den metaboliska aktiviteten av olika cytokrom P450-enzym (CYP1A2, 2C9, 2C19, 2D6 och 3A4) in vitro. Hos råttor påverkades cytokrom P450-innehållet inte av upprepad intravenös administrering av landiolol. Det finns inga tillgängliga data avseende eventuell effekt av landiolol eller dess metaboliter på CYP P450-induktion eller tidsberoende hämning. Eliminering Hos människor utsöndras landiolol huvudsakligen i urinen. Efter intravenös administrering utsöndras cirka 75 % av den administrerade dosen (54,4 % som metabolit M1 och 11,5 % som metabolit M2) inom 4 timmar. Den främsta utsöndrings-/elimineringsvägen för landiolol är via urinen och mer än 99 % av landiolol och dess viktigaste metaboliter (M1 och M2) utsöndras i urinen inom 24 timmar. Totalt clearance för landiolol var 66,1 ml/kg/minut efter en enkel bolusdos av landiolol om 100 mikrogram/kg, och 57 ml/kg/minut vid steady state efter 20 timmars kontinuerlig landiololinfusion om 40 mikrogram/kg/min. Elimineringshalveringstiden för landiolol var 3,2 minuter efter en enkel bolusdos av landiolol om 100 migrogram/kg, och 4,52 minuter efter en 20 timmars kontinuerlig landiololinfusion om 40 mikrogram/kg/minut. Linjäritet/icke-linjäritet Landiolol uppvisade ett linjärt förhållande mellan farmakokinetik och farmakodynamik (koncentrationseffekt) över det rekommenderade dosintervallet. Särskilda patientgrupper Nedsatt leverfunktion Effekten av leverfunktionen på farmakokinetiken för landiolol undersöktes hos sex patienter med mild till måttligt nedsatt leverfunktion (fem patienter med Child-Pugh klass A, en patient med Child-Pugh klass B, den genomsnittliga kolinesterasnivån i plasma var -62 %) och hos sex friska frivilliga. Patienter med nedsatt leverfunktion uppvisade en minskning av distributionsvolymen för landiolol och en ökning av landiololkoncentrationen i plasma med 40 %. Halveringstiden och elimineringen av läkemedlet är inte annorlunda än hos friska vuxna. Nedsatt njurfunktion Farmakokinetiken hos patienter med nedsatt njurfunktion har inte utvärderats. Kaukasiska och asiatiska patientgrupper Vid jämförelse av en kaukasisk och en japansk patientgrupp sågs inga betydande skillnader i farmakokinetiken för landiolol.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet (enkel dos och upprepad dosering) och gentoxicitet visade inte några särskilda risker för människa. Landiolol uppvisade inte, varken reproduktions- eller utvecklingstoxicitet vid kliniskt relevanta infusionshastigheter och exponeringsnivåer. Det lägsta identifierade NOAEL-värdet var 25 mg/kg/min i en embryo-/fosterutvecklingsstudie på råtta, vilket är 100 gånger över den maximala kliniska infusionshastigheten. Utsöndring av landiolol i mjölk observerades efter i.v bolusdos på 1 mg/kg till lakterande råttor, där nivåerna överskred plasmakoncentrationerna hos moderdjuret.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska på 50 ml innehåller 300 mg landiololhydroklorid motsvarande 280 mg landiolol. Efter beredning (se avsnitt Hållbarhet, förvaring och hantering) innehåller en milliliter 6 mg landiololhydroklorid. Förteckning över hjälpämnen Mannitol E421 Natriumhydroxid (för justering av pH)",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Kemisk och fysikalisk stabilitet efter beredning har visats i 24 timmar vid 25 ºC. Ur mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden före användning användarens ansvar. Får ej frysas. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Rapibloc får inte administreras utan att först beredas. Instruktioner för användning Bered en injektionsflaska med 50 ml av en av följande lösningar: Natriumklorid 9 mg/ml (0,9 %) lösning Glukos 50 mg/ml (5 %) lösning Ringers lösning Ringer-laktatlösning Det vita till nästan vita pulvret löser upp sig helt efter beredning. Blanda varsamt tills en klar lösning erhålls. Beredd lösning ska granskas visuellt med avseende på synliga partiklar och missfärgningar. Endast klara och färglösa lösningar ska användas. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till infusionsvätska, lösning. Vitt till nästan vitt pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rapibloc, Pulver till infusionsvätska, lösning 300 mg/50 ml"
    }
}