{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Modafinil Orion",
        "composition": "Varje tablett innehåller 100 mg modafinil.Varje tablett innehåller 200 mg modafinil. Hjälpämne med känd effekt: 100 mg: Varje tablett innehåller 107,8 mg laktos (i form av monohydrat).200 mg: Varje tablett innehåller 215,7 mg laktos (i form av monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.100 mg: tabletterna är vita till benvita, 12,6 x 5,5 mm, odragerade, kapselformade, präglade med \"41\" på ena sidan och \"J\" på den andra sidan.200 mg: tabletterna är vita till benvita, 16 x 7 mm, odragerade, kapselformade, präglade med ”4” & ”2” på varsin sida om brytskåran på ena sidan och \"J\" på den andra sidan. 200 mg-tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Modafinil Orion är avsett för vuxna för behandling av uttalad sömnighet förenat med narkolepsi med eller utan kataplexi.Uttalad sömnighet definieras som svårighet att hålla sig vaken och ökad sannolikhet att somna vid olämpliga tillfällen. 4.2 Dosering och administreringssätt Behandling ska initieras eller övervakas av läkare med speciell erfarenhet av de indicerade tillstånden (se avsnitt 4.1).Diagnos av narkolepsi ska ställas i enlighet med riktlinjerna för internationell klassificering av sömnstörningar (ICSD2).Uppföljning och klinisk bedömning av patientens behov av behandling bör göras regelbundet. Dosering Rekommenderad startdos är 200 mg dagligen. Den totala dagliga dosen kan tas antingen som en dos på morgonen eller fördelat på två tillfällen, en på morgonen och en mitt på dagen efter läkarens bedömning av patienten och behandlingssvaret. Doser upp till 400 mg i en dos eller två fördelade doser kan ges till patienter som svarar otillräckligt på den initiala 200 mg modafinildosen. Långtidsbehandling Läkare som förskriver modafinil under en längre tid ska regelbundet utvärdera långtidsbehandlingen hos individuella patienter eftersom långtidseffekt (>9 veckor) inte har utvärderats. Patienter med nedsatt njurfunktion Det finns inte tillräcklig information för att fastställa säkerhet och effekt för dosering av patienter med nedsatt njurfunktion (se avsnitt 5.2). Patienter med nedsatt leverfunktion Hos patienter med svår nedsatt leverfunktion ska dosen minskas till hälften (se avsnitt 5.2). Äldre Det finns begränsat med data vid användning av modafinil hos äldre. Med hänsyn till eventuellt lägre clearance och ökad systemisk exponering rekommenderas att patienter över 65 års ålder startar behandlingen med 100 mg dagligen. Pediatrisk population Modafinil ska inte användas av barn under 18 år på grund av säkerhetsmässiga och effektmässiga skäl (se avsnitt 4.4). Administreringssätt Oral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Okontrollerad måttlig till svår hypertension.Hjärtarytmier. 4.4 Varningar och försiktighet Diagnostiserad sömnstörning Modafinil bör endast användas av patienter där fullständig utredning gjorts avseende uttalad sömnighet och för vilka diagnosen narkolepsi ställts enligt ICSDs diagnoskriterier. En sådan utredning omfattar vanligtvis, förutom patientens anamnes, sömnundersökning i sömnlaboratorium och uteslutande av andra tänkbara orsaker till hypersomnin. Allvarliga hudutslag, inkluderande Stevens Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsutlöst hudutslag med eosinofili och systemeffekter Allvarliga hudutslag som uppträtt inom 1 till 5 veckor efter behandlingsstart och som krävt sjukhusvistelse och avbrytande av behandling har rapporterats vid användning av modafinil. Enstaka fall har även rapporterats efter längre behandlingstid (t ex 3 månader). I kliniska studier med modafinil var incidensen av hudutslag som resulterade i utsättning ungefär 0,8 % (13 av 1 585) hos pediatriska patienter (ålder <17 år), här ingår även allvarliga hudutslag. Inga allvarliga fall av hudutslag har rapporterats hos vuxna som deltagit i kliniska studier (0 av 4 264) med modafinil. Behandling med modafinil ska avbrytas vid första tecken på hudutslag och ska inte återupptas (se avsnitt 4.8). Sällsynta fall av allvarliga eller livshotande hudutslag, inkluderande Stevens Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsutlöst hudutslag med eosinofili och systemeffekter har rapporterats hos vuxna och barn efter marknadsföring av läkemedlet. Pediatrisk population Eftersom säkerhet och effekt inte fastställts i kontrollerade studier på barn och eftersom det finns risk för allvarliga hudöverkänslighetsreaktioner och psykiatriska biverkningar rekommenderas inte användning av modafinil i den pediatriska populationen (under 18 år). Överkänslighetsreaktioner som involverar flera organ Överkänslighetsreaktioner som involverar flera organ, varav minst ett fall med fatal utgång efter introduktion på marknaden, har inträffat strax efter behandlingsstart med modafinil.Fastän antalet rapporter är begränsat, kan överkänslighetsreaktionerna som involverar flera organ föranleda sjukhusvård eller vara livshotande. Det finns inga kända faktorer som kan förutsäga förekomst och svårighetsgrad av överkänslighetsreaktioner som involverar flera organ associerade med modafinil. Tecken och symtom på dessa besvär varierade; kännetecknande, men inte alltid förekommande, var att patienter uppvisade feber och hudutslag vid involvering av andra organsystem. Andra yttringar som förknippades med reaktionerna var myokardit, hepatit, avvikande leverfunktionsvärden, hematologiska avvikelser (såsom eosinofili, leukopeni, trombocytopeni), klåda och asteni.Eftersom överkänslighetsreaktioner som involverar flera organ yttrar sig på olika sätt kan även tecken och symtom som inte nämnts här uppträda.Behandling med modafinil ska avbrytas vid misstanke om överkänslighetsreaktioner som involverar flera organ. Psykiatriska besvär Patienter bör följas, vid varje dosändring och regelbundet under behandlingen, med avseende på de novo-utveckling eller förvärrande av redan existerande psykiatriska besvär (se nedan och i avsnitt 4.8). Om psykiatriska symtom utvecklas i samband med behandling med modafinil bör modafinil sättas ut och behandlingen inte återupptas. Försiktighet bör iakttas då modafinil ges till patienter med en anamnes där psykiatriska besvär som psykos, depression, mani, svår ångest, agitation, insomni eller drogmissbruk finns med (se nedan). Ångest Modafinil associeras med att ångest kan uppträda eller förvärras. Patienter med svår ångest bör endast ges modafinil vid specialistklinik. Suicid-relaterat beteende Suicid-relaterat beteende (omfattande självmordsförsök och tankar på självmord) har rapporterats hos patienter som behandlats med modafinil. Patienter som behandlas med modafinil bör följas noga med tanke på att suicid-relaterat beteende kan uppträda eller förvärras. Behandling med modafinil ska avbrytas om suicid-relaterat beteende uppträder under behandlingen. Psykotiska eller maniska symtom Modafinil associeras med psykotiska- eller maniska symtom (inkluderande hallucinationer, vanföreställningar, agitation eller mani). Patienter som behandlas med modafinil bör följas noga med tanke på att psykotiska- eller maniska symtom kan uppträda eller förvärras. Behandling med modafinil kan behöva avbrytas om psykotiska- eller maniska symtom uppträder. Bipolära besvär Försiktighet rekommenderas då modafinil används hos patienter med komorbida bipolära besvär på grund av oro för ett möjligt påskyndande av blandade/bipolära episoder hos denna patientgrupp. Aggressivt eller fientligt beteende Uppträdande eller förvärrning av aggressivt- eller fientligt beteende kan vara orsakat av behandling med modafinil. Patienter som behandlas med modafinil bör följas noga med tanke på att aggressivt eller fientligt beteende kan uppträda eller förvärras. Om symtom uppträder kan utsättande av modafinil vara nödvändigt. Kardiovaskulära risker Ett EKG rekommenderas för alla patienter innan behandling med modafinil påbörjas. Patienter med onormala fynd bör undersökas av specialist och behandlas innan behandling med modafinil övervägs.Blodtryck och puls bör följas regelbundet hos patienter som står på modafinil. Modafinil bör sättas ut hos patienter som utvecklar arytmi eller måttlig till svår hypertoni och inte återinsättas innan detta tillstånd har utretts på lämpligt sätt och behandlats. Modafinil tabletter rekommenderas inte för patienter med vänsterkammarhypertrofi eller cor pulmonale i anamnesen och inte heller för patienter som tidigare i samband med CNS-stimulans fått insufficiens i mitralisklaff. Detta syndrom kan uppträda tillsammans med ischemiska EKG-förändringar, bröstsmärta eller arytmi. Insomni Eftersom modafinil befrämjar vakenhet, bör uppmärksamhet riktas mot tecken på insomni. Bibehållen sömnhygien Patienter bör upplysas om att modafinil inte ersätter sömn och att god sömnhygien bör eftersträvas. Åtgärder för god sömnhygien kan vara att koffeinintaget ses över. Patienter som använder hormonella antikonceptionsmedel Sexuellt aktiva kvinnor i barnafödande ålder ha en etablerad tillförlitlig preventivmetod innan de tar modafinil. Eftersom skyddet med hormonella antikonceptionsmedel kan vara sämre vid samtidig användning med modafinil bör en alternativ- eller kompletterande preventivmetod användas under behandlingen och två månader efter att behandlingen med modafinil avslutats (se även avsnitt 4.5 beträffande eventuell interaktion med hormonella antikonceptionsmedel). Missbruk eller felaktig användning Då studier med modafinil har visat potential för beroende, kan möjligheten för att ett beroende inte helt uteslutas vid långtidsbehandling.Försiktighet bör iakttas då modafinil administreras till patienter med missbruk av alkohol, läkemedel eller droger i anamnesen. Hjälpämnen Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Modafinil kan öka sin egen metabolism genom induktion av CYP3A4/5-aktivitet men effekten är ringa och innebär sannolikt inga signifikanta kliniska konsekvenser. Antikonvulsiva: Samtidig administrering av potenta inducerare av CYP-aktivitet, såsom karbamazepin och fenobarbital, kan minska plasmakoncentrationerna av modafinil. På grund av en tänkbar hämning av CYP2C19 orsakad av modafinil och suppression av CYP2C9 kan clearance för fenytoin minska när modafinil administreras samtidigt. Patienter bör följas med avseende på fenytointoxicitet och upprepad mätning av plasmakoncentrationen för fenytoin kan vara lämpligt vid start eller avslutande av behandling med modafinil. Hormonella antikonceptionsmedel: Skyddseffekten för hormonella antikonceptionsmedel kan minska till följd av induktion av CYP3A4/5 med modafinil. Alternativ- eller kompletterande preventivmetod rekommenderas för patienter som behandlas med modafinil. Användning av en tillförlitlig preventivmetod behöver även fortsätta under två månader efter det att behandlingen med modafinil avslutats. Antidepressiva: Ett antal tricykliska antidepressiva och serotoninåterupptagshämmare metaboliseras i hög grad via CYP2D6. För patienter med CYP2D6-brist (ca 10% av den kaukasisiska populationen) blir under normala förhållanden ett metaboliskt hjälpsystem som involverar CYP2C19 mer betydelsefullt. Eftersom modafinil kan hämma CYP2C19, kan lägre doser antidepressiva krävas för denna patientgrupp. Antikoagulantia: På grund av möjlig suppression av CYP2C9 som orsakas av modafinil kan warfarin-clearance minska då modafinil administreras samtidigt. Protrombintiden bör följas regelbundet under de 2 första månaderna av modafinilanvändning och efter dosändringar för modafinil. Övriga läkemedel: Substanser som i hög grad elimineras via CYP2C19 metabolism, såsom diazepam, propranolol och omeprazol, kan ha minskat clearance då de ges samtidigt som modafinil och en dosminskning kan vara nödvändig. In vitro-induktion av CYP1A2-, CYP2B6- och CYP3A4/5 aktivitet har dessutom observerats i humana leverceller som då den uppträder in vivo kan minska blodnivåerna av läkemedel som metaboliseras via dessa enzymer och därigenom eventuellt minska deras terapeutiska effekt. Resultat från kliniska interaktionsstudier antyder att de mest uttalade effekterna kan vara de på substrat till CYP3A4/5 som genomgår signifikant presystemisk eliminering, främst via CYP3A-enzymer i magtarmkanalen. Bland exemplen finns ciklosporin, hiv-proteashämmare, buspiron, triazolam, midazolam samt de flesta kalciumkanalblockerarna och statinerna. I en fallrapport sågs 50% minskning i ciklosporinkoncentration hos en patient då samtidig behandling med modafinil påbörjades. 4.6 Fertilitet, graviditet och amning Graviditet Baserat på erfarenhet från människa från ett graviditetsregister och spontan rapportering misstänks modafinil orsaka kongenitala missbildningar när det ges under graviditet.Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3).Modafinil ska inte användas under graviditet.Fertila kvinnor ska använda effektiv preventivmetod. Eftersom modafinil kan minska effekten av orala antikonceptionsmedel krävs alternativa tilläggsmetoder för antikonception (se avsnitt 4.4 och 4.5). Amning Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att metaboliter från modafinil utsöndras i mjölk (angående detaljer se avsnitt 5.3).Modafinil ska inte användas under amning. Fertilitet Det saknas fertilitetsdata från människa. Vid exponeringar liknande mänskliga nivåer vid kliniska doseringar ökade modafinil tiden för parning något hos honråttor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patienter med onormala sömnnivåer, som tar modafinil, ska informeras om att deras nivåer av vakenhet kanske inte återgår till det normala. Patienter med överdriven sömnighet, även de som tar modafinil, ska regelbundet utvärderas gällande vakenhetsgrad och om lämpligt tillrådas att undvika att köra eller att utföra någon annan potentiell farlig aktivitet. Biverkningar såsom dimsyn eller yrsel kan också påverka körförmågan (se avsnitt 4.8). 4.8 Biverkningar Följande biverkningar har rapporterats i kliniska prövningar och efter introduktion på marknaden. Frekvensen av biverkningar ansedda som åtminstone möjligt relaterade till behandling i kliniska prövningar med 1 561 patienter som tagit modafinil klassificerades på följande sätt: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Den vanligast rapporterade biverkningen är huvudvärk som förekommer hos ungefär 21 % av patienterna. Den är vanligen mild till måttlig, dosrelaterad och försvinner inom några dagar. Infektioner och infestationer Mindre vanliga: faryngit, sinuit Blodet och lymfsystemet Mindre vanliga: eosinofili, leukopeni Immunsystemet Mindre vanliga: lindrig allergisk reaktion (t ex hösnuvesymtom)Ingen känd frekvens: angioödem, urtikaria (nässelutslag), allergiska reaktioner (med feber, hudutslag, lymfadenopati och tecken på samtidig påverkan på andra organ), anafylaxi Metabolism och nutrition Vanliga: minskad aptitMindre vanliga: hyperkolesterolemi, hyperglykemi, diabetes mellitus, ökad aptit Psykiska störningar Vanliga: nervositet, insomnia, ångest, depression, onormala tankar, förvirring, lättretlighetMindre vanliga: sömnstörning, emotionell labilitet, minskad libido, fientlighet, depersonalisation, personlighetsstörning, onormala drömmar, agitation, aggression, självmordstankar, psykomotorisk hyperaktivitetSällsynta: hallucinationer, mani, psykosIngen känd frekvens: vanföreställningar Centrala och perifera nervsystemet Mycket vanliga: huvudvärkVanliga: yrsel, somnolens, parestesierMindre vanliga: dyskinesi, hypertoni, hyperkinesi, amnesi, migrän, tremor, vertigo, CNS stimulering, hypoastesi, inkoordination, rörelsestörning, talstörning, smakperversion Ögon Vanliga: dimsynMindre vanliga: synstörning, torra ögon Hjärtat Vanliga: takykardi, palpitationMindre vanliga: extrasystole, arytmi, bradykardi Blodkärl Vanliga: vasodilatationMindre vanliga: hypertension, hypotensionAndningsvägar, bröstkorg och mediastinumMindre vanliga: dyspné, ökad hosta, astma, epistaxis, rinit Magtarmkanalen Vanliga: buksmärta, illamående, muntorrhet, diarré, dyspepsi, förstoppningMindre vanliga: flatulens, reflux, kräkning, dysfagi, glossit, munsår Hud och subkutan vävnad Mindre vanliga: svettning, utslag, akne, pruritusIngen känd frekvens: allvarliga hudreaktioner, inklusive erythema multiforme, Stevens-Johnsson syndrom, toxisk epidermal nekrolys och läkemedelsutlöst utslag med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Mindre vanliga: ryggvärk, nackvärk, myalgi, myasteni, benkramper, artralgi, ryckningar Njurar och urinvägar Mindre vanliga: onormal urin, frekventa urintömningar Reproduktionsorgan och bröstkörtel Mindre vanliga: menstruationsrubbningarAllmänna symtom och/eller symtom vid administreringsstället Vanliga: asteni, bröstsmärtorMindre vanliga: perifera ödem, törst Undersökningar Vanliga: onormala leverfunktionstester, dosrelaterad förhöjning av alkalinfosfatas och gammaglutamyltransferas har observeratsMindre vanlig: onormalt EKG, viktökning, viktminskning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Dödsfall har förekommit vid överdosering av enbart modafinil eller i kombination med andra läkemedel. Symtom som ofta har följt med överdosering av modafinil, enbart eller i kombination med andra läkemedel kan vara: insomni, symtom från centrala nervsystemet såsom rastlöshet, desorientering, förvirring, agitation, ångest, excitation och hallucination; digestionsförändringar såsom illamående och diarré och kardiovaskulära förändringar såsom takykardi, bradykardi, hypertoni och bröstsmärtor. Behandling Kräkningsprovokation eller ventrikelsköljning ska övervägas. Sjukhusvistelse och uppföljning av psykomotorisk status; kardiovaskulär övervakning eller övervakning till dess patientens symtom har gått över rekommenderas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Psykoanaleptika, centralt verkande sympatomimetikaATC-kod N06BA07 Verkningsmekanism Modafinil förbättrar vakenhet hos olika species, inklusive människa. De exakta mekanismerna på vilket sätt som modafinil stimulerar vakenhet är inte känt. Farmakodynamisk effekt I icke-kliniska modeller ger modafinil liten till försumbara interaktioner med receptorer som är involverade i regleringen av sömn/vakentillstånd (t.ex. adenosin, benzodiazepin, dopamin, GABA, histamin, melatonin, noradrenalin, orexin och serotonin). Modafinil inhiberar inte heller aktiviteterna hos adenylatcyklas, katekol‑O‑metyltransferas, glutamatdekarboxylas MAO-A eller B, kväveoxidsyntas, fosfodiesteras II-VI eller tyrosinhydroxylas. Då modafinil inte är en direktverkande dopaminreceptoragonist tyder in vitro och in vivo data på att modafinil binds till dopamintransportörer och inhiberar återupptag av dopamin. De vakenhetsstimulerande effekterna av modafinil motverkas av D1/D2-receptorantagonister som tyder på att den har en indirekt agonistaktivitet. Modafinil verkar inte vara en direkt α1-adrenoceptor agonist. Modafinil binds emellertid till noradrenalintransportörer och inhiberar noradrenalinupptag men dessa interaktioner är svagare än de som observerats med dopamintransportörer. Trots att modafinil-inducerad vakenhet kan dämpas av α1-adrenoceptor antagonisten, prazosin, i andra assay system (t.ex. sädesledare) som svarar på α1-adrenoceptoragonister, var modafinil inaktiv. I icke-kliniska modeller gav lika vakenhetsstimulerande doser av metylfenidat och amfetamin ökad neuronal aktivering i hela hjärnan, medan modafinil till skillnad från klassiska psykomotorstimulantia till övervägande del påverkar delar av hjärnan som är delaktiga i reglering av uppvaknande, sömn, vakenhet och vaksamhet.Hos människor återställer modafinil nivån och/eller förbättrar längden av vakenheten och alerthet under dagen i relation till given dos. Administrering av modafinil ger elektrofysiologiska förändringar som tyder på ökad vakenhet och förbättringar av objektiva mätningar i förmåga att bibehålla vakenhet. Klinisk effekt och säkerhet Effekten av modafinil hos patienter med obstruktiv sömnapné (OSA) som uppvisade överdriven sömnighet på dagen trots behandlig med kontinuerligt positivt luftvägstryck (CPAP) har studerats i randomiserade kliniska korttids-prövningar. Fastän statistiskt signifikanta förbättringar av sömnen noterades, var graden av effekt och svarsfrekvens för modafinil liten utvärderat med objektiva mätmetoder och begränsat till en liten subpopulation av behandlade patienter. Med hänsyn till detta och på grund av dess kända säkerhetsprofil överväger riskerna den visade effekten.Tre epidemiologiska studier som alla använde en design med långsiktig observationell inceptionskohort utfördes i administrativa databaser för att bedöma den kardiovaskulära risken med modafinil. En av de tre studierna tydde på en ökad incidens av frekvensen av stroke hos modafinilbehandlade patienter jämfört med patienter som inte behandlats med modafinil men resultaten för de tre studierna var inte samstämmiga. 5.2 Farmakokinetiska egenskaper Modafinil är ett racemat och enantiomererna har olika farmakokinetik där eliminationen t1/2 av R-isomeren är tre gånger den för S-isomeren hos vuxna människor. Absorption Modafinil absorberas väl och maximal plasmakoncentration nås ungefär två till fyra timmar efter administrering.Mat påverkar inte den totala biotillgängligheten av modafinil; dock kan absorption (tmax) fördröjas med ungefär en timme om det tas tillsammans med mat. Distribution Modafinil är måttligt bunden till plasmaproteiner (60 %), främst albumin, vilket tyder på att det är en liten risk för interaktion med starkt bindande läkemedel. Metabolism Modafinil metaboliseras i levern. Huvudmetaboliten (40–50% av dosen) modafinilsyra, har ingen farmakologisk aktivitet. Eliminering Utsöndringen av modafinil och dess metaboliter sker huvudsakligen via njurarna, med endast en liten del som elimineras i oförändrad form (<10% av dosen). Den totala halveringstiden för eliminering av modafinil vid upprepad administrering är ungefär 15 timmar. Linjäritet/icke-linjäritet De farmakokinetiska egenskaperna för modafinil är linjärt och tidsoberoende. Systemisk exponering ökar dosproportionerligt inom området 200–600 mg. Nedsatt njurfunktion Svår kronisk njursvikt (kreatininclearance upp till 20 ml/min) påverkade inte signifikant farmakokinetiken av modafinil vid administrering av 200 mg, men exponeringen av modafinilsyra ökade 9‑faldigt. Det finns inte tillräckligt med information för att fastställa säkerhet och effekt av dosering hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Hos patienter med levercirros minskade oral clearance av modafinil med ungefär 60 % och steady-statekoncentrationen fördubblades jämfört med friska försökspersoner. Hos patienter med svår nedsatt leverfunktion ska dosen reduceras till hälften. Äldre Det finns begränsat med data vid användning av modafinil hos äldre. Med tanke på eventuellt lägre clearance och ökad systemisk exponering rekommenderas att patienter över 65 års ålder inleder behandlingen med 100 mg dagligen. Pediatrisk population För patienter, 6 till 7 års ålder, beräknas halveringstiden till ungefär 7 timmar och ökar med stigande ålder tills halveringstiden närmar sig den för vuxna (ungefär 15 timmar). Skillnaden i clearance kompenseras till viss del av att yngre patienter är mindre och har lägre vikt vilket resulterar i jämförbar exponering efter administrering av jämförbara doser. Högre nivåer av en av de cirkulerande metaboliterna, modafinilsulfon, finns hos barn och ungdomar jämfört med vuxna.Efter upprepad dosering av modafinil hos barn och ungdomar observeras dessutom en tidsberoende minskning i systemisk exponering som planar ut efter ungefär 6 veckor. Så snart steady-state har uppnåtts verkar det inte som de farmakokinetiska egenskaperna hos modafinil ändras efter fortsatt administrering upp till 1 år. 5.3 Prekliniska säkerhetsuppgifter Icke-klinisk data visar ingen särskild risk för människor baserat på konventionella studier av engångs‑ och upprepad dostoxicitet, genotoxicitet och karcinogent potential. Men plasmaexponering av modafinil hos djur var generellt lägre än eller liknande den förväntade exponeringen i människor.Vid exponeringar liknande mänskliga nivåer vid kliniska doseringar ökade modafinil tiden för parning något hos honråttor och inducerade embryotoxiska men inga teratogena effekter, i två arter (råtta och kanin). I den peri-postnatala studien på råtta, var antalet av honråttor med dödfödda valpar något ökad vid exponeringar under mänskliga nivåer, men post-natal utveckling påverkades annars inte negativt vid exponeringar liknande mänskliga nivåer. Modafinilkoncentrationen var ungefär 11,5 gånger högre i mjölk än i plasma.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratKroskarmellosnatriumPovidon (K30)Magnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Detta läkemedel finns tillgängligt i:100 mg: 30, 90 och 100 tabletter (PVC/PVdC - Aluminiumfolieblister)200 mg: 30, 90 och 100 tabletter (PVC/PVdC - Aluminiumfolieblister)Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "100mg: 52046 200mg: 52047",
        "approval-first-date": "Första godkännandet: 2015-11-12Förnyat godkännande: 2020-10-28",
        "revision-date": "2021-07-02"
    },
    "fass_text": {
        "indication": "Modafinil Orion är avsett för vuxna för behandling av uttalad sömnighet förenat med narkolepsi med eller utan kataplexi. Uttalad sömnighet definieras som svårighet att hålla sig vaken och ökad sannolikhet att somna vid olämpliga tillfällen.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Okontrollerad måttlig till svår hypertension. Hjärtarytmier.",
        "dosage": "Behandling ska initieras eller övervakas av läkare med speciell erfarenhet av de indicerade tillstånden (se avsnitt Indikationer). Diagnos av narkolepsi ska ställas i enlighet med riktlinjerna för internationell klassificering av sömnstörningar (ICSD2). Uppföljning och klinisk bedömning av patientens behov av behandling bör göras regelbundet. Dosering Rekommenderad startdos är 200 mg dagligen. Den totala dagliga dosen kan tas antingen som en dos på morgonen eller fördelat på två tillfällen, en på morgonen och en mitt på dagen efter läkarens bedömning av patienten och behandlingssvaret. Doser upp till 400 mg i en dos eller två fördelade doser kan ges till patienter som svarar otillräckligt på den initiala 200 mg modafinildosen. Långtidsbehandling Läkare som förskriver modafinil under en längre tid ska regelbundet utvärdera långtidsbehandlingen hos individuella patienter eftersom långtidseffekt (>9 veckor) inte har utvärderats. Patienter med nedsatt njurfunktion Det finns inte tillräcklig information för att fastställa säkerhet och effekt för dosering av patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Patienter med nedsatt leverfunktion Hos patienter med svår nedsatt leverfunktion ska dosen minskas till hälften (se avsnitt Farmakokinetik). Äldre Det finns begränsat med data vid användning av modafinil hos äldre. Med hänsyn till eventuellt lägre clearance och ökad systemisk exponering rekommenderas att patienter över 65 års ålder startar behandlingen med 100 mg dagligen. Pediatrisk population Modafinil ska inte användas av barn under 18 år på grund av säkerhetsmässiga och effektmässiga skäl (se avsnitt Varningar och försiktighet). Administreringssätt Oral användning.",
        "caution": "Diagnostiserad sömnstörning Modafinil bör endast användas av patienter där fullständig utredning gjorts avseende uttalad sömnighet och för vilka diagnosen narkolepsi ställts enligt ICSDs diagnoskriterier. En sådan utredning omfattar vanligtvis, förutom patientens anamnes, sömnundersökning i sömnlaboratorium och uteslutande av andra tänkbara orsaker till hypersomnin. Allvarliga hudutslag, inkluderande Stevens Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsutlöst hudutslag med eosinofili och systemeffekter Allvarliga hudutslag som uppträtt inom 1 till 5 veckor efter behandlingsstart och som krävt sjukhusvistelse och avbrytande av behandling har rapporterats vid användning av modafinil. Enstaka fall har även rapporterats efter längre behandlingstid (t ex 3 månader). I kliniska studier med modafinil var incidensen av hudutslag som resulterade i utsättning ungefär 0,8 % (13 av 1 585) hos pediatriska patienter (ålder <17 år), här ingår även allvarliga hudutslag. Inga allvarliga fall av hudutslag har rapporterats hos vuxna som deltagit i kliniska studier (0 av 4 264) med modafinil. Behandling med modafinil ska avbrytas vid första tecken på hudutslag och ska inte återupptas (se avsnitt Biverkningar). Sällsynta fall av allvarliga eller livshotande hudutslag, inkluderande Stevens Johnsons syndrom, toxisk epidermal nekrolys och läkemedelsutlöst hudutslag med eosinofili och systemeffekter har rapporterats hos vuxna och barn efter marknadsföring av läkemedlet. Pediatrisk population Eftersom säkerhet och effekt inte fastställts i kontrollerade studier på barn och eftersom det finns risk för allvarliga hudöverkänslighetsreaktioner och psykiatriska biverkningar rekommenderas inte användning av modafinil i den pediatriska populationen (under 18 år). Överkänslighetsreaktioner som involverar flera organ Överkänslighetsreaktioner som involverar flera organ, varav minst ett fall med fatal utgång efter introduktion på marknaden, har inträffat strax efter behandlingsstart med modafinil. Fastän antalet rapporter är begränsat, kan överkänslighetsreaktionerna som involverar flera organ föranleda sjukhusvård eller vara livshotande. Det finns inga kända faktorer som kan förutsäga förekomst och svårighetsgrad av överkänslighetsreaktioner som involverar flera organ associerade med modafinil. Tecken och symtom på dessa besvär varierade; kännetecknande, men inte alltid förekommande, var att patienter uppvisade feber och hudutslag vid involvering av andra organsystem. Andra yttringar som förknippades med reaktionerna var myokardit, hepatit, avvikande leverfunktionsvärden, hematologiska avvikelser (såsom eosinofili, leukopeni, trombocytopeni), klåda och asteni. Eftersom överkänslighetsreaktioner som involverar flera organ yttrar sig på olika sätt kan även tecken och symtom som inte nämnts här uppträda. Behandling med modafinil ska avbrytas vid misstanke om överkänslighetsreaktioner som involverar flera organ. Psykiatriska besvär Patienter bör följas, vid varje dosändring och regelbundet under behandlingen, med avseende på de novo-utveckling eller förvärrande av redan existerande psykiatriska besvär (se nedan och i avsnitt Biverkningar). Om psykiatriska symtom utvecklas i samband med behandling med modafinil bör modafinil sättas ut och behandlingen inte återupptas. Försiktighet bör iakttas då modafinil ges till patienter med en anamnes där psykiatriska besvär som psykos, depression, mani, svår ångest, agitation, insomni eller drogmissbruk finns med (se nedan). Ångest Modafinil associeras med att ångest kan uppträda eller förvärras. Patienter med svår ångest bör endast ges modafinil vid specialistklinik. Suicid-relaterat beteende Suicid-relaterat beteende (omfattande självmordsförsök och tankar på självmord) har rapporterats hos patienter som behandlats med modafinil. Patienter som behandlas med modafinil bör följas noga med tanke på att suicid-relaterat beteende kan uppträda eller förvärras. Behandling med modafinil ska avbrytas om suicid-relaterat beteende uppträder under behandlingen. Psykotiska eller maniska symtom Modafinil associeras med psykotiska- eller maniska symtom (inkluderande hallucinationer, vanföreställningar, agitation eller mani). Patienter som behandlas med modafinil bör följas noga med tanke på att psykotiska- eller maniska symtom kan uppträda eller förvärras. Behandling med modafinil kan behöva avbrytas om psykotiska- eller maniska symtom uppträder. Bipolära besvär Försiktighet rekommenderas då modafinil används hos patienter med komorbida bipolära besvär på grund av oro för ett möjligt påskyndande av blandade/bipolära episoder hos denna patientgrupp. Aggressivt eller fientligt beteende Uppträdande eller förvärrning av aggressivt- eller fientligt beteende kan vara orsakat av behandling med modafinil. Patienter som behandlas med modafinil bör följas noga med tanke på att aggressivt eller fientligt beteende kan uppträda eller förvärras. Om symtom uppträder kan utsättande av modafinil vara nödvändigt. Kardiovaskulära risker Ett EKG rekommenderas för alla patienter innan behandling med modafinil påbörjas. Patienter med onormala fynd bör undersökas av specialist och behandlas innan behandling med modafinil övervägs. Blodtryck och puls bör följas regelbundet hos patienter som står på modafinil. Modafinil bör sättas ut hos patienter som utvecklar arytmi eller måttlig till svår hypertoni och inte återinsättas innan detta tillstånd har utretts på lämpligt sätt och behandlats. Modafinil tabletter rekommenderas inte för patienter med vänsterkammarhypertrofi eller cor pulmonale i anamnesen och inte heller för patienter som tidigare i samband med CNS-stimulans fått insufficiens i mitralisklaff. Detta syndrom kan uppträda tillsammans med ischemiska EKG-förändringar, bröstsmärta eller arytmi. Insomni Eftersom modafinil befrämjar vakenhet, bör uppmärksamhet riktas mot tecken på insomni. Bibehållen sömnhygien Patienter bör upplysas om att modafinil inte ersätter sömn och att god sömnhygien bör eftersträvas. Åtgärder för god sömnhygien kan vara att koffeinintaget ses över. Patienter som använder hormonella antikonceptionsmedel Sexuellt aktiva kvinnor i barnafödande ålder ha en etablerad tillförlitlig preventivmetod innan de tar modafinil. Eftersom skyddet med hormonella antikonceptionsmedel kan vara sämre vid samtidig användning med modafinil bör en alternativ- eller kompletterande preventivmetod användas under behandlingen och två månader efter att behandlingen med modafinil avslutats (se även avsnitt Interaktioner beträffande eventuell interaktion med hormonella antikonceptionsmedel). Missbruk eller felaktig användning Då studier med modafinil har visat potential för beroende, kan möjligheten för att ett beroende inte helt uteslutas vid långtidsbehandling. Försiktighet bör iakttas då modafinil administreras till patienter med missbruk av alkohol, läkemedel eller droger i anamnesen. Hjälpämnen Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Modafinil kan öka sin egen metabolism genom induktion av CYP3A4/5-aktivitet men effekten är ringa och innebär sannolikt inga signifikanta kliniska konsekvenser. Antikonvulsiva: Samtidig administrering av potenta inducerare av CYP-aktivitet, såsom karbamazepin och fenobarbital, kan minska plasmakoncentrationerna av modafinil. På grund av en tänkbar hämning av CYP2C19 orsakad av modafinil och suppression av CYP2C9 kan clearance för fenytoin minska när modafinil administreras samtidigt. Patienter bör följas med avseende på fenytointoxicitet och upprepad mätning av plasmakoncentrationen för fenytoin kan vara lämpligt vid start eller avslutande av behandling med modafinil. Hormonella antikonceptionsmedel: Skyddseffekten för hormonella antikonceptionsmedel kan minska till följd av induktion av CYP3A4/5 med modafinil. Alternativ- eller kompletterande preventivmetod rekommenderas för patienter som behandlas med modafinil. Användning av en tillförlitlig preventivmetod behöver även fortsätta under två månader efter det att behandlingen med modafinil avslutats. Antidepressiva: Ett antal tricykliska antidepressiva och serotoninåterupptagshämmare metaboliseras i hög grad via CYP2D6. För patienter med CYP2D6-brist (ca 10% av den kaukasisiska populationen) blir under normala förhållanden ett metaboliskt hjälpsystem som involverar CYP2C19 mer betydelsefullt. Eftersom modafinil kan hämma CYP2C19, kan lägre doser antidepressiva krävas för denna patientgrupp. Antikoagulantia: På grund av möjlig suppression av CYP2C9 som orsakas av modafinil kan warfarin-clearance minska då modafinil administreras samtidigt. Protrombintiden bör följas regelbundet under de 2 första månaderna av modafinilanvändning och efter dosändringar för modafinil. Övriga läkemedel: Substanser som i hög grad elimineras via CYP2C19 metabolism, såsom diazepam, propranolol och omeprazol, kan ha minskat clearance då de ges samtidigt som modafinil och en dosminskning kan vara nödvändig. In vitro-induktion av CYP1A2-, CYP2B6- och CYP3A4/5 aktivitet har dessutom observerats i humana leverceller som då den uppträder in vivo kan minska blodnivåerna av läkemedel som metaboliseras via dessa enzymer och därigenom eventuellt minska deras terapeutiska effekt. Resultat från kliniska interaktionsstudier antyder att de mest uttalade effekterna kan vara de på substrat till CYP3A4/5 som genomgår signifikant presystemisk eliminering, främst via CYP3A-enzymer i magtarmkanalen. Bland exemplen finns ciklosporin, hiv-proteashämmare, buspiron, triazolam, midazolam samt de flesta kalciumkanalblockerarna och statinerna. I en fallrapport sågs 50% minskning i ciklosporinkoncentration hos en patient då samtidig behandling med modafinil påbörjades.",
        "pregnancy": "Graviditet Baserat på erfarenhet från människa från ett graviditetsregister och spontan rapportering misstänks modafinil orsaka kongenitala missbildningar när det ges under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Modafinil ska inte användas under graviditet. Fertila kvinnor ska använda effektiv preventivmetod. Eftersom modafinil kan minska effekten av orala antikonceptionsmedel krävs alternativa tilläggsmetoder för antikonception (se avsnitt Varningar och försiktighet och Interaktioner).",
        "breastfeeding": "Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att metaboliter från modafinil utsöndras i mjölk (angående detaljer se avsnitt Farmakokinetik). Modafinil ska inte användas under amning.",
        "fertility": "Det saknas fertilitetsdata från människa. Vid exponeringar liknande mänskliga nivåer vid kliniska doseringar ökade modafinil tiden för parning något hos honråttor.",
        "driving": "Patienter med onormala sömnnivåer, som tar modafinil, ska informeras om att deras nivåer av vakenhet kanske inte återgår till det normala. Patienter med överdriven sömnighet, även de som tar modafinil, ska regelbundet utvärderas gällande vakenhetsgrad och om lämpligt tillrådas att undvika att köra eller att utföra någon annan potentiell farlig aktivitet. Biverkningar såsom dimsyn eller yrsel kan också påverka körförmågan (se avsnitt Biverkningar).",
        "side-effects": "Följande biverkningar har rapporterats i kliniska prövningar och efter introduktion på marknaden. Frekvensen av biverkningar ansedda som åtminstone möjligt relaterade till behandling i kliniska prövningar med 1 561 patienter som tagit modafinil klassificerades på följande sätt: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Den vanligast rapporterade biverkningen är huvudvärk som förekommer hos ungefär 21 % av patienterna. Den är vanligen mild till måttlig, dosrelaterad och försvinner inom några dagar. Infektioner och infestationer Mindre vanliga: faryngit, sinuit Blodet och lymfsystemet Mindre vanliga: eosinofili, leukopeni Immunsystemet Mindre vanliga: lindrig allergisk reaktion (t ex hösnuvesymtom) Ingen känd frekvens: angioödem, urtikaria (nässelutslag), allergiska reaktioner (med feber, hudutslag, lymfadenopati och tecken på samtidig påverkan på andra organ), anafylaxi Metabolism och nutrition Vanliga: minskad aptit Mindre vanliga: hyperkolesterolemi, hyperglykemi, diabetes mellitus, ökad aptit Psykiska störningar Vanliga: nervositet, insomnia, ångest, depression, onormala tankar, förvirring, lättretlighet Mindre vanliga: sömnstörning, emotionell labilitet, minskad libido, fientlighet, depersonalisation, personlighetsstörning, onormala drömmar, agitation, aggression, självmordstankar, psykomotorisk hyperaktivitet Sällsynta: hallucinationer, mani, psykos Ingen känd frekvens: vanföreställningar Centrala och perifera nervsystemet Mycket vanliga: huvudvärk Vanliga: yrsel, somnolens, parestesier Mindre vanliga: dyskinesi, hypertoni, hyperkinesi, amnesi, migrän, tremor, vertigo, CNS stimulering, hypoastesi, inkoordination, rörelsestörning, talstörning, smakperversion Ögon Vanliga: dimsyn Mindre vanliga: synstörning, torra ögon Hjärtat Vanliga: takykardi, palpitation Mindre vanliga: extrasystole, arytmi, bradykardi Blodkärl Vanliga: vasodilatation Mindre vanliga: hypertension, hypotension Andningsvägar, bröstkorg och mediastinum Mindre vanliga: dyspné, ökad hosta, astma, epistaxis, rinit Magtarmkanalen Vanliga: buksmärta, illamående, muntorrhet, diarré, dyspepsi, förstoppning Mindre vanliga: flatulens, reflux, kräkning, dysfagi, glossit, munsår Hud och subkutan vävnad Mindre vanliga: svettning, utslag, akne, pruritus Ingen känd frekvens: allvarliga hudreaktioner, inklusive erythema multiforme, Stevens-Johnsson syndrom, toxisk epidermal nekrolys och läkemedelsutlöst utslag med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Mindre vanliga: ryggvärk, nackvärk, myalgi, myasteni, benkramper, artralgi, ryckningar Njurar och urinvägar Mindre vanliga: onormal urin, frekventa urintömningar Reproduktionsorgan och bröstkörtel Mindre vanliga: menstruationsrubbningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga: asteni, bröstsmärtor Mindre vanliga: perifera ödem, törst Undersökningar Vanliga: onormala leverfunktionstester, dosrelaterad förhöjning av alkalinfosfatas och gammaglutamyltransferas har observerats Mindre vanlig: onormalt EKG, viktökning, viktminskning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Dödsfall har förekommit vid överdosering av enbart modafinil eller i kombination med andra läkemedel. Symtom som ofta har följt med överdosering av modafinil, enbart eller i kombination med andra läkemedel kan vara: insomni, symtom från centrala nervsystemet såsom rastlöshet, desorientering, förvirring, agitation, ångest, excitation och hallucination; digestionsförändringar såsom illamående och diarré och kardiovaskulära förändringar såsom takykardi, bradykardi, hypertoni och bröstsmärtor. Behandling Kräkningsprovokation eller ventrikelsköljning ska övervägas. Sjukhusvistelse och uppföljning av psykomotorisk status; kardiovaskulär övervakning eller övervakning till dess patientens symtom har gått över rekommenderas.",
        "pharmacodynamic": "Verkningsmekanism Modafinil förbättrar vakenhet hos olika species, inklusive människa. De exakta mekanismerna på vilket sätt som modafinil stimulerar vakenhet är inte känt. Farmakodynamisk effekt I icke-kliniska modeller ger modafinil liten till försumbara interaktioner med receptorer som är involverade i regleringen av sömn/vakentillstånd (t.ex. adenosin, benzodiazepin, dopamin, GABA, histamin, melatonin, noradrenalin, orexin och serotonin). Modafinil inhiberar inte heller aktiviteterna hos adenylatcyklas, katekol‑O‑metyltransferas, glutamatdekarboxylas MAO-A eller B, kväveoxidsyntas, fosfodiesteras II-VI eller tyrosinhydroxylas. Då modafinil inte är en direktverkande dopaminreceptoragonist tyder in vitro och in vivo data på att modafinil binds till dopamintransportörer och inhiberar återupptag av dopamin. De vakenhetsstimulerande effekterna av modafinil motverkas av D1/D2-receptorantagonister som tyder på att den har en indirekt agonistaktivitet. Modafinil verkar inte vara en direkt α1-adrenoceptor agonist. Modafinil binds emellertid till noradrenalintransportörer och inhiberar noradrenalinupptag men dessa interaktioner är svagare än de som observerats med dopamintransportörer. Trots att modafinil-inducerad vakenhet kan dämpas av α1-adrenoceptor antagonisten, prazosin, i andra assay system (t.ex. sädesledare) som svarar på α1-adrenoceptoragonister, var modafinil inaktiv. I icke-kliniska modeller gav lika vakenhetsstimulerande doser av metylfenidat och amfetamin ökad neuronal aktivering i hela hjärnan, medan modafinil till skillnad från klassiska psykomotorstimulantia till övervägande del påverkar delar av hjärnan som är delaktiga i reglering av uppvaknande, sömn, vakenhet och vaksamhet. Hos människor återställer modafinil nivån och/eller förbättrar längden av vakenheten och alerthet under dagen i relation till given dos. Administrering av modafinil ger elektrofysiologiska förändringar som tyder på ökad vakenhet och förbättringar av objektiva mätningar i förmåga att bibehålla vakenhet. Klinisk effekt och säkerhet Effekten av modafinil hos patienter med obstruktiv sömnapné (OSA) som uppvisade överdriven sömnighet på dagen trots behandlig med kontinuerligt positivt luftvägstryck (CPAP) har studerats i randomiserade kliniska korttids-prövningar. Fastän statistiskt signifikanta förbättringar av sömnen noterades, var graden av effekt och svarsfrekvens för modafinil liten utvärderat med objektiva mätmetoder och begränsat till en liten subpopulation av behandlade patienter. Med hänsyn till detta och på grund av dess kända säkerhetsprofil överväger riskerna den visade effekten. Tre epidemiologiska studier som alla använde en design med långsiktig observationell inceptionskohort utfördes i administrativa databaser för att bedöma den kardiovaskulära risken med modafinil. En av de tre studierna tydde på en ökad incidens av frekvensen av stroke hos modafinilbehandlade patienter jämfört med patienter som inte behandlats med modafinil men resultaten för de tre studierna var inte samstämmiga.",
        "pharmacokinetic": "Modafinil är ett racemat och enantiomererna har olika farmakokinetik där eliminationen t1/2 av R-isomeren är tre gånger den för S-isomeren hos vuxna människor. Absorption Modafinil absorberas väl och maximal plasmakoncentration nås ungefär två till fyra timmar efter administrering. Mat påverkar inte den totala biotillgängligheten av modafinil; dock kan absorption (tmax) fördröjas med ungefär en timme om det tas tillsammans med mat. Distribution Modafinil är måttligt bunden till plasmaproteiner (60 %), främst albumin, vilket tyder på att det är en liten risk för interaktion med starkt bindande läkemedel. Metabolism Modafinil metaboliseras i levern. Huvudmetaboliten (40–50% av dosen) modafinilsyra, har ingen farmakologisk aktivitet. Eliminering Utsöndringen av modafinil och dess metaboliter sker huvudsakligen via njurarna, med endast en liten del som elimineras i oförändrad form (<10% av dosen). Den totala halveringstiden för eliminering av modafinil vid upprepad administrering är ungefär 15 timmar. Linjäritet/icke-linjäritet De farmakokinetiska egenskaperna för modafinil är linjärt och tidsoberoende. Systemisk exponering ökar dosproportionerligt inom området 200–600 mg. Nedsatt njurfunktion Svår kronisk njursvikt (kreatininclearance upp till 20 ml/min) påverkade inte signifikant farmakokinetiken av modafinil vid administrering av 200 mg, men exponeringen av modafinilsyra ökade 9‑faldigt. Det finns inte tillräckligt med information för att fastställa säkerhet och effekt av dosering hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Hos patienter med levercirros minskade oral clearance av modafinil med ungefär 60 % och steady-statekoncentrationen fördubblades jämfört med friska försökspersoner. Hos patienter med svår nedsatt leverfunktion ska dosen reduceras till hälften. Äldre Det finns begränsat med data vid användning av modafinil hos äldre. Med tanke på eventuellt lägre clearance och ökad systemisk exponering rekommenderas att patienter över 65 års ålder inleder behandlingen med 100 mg dagligen. Pediatrisk population För patienter, 6 till 7 års ålder, beräknas halveringstiden till ungefär 7 timmar och ökar med stigande ålder tills halveringstiden närmar sig den för vuxna (ungefär 15 timmar). Skillnaden i clearance kompenseras till viss del av att yngre patienter är mindre och har lägre vikt vilket resulterar i jämförbar exponering efter administrering av jämförbara doser. Högre nivåer av en av de cirkulerande metaboliterna, modafinilsulfon, finns hos barn och ungdomar jämfört med vuxna. Efter upprepad dosering av modafinil hos barn och ungdomar observeras dessutom en tidsberoende minskning i systemisk exponering som planar ut efter ungefär 6 veckor. Så snart steady-state har uppnåtts verkar det inte som de farmakokinetiska egenskaperna hos modafinil ändras efter fortsatt administrering upp till 1 år.",
        "preclinical-info": "Icke-klinisk data visar ingen särskild risk för människor baserat på konventionella studier av engångs‑ och upprepad dostoxicitet, genotoxicitet och karcinogent potential. Men plasmaexponering av modafinil hos djur var generellt lägre än eller liknande den förväntade exponeringen i människor. Vid exponeringar liknande mänskliga nivåer vid kliniska doseringar ökade modafinil tiden för parning något hos honråttor och inducerade embryotoxiska men inga teratogena effekter, i två arter (råtta och kanin). I den peri-postnatala studien på råtta, var antalet av honråttor med dödfödda valpar något ökad vid exponeringar under mänskliga nivåer, men post-natal utveckling påverkades annars inte negativt vid exponeringar liknande mänskliga nivåer. Modafinilkoncentrationen var ungefär 11,5 gånger högre i mjölk än i plasma.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 100 mg modafinil. Varje tablett innehåller 200 mg modafinil. Hjälpämne med känd effekt: 100 mg: Varje tablett innehåller 107,8 mg laktos (i form av monohydrat). 200 mg: Varje tablett innehåller 215,7 mg laktos (i form av monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Laktosmonohydrat Kroskarmellosnatrium Povidon (K30) Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "properties-medicine": "Tablett. 100 mg: tabletterna är vita till benvita, 12,6 x 5,5 mm, odragerade, kapselformade, präglade med \"41\" på ena sidan och \"J\" på den andra sidan. 200 mg: tabletterna är vita till benvita, 16 x 7 mm, odragerade, kapselformade, präglade med ”4” & ”2” på varsin sida om brytskåran på ena sidan och \"J\" på den andra sidan. 200 mg-tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas 200 mg tabletten kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Modafinil Orion, Tablett 200 mg"
    }
}