{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Viktig information om kombinerade hormonella preventivmedel: De är en av de mest pålitliga preventivmetoder som finns om de används korrekt Risken för en blodpropp i vener eller artärer ökar något, speciellt under det första året eller när kombinerade hormonella preventivmedel börjar användas igen efter ett uppehåll på 4 veckor eller längre Var uppmärksam och kontakta läkare om du tror att du har symtom på en blodpropp (se avsnitt 2 ”Blodproppar”). I denna bipacksedel finner du information om: 1. Vad Amorest 28 är och vad det används för 2. Vad du behöver veta innan du använder Amorest 28 3. Hur du använder Amorest 28 4. Eventuella biverkningar 5. Hur Amorest 28 ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Amorest 28 är och vad det används för Amorest 28 är ett lågdoserat kombinations-p-piller, som används för att förhindra graviditet. Varje tablett innehåller två olika kvinnliga hormoner, norgestimat och etinylestradiol. Amorest 28 förhindrar ägglossning från dina äggstockar så att du inte kan bli gravid. Dessutom gör Amorest 28 livmoderhalsens sekret (slem) tjockare vilket gör det svårare för spermierna att tränga in i livmodern. Skyddseffekten startar genast från första tabletten. Norgestimat och etinylestradiol som finns i Amorest 28 kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Amorest 28 är ett lågdoserat kombinations-p-piller, som används för att förhindra graviditet. Varje tablett innehåller två olika kvinnliga hormoner, norgestimat och etinylestradiol. Amorest 28 förhindrar ägglossning från dina äggstockar så att du inte kan bli gravid. Dessutom gör Amorest 28 livmoderhalsens sekret (slem) tjockare vilket gör det svårare för spermierna att tränga in i livmodern. Skyddseffekten startar genast från första tabletten. Norgestimat och etinylestradiol som finns i Amorest 28 kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Amorest 28 Använd inte Amorest 28 Allmänt Innan du börjar använda Amorest 28 ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp – se avsnitt 2, ”Blodproppar”). Använd inte Amorest 28 om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren. Läkaren kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar. om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Blodproppar”) om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) om du har en sjukdom som kan öka risken för blodproppar i en artär. Detta gäller följande sjukdomar: svår diabetes med skadade blodkärl mycket högt blodtryck mycket höga nivåer av fett i blodet (kolesterol eller triglycerider) ett tillstånd som kallas hyperhomocysteinemi om du har (eller har haft) en särskild form av migrän (med så kallad aura) allvarlig leversjukdom, om levervärdena inte återgått till de normala om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir, dasabuvir, glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir (se även avsnitt ”Andra läkemedel och Amorest 28”) levertumörer (god- eller elakartade) känd eller misstänkt bröst- eller underlivscancer onormal tillväxt av livmoderslemhinnan (endometriehyperplasi) vaginal blödning utan känd orsak gulsot i samband med graviditet eller tidigare p-piller användning om du är allergisk mot norgestimat, etinylestradiol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Amorest 28 skall inte användas om du: är gravid eller tror att du kan vara gravid har uppnått klimakteriet och mensen har upphört Var särskilt försiktig när du använder Amorest 28 När ska du kontakta läkare? Sök omedelbart läkare: om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs. djup ventrombos), en blodpropp i lungan (dvs. lungemboli), en hjärtinfarkt eller en stroke (se avsnitt ”Blodproppar” nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till ”Så här känner du igen en blodpropp”. Varningar och försiktighet Tala om för läkare om något av följande tillstånd gäller dig. Om tillståndet uppstår eller försämras när du använder Amorest 28, ska du också kontakta läkare. kontakta omedelbart läkare om du får symtom på angioödem, såsom svullnad av ansikte, tunga och/eller svalg och/eller svårigheter att svälja eller nässelutslag, eventuellt med andningssvårigheter. Produkter som innehåller östrogener kan orsaka eller förvärra symtom av ärftligt eller förvärvat angioödem. om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har en systemisk lupus erythematosus (SLE – en sjukdom som påverkar ditt naturliga immunsystem) om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har ökade blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Blodproppar”) om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Amorest 28 om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som Amorest 28 ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE). Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Amorest 28 är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: smärta eller ömhet i benet som bara känns när du står eller går ökad värme i det drabbade benet färgförändring av huden på benet, t.ex. blekt, rött eller blått Djup ventrombos plötslig oförklarlig andfåddhet eller snabb andning plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod kraftig bröstsmärta som kan öka vid djupa andetag kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag svår smärta i magen Om du är osäker, kontakta läkare eftersom vissa av dessa symtom, t.ex. hosta och andfåddhet, av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t.ex. en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: omedelbar synförlust eller dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) bröstsmärta, obehag, tryck, tyngdkänsla tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet mättnadskänsla, matsmältningsbesvär eller känsla av kvävning obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag Hjärtinfarkt plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig, allvarlig eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke svullnad och lätt blåmissfärgning av en arm eller ett ben svår smärta i magen (akut buk) Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använde ett kombinerat hormonellt preventivmedel. När du slutar använda Amorest 28 återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Amorest 28 är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat p piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Amorest 28 Cirka 5-7 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Amorest 28 är liten men vissa tillstånd ökar risken. Risken är högre: om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon i din släkt har haft en blodpropp i ben, lungor eller annat organ vid ung ålder (t.ex. under cirka 50 år). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom om du behöver genomgå en operation, eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Amorest 28 kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta ta Amorest 28, fråga läkaren när du kan börja ta det igen med stigande ålder (särskilt om du är över cirka 35 år) om du har fött barn för några veckor sedan Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (över 4 timmar) kan tillfälligt öka risken för en blodpropp, särskild om du har någon av de andra faktorer som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Läkaren kan besluta att du måste sluta ta Amorest 28. Om något av ovanstående tillstånd ändras när du använder Amorest 28, t.ex. en nära släkting drabbas av blodpropp med okänd orsak, eller du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Amorest 28 är mycket liten men kan öka: med stigande ålder (efter cirka 35 års ålder) om du röker. När du använder kombinerade hormonella preventivmedel såsom Amorest 28 bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan läkaren råda dig att använda en annan typ av preventivmedel om du är överviktig om du har högt blodtryck om någon nära släkting har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med en aura om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du har diabetes. Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras när du använder Amorest 28, t.ex. om du börjar röka, en nära släkting drabbas en trombos av okänd orsak, eller du går upp mycket i vikt, tala med din läkare. Tala dessutom med läkare, apotekspersonal eller sjuksköterska innan du använder Amorest 28 och berätta för dem om något av följande tillstånd gäller dig, eftersom läkaren kan behöva klargöra om du kan behandlas med p-piller eller inte. Det kan också vara så att du behöver följas upp oftare under behandling med Amorest 28. Kontakta läkare också om något av följande tillstånd förekommer, uppstår eller blir värre medan du använder Amorest 28: om du har epilepsi om du har någon leversjukdom eller om du har någon sjukdom i gallblåsan om du har eller har haft kloasma (gulbruna hudfläckar, så kallade graviditetsfläckar/leverfläckar, särskilt i ansiktet). Du bör i så fall undvika direkt exponering för solljus eller ultraviolett ljus. Inträffar något av dessa tillstånd eller om de förvärras under användningen av Amorest 28 skall du kontakta läkare. Sluta att använda Amorest 28 och kontakta omedelbart läkare om du får något av följande symtom på angioödem svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter P-piller och cancer Risken för bröstcancer tilltar generellt med tilltagande ålder. Under p-pillerbehandling är risken för diagnosen bröstcancer något ökad. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med p-pilleranvändning liten. Den ökade risken för bröstcancer försvinner gradvis inom 10 år efter avslutad behandling. De bröstcancerfall som upptäckts hos p-pilleranvändare tenderar att vara mindre avancerade än hos dem som inte använt p-piller. I sällsynta fall har godartade och ännu mer sällan elakartade levertumörer uppträtt hos p-pilleranvändare. Tumörerna kan leda till livshotande inre blödning. Får du en plötslig, svår buksmärta skall du omedelbart ta kontakt med läkare. Livmoderhalscancer har rapporterats något oftare hos kvinnor som har tagit p-piller under lång tid. Detta behöver inte bero på p-pillret utan kan ha att göra med sexualvanor eller andra faktorer. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Amorest 28, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Mellanblödning Under de första månaderna du tar Amorest 28 kan du ha oväntade blödningar (blödningar utanför veckan med ljusgröna tabletter). Om sådana blödningar pågår mer än några få månader eller om de uppträder först efter några månader, ska läkaren undersöka orsaken till detta. Utebliven menstruation Om du tagit alla tabletter på rätt sätt, inte har haft kräkningar eller svår diarré och om du inte har tagit andra läkemedel, är det mycket osannolikt att du är gravid. Däremot, om den förväntade menstruationen uteblir två gånger i följd, ska du genomgå en gynekologisk undersökning och göra ett graviditetstest innan du fortsätter med Amorest 28. Om du inte har tagit tabletterna enligt schemat, ska du kontakta hälsovårdspersonal redan efter den första uteblivna menstruationen. Koncentrationen av näringsämnet folat i blodet, kan vara lägre hos kvinnor som använder p-piller. Det kan ha betydelse för kvinnor som blir gravida snabbt efter avslutad p-pilleranvändning. Följande tillstånd kan uppstå eller försämras vid såväl graviditet som användning av p-piller, men inget samband med användning av p-piller har fastställts: gulsot och/eller klåda relaterad till stopp i gallflödet (kolestas) gallstenar porfyri (ökad utsöndring av blodfärgämnen) systemisk lupus erytematosus (SLE), en typ av bindvävssjukdom hemolytiskt uremiskt syndrom (HUS), en typ av blodsjukdom som förorsakar njurskador Sydenhams korea herpes gestationis (en ovanlig hudsjukdom som uppträder under graviditet) otoskleros (viss typ av hörselnedsättning). Kvinnor som använder p-piller skall regelbundet genomgå läkarkontroller. Hur ofta dessa kontroller skall göras beror på om behandlingen kan tänkas påverka en sjukdom. Liksom andra p-piller ger Amorest 28 inte skydd mot HIV-infektion (AIDS) eller mot andra sexuellt överförda sjukdomar. Andra läkemedel och Amorest 28 Vissa andra läkemedel kan påverka eller påverkas av behandling med Amorest 28. Använd inte Amorest 28 om du har hepatit C och tar läkemedel som innehåller ombitasvir/ paritaprevir/ritonavir, dasabuvir, glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir, eftersom behandling med dessa läkemedel kan leda till förhöjda levervärden (förhöjning av leverenzymet alanintransaminas (ALAT)). Läkaren kommer förskriva ett annat preventivmedel innan behandlingen med denna läkemedelskombination påbörjas. Amorest 28 kan påbörjas igen ca 2 veckor efter att behandlingen avslutats. Se avsnittet ”Använd inte Amorest 28”. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt för följande läkemedel: läkemedel mot krampanfall (barbiturater, karbamazepin, felbamat, oxkarbazepin, fenytoin, primidon, topiramat och lamotrigin är några exempel) (fos)aprepitant (läkemedel för behandling av illamående) läkemedel mot svamp (griseofulvin, itrakonazol, ketokonazol, vorikonazol och flukonazol är några exempel) vissa antiretrovirala läkemedel som används för att behandla HIV/AIDS: vissa HIV- proteashämmare (t.ex. atazanavir, indinavir, nelfinavir, ritonavir, ritonavir-boostrad proteashämmare), vissa icke-nukleosida omvända transkriptashämmare (t.ex. etravirin, nevirapin) läkemedel som förebygger höga blodfetter (atorvastatin, rosuvastatin, klofibrat) smärtstillande läkemedel (paracetamol, morfin, etoricoxib) bosentan (ett läkemedel mot högt blodtryck i blodkärlen i lungorna) modafinil (ett läkemedel mot plötsliga sömnanfall/narkolepsi) ciklosporin (ett immunosuppressivt läkemedel som förebygger organavstötning efter transplantation) omeprazol (ett läkemedel som används mot magsår och halsbränna) rifabutin, rifampicin (läkemedel mot tuberkulos) prednisolon (ett anti-inflammatoriskt läkemedel) teofyllin (ett läkemedel för behandling av astma) temazepam (ett lugnande läkemedel) selegilin (ett läkemedel för behandling av Parkinsons sjukdom) tizanidin (ett läkemedel för behandling av multipel skleros [MS]) Behandling med aktivt kol eller kolesevelam kan minska effekten av p-piller. Behandling med naturläkemedel innehållande extrakt från Johannesört (Hypericum perforatum) minskar effekten av p-piller. Berätta därför för din läkare om du behandlas med Johannesört. Amorest 28 med mat och dryck Drick inte grapefruktjuice medan du använder Amorest 28. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Amorest 28 ska inte användas under graviditet. Om du upptäcker att du är gravid, upphör med p-piller-behandlingen och kontakta läkare. Tala om för läkaren om du använt Amorest 28 under graviditeten. Amning Det är möjligt att barn som ammas kan påverkas av användningen av Amorest 28. Använd därför inte Amorest 28 under amning annat än på bestämd ordination från läkare. Ammande mödrar bör vara observanta på att mjölkmängden kan minska. Körförmåga och användning av maskiner Ingen känd påverkan. Amorest 28 innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Amorest 28 Allmänt Innan du börjar använda Amorest 28 ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp – se avsnitt 2, ”Blodproppar”). Använd inte Amorest 28 om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren. Läkaren kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar. om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Blodproppar”) om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) om du har en sjukdom som kan öka risken för blodproppar i en artär. Detta gäller följande sjukdomar: svår diabetes med skadade blodkärl mycket högt blodtryck mycket höga nivåer av fett i blodet (kolesterol eller triglycerider) ett tillstånd som kallas hyperhomocysteinemi om du har (eller har haft) en särskild form av migrän (med så kallad aura) allvarlig leversjukdom, om levervärdena inte återgått till de normala om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir, dasabuvir, glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir (se även avsnitt ”Andra läkemedel och Amorest 28”) levertumörer (god- eller elakartade) känd eller misstänkt bröst- eller underlivscancer onormal tillväxt av livmoderslemhinnan (endometriehyperplasi) vaginal blödning utan känd orsak gulsot i samband med graviditet eller tidigare p-piller användning om du är allergisk mot norgestimat, etinylestradiol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Amorest 28 skall inte användas om du: är gravid eller tror att du kan vara gravid har uppnått klimakteriet och mensen har upphört Var särskilt försiktig när du använder Amorest 28 När ska du kontakta läkare? Sök omedelbart läkare: om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs. djup ventrombos), en blodpropp i lungan (dvs. lungemboli), en hjärtinfarkt eller en stroke (se avsnitt ”Blodproppar” nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till ”Så här känner du igen en blodpropp”.",
        "caution": "Varningar och försiktighet Tala om för läkare om något av följande tillstånd gäller dig. Om tillståndet uppstår eller försämras när du använder Amorest 28, ska du också kontakta läkare. kontakta omedelbart läkare om du får symtom på angioödem, såsom svullnad av ansikte, tunga och/eller svalg och/eller svårigheter att svälja eller nässelutslag, eventuellt med andningssvårigheter. Produkter som innehåller östrogener kan orsaka eller förvärra symtom av ärftligt eller förvärvat angioödem. om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har en systemisk lupus erythematosus (SLE – en sjukdom som påverkar ditt naturliga immunsystem) om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har ökade blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Blodproppar”) om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Amorest 28 om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som Amorest 28 ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE). Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Amorest 28 är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: smärta eller ömhet i benet som bara känns när du står eller går ökad värme i det drabbade benet färgförändring av huden på benet, t.ex. blekt, rött eller blått Djup ventrombos plötslig oförklarlig andfåddhet eller snabb andning plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod kraftig bröstsmärta som kan öka vid djupa andetag kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag svår smärta i magen Om du är osäker, kontakta läkare eftersom vissa av dessa symtom, t.ex. hosta och andfåddhet, av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t.ex. en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: omedelbar synförlust eller dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) bröstsmärta, obehag, tryck, tyngdkänsla tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet mättnadskänsla, matsmältningsbesvär eller känsla av kvävning obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag Hjärtinfarkt plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig, allvarlig eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke svullnad och lätt blåmissfärgning av en arm eller ett ben svår smärta i magen (akut buk) Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använde ett kombinerat hormonellt preventivmedel. När du slutar använda Amorest 28 återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Amorest 28 är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat p piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Amorest 28 Cirka 5-7 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Amorest 28 är liten men vissa tillstånd ökar risken. Risken är högre: om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon i din släkt har haft en blodpropp i ben, lungor eller annat organ vid ung ålder (t.ex. under cirka 50 år). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom om du behöver genomgå en operation, eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Amorest 28 kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta ta Amorest 28, fråga läkaren när du kan börja ta det igen med stigande ålder (särskilt om du är över cirka 35 år) om du har fött barn för några veckor sedan Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (över 4 timmar) kan tillfälligt öka risken för en blodpropp, särskild om du har någon av de andra faktorer som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Läkaren kan besluta att du måste sluta ta Amorest 28. Om något av ovanstående tillstånd ändras när du använder Amorest 28, t.ex. en nära släkting drabbas av blodpropp med okänd orsak, eller du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Amorest 28 är mycket liten men kan öka: med stigande ålder (efter cirka 35 års ålder) om du röker. När du använder kombinerade hormonella preventivmedel såsom Amorest 28 bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan läkaren råda dig att använda en annan typ av preventivmedel om du är överviktig om du har högt blodtryck om någon nära släkting har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med en aura om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du har diabetes. Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras när du använder Amorest 28, t.ex. om du börjar röka, en nära släkting drabbas en trombos av okänd orsak, eller du går upp mycket i vikt, tala med din läkare. Tala dessutom med läkare, apotekspersonal eller sjuksköterska innan du använder Amorest 28 och berätta för dem om något av följande tillstånd gäller dig, eftersom läkaren kan behöva klargöra om du kan behandlas med p-piller eller inte. Det kan också vara så att du behöver följas upp oftare under behandling med Amorest 28. Kontakta läkare också om något av följande tillstånd förekommer, uppstår eller blir värre medan du använder Amorest 28: om du har epilepsi om du har någon leversjukdom eller om du har någon sjukdom i gallblåsan om du har eller har haft kloasma (gulbruna hudfläckar, så kallade graviditetsfläckar/leverfläckar, särskilt i ansiktet). Du bör i så fall undvika direkt exponering för solljus eller ultraviolett ljus. Inträffar något av dessa tillstånd eller om de förvärras under användningen av Amorest 28 skall du kontakta läkare. Sluta att använda Amorest 28 och kontakta omedelbart läkare om du får något av följande symtom på angioödem svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter P-piller och cancer Risken för bröstcancer tilltar generellt med tilltagande ålder. Under p-pillerbehandling är risken för diagnosen bröstcancer något ökad. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med p-pilleranvändning liten. Den ökade risken för bröstcancer försvinner gradvis inom 10 år efter avslutad behandling. De bröstcancerfall som upptäckts hos p-pilleranvändare tenderar att vara mindre avancerade än hos dem som inte använt p-piller. I sällsynta fall har godartade och ännu mer sällan elakartade levertumörer uppträtt hos p-pilleranvändare. Tumörerna kan leda till livshotande inre blödning. Får du en plötslig, svår buksmärta skall du omedelbart ta kontakt med läkare. Livmoderhalscancer har rapporterats något oftare hos kvinnor som har tagit p-piller under lång tid. Detta behöver inte bero på p-pillret utan kan ha att göra med sexualvanor eller andra faktorer. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Amorest 28, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Mellanblödning Under de första månaderna du tar Amorest 28 kan du ha oväntade blödningar (blödningar utanför veckan med ljusgröna tabletter). Om sådana blödningar pågår mer än några få månader eller om de uppträder först efter några månader, ska läkaren undersöka orsaken till detta. Utebliven menstruation Om du tagit alla tabletter på rätt sätt, inte har haft kräkningar eller svår diarré och om du inte har tagit andra läkemedel, är det mycket osannolikt att du är gravid. Däremot, om den förväntade menstruationen uteblir två gånger i följd, ska du genomgå en gynekologisk undersökning och göra ett graviditetstest innan du fortsätter med Amorest 28. Om du inte har tagit tabletterna enligt schemat, ska du kontakta hälsovårdspersonal redan efter den första uteblivna menstruationen. Koncentrationen av näringsämnet folat i blodet, kan vara lägre hos kvinnor som använder p-piller. Det kan ha betydelse för kvinnor som blir gravida snabbt efter avslutad p-pilleranvändning. Följande tillstånd kan uppstå eller försämras vid såväl graviditet som användning av p-piller, men inget samband med användning av p-piller har fastställts: gulsot och/eller klåda relaterad till stopp i gallflödet (kolestas) gallstenar porfyri (ökad utsöndring av blodfärgämnen) systemisk lupus erytematosus (SLE), en typ av bindvävssjukdom hemolytiskt uremiskt syndrom (HUS), en typ av blodsjukdom som förorsakar njurskador Sydenhams korea herpes gestationis (en ovanlig hudsjukdom som uppträder under graviditet) otoskleros (viss typ av hörselnedsättning). Kvinnor som använder p-piller skall regelbundet genomgå läkarkontroller. Hur ofta dessa kontroller skall göras beror på om behandlingen kan tänkas påverka en sjukdom. Liksom andra p-piller ger Amorest 28 inte skydd mot HIV-infektion (AIDS) eller mot andra sexuellt överförda sjukdomar.",
        "interaction": "Andra läkemedel och Amorest 28 Vissa andra läkemedel kan påverka eller påverkas av behandling med Amorest 28. Använd inte Amorest 28 om du har hepatit C och tar läkemedel som innehåller ombitasvir/ paritaprevir/ritonavir, dasabuvir, glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir, eftersom behandling med dessa läkemedel kan leda till förhöjda levervärden (förhöjning av leverenzymet alanintransaminas (ALAT)). Läkaren kommer förskriva ett annat preventivmedel innan behandlingen med denna läkemedelskombination påbörjas. Amorest 28 kan påbörjas igen ca 2 veckor efter att behandlingen avslutats. Se avsnittet ”Använd inte Amorest 28”. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta är särskilt viktigt för följande läkemedel: läkemedel mot krampanfall (barbiturater, karbamazepin, felbamat, oxkarbazepin, fenytoin, primidon, topiramat och lamotrigin är några exempel) (fos)aprepitant (läkemedel för behandling av illamående) läkemedel mot svamp (griseofulvin, itrakonazol, ketokonazol, vorikonazol och flukonazol är några exempel) vissa antiretrovirala läkemedel som används för att behandla HIV/AIDS: vissa HIV- proteashämmare (t.ex. atazanavir, indinavir, nelfinavir, ritonavir, ritonavir-boostrad proteashämmare), vissa icke-nukleosida omvända transkriptashämmare (t.ex. etravirin, nevirapin) läkemedel som förebygger höga blodfetter (atorvastatin, rosuvastatin, klofibrat) smärtstillande läkemedel (paracetamol, morfin, etoricoxib) bosentan (ett läkemedel mot högt blodtryck i blodkärlen i lungorna) modafinil (ett läkemedel mot plötsliga sömnanfall/narkolepsi) ciklosporin (ett immunosuppressivt läkemedel som förebygger organavstötning efter transplantation) omeprazol (ett läkemedel som används mot magsår och halsbränna) rifabutin, rifampicin (läkemedel mot tuberkulos) prednisolon (ett anti-inflammatoriskt läkemedel) teofyllin (ett läkemedel för behandling av astma) temazepam (ett lugnande läkemedel) selegilin (ett läkemedel för behandling av Parkinsons sjukdom) tizanidin (ett läkemedel för behandling av multipel skleros [MS]) Behandling med aktivt kol eller kolesevelam kan minska effekten av p-piller. Behandling med naturläkemedel innehållande extrakt från Johannesört (Hypericum perforatum) minskar effekten av p-piller. Berätta därför för din läkare om du behandlas med Johannesört.",
        "interaction-food": "Amorest 28 med mat och dryck Drick inte grapefruktjuice medan du använder Amorest 28.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Amorest 28 ska inte användas under graviditet. Om du upptäcker att du är gravid, upphör med p-piller-behandlingen och kontakta läkare. Tala om för läkaren om du använt Amorest 28 under graviditeten. Amning Det är möjligt att barn som ammas kan påverkas av användningen av Amorest 28. Använd därför inte Amorest 28 under amning annat än på bestämd ordination från läkare. Ammande mödrar bör vara observanta på att mjölkmängden kan minska.",
        "driving": "Körförmåga och användning av maskiner Ingen känd påverkan.",
        "substance-information": "Amorest 28 innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Amorest 28 Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Skyddseffekten startar genast från första tabletten. Varje tablettkarta innehåller 28 tabletter avsedda för 4 behandlingsveckor, 21 blå tabletter avsedda för de första tre veckorna och 7 ljusgröna tabletter avsedda för den 4:e veckan. Förberedelse inför påbörjandet av en ny tablettkarta: För att hjälpa dig att hålla reda på tabletterna följer det med varje Amorest 28-tablettkarta sju stycken klisterremsor med veckans sju dagar. Välj den veckodagsremsa som börjar med den veckodag då du börjar ta tabletterna. Ett exempel: Om du börjar på en onsdag använder du veckodagsremsan som börjar med ”On”. Klistra fast veckodagsremsan högst upp på Amorest 28-kartan där det står ”Fäst veckodagsremsan här”, så att den första dagen är ovanför tablett ”1”. Nu anges en veckodag ovanför varje tablett och du kan se om du har tagit tabletten en viss dag. Pilarna visar i vilken ordning du ska ta tabletterna. Första behandlingsmånaden: Ta den första blå tabletten på menstruationens första dag. Ta sedan en blå tablett om dagen (i tur och ordning så vet du att tabletterna tagits varje dag). Om möjligt bör du ta tabletterna vid samma tidpunkt varje dag, t ex på kvällen. När de blå tabletterna är slut övergår du till att ta de ljusgröna tabletterna, en om dagen i 7 dagar. Under dessa 7 dagar inträffar vanligen menstruationen. Får du ingen menstruationsblödning skall du ändå påbörja en ny 28-dagarsbehandling efter de 7 dagarna med ljusgröna tabletter. Andra och följande behandlingsmånader: Börja nästa tablettperiod/tablettkarta på samma veckodag som föregående tablettperiod. Ta först blå tabletter i 21 dagar, därefter ljusgröna tabletter i 7 dagar. Skulle menstruationen utebli även efter andra behandlingsmånaden bör du kontakta läkare. Förskjutning av menstruationen: När de blå tabletterna från en tablettkarta är slut tas, istället för ljusgröna tabletter, blå tabletter från en ny tablettkarta, under så många dagar som behövs. Därefter tas ljusgröna tabletter i 7 dagar för att sedan påbörja en ny tablettkarta med 28 tabletter och ny startdag. Genombrottsblödning: Om genombrottsblödning uppträder skall behandlingen fortsätta. Denna typ av blödning upphör normalt efter några behandlingsperioder. Om genombrottsblödningen fortsätter att uppträda efter flera cykler bör läkare/sjukvårdspersonal konsulteras. Vad skall du göra vid kräkning eller svår diarré: Vid kräkning inom 3 timmar efter tablettintag, eller om kraftig diarré pågår under längre tid än 24 timmar, kan skyddet mot graviditet vara sämre, och du bör samtidigt använda ett annat, icke-hormonellt skyddsmedel (t ex kondom) under en vecka sedan du blivit frisk. Om kräkning eller diarré fortsätter skall läkare/sjukvårdspersonal konsulteras. Om du använt för stor mängd av Amorest 28 Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 (Sverige) för bedömning av risken samt rådgivning. Om du har glömt att använda Amorest 28 Om det har gått mindre än 12 timmar sedan du skulle tagit din tablett är du fortfarande skyddad mot graviditet. Ta tabletten så snart du kommer ihåg det och ta nästa tablett på vanlig tid. Om det har gått mer än 12 timmar kan p-pillrets effekt vara minskad. Ju fler tabletter i följd som du har missat, desto högre är risken för att effekten har minskat. Risken är särskilt stor för att bli gravid om du glömmer tabletter i början eller i slutet av tablettkartan. Därför ska du alltid följa de anvisningar som lämnas nedan: Mer än 1 tablett i tablettkartan har glömts: Kontakta din läkare för råd. 1 tablett glömd under vecka 1 Ta den glömda tabletten så snart du kommer ihåg det, även om det innebär att du tar två tabletter samtidigt. Ta följande tabletter på vanlig tid, men glöm inte att använda extra skydd (icke hormonellt, t ex kondom) under sju dagar. Har du haft samlag under veckan före den glömda tabletten finns en risk att du blivit gravid, och därför skall du genast kontakta din läkare 1 tablett glömd under vecka 2 Ta den glömda tabletten så snart du kommer ihåg det, även om det innebär att du tar två tabletter samtidigt. Ta följande tabletter på vanlig tid. Förutsatt att du tagit tabletten korrekt de närmaste 7 dagarna innan den glömda tabletten har p-pillret fortfarande önskad effekt och du behöver inte använda extra skydd. 1 tablett glömd under vecka 3 Du kan välja mellan två alternativ: Ta den glömda tabletten så snart du kommer ihåg det, även om det innebär att du tar två tabletter samtidigt. Ta följande tabletter på vanlig tid. Ta inga ljusgröna tabletter utan påbörja de blå tabletterna på nästa tablettkarta omedelbart. Sannolikt kommer du inte att få någon ordentlig bortfallsblödning förrän i slutet av andra tablettkartan. Däremot kan du få stänkblödning och genombrottsblödning under användningen av den andra tablettkartan. Du kan avbryta intaget av de blå tabletterna och fortsätta direkt med de ljusgröna hormonfria tabletterna. Det är viktigt att antalet hormonfria dagar, inklusive den dag då du glömt tabletten, aldrig blir mer än totalt 7 dagar. Börja sedan på en ny tablettkarta som vanligt. Glömd tablett glömd under vecka 4 Skyddseffekten påverkas inte. Nästa tablett tas vid vanlig tid. Den glömda ljusgröna tabletten kastas. Har du glömt att ta tabletter i en tablettkarta och du inte får menstruation under det första normala intervallet med ljusgröna tabletter kan du ha blivit gravid. I det fallet måste du konsultera din läkare innan du påbörjar nästa tablettkarta. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Amorest 28 Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 (Sverige) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Amorest 28 Om det har gått mindre än 12 timmar sedan du skulle tagit din tablett är du fortfarande skyddad mot graviditet. Ta tabletten så snart du kommer ihåg det och ta nästa tablett på vanlig tid. Om det har gått mer än 12 timmar kan p-pillrets effekt vara minskad. Ju fler tabletter i följd som du har missat, desto högre är risken för att effekten har minskat. Risken är särskilt stor för att bli gravid om du glömmer tabletter i början eller i slutet av tablettkartan. Därför ska du alltid följa de anvisningar som lämnas nedan: Mer än 1 tablett i tablettkartan har glömts: Kontakta din läkare för råd. 1 tablett glömd under vecka 1 Ta den glömda tabletten så snart du kommer ihåg det, även om det innebär att du tar två tabletter samtidigt. Ta följande tabletter på vanlig tid, men glöm inte att använda extra skydd (icke hormonellt, t ex kondom) under sju dagar. Har du haft samlag under veckan före den glömda tabletten finns en risk att du blivit gravid, och därför skall du genast kontakta din läkare 1 tablett glömd under vecka 2 Ta den glömda tabletten så snart du kommer ihåg det, även om det innebär att du tar två tabletter samtidigt. Ta följande tabletter på vanlig tid. Förutsatt att du tagit tabletten korrekt de närmaste 7 dagarna innan den glömda tabletten har p-pillret fortfarande önskad effekt och du behöver inte använda extra skydd. 1 tablett glömd under vecka 3 Du kan välja mellan två alternativ: Ta den glömda tabletten så snart du kommer ihåg det, även om det innebär att du tar två tabletter samtidigt. Ta följande tabletter på vanlig tid. Ta inga ljusgröna tabletter utan påbörja de blå tabletterna på nästa tablettkarta omedelbart. Sannolikt kommer du inte att få någon ordentlig bortfallsblödning förrän i slutet av andra tablettkartan. Däremot kan du få stänkblödning och genombrottsblödning under användningen av den andra tablettkartan. Du kan avbryta intaget av de blå tabletterna och fortsätta direkt med de ljusgröna hormonfria tabletterna. Det är viktigt att antalet hormonfria dagar, inklusive den dag då du glömt tabletten, aldrig blir mer än totalt 7 dagar. Börja sedan på en ny tablettkarta som vanligt. Glömd tablett glömd under vecka 4 Skyddseffekten påverkas inte. Nästa tablett tas vid vanlig tid. Den glömda ljusgröna tabletten kastas. Har du glömt att ta tabletter i en tablettkarta och du inte får menstruation under det första normala intervallet med ljusgröna tabletter kan du ha blivit gravid. I det fallet måste du konsultera din läkare innan du påbörjar nästa tablettkarta. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Amorest 28 orsaka biverkningar men alla användare behöver inte få dem. Om du får någon biverkning, framför allt om den är allvarlig eller ihållande, eller om din hälsa förändras och du tror att det kan bero på Amorest 28, prata med läkaren. En ökad risk för blodproppar i venerna (venös tromboembolism, VTE) eller blodproppar i artärerna (arteriell trombos, ATE) finns för alla kvinnor som tar hormonella kombinerade preventivmedel. Mer information om de olika riskerna vid användning av kombinerade hormonella preventivmedel finns i avsnitt 2 ”Vad du behöver veta innan du använder Amorest 28”. Kontakta omedelbart läkare om du får något av följande symtom på angioödem: svullnad av ansikte, tunga och/eller svalg och/eller svårigheter att svälja, nässelutslag, eventuellt med andningssvårigheter (se även avsnittet ”Varningar och försiktighet”). Följande biverkningar har beskrivits för Amorest 28: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): huvudvärk illamående, kräkningar och diarré mellanblödningar smärtsam menstruation onormal bortfallsblödning (som tidig menstruation). Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): urinvägsinfektion infektion i slidan allergisk reaktion svullnad på grund av ansamling av vätska i kroppen humörbesvär som t.ex. depression humörförändringar sömnsvårigheter nervositet migrän yrsel magsmärtor uppsvälld mage förstoppning gasbesvär akne utslag muskelkramper värk i armar och ben ryggvärk en eller flera uteblivna menstruationer flytning från slidan ömma bröst bröstsmärta svullnad trötthets- eller svaghetskänsla viktökning. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): avvikande resultat i gynekologiskt cellprov (Papa-prov) viktökning eller -minskning ökad eller minskad aptit ångest förändrat intresse för sex svimning domningar eller stickningar synstörningar torra ögon hjärtklappning högt blodtryck eller förhöjning av blodtrycket värmevallningar andfåddhet håravfall ökad behåring klåda med eller utan nässelutslag hudrodnad missfärgning av huden muskelvärk utsöndring från brösten förstoring av brösten cystor på äggstockarna torrhet i slidan och på huden utanför slidan viktminskning bröstcancer icke-cancerrelaterad (godartad) tumör i levern icke-cancerrelaterad (godartad) knöl i bröstet avvikande förändringar i bröstvävnaden avvikande blodfettvärden (t.ex. kolesterol) stroke krampanfall problem med användning av kontaktlinser svullnad av ansikte, tunga eller svalg som kan orsaka svårigheter att svälja eller andas och som kan inkludera eksem smärtsamma, röda utslag på armar och ben nattsvettningar minskad mjölkproduktion. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): farliga blodproppar i en ven eller en artär, t.ex.: i ett ben eller en fot (dvs. DVT) i lungorna hjärtinfarkt stroke mini-stroke eller övergående strokeliknande symtom, som kallas transitorisk ischemisk attack (TIA) blodproppar i levern, magen/tarmarna, njurarna eller ögonen. Risken för att drabbas av en blodpropp kan vara högre om du har andra tillstånd som ökar den här risken (se avsnitt 2 för mer information om de tillstånd som ökar risken för blodproppar och symtomen på en blodpropp). vätskefylld knöl i bröstet aptitstörning yrselkänsla som om du skulle snurra snabb hjärtrytm inflammation i bukspottskörteln (pankreatit) inflammation i levern (hepatit) kraftig svettning ökad känslighet för solljus. Följande biverkningar har beskrivits generellt för hormonella preventivmedel: Godartade och elakartade levertumörer, stopp i gallgången, gulsot p g a stopp i gallgången, gallsten, buksmärta och buksvullnad p g a tilltäppning av levervenerna, förstoring av muskelknutor i livmodern, ökad förekomst av sår på livmoderhalsen, tillfällig infertilitet (oförmåga att bli gravid) efter avslutad p-pillerbehandling, besvär före menstruationen (PMS, premenstruellt syndrom), mjäll, hypertrikos (ökad behåring), herpes gestationis (en ovanlig hudsjukdom som uppträder under graviditet), melasma (pigmentfläckar som kan kvarstå), hemorrhagisk eruption (en typ av hudblödning), förändringar på hornhinnan, ofrivilliga rörelser, ökad känslighet för socker. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Amorest 28 ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Ljuskänsligt. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Amorest 28 innehåller De aktiva substanserna är norgestimat och etinylestradiol. Varje blå tablett innehåller 250 mikrogram norgestimat och 35 mikrogram etinylestradiol. Övriga innehållsämnen är: Pregelatiniserad stärkelse Magnesiumstearat Laktos, vattenfri Laktosmonohydrat Mikrokristallin cellulosa Kroskarmellosnatrium Indigokarmin aluminiumpigment (E132) All-rac-alfa-Tokoferol Povidon De ljusgröna tabletterna innehåller inga aktiva substanser. Övriga innehållsämnen är: Pregelatiniserad stärkelse Magnesiumstearat Laktos, vattenfri Mikrokristallin cellulosa Kroskarmellosnatrium Järnoxidgult (E 172) Briljantblått FCF aluminiumpigment (E133) Läkemedlets utseende och förpackningsstorlekar Blå tabletter Tabletterna är runda, 6,4 mm i diameter och märkta ’146’ på en sida. Ljusgröna tabletter Tabletterna är runda, 6,4 mm i diameter och märkta med ’475’ på en sida. Kalender blister av PVC/PVdC/Al. Varje kalenderblister innehåller 21 blå tabletter och 7 ljusgröna tabletter. En ytterkartong innehåller 1x28, 3x28, 6x28 respektive 13x28 tabletter. Var blister är förpackat i en treskiktslaminerad aluminiumpåse, innehållande torkmedel av silicagel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CampusPharma AB Karl Gustavsgatan 1A 411 25 Göteborg Sverige Tillverkare CampusPharma AB Karl Gustavsgatan 1A 411 25 Göteborg Sverige Denna bipacksedel ändrades senast 2022-11-07",
        "composition": "Vad Amorest 28 innehåller De aktiva substanserna är norgestimat och etinylestradiol. Varje blå tablett innehåller 250 mikrogram norgestimat och 35 mikrogram etinylestradiol. Övriga innehållsämnen är: Pregelatiniserad stärkelse Magnesiumstearat Laktos, vattenfri Laktosmonohydrat Mikrokristallin cellulosa Kroskarmellosnatrium Indigokarmin aluminiumpigment (E132) All-rac-alfa-Tokoferol Povidon De ljusgröna tabletterna innehåller inga aktiva substanser. Övriga innehållsämnen är: Pregelatiniserad stärkelse Magnesiumstearat Laktos, vattenfri Mikrokristallin cellulosa Kroskarmellosnatrium Järnoxidgult (E 172) Briljantblått FCF aluminiumpigment (E133)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Blå tabletter Tabletterna är runda, 6,4 mm i diameter och märkta ’146’ på en sida. Ljusgröna tabletter Tabletterna är runda, 6,4 mm i diameter och märkta med ’475’ på en sida. Kalender blister av PVC/PVdC/Al. Varje kalenderblister innehåller 21 blå tabletter och 7 ljusgröna tabletter. En ytterkartong innehåller 1x28, 3x28, 6x28 respektive 13x28 tabletter. Var blister är förpackat i en treskiktslaminerad aluminiumpåse, innehållande torkmedel av silicagel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning CampusPharma AB Karl Gustavsgatan 1A 411 25 Göteborg Sverige Tillverkare CampusPharma AB Karl Gustavsgatan 1A 411 25 Göteborg Sverige Denna bipacksedel ändrades senast 2022-11-07"
    },
    "produktresume": {
        "tradename": "Amorest 28 250 mikrogram/35 mikrogram, tabletter",
        "composition": "Den blåa tabletten innehåller norgestimat 250 mikrogram och etinylestradiol 35 mikrogram.Hjälpämne med känd effekt: Laktos 4 mg.Den ljusgröna tabletten innehåller inga verksamma ämnen.Hjälpämne med känd effekt: Laktos 82 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettAktiv tablett: rund, 6,4 mm i diameter, blå tablett: präglad ’146’ på en sida.Placebotablett: rund, 6,4 mm i diameter, ljusgrön tablett: präglad ’475’ på en sida.",
        "clinical": "4.1 Terapeutiska indikationer Antikonception för kvinnor.Vid beslut att förskriva Amorest 28 ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), och risken för VTE med Amorest 28 jämfört med andra kombinerade hormonella preventivmedel (se avsnitt 4.3 och 4.4). 4.2 Dosering och administreringssätt Dosering Första behandlingscykeln En blå tablett dagligen från 1:a dagen t.o.m. 21:a dagen av cykeln. En ljusgrön tablett dagligen från 22:a dagen till och med 28:e dagen. Tabletterna bör tas vid ungefär samma tidpunkt varje dag, exempelvis på kvällen. Fortsatt behandling Två till fyra dagar efter den sista blå tabletten inträder vanligen en menstruationsliknande blödning. Oavsett om blödning inträffat eller ej påbörjas en ny 28-dagarsbehandling efter den sista ljusgröna tabletten i föregående cykel. Uppskjutande av menstruation När kartans första 21 tabletter har tagits, utelämnas de 7 ljusgröna tabletterna och en ny tablettkarta påbörjas, utan något uppehåll, under så många dagar som behövs. Därefter tas 7 ljusgröna tabletter under 7 dagar, följt av en ny karta med 28 tabletter med nytt startdatum. Glömd tablett Om mindre än 12 timmar gått sedan tabletten skulle ha tagits påverkas inte den kontraceptiva effekten. Tabletten bör tas så snart misstaget upptäckts, och nästa tablett tas sedan vid ordinarie tid. Om mer än 12 timmar har gått sedan tabletten skulle ha tagits kan den kontraceptiva effekten vara nedsatt. Följande två grundregler gäller vid glömd tablett: Tablettuppehållet (med blå tabletter) får aldrig överskrida 7 dagar. 7 dagar med oavbrutet tablettintag krävs (blå tabletter) för att uppnå tillräcklig hämning av hypotalamus-hypofys-ovarie-axeln. I enlighet med detta kan följande råd användas i daglig praxis: Vecka 1 (blå tabletter) Den senaste glömda tabletten skall tas så snart kvinnan kommer ihåg det, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna vid ordinarie tidpunkt. Dessutom skall en barriärmetod, t.ex. kondom, användas under de följande 7 dagarna. Om samlag ägt rum under de föregående 7 dagarna bör möjligheten av en graviditet övervägas. Ju fler glömda tabletter och ju närmare placebotabletterna (ljusgröna tabletter), desto större är risken för graviditet. Vecka 2 (blå tabletter) Den senaste glömda tabletten skall tas så snart kvinnan kommer ihåg det, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna vid ordinarie tidpunkt. Förutsatt att tabletterna tagits vid korrekt tidpunkt under de föregående 7 dagarna behövs ingen extra preventivmetod. Om så inte är fallet, eller om mer än en tablett glömts, bör kompletterande skydd användas under de följande 7 dagarna. Vecka 3 (blå tabletter) Risken för minskad skyddseffekt är överhängande med tanke de kommande placebotabletterna. Genom att justera schemat för tablettintaget kan emellertid nedsatt skyddseffekt förhindras. Följer man något av följande två alternativ behövs därför inget kompletterande skydd, förutsatt att tabletterna tagits vid rätt tidpunkt under de 7 dagarna innan den första glömda tabletten. Om så inte är fallet, bör det första alternativet följas, och kompletterande skydd bör dessutom användas under de följande 7 dagarna. Den senaste glömda tabletten skall tas så snart kvinnan kommer ihåg det, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna vid ordinarie tidpunkt. Nästa tablettkarta påbörjas så snart de blå tabletterna i den pågående kartan tagit slut, d.v.s. inga ljusgröna tabletter ska tas. Kvinnan kommer sannolikt inte att få någon bortfallsblödning förrän under perioden med ljusgröna tabletter i den andra tablettkartan, men stänkblödning eller genombrottsblödning kan uppträda under de dagar då blå tabletter tas. Kvinnan kan också rådas att avsluta intaget av blå tabletter från den pågående tablettkartan, och omedelbart fortsätta med de ljusgröna tabletterna. Det totala antalet missade blå tabletter och ljusgröna tabletter får aldrig överstiga 7 dagar. Därefter påbörjas nästa karta. Vecka 4 (ljusgröna tabletter) Den kontraceptiva effekten är inte nedsatt. Följande tabletter skall tas vid ordinarie tidpunkt.Vid glömda tabletter och utebliven bortfallsblödning under den första normala perioden med placebotabletter därefter, skall möjligheten av en graviditet övervägas. Genombrottsblödning Om genombrottsblödning eller stänkblödning uppträder skall behandlingen fortsätta. Denna typ av blödning upphör normalt efter den tredje cykeln. Om genombrottsblödningen fortsätter att uppträda bör läkare/barnmorska konsulteras. Byte från annat hormonellt antikonceptionsmedel (t.ex. depotplåster, vaginalring, injektionspreparat etc.) Vid byte från ett annat kombinerat peroralt antikonceptionsmedel påbörjas lämpligen behandling med Amorest 28 första dagen efter den sista aktiva tabletten i den tidigare behandlingen, men senast på första dagen efter den gängse 7-dagarsperioden utan tablett eller med placebotabletter. Vid byte från ett peroralt antikonceptionsmedel innehållande endast gestagen skall behandlingen med Amorest 28 påbörjas dagen efter den sista aktiva tabletten i den tidigare behandlingen.För byte från annan form av hormonellt antikonceptionsmedel (t.ex. plåster, injektionspreparat etc.) hänvisas till respektive produkts förskrivarinformation. Användning post partum Kvinnor som väljer att inte amma sitt nyfödda barn kan påbörja en ny behandling med Amorest 28 på den första dagen av den första spontana menstruationen eller 3 veckor efter förlossning, vilketdera som inträffar först.Efter en abort eller ett missfall som ägt rum före 20 veckors graviditet kan p-pillerbehandling påbörjas genast. Något kompletterande skydd behövs inte. Observera att ägglossning kan inträffa inom 10 dagar efter abort eller missfall.Efter en abort eller ett missfall som äger rum vid eller efter 20 veckors graviditet, kan hormonella preventivmedel antingen påbörjas på dag 21 efter aborten eller på den första dagen av den första spontana menstruationen, vilketdera som inträffar först. Ett icke-hormonellt preventivmedel måste användas samtidigt under de första 7 dagarna av den första cykeln av behandling med Amorest 28. Behandlingskontroll Före förskrivning rekommenderas en noggrann anamnes och en gynekologisk undersökning varvid graviditet utesluts och blodtryck mäts.Menstruationsstörningar såsom oligomenorré och amenorré bör utredas före förskrivning. Intervallen mellan kontrollerna beror på omständigheterna i det enskilda fallet. Om det ordinerade preparatet kan tänkas påverka latent eller manifest sjukdom, måste tidpunkten för kontrollundersökningen väljas med hänsyn till detta.Om menstruationen uteblivit två på varandra följande cykler bör möjligheten att graviditet föreligger utredas.Amenorré med olika varaktighet kan förekomma efter avslutad behandling.Vid behandling med medicinsk kol, vid kräkning inom 3 timmar efter tablettintag, eller om kraftig diarré pågår under längre tid än 24 timmar, kan den kontraceptiva effekten vara nedsatt, och en icke-hormonell antikonceptionsmetod bör användas som tillägg till dess att 7 blå tabletter har tagits under 7 dagar utan uppehåll. Om kräkning och/eller diarré fortsätter kan den kontraceptiva effekten vara nedsatt. Äldre Användning av detta läkemedel är inte indicerat till postmenopausala kvinnor. 4.3 Kontraindikationer Kombinerade p-piller ska inte användas vid något av nedanstående tillstånd. Om något av dessa tillstånd uppstår under användningen av kombinerade p-piller, ska behandlingen avbrytas omgående. Förekomst av eller risk för venös tromboembolism (VTE) Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE]) Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC resistens (inklusive Faktor V Leiden), antitrombin-III-brist, protein C-brist, protein S-brist Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt 4.4) Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt 4.4) Förekomst av eller risk för arteriell tromboembolism (ATE) Arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t.ex. myokardiell infarkt) eller prodromalsymtom (t.ex. angina pectoris) Cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t.ex. transitorisk ischemisk attack, TIA) Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant) Migrän med fokala neurologiska symtom i anamnesen Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt 4.4) eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi Pågående eller tidigare allvarlig leversjukdom, så länge leverfunktionsvärdena inte återgått till de normala. Samtidig användning av läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir, läkemedel som innehåller glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir (se avsnitt 4.5). Pågående eller tidigare levertumör (godartad eller elakartad). Hormonberoende känd eller misstänkt malign tumör i genitalier eller bröst. Endometriehyperplasi. Odiagnostiserad vaginalblödning. Kolestatisk gulsot vid graviditet eller gulsot vid tidigare p-pillerbehandling. Känd eller misstänkt graviditet. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Varningar Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Amorest 28 diskuteras med kvinnan.Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare/barnmorska. Läkare/barnmorska ska då besluta om användningen ska avbrytas. Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat (inklusive Amorest 28 eller noretisteron förknippas med den lägsta risken för VTE. Beslutet att använda Amorest 28 ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med Amorest 28, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Av cirka 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel kommer cirka 61 att utveckla en VTE under ett år. Aktuell dokumentation tyder på att risken för VTE vid användning kombinerade hormonella preventivmedel som innehåller norgestimat liknar risken för kombinerade preventivmedel som innehåller levonorgestrel.Antalet VTE-händelser per år är färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden.VTE kan vara dödligt i 1-2 % av fallen. 1 Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke-användning på cirka 2,3 till 3,6. I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t.ex. i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell).Amorest 28 är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt 4.3). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer I dessa situationer är det lämpligt att göra ett uppehåll i användningen av p-pillret (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Amorest 28 inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos.Den ökade risken för tromboembolism vid graviditet, och framför allt 6 veckorsperioden i puerperiet måste beaktas (för information om ”Graviditet och amning” se avsnitt 4.6). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på djup ventrombos (DVT) kan omfatta: unilateral svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t.ex. andfåddhet och hosta) är icke-specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t.ex. luftvägsinfektioner).Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet.Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t.ex. transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Amorest 28 är kontrainidcerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt 4.3). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder Framför allt hos kvinnor över 35 år Rökning Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka ska starkt rekommenderas att använda en annan preventivmetod. Hypertoni Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande Andra medicinska tillstånd som förknippas med negativa vaskulära händelser Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA).Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar mot ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Tumörer En ökad risk för cervixcancer efter långvarig användning av kombinerade p-piller har rapporterats i vissa epidemiologiska studier, men det finns fortfarande olika uppfattningar om i vilken omfattning detta fynd kan hänföras till de sammansatta effekterna av sexuellt beteende och andra faktorer som t.ex. humant papillomvirus (HPV).En metaanalys från 54 epidemiologiska studier visade på en något ökad relativ risk (RR = 1,24) att få diagnosen bröstcancer hos kvinnor som använder kombinerade p-piller. Den ökade risken försvinner gradvis under loppet av tio år efter avslutad användning. Eftersom bröstcancer är ovanligt hos kvinnor under 40 års ålder är den ökade risken för bröstcancerdiagnos hos användare och före detta användare av kombinerade p-piller liten i jämförelse med den generella risken för bröstcancer. Dessa studier visar inte på något kausalt samband. Det observerade mönstret för ökad risk kan bero på att bröstcancer diagnostiseras tidigare hos kvinnor som använder kombinerade p-piller, de biologiska effekterna av kombinerade p-piller eller av en kombination av dessa. Bröstcancer som diagnostiseras hos de som någon gång använt p-piller tenderar att vara mindre kliniskt avancerad jämfört med cancer hos dem som aldrig använt p-piller.I sällsynta fall har godartade levertumörer rapporterats hos användare av kombinerade p-piller, och i ännu mer sällsynta fall elakartade levertumörer. I enstaka fall har dessa tumörer lett till livshotande intrabdominella blödningar. Därför bör en levertumör beaktas i differentialdiagnosen då kvinnor som använder kombinerade p-piller får allvarlig smärta i övre delen av buken, leverförstoring eller tecken på intraabdominell blödning. Andra tillstånd Kvinnor med hypertriglyceridemi, eller med hypertriglyceridemi i släkten, kan löpa en ökad risk för pankreatit vid användning av kombinerade p-piller. Även om små blodtryckshöjningar har rapporterats hos många kvinnor som använder hormonella preventivmedel, är kliniskt relevanta höjningar sällsynta. Något klart samband mellan användning av kombinerade p-piller och klinisk hypertoni har inte fastställts. Om en kliniskt signifikant höjning av blodtrycket utvecklas och kvarstår under behandling med kombinerade p-piller bör p-pillret sättas ut och hypertonin behandlas. Om det bedöms lämpligt kan p-pillerbehandlingen återupptas om normala blodtrycksvärden kan erhållas med hypertonibehandling. Följande tillstånd har rapporterats uppstå eller försämras vid både graviditet och användning av kombinerade p-piller, men övertygande bevis för ett samband med kombinerade p-piller saknas: gulsot och/eller pruritus relaterat till kolestas, gallsten, porfyri, systemisk lupus erytematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otosklerosrelaterad hörselförlust. Akut eller kronisk störning av leverfunktionen kan göra det nödvändigt att avbryta användningen av kombinerade p-piller tills leverfunktionsproverna återgår till det normala. Minst tre månader bör gå sedan leverfunktionstesterna visat normala värden efter någon form av hepatit, innan behandling med kombinerade p-piller påbörjas. Återkommande kolestasrelaterad pruritus, som uppstått under en tidigare graviditet eller tidigare användning av könssteroider bör leda till att användningen av kombinerade p-piller avbryts. Gallblåsesjukdom, inklusive kolecystit och kolelitiasis, har varit förknippad med användning av kombinerade p-piller. Även om kombinerade p-piller kan ha en effekt på perifer insulinresistens och glukostolerans, finns det inga bevis för att det är nödvändigt att ändra doseringen för diabetiker som använder kombinerade p-piller. Kvinnor med diabetes bör dock observeras noga vid användning av kombinerade p-piller. Crohns sjukdom och ulcerös kolit har förknippats med användning av kombinerade p-piller. Kloasma kan ibland uppkomma, särskilt hos användare som haft kloasma under graviditet. Kvinnor som har tendens till kloasma bör undvika solexponering och ultraviolett strålning medan de använder kombinerade p-piller. Patienter med sällsynta ärftliga tillstånd som galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption skall inte använda detta läkemedel. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Exogena östrogener kan inducera eller förvärra symtom av ärftligt eller förvärvat angioödem. All denna information bör beaktas vid förskrivning av detta kombinerade p-piller. När råd ges om val av preventivmetod bör all ovanstående information beaktas. Läkarundersökning/konsultation Innan användning av Amorest 28 påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt 4.3) och varningar (se avsnitt 4.4). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Amorest 28 jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos.Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna.Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Minskad effekt Skyddseffekten hos kombinerade p-piller kan försämras vid glömd tablett (avsnitt 4.2), kräkning eller svår diarré (avsnitt 4.2) eller vid samtidig användning av andra läkemedel (avsnitt 4.5). Naturläkemedel innehållande Johannesört (Hypericum perforatum) skall inte användas samtidigt med Amorest 28 på grund av risken för minskade plasmakoncentrationer och minskad klinisk effekt för Amorest 28 (se avsnitt 4.5) Försämrad cykelkontroll Oregelbundna blödningar (stänkblödning eller genombrottsblödning) kan förekomma med alla kombinerade p-piller, särskilt under de första månadernas användning. En prövoperiod på cirka tre cykler behövs därför innan en utvärdering med avseende på eventuell oregelbunden blödning kan göras.Kvarstår de oregelbundna blödningarna eller om de uppträder efter tidigare regelbundna cykler, bör icke-hormonella orsaker övervägas och malignitet eller graviditet uteslutas.Provtagning från livmodern kan också bli aktuellt.Hos vissa kvinnor kan bortfallsblödningen utebli under intag av placebotabletterna. Om p-pillret har tagits enligt anvisningarna i avsnitt 4.2, är kvinnan sannolikt inte gravid. Har p-pillret däremot inte tagits enligt anvisningarna före den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblivit, skall graviditet uteslutas innan kvinnan fortsätter använda kombinerade p-piller. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner I kliniska studier med patienter som behandlas för hepatit C-virusinfektioner (HCV) med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, sågs en alanintransaminasstegring (ALAT) som var mer än 5 gånger högre än den normala övre gränsen. ALAT-stegringen inträffade signifikant oftare hos kvinnor som använde etinylestradiolinnehållande läkemedel, såsom kombinerade preventivmedel (CHCs). ALAT-stegringar har också observerats hos patienter som behandlas med glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir och använder läkemedel innehållande etinylestradiol såsom CHCs (se avsnitt 4.3).Därför måste patienter som behandlas Amorest 28 byta till ett alternativt preventivmedel (t.ex. endast gestagen-innehållande preventivmedel eller icke-hormonella metoder) innan dessa kombinationsbehandlingar påbörjas. Behandling med Amorest 28 kan påbörjas igen 2 veckor efter att dessa kombinationsbehandlingar avslutats. Potentiell reducering av kontraceptiv effekt associerad med samtidig administrering av andra läkemedel: Leverenzyminducerande läkemedel Läkemedel eller naturläkemedel som inducerar enzymer, särskilt CYP3A4, kan minska plasmakoncentrationen av kontraceptiva hormoner och därmed reducera deras effekt och/eller leda till genombrottsblödningar. Maximal enzyminduktion uppträder i allmänhet efter 2-3 veckor men kan kvarstå i åtminstone 4 veckor efter avslutad behandling. Exemplen inkluderar: vissa antiepileptika (t.ex. karbamazepin, eslikarbazepinacetat, felbamat, oxkarbazepin, fenytoin, primidon, rufinamid, topiramat) (fos)aprepitant barbiturater bosentan griseofulvin vissa (kombinationer av) hiv-proteas hämmare (t.ex. nelfinavir, ritonavir, ritonavir-boostrade proteashämmare) modafinil vissa icke-nukleosida omvända transkriptashämmare (exempelvis nevirapin) rifampicin och rifabutin johannesört Kolesevelam, en gallsyresekvestrant, givet tillsammans med ett kombinerat p-piller har visat sig minska AUC för etinylestradiol signifikant. Ingen interaktion sågs när preventivmedlet gavs 4 timmar före kolesevelam. Läkemedel som påverkar absorption Behandling med aktivt kol förväntas inte försämra absorptionen av steroidhormoner om det ges minst 12 timmar före eller 3 timmar efter Amorest 28. Hantering av dessa interaktioner Kvinnor på korttidsbehandling med läkemedel och naturläkemedel som kan reducera plasmanivåerna av kontraceptiva hormoner kan få reducerad kontraceptiv effekt. De bör därför temporärt använda en barriärmetod (t.ex. kondom eller pessar) i tillägg till Amorest 28 under den tid som ett interagerande läkemedel används och i sju dagar efter avslutad behandling. Om behandlingen med detta läkemedel avslutas under vecka 3 eller efter det att alla p-piller i tablettkartan tagits, ska nästa tablettkarta påbörjas nästa dag utan paus. Vid behandling med rifampicin respektive modafinil, bör kvinnan fortsätta använda en barriärmetod i 28 dagar respektive 56 dagar efter avslutad behandling.Vid långtidsbehandling med läkemedel och naturläkemedel som interagerar med kontraceptiva hormoner rekommenderas en annan tillförlitlig, icke-hormonell preventivmetod. Ökning av hormonnivåer i plasma vid samtidig administrering av andra läkemedel: Vissa läkemedel och grapefruktjuice kan öka plasmanivåerna av etinylestadiol om det administreras samtidigt. Exempel är: askorbinsyra CYP3A4-hämmare (inklusive itrakonazol, ketokonazol, vorikonazol, flukonazol och grapefruktjuice) etoricoxib vissa hiv-proteashämmare (t.ex. atazanavir, indinavir) HMG-CoA reduktas-hämmare (inklusive atorvastatin och rosuvastatin) vissa icke-nukleosida omvända transkriptashämmare (exempelvis etravirin) paracetamol. Förändringar i plasmanivåer av samtidigt administrerade läkemedel: Kombinerade hormonella preventivmedel kan också påverka farmakokinetiken av vissa andra läkemedel om de används samtidigt. Läkemedel vars plasmanivåer kan öka (pga. CYP-hämning) Exempel är: ciklosporin omeprazol prednisolon selegilin teofyllin tizanidin vorikonazol Läkemedel vars plasmanivåer kan minska (pga. inducerad glukuronidering) Exempel är: lamotrigin paracetamol klofibrat morfin temazepam Hantering av dessa interaktioner Läkare rekommenderas att konsultera produktinformationen för det samtidigt använda läkemedlet för att få ytterligare information om interaktioner med hormonella preventivmedel och eventuella behov av dosjustering.Gestagenkomponenten norgestimat hydrolyseras snabbt till norelgestromin, följt av biotransformation till norgestrel. De specifika enzym som katalyserar dessa reaktioner är inte kända. Interaktioner som skulle kunna påverka deras transformation kan därför inte förutsägas. Laboratorietester Användningen av steroider för antikonception kan påverka resultaten av vissa laboratorietest, inklusive biokemiska parametrar för lever-, sköldkörtel-, binjure- och njurfunktioner, plasmanivåer för (bärar-) proteiner, till exempel kortikosteroidbindande globulin och lipidlipoproteinfraktioner, parametrar för kolhydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom normala laboratorievärden.Serumnivå av folat kan reduceras vid peroral antikonceptionsbehandling. Detta kan ha klinisk betydelse om en kvinna blir gravid kort efter utsättning av p-piller 4.6 Fertilitet, graviditet och amning Graviditet Amorest 28 är kontraindicerat under graviditet.Epidemiologiska studier antyder inte någon ökad risk för medfödda missbildningar hos barn som fötts av kvinnor som använt p-piller före graviditeten. Huvuddelen av epidemiologiska studier som gjorts under senare tid tyder inte heller på någon teratogen effekt, när p-piller intagits oavsiktligt under tidig graviditet.Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Amorest 28 (se avsnitt 4.2 och 4.4). Amning Kontraceptiva steroider och/eller dess metaboliter kan utsöndras i bröstmjölk. Dessutom kan kombinerade hormonella preventivmedel som ges under post-partumperioden påverka amningen genom att minska mängden och kvaliteten på bröstmjölken. Om möjligt skall ammande mödrar rådas att inte använda Amorest 28 eller något annat kombinerat hormonellt preventivmedel innan barnet är helt avvant. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Amorest 28 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och trombemboliska händelser, t.ex. myokardinfarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt 4.4.Amorest 28’s säkerhet utvärderades hos 1 891 friska kvinnor i fertil ålder som deltog i 5 kliniska prövningar (2 randomiserade, aktivt kontrollerade prövningar och 3 okontrollerade, öppna prövningar) och fick minst 1 dos av Amorest 28 som preventivmedel. I 3 prövningar följdes försökspersonerna i upp till 24 cykler och i de andra 2 prövningarna följdes försökspersonerna i upp till 12 cykler. I dessa studier insamlades följande biverkningar eller bestämdes från blödningsmönster eller cykelkarakteristika och incidensen kunde endast fastställas per behandlingscykel (per cykel) och inte totalt: illamående, gastrointestinala störningar (rapporterade som illamående eller kräkningar), kräkningar, dysmenorré, metrorragi, onormal bortfallsblödning, amenorré och diarré (diarré identifierades som en biverkning under granskning efter godkännandet för försäljning). Ytterligare en okontrollerad studie (n=8 331) rapporterade biverkningar endast per cykel och inkluderades endast i incidensberäkningen för biverkningar per cykel. För dessa biverkningar per cykel beräknades de poolade incidenserna för cykel 1, 3, 6, 12 och 24 och den högsta incidensen per cykel (cykel 1 för alla utom kräkningar och diarré) användes för att bestämma frekvenskategori för biverkningen.Baserat på poolade säkerhetsdata från dessa kliniska prövningar var de vanligaste rapporterade (dvs. incidens ≥5%) biverkningarna (med % incidens) huvudvärk (27,9%), vaginal infektion (7,5%), genital flytning (6,0%) och bröstsmärta (5,7 %). Alla biverkningar per cykel, förutom amenorré, var mycket vanliga (≥10%) i cykel 1 (dysmenorré: 40,4 %; illamående: 29,1%; metrorragi: 26,3%; gastrointestinala störningar [rapporterade som illamående eller kräkningar]: 24,6 %; onormal bortfallsblödning: 16,9% och kräkningar: 7,0%). Med undantag för kräkningar och dysmenorré var incidensen av dessa biverkningar högst i cykel 1 och minskade över tiden med ytterligare behandlingscykler (baserat på incidensdata från cykel 1, 3, 6, 12 och 24). Kräkningar ökade i vissa senare cykler, medan dysmenorré förblev relativt stabil med en liten minskning över tiden. De vanligaste rapporterade (≥5% incidens) biverkningarna som identifierades vid erfarenhet med norgestimat- och etinylestradioltabletter efter godkännandet för försäljning (incidens från poolade kliniska prövningsdata) var diarré (11,8% och ryggsmärtor (5,4%). Incidensen i kliniska prövningar av diarré rapporterades per cykel, och därför baserades tilldelningen av frekvenskategori på den högsta incidensen per cykel (cykel 12). Inklusive ovan nämnda biverkningar visar tabell A alla biverkningar som har rapporterats vid användning av Amorest 28 i kliniska prövningar eller vid erfarenhet efter godkännandet för försäljning med norgestimat- och etinylestradioltabletter.Frekvenskategorierna definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); och mycket sällsynta (<1/10 000). Tabell A: Läkemedelsbiverkningar Organsystem Frekvenskategori Biverkning Infektioner och infestationer vanliga urinvägsinfektion, vaginal infektion Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper) mindre vanliga1 bröstcancer2, leveradenom2, benigna brösttumörer2, fokal nodulär hyperplasi2, fibroadenom i bröst2 sällsynta bröstcystor Immunsystemet vanliga överkänslighet ingen känd frekvens1 Förvärrade symtom av ärftligt eller förvärvat angioödem Metabolism och nutrition vanliga vätskeretention mindre vanliga viktfluktuation, minskad aptit, ökad aptit, dyslipidemi1 sällsynta aptitstörningar Psykiska störningar vanliga depression, nervositet, förändrad sinnesstämning, insomnia mindre vanliga ångest, libidostörningar Centrala och perifera nervsystemet mycket vanliga huvudvärk vanliga migrän, yrsel mindre vanliga synkope, parestesi, konvulsion1 Ögon mindre vanliga synförsämring, torra ögon, kontaktlinsintolerans1 Öron och balansorgan sällsynta yrsel Hjärtat mindre vanliga hjärtklappning sällsynta takykardi Blodkärl mindre vanliga trombis2, hypertoni, blodvallningar sällsynta Venös och arteriell tromboembolism2 inklusive cerebrovaskulär händelse, retinal kärltrombos, myokardinfarkt, djup ventrombos och lungemboli Andningsvägar, bröstkorg och mediastinum mindre vanliga dyspné Magtarmkanalen mycket vanliga gastrointestinala ströningar3,4, kräkningar5, diarré5, illamående4 vanliga gastrointestinala smärtor, buksmärtor, utspänd buk, förstoppning, flatulens sällsynta pankreatit Lever och gallvägar sällsynta hepatit2 Hud och subkutan vävnad vanliga akne, utslag mindre vanliga alopeci, hirsutism, urtikaria, klåda, erytem, missfärgning av huden, angioödem1, erythema nodosum1, nattliga svettningar1 sällsynta hyperhidros, ljuskänslighetsreaktion Muskuloskeletala systemet och bindväv vanliga muskelspasmer, extremitetssmärtor, ryggsmärtor6 mindre vanliga myalgi Reproduktionsorgan och bröstkörtel mycket vanliga dysmenorré4, metrorragi4, onormal bortfallsblödning4 vanliga amenorré4, genital flytning, bröstsmärtor mindre vanliga utsöndring från brösten, bröstförstoring, ovarialcystor, vulvovaginal torrhet, livmoderhalsdysplasi2, hämmad laktation1 sällsynta vaginal flytning Allmänna symtom och/eller symtom vid administreringsstället vanliga bröstsmärtor, ödem, asteniska tillstånd7 Undersökningar vanliga ökad vikt mindre vanliga minskad vikt 1 Dessa biverkningar rapporterade efter godkännandet för försäljning sågs inte i kliniska prövningar. Därför kan den verkliga incidensen av dessa biverkningar inte beräknas utifrån tillgängliga data. 2 Se avsnitt 4.4 ”Varningar och försiktighet” och motsvarande lokal underrubrik. 3 Rapporterades som illamående eller kräkningar. 4 Biverkningsincidensen rapporterades per cykel; frekvenskategorin baserades på högsta poolade incidens i behandlingscykel 1. 5 Biverkningsincidensen rapporterades per cykel; frekvenskategorin baserades på högsta poolade incidens i behandlingscykel 12. 6 Detta beräknade incidensvärde kan vara något högre än den verkliga incidensen, eftersom fler än 1 biverkningsterm som rapporterades i samma prövning kodades som den föredragna MedDRA-termen ”ryggsmärtor”. Det är möjligt att samma försöksperson(er) kan ha rapporterat fler än 1 av biverkningstermerna och kan därför ha räknats fler än en gång för den föredragna termen “ryggsmärtor”. 7 Högre term; frekvenskategorin baseras på incidens av den vanligaste termen inom den högre termen för asteniska tillstånd från poolade kliniska prövningsdata, nämligen trötthet. Nedan anges ytterligare biverkningar som kan varit förknippade med användningen av hormonella preventivmedel: Tumörer: benigna levertumörer, maligna levertumörer. Lever och gallvägar: intrahepatisk kolestas, kolelitiasis, kolestatisk gulsot, Budd Chiaris syndrom. Reproduktionsorgan och bröstkörtel: storleksökning hos livmoderfibromyom, ökad cervixerosion, tillfällig infertilitet efter avslutad behandling, premenstruellt syndrom. Hud och subkutan vävnad:seborré, hypertrikos, pemfigoid (herpes gestationis), melasma som kan kvarstå, hemorragisk eruption. Ögon: förändring av hornhinnans krökning (blir brantare). Centrala nervsystemet: korea. Metabolism och nutrition: minskad glukostolerans. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen allvarlig effekt har rapporterats efter akut intag av perorala antikonceptionsmedel. Överdosering kan förorsaka illamående, kräkningar och, hos unga kvinnor, vaginalblödningar. Det finns ingen antidot. Symptomatisk behandling ges.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper ATC-kod: G03AA11Amorest 28 utövar sin effekt via hämning av gonadotropin genom östrogen och gestagen inverkan av etinylestradiol och norgestimat. Den primära verkningsmekanismen är hämning av ovulationen. Förändringar i cervixslemhinnan, rörligheten i äggledarna och förändringar av endometriet kan också bidra till produktens effekt.Studier av bindning till receptorer och könshormonbindande globulin (SHBG), liksom studier på djur och människa, har visat att både norgestimat och norelgestromin, som är den huvudsakliga serummetaboliten av norgestimat vid oral administrering, utövar hög gestagen aktivitet med minimal egen androgenicitet. 5.2 Farmakokinetiska egenskaper Absorption Norgestimat och etinylestradiol absorberas snabbt efter oral administrering. Efter endos eller flerdos (tre cykler) administrering av Amorest 28 förblir koncentrationen av norgestimat under analysmetodens detektionsgräns (0,1 ng/ml) på grund av snabb metabolism (se Metabolism). Exponeringen för norelgestromin är proportionell till dosen efter norgestimatdoser på 0,180 mg till 0,250 mg. Serumkoncentrationer av etinylestradiol är mätbara inom 0,5 timmar efter intag, och max-nivåer nås cirka 1,2 timmar efter dosering. Distribution Norelgestromin och norgestrel är i hög grad bundna (>97 %) till serumproteiner. Norelgestromin är bundet till albumin men inte till SHBG, medan norgestrel är bundet framför allt till SHBG och i mycket mindre grad till albumin. Etinylestradiol är i stor utsträckning bundet till serumalbumin.Studier har visat att norelgestromins brist på bindning till SHBG spelar en nyckelroll i att förstärka dess biologiska aktivitet. Norgestrel, som bildas från norgestimat, är däremot i hög grad bundet till SHBG, vilket begränsar dess biologiska aktivitet. Dessa fynd, tillsammans med norelgestromins selektivitet för progesteronreceptorn, indikerar att denna metabolit kan förklara norgestimats unika kliniska profil. Metabolism Norgestimat metaboliseras snabbt genom första passagemekanismer (i tarm och/eller lever) till norelgestromin (maximala serumkoncentrationer observeras inom 2 timmar) och norgestrel, vilka båda är farmakologiskt aktiva gestagener. Etinylestradiol metaboliseras till olika hydroxylerade metaboliter och dess glukuronid- och sulfatkonjugat. Eliminering Såväl norelgestromin, norgestrel som etinylestradiol metaboliseras efter hand och deras metaboliter elimineras via njurarna och i feces. Halveringstiden i elimineringsfasen vid steady-state var 10-15 timmar för etinylestradiol, 24,9 timmar för norelgestromin och 45 timmar för norgestrel. Efter administrering av 14C-norgestimate eliminerades 47 % av den tillförda radioaktiviteten via urinen och 37 % via feces. Farmakokinetik vid steady-state Efter administrering av 0,250 mg/0,035 mg etinylestradiol är dygnsexponeringen (medelvärde för AUC0-24h) vid steady-state baserat på icke-SHBG-bunden serumnivå 18,1 h ng/ml för norelgestromin och 3,64 h ng/ml för norgestrel. Efter oralt intag av 0,150 mg levonorgestrel/0,030 mg etinylestradiol var genomsnittlig dygnsexponering vid steady state baserat på icke-SHBG-bunden serumnivå 18,9 h ng/ml för norgestrel. Exponeringen för norgestrel efter intag av 0,250 mg norgestimat/0,035 mg etinylestradiol motsvarar exponeringen efter en dos levonorgestrel av 30 mikrogram i kombination med etinylestradiol. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Blå tabletter Pregelatiniserad stärkelseMagnesiumstearatLaktos, vattenfriLaktosmonohydratMikrokristallin cellulosaKroskarmellosnatriumIndigokarmin aluminiumpigment (E132)All-rac-alfa-TokoferolPovidon Ljusgröna tabletter Pregelatiniserad stärkelseMagnesiumstearatLaktos, vattenfri Mikrokristallin cellulosaKroskarmellosnatriumJärnoxidgult (E 172)Briljantblått FCF aluminiumpigment (E133) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Kalenderblister av PVC/PVdC/Al. Varje kalenderblister innehåller 21 blå tabletter och 7 ljusgröna tabletter. En ytterkartong innehåller 1x28, 3x28, 6x28 respektive 13x28 tabletter.Varje blister är förpackat i en treskiktslaminerad aluminiumpåse, innehållande torkmedel av silicagel.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "CampusPharma ABKarl Gustavsgatan 1A411 25, GöteborgSverige",
        "approval-number": "50862",
        "approval-first-date": "Första godkännandet: 2015-02-26Förnyat godkännande: 2020-02-26",
        "revision-date": "2022-11-07"
    },
    "fass_text": {
        "indication": "Antikonception för kvinnor. Vid beslut att förskriva Amorest 28 ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), och risken för VTE med Amorest 28 jämfört med andra kombinerade hormonella preventivmedel (se avsnitt Kontraindikationer och Varningar och försiktighet).",
        "contraindication": "Kombinerade p-piller ska inte användas vid något av nedanstående tillstånd. Om något av dessa tillstånd uppstår under användningen av kombinerade p-piller, ska behandlingen avbrytas omgående. Förekomst av eller risk för venös tromboembolism (VTE) Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE]) Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC resistens (inklusive Faktor V Leiden), antitrombin-III-brist, protein C-brist, protein S-brist Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt \"Varningar och försiktighet\") Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt \"Varningar och försiktighet\") Förekomst av eller risk för arteriell tromboembolism (ATE) Arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t.ex. myokardiell infarkt) eller prodromalsymtom (t.ex. angina pectoris) Cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t.ex. transitorisk ischemisk attack, TIA) Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant) Migrän med fokala neurologiska symtom i anamnesen Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt \"Varningar och försiktighet\") eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi Pågående eller tidigare allvarlig leversjukdom, så länge leverfunktionsvärdena inte återgått till de normala. Samtidig användning av läkemedel innehållande ombitasvir/paritaprevir/ritonavir och dasabuvir, läkemedel som innehåller glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevi (se avsnitt \"Interaktioner\"). Pågående eller tidigare levertumör (godartad eller elakartad). Hormonberoende känd eller misstänkt malign tumör i genitalier eller bröst. Endometriehyperplasi. Odiagnostiserad vaginalblödning. Kolestatisk gulsot vid graviditet eller gulsot vid tidigare p-pillerbehandling. Känd eller misstänkt graviditet. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt \"Innehåll\".",
        "dosage": "Första behandlingscykeln En blå tablett dagligen från 1:a dagen t.o.m. 21:a dagen av cykeln. En ljusgrön tablett dagligen från 22:a dagen till och med 28:e dagen. Tabletterna bör tas vid ungefär samma tidpunkt varje dag, exempelvis på kvällen. Fortsatt behandling Två till fyra dagar efter den sista blå tabletten inträder vanligen en menstruationsliknande blödning. Oavsett om blödning inträffat eller ej påbörjas en ny 28-dagarsbehandling efter den sista ljusgröna tabletten i föregående cykel. Uppskjutande av menstruation När kartans första 21 tabletter har tagits, utelämnas de 7 ljusgröna tabletterna och en ny tablettkarta påbörjas, utan något uppehåll, under så många dagar som behövs. Därefter tas 7 ljusgröna tabletter under 7 dagar, följt av en ny karta med 28 tabletter med nytt startdatum. Glömd tablett Om mindre än 12 timmar gått sedan tabletten skulle ha tagits påverkas inte den kontraceptiva effekten. Tabletten bör tas så snart misstaget upptäckts, och nästa tablett tas sedan vid ordinarie tid. Om mer än 12 timmar har gått sedan tabletten skulle ha tagits kan den kontraceptiva effekten vara nedsatt. Följande två grundregler gäller vid glömd tablett: Tablettuppehållet (med blå tabletter) får aldrig överskrida 7 dagar. 7 dagar med oavbrutet tablettintag krävs (blå tabletter) för att uppnå tillräcklig hämning av hypotalamus-hypofys-ovarie-axeln. I enlighet med detta kan följande råd användas i daglig praxis: Vecka 1 (blå tabletter) Den senaste glömda tabletten skall tas så snart kvinnan kommer ihåg det, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna vid ordinarie tidpunkt. Dessutom skall en barriärmetod, t.ex. kondom, användas under de följande 7 dagarna. Om samlag ägt rum under de föregående 7 dagarna bör möjligheten av en graviditet övervägas. Ju fler glömda tabletter och ju närmare placebotabletterna (ljusgröna tabletter), desto större är risken för graviditet. Vecka 2 (blå tabletter) Den senaste glömda tabletten skall tas så snart kvinnan kommer ihåg det, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna vid ordinarie tidpunkt. Förutsatt att tabletterna tagits vid korrekt tidpunkt under de föregående 7 dagarna behövs ingen extra preventivmetod. Om så inte är fallet, eller om mer än en tablett glömts, bör kompletterande skydd användas under de följande 7 dagarna. Vecka 3 (blå tabletter) Risken för minskad skyddseffekt är överhängande med tanke de kommande placebotabletterna. Genom att justera schemat för tablettintaget kan emellertid nedsatt skyddseffekt förhindras. Följer man något av följande två alternativ behövs därför inget kompletterande skydd, förutsatt att tabletterna tagits vid rätt tidpunkt under de 7 dagarna innan den första glömda tabletten. Om så inte är fallet, bör det första alternativet följas, och kompletterande skydd bör dessutom användas under de följande 7 dagarna. Den senaste glömda tabletten skall tas så snart kvinnan kommer ihåg det, även om detta innebär att två tabletter tas vid samma tillfälle. Därefter tas tabletterna vid ordinarie tidpunkt. Nästa tablettkarta påbörjas så snart de blå tabletterna i den pågående kartan tagit slut, d.v.s. inga ljusgröna tabletter ska tas. Kvinnan kommer sannolikt inte att få någon bortfallsblödning förrän under perioden med ljusgröna tabletter i den andra tablettkartan, men stänkblödning eller genombrottsblödning kan uppträda under de dagar då blå tabletter tas. Kvinnan kan också rådas att avsluta intaget av blå tabletter från den pågående tablettkartan, och omedelbart fortsätta med de ljusgröna tabletterna. Det totala antalet missade blå tabletter och ljusgröna tabletter får aldrig överstiga 7 dagar. Därefter påbörjas nästa karta. Vecka 4 (ljusgröna tabletter) Den kontraceptiva effekten är inte nedsatt. Följande tabletter skall tas vid ordinarie tidpunkt. Vid glömda tabletter och utebliven bortfallsblödning under den första normala perioden med placebotabletter därefter, skall möjligheten av en graviditet övervägas. Genombrottsblödning Om genombrottsblödning eller stänkblödning uppträder skall behandlingen fortsätta. Denna typ av blödning upphör normalt efter den tredje cykeln. Om genombrottsblödningen fortsätter att uppträda bör läkare/barnmorska konsulteras. Byte från annat hormonellt antikonceptionsmedel (t.ex. depotplåster, vaginalring, injektionspreparat etc.) Vid byte från ett annat kombinerat peroralt antikonceptionsmedel påbörjas lämpligen behandling med Amorest 28 första dagen efter den sista aktiva tabletten i den tidigare behandlingen, men senast på första dagen efter den gängse 7-dagarsperioden utan tablett eller med placebotabletter. Vid byte från ett peroralt antikonceptionsmedel innehållande endast gestagen skall behandlingen med Amorest 28 påbörjas dagen efter den sista aktiva tabletten i den tidigare behandlingen. För byte från annan form av hormonellt antikonceptionsmedel (t.ex. plåster, injektionspreparat etc.) hänvisas till respektive produkts förskrivarinformation. Användning post partum Kvinnor som väljer att inte amma sitt nyfödda barn kan påbörja en ny behandling med Amorest 28 på den första dagen av den första spontana menstruationen eller 3 veckor efter förlossning, vilketdera som inträffar först. Efter en abort eller ett missfall som ägt rum före 20 veckors graviditet kan p-pillerbehandling påbörjas genast. Något kompletterande skydd behövs inte. Observera att ägglossning kan inträffa inom 10 dagar efter abort eller missfall. Efter en abort eller ett missfall som äger rum vid eller efter 20 veckors graviditet, kan hormonella preventivmedel antingen påbörjas på dag 21 efter aborten eller på den första dagen av den första spontana menstruationen, vilketdera som inträffar först. Ett icke-hormonellt preventivmedel måste användas samtidigt under de första 7 dagarna av den första cykeln av behandling med Amorest 28. Behandlingskontroll Före förskrivning rekommenderas en noggrann anamnes och en gynekologisk undersökning varvid graviditet utesluts och blodtryck mäts. Menstruationsstörningar såsom oligomenorré och amenorré bör utredas före förskrivning. Intervallen mellan kontrollerna beror på omständigheterna i det enskilda fallet. Om det ordinerade preparatet kan tänkas påverka latent eller manifest sjukdom, måste tidpunkten för kontrollundersökningen väljas med hänsyn till detta. Om menstruationen uteblivit två på varandra följande cykler bör möjligheten att graviditet föreligger utredas. Amenorré med olika varaktighet kan förekomma efter avslutad behandling. Vid behandling med medicinsk kol, vid kräkning inom 3 timmar efter tablettintag, eller om kraftig diarré pågår under längre tid än 24 timmar, kan den kontraceptiva effekten vara nedsatt, och en icke-hormonell antikonceptionsmetod bör användas som tillägg till dess att 7 blå tabletter har tagits under 7 dagar utan uppehåll. Om kräkning och/eller diarré fortsätter kan den kontraceptiva effekten vara nedsatt. Äldre Användning av detta läkemedel är inte indicerat till postmenopausala kvinnor.",
        "caution": "Varningar Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Amorest 28 diskuteras med kvinnan. Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare/barnmorska. Läkare/barnmorska ska då besluta om användningen ska avbrytas. Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat (inklusive Amorest 28 eller noretisteron förknippas med den lägsta risken för VTE. Beslutet att använda Amorest 28 ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med Amorest 28, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Av cirka 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel kommer cirka 61 att utveckla en VTE under ett år. Aktuell dokumentation tyder på att risken för VTE vid användning kombinerade hormonella preventivmedel som innehåller norgestimat liknar risken för kombinerade preventivmedel som innehåller levonorgestrel. Antalet VTE-händelser per år är färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden. VTE kan vara dödligt i 1-2 % av fallen. 1 Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke-användning på cirka 2,3 till 3,6. I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t.ex. i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell). Amorest 28 är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt \"Kontraindikationer\"). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt \"Kontraindikationer\"). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer I dessa situationer är det lämpligt att göra ett uppehåll i användningen av p-pillret (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Amorest 28 inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos. Den ökade risken för tromboembolism vid graviditet, och framför allt 6 veckorsperioden i puerperiet måste beaktas (för information om ”Graviditet och amning” se respektive avsnitt). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på djup ventrombos (DVT) kan omfatta: unilateral svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t.ex. andfåddhet och hosta) är icke-specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t.ex. luftvägsinfektioner). Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet. Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t.ex. transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Amorest 28 är kontrainidcerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt \"Kontraindikationer\"). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt \"Kontraindikationer\"). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder Framför allt hos kvinnor över 35 år Rökning Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka ska starkt rekommenderas att använda en annan preventivmetod. Hypertoni Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande Andra medicinska tillstånd som förknippas med negativa vaskulära händelser Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA). Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar mot ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Tumörer En ökad risk för cervixcancer efter långvarig användning av kombinerade p-piller har rapporterats i vissa epidemiologiska studier, men det finns fortfarande olika uppfattningar om i vilken omfattning detta fynd kan hänföras till de sammansatta effekterna av sexuellt beteende och andra faktorer som t.ex. humant papillomvirus (HPV). En metaanalys från 54 epidemiologiska studier visade på en något ökad relativ risk (RR = 1,24) att få diagnosen bröstcancer hos kvinnor som använder kombinerade p-piller. Den ökade risken försvinner gradvis under loppet av tio år efter avslutad användning. Eftersom bröstcancer är ovanligt hos kvinnor under 40 års ålder är den ökade risken för bröstcancerdiagnos hos användare och före detta användare av kombinerade p-piller liten i jämförelse med den generella risken för bröstcancer. Dessa studier visar inte på något kausalt samband. Det observerade mönstret för ökad risk kan bero på att bröstcancer diagnostiseras tidigare hos kvinnor som använder kombinerade p-piller, de biologiska effekterna av kombinerade p-piller eller av en kombination av dessa. Bröstcancer som diagnostiseras hos de som någon gång använt p-piller tenderar att vara mindre kliniskt avancerad jämfört med cancer hos dem som aldrig använt p-piller. I sällsynta fall har godartade levertumörer rapporterats hos användare av kombinerade p-piller, och i ännu mer sällsynta fall elakartade levertumörer. I enstaka fall har dessa tumörer lett till livshotande intrabdominella blödningar. Därför bör en levertumör beaktas i differentialdiagnosen då kvinnor som använder kombinerade p-piller får allvarlig smärta i övre delen av buken, leverförstoring eller tecken på intraabdominell blödning. Andra tillstånd Kvinnor med hypertriglyceridemi, eller med hypertriglyceridemi i släkten, kan löpa en ökad risk för pankreatit vid användning av kombinerade p-piller. Även om små blodtryckshöjningar har rapporterats hos många kvinnor som använder hormonella preventivmedel, är kliniskt relevanta höjningar sällsynta. Något klart samband mellan användning av kombinerade p-piller och klinisk hypertoni har inte fastställts. Om en kliniskt signifikant höjning av blodtrycket utvecklas och kvarstår under behandling med kombinerade p-piller bör p-pillret sättas ut och hypertonin behandlas. Om det bedöms lämpligt kan p-pillerbehandlingen återupptas om normala blodtrycksvärden kan erhållas med hypertonibehandling. Följande tillstånd har rapporterats uppstå eller försämras vid både graviditet och användning av kombinerade p-piller, men övertygande bevis för ett samband med kombinerade p-piller saknas: gulsot och/eller pruritus relaterat till kolestas, gallsten, porfyri, systemisk lupus erytematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otosklerosrelaterad hörselförlust. Akut eller kronisk störning av leverfunktionen kan göra det nödvändigt att avbryta användningen av kombinerade p-piller tills leverfunktionsproverna återgår till det normala. Minst tre månader bör gå sedan leverfunktionstesterna visat normala värden efter någon form av hepatit, innan behandling med kombinerade p-piller påbörjas. Återkommande kolestasrelaterad pruritus, som uppstått under en tidigare graviditet eller tidigare användning av könssteroider bör leda till att användningen av kombinerade p-piller avbryts. Gallblåsesjukdom, inklusive kolecystit och kolelitiasis, har varit förknippad med användning av kombinerade p-piller. Även om kombinerade p-piller kan ha en effekt på perifer insulinresistens och glukostolerans, finns det inga bevis för att det är nödvändigt att ändra doseringen för diabetiker som använder kombinerade p-piller. Kvinnor med diabetes bör dock observeras noga vid användning av kombinerade p-piller. Crohns sjukdom och ulcerös kolit har förknippats med användning av kombinerade p-piller. Kloasma kan ibland uppkomma, särskilt hos användare som haft kloasma under graviditet. Kvinnor som har tendens till kloasma bör undvika solexponering och ultraviolett strålning medan de använder kombinerade p-piller. Patienter med sällsynta ärftliga tillstånd som galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption skall inte använda detta läkemedel. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Exogena östrogener kan inducera eller förvärra symtom av ärftligt eller förvärvat angioödem. All denna information bör beaktas vid förskrivning av detta kombinerade p-piller. När råd ges om val av preventivmetod bör all ovanstående information beaktas. Läkarundersökning/konsultation Innan användning av Amorest 28 påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt \"Kontraindikationer\") och varningar (se avsnitt \"Varningar och försiktighet\"). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Amorest 28 jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos. Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna. Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Minskad effekt Skyddseffekten hos kombinerade p-piller kan försämras vid glömd tablett (avsnitt \"Dosering\"), kräkning eller svår diarré (avsnitt \"Dosering\") eller vid samtidig användning av andra läkemedel (avsnitt \"Interaktioner\"). Naturläkemedel innehållande Johannesört (Hypericum perforatum) skall inte användas samtidigt med Amorest 28 på grund av risken för minskade plasmakoncentrationer och minskad klinisk effekt för Amorest 28 (se avsnitt \"Interaktioner\") Försämrad cykelkontroll Oregelbundna blödningar (stänkblödning eller genombrottsblödning) kan förekomma med alla kombinerade p-piller, särskilt under de första månadernas användning. En prövoperiod på cirka tre cykler behövs därför innan en utvärdering med avseende på eventuell oregelbunden blödning kan göras. Kvarstår de oregelbundna blödningarna eller om de uppträder efter tidigare regelbundna cykler, bör icke-hormonella orsaker övervägas och malignitet eller graviditet uteslutas. Provtagning från livmodern kan också bli aktuellt. Hos vissa kvinnor kan bortfallsblödningen utebli under intag av placebotabletterna. Om p-pillret har tagits enligt anvisningarna i avsnitt \"Dosering\", är kvinnan sannolikt inte gravid. Har p-pillret däremot inte tagits enligt anvisningarna före den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblivit, skall graviditet uteslutas innan kvinnan fortsätter använda kombinerade p-piller.",
        "interaction": "Farmakodynamiska interaktioner I kliniska studier med patienter som behandlas för hepatit C-virusinfektioner (HCV) med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, sågs en alanintransaminasstegring (ALAT) som var mer än 5 gånger högre än den normala övre gränsen. ALAT-stegringen inträffade signifikant oftare hos kvinnor som använde etinylestradiolinnehållande läkemedel, såsom kombinerade preventivmedel (CHCs). ALAT-stegringar har också observerats hos patienter som behandlas med glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir och använder läkemedel innehållande etinylestradiol såsom CHCs (se avsnitt Kontraindikationer). Därför måste patienter som behandlas Amorest 28 byta till ett alternativt preventivmedel (t.ex. endast gestagen-innehållande preventivmedel eller icke-hormonella metoder) innan dessa behandlingarkombinationsbehandlingar påbörjas. Behandling med Amorest 28 kan påbörjas igen 2 veckor efter att dessa behandlingarkombinationsbehandlingar avslutats. Potentiell reducering av kontraceptiv effekt associerad med samtidig administrering av andra läkemedel: Leverenzyminducerande läkemedel Läkemedel eller naturläkemedel som inducerar enzymer, särskilt CYP3A4, kan minska plasmakoncentrationen av kontraceptiva hormoner och därmed reducera deras effekt och/eller leda till genombrottsblödningar. Maximal enzyminduktion uppträder i allmänhet efter 2-3 veckor men kan kvarstå i åtminstone 4 veckor efter avslutad behandling. Exemplen inkluderar: vissa antiepileptika (t.ex. karbamazepin, eslikarbazepinacetat, felbamat, oxkarbazepin, fenytoin, primidon, rufinamid, topiramat) (fos)aprepitant barbiturater bosentan griseofulvin vissa (kombinationer av) hiv-proteas hämmare (t.ex. nelfinavir, ritonavir, ritonavir-boostrade proteashämmare) modafinil vissa icke-nukleosida omvända transkriptashämmare (exempelvis nevirapin) rifampicin och rifabutin johannesört Kolesevelam, en gallsyresekvestrant, givet tillsammans med ett kombinerat p-piller har visat sig minska AUC för etinylestradiol signifikant. Ingen interaktion sågs när preventivmedlet gavs 4 timmar före kolesevelam. Läkemedel som påverkar absorption Behandling med aktivt kol förväntas inte försämra absorptionen av steroidhormoner om det ges minst 12 timmar före eller 3 timmar efter Amorest 28. Hantering av dessa interaktioner Kvinnor på korttidsbehandling med läkemedel och naturläkemedel som kan reducera plasmanivåerna av kontraceptiva hormoner kan få reducerad kontraceptiv effekt. De bör därför temporärt använda en barriärmetod (t.ex. kondom eller pessar) i tillägg till Amorest 28 under den tid som ett interagerande läkemedel används och i sju dagar efter avslutad behandling. Om behandlingen med detta läkemedel avslutas under vecka 3 eller efter det att alla p-piller i tablettkartan tagits, ska nästa tablettkarta påbörjas nästa dag utan paus. Vid behandling med rifampicin respektive modafinil, bör kvinnan fortsätta använda en barriärmetod i 28 dagar respektive 56 dagar efter avslutad behandling. Vid långtidsbehandling med läkemedel och naturläkemedel som interagerar med kontraceptiva hormoner rekommenderas en annan tillförlitlig, icke-hormonell preventivmetod. Ökning av hormonnivåer i plasma vid samtidig administrering av andra läkemedel: Vissa läkemedel och grapefruktjuice kan öka plasmanivåerna av etinylestadiol om det administreras samtidigt. Exempel är: askorbinsyra CYP3A4-hämmare (inklusive itrakonazol, ketokonazol, vorikonazol, flukonazol och grapefruktjuice) etoricoxib vissa hiv-proteashämmare (t.ex. atazanavir, indinavir) HMG-CoA reduktas-hämmare (inklusive atorvastatin och rosuvastatin) vissa icke-nukleosida omvända transkriptashämmare (exempelvis etravirin) paracetamol. Förändringar i plasmanivåer av samtidigt administrerade läkemedel: Kombinerade hormonella preventivmedel kan också påverka farmakokinetiken av vissa andra läkemedel om de används samtidigt. Läkemedel vars plasmanivåer kan öka (pga. CYP-hämning) Exempel är: ciklosporin omeprazol prednisolon selegilin teofyllin tizanidin vorikonazol Läkemedel vars plasmanivåer kan minska (pga. inducerad glukuronidering) Exempel är: lamotrigin paracetamol klofibrat morfin temazepam Hantering av dessa interaktioner Läkare rekommenderas att konsultera produktinformationen för det samtidigt använda läkemedlet för att få ytterligare information om interaktioner med hormonella preventivmedel och eventuella behov av dosjustering. Gestagenkomponenten norgestimat hydrolyseras snabbt till norelgestromin, följt av biotransformation till norgestrel. De specifika enzym som katalyserar dessa reaktioner är inte kända. Interaktioner som skulle kunna påverka deras transformation kan därför inte förutsägas. Laboratorietester Användningen av steroider för antikonception kan påverka resultaten av vissa laboratorietest, inklusive biokemiska parametrar för lever-, sköldkörtel-, binjure- och njurfunktioner, plasmanivåer för (bärar-) proteiner, till exempel kortikosteroidbindande globulin och lipidlipoproteinfraktioner, parametrar för kolhydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom normala laboratorievärden. Serumnivå av folat kan reduceras vid peroral antikonceptionsbehandling. Detta kan ha klinisk betydelse om en kvinna blir gravid kort efter utsättning av p-piller",
        "pregnancy": "Amorest 28 är kontraindicerat under graviditet. Epidemiologiska studier antyder inte någon ökad risk för medfödda missbildningar hos barn som fötts av kvinnor som använt p-piller före graviditeten. Huvuddelen av epidemiologiska studier som gjorts under senare tid tyder inte heller på någon teratogen effekt, när p-piller intagits oavsiktligt under tidig graviditet. Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Amorest 28 (se avsnitt Dosering och Varningar och försiktighet).",
        "breastfeeding": "Kontraceptiva steroider och/eller dess metaboliter kan utsöndras i bröstmjölk. Dessutom kan kombinerade hormonella preventivmedel som ges under post-partumperioden påverka amningen genom att minska mängden och kvaliteten på bröstmjölken. Om möjligt skall ammande mödrar rådas att inte använda Amorest 28 eller något annat kombinerat hormonellt preventivmedel innan barnet är helt avvant.",
        "driving": "Amorest 28 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och trombemboliska händelser, t.ex. myokardinfarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt Varningar och försiktighet. Amorest 28’s säkerhet utvärderades hos 1 891 friska kvinnor i fertil ålder som deltog i 5 kliniska prövningar (2 randomiserade, aktivt kontrollerade prövningar och 3 okontrollerade, öppna prövningar) och fick minst 1 dos av Amorest 28 som preventivmedel. I 3 prövningar följdes försökspersonerna i upp till 24 cykler och i de andra 2 prövningarna följdes försökspersonerna i upp till 12 cykler. I dessa studier insamlades följande biverkningar eller bestämdes från blödningsmönster eller cykelkarakteristika och incidensen kunde endast fastställas per behandlingscykel (per cykel) och inte totalt: illamående, gastrointestinala störningar (rapporterade som illamående eller kräkningar), kräkningar, dysmenorré, metrorragi, onormal bortfallsblödning, amenorré och diarré (diarré identifierades som en biverkning under granskning efter godkännandet för försäljning). Ytterligare en okontrollerad studie (n=8 331) rapporterade biverkningar endast per cykel och inkluderades endast i incidensberäkningen för biverkningar per cykel. För dessa biverkningar per cykel beräknades de poolade incidenserna för cykel 1, 3, 6, 12 och 24 och den högsta incidensen per cykel (cykel 1 för alla utom kräkningar och diarré) användes för att bestämma frekvenskategori för biverkningen. Baserat på poolade säkerhetsdata från dessa kliniska prövningar var de vanligaste rapporterade (dvs. incidens ≥ 5 %) biverkningarna (med % incidens) huvudvärk (27,9 %), vaginal infektion (7,5 %), genital flytning (6,0 %) och bröstsmärta (5,7 %). Alla biverkningar per cykel, förutom amenorré, var mycket vanliga (≥ 10 %) i cykel 1 (dysmenorré: 40,4 %; illamående: 29,1 %; metrorragi: 26,3 %; gastrointestinala störningar [rapporterade som illamående eller kräkningar]: 24,6 %; onormal bortfallsblödning: 16,9 % och kräkningar: 7,0 %). Med undantag för kräkningar och dysmenorré var incidensen av dessa biverkningar högst i cykel 1 och minskade över tiden med ytterligare behandlingscykler (baserat på incidensdata från cykel 1, 3, 6, 12 och 24). Kräkningar ökade i vissa senare cykler, medan dysmenorré förblev relativt stabil med en liten minskning över tiden. De vanligaste rapporterade (≥ 5 % incidens) biverkningarna som identifierades vid erfarenhet med norgestimat- och etinylestradioltabletter efter godkännandet för försäljning (incidens från poolade kliniska prövningsdata) var diarré (11,8 % och ryggsmärtor (5,4 %). Incidensen i kliniska prövningar av diarré rapporterades per cykel, och därför baserades tilldelningen av frekvenskategori på den högsta incidensen per cykel (cykel 12). Inklusive ovan nämnda biverkningar visar tabell A alla biverkningar som har rapporterats vid användning av Amorest 28 i kliniska prövningar eller vid erfarenhet efter godkännandet för försäljning med norgestimat- och etinylestradioltabletter. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); och mycket sällsynta (<1/10 000). Tabell A: Läkemedelsbiverkningar Organsystem Frekvenskategori Biverkning Infektioner och infestationer vanliga urinvägsinfektion, vaginal infektion Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper) mindre vanliga1 bröstcancer2, leveradenom2, benigna brösttumörer2, fokal nodulär hyperplasi2, fibroadenom i bröst2 sällsynta bröstcystor Immunsystemet vanliga överkänslighet ingen känd frekvens1 Förvärrade symtom av ärftligt eller förvärvat angioödem Metabolism och nutrition vanliga vätskeretention mindre vanliga viktfluktuation, minskad aptit, ökad aptit, dyslipidemi1 sällsynta aptitstörningar Psykiska störningar vanliga depression, nervositet, förändrad sinnesstämning, insomnia mindre vanliga ångest, libidostörningar Centrala och perifera nervsystemet mycket vanliga huvudvärk vanliga migrän, yrsel mindre vanliga synkope, parestesi, konvulsion1 Ögon mindre vanliga synförsämring, torra ögon, kontaktlinsintolerans1 Öron och balansorgan sällsynta yrsel Hjärtat mindre vanliga hjärtklappning sällsynta takykardi Blodkärl mindre vanliga trombis2, hypertoni, blodvallningar sällsynta Venös och arteriell tromboembolism2 inklusive cerebrovaskulär händelse, retinal kärltrombos, myokardinfarkt, djup ventrombos och lungemboli Andningsvägar, bröstkorg och mediastinum mindre vanliga dyspné Magtarmkanalen mycket vanliga gastrointestinala ströningar3,4, kräkningar5, diarré5, illamående4 vanliga gastrointestinala smärtor, buksmärtor, utspänd buk, förstoppning, flatulens sällsynta pankreatit Lever och gallvägar sällsynta hepatit2 Hud och subkutan vävnad vanliga akne, utslag mindre vanliga alopeci, hirsutism, urtikaria, klåda, erytem, missfärgning av huden, angioödem1, erythema nodosum1, nattliga svettningar1 sällsynta hyperhidros, ljuskänslighetsreaktion Muskuloskeletala systemet och bindväv vanliga muskelspasmer, extremitetssmärtor, ryggsmärtor6 mindre vanliga myalgi Reproduktionsorgan och bröstkörtel mycket vanliga dysmenorré4, metrorragi4, onormal bortfallsblödning4 vanliga amenorré4, genital flytning, bröstsmärtor mindre vanliga utsöndring från brösten, bröstförstoring, ovarialcystor, vulvovaginal torrhet, livmoderhalsdysplasi2, hämmad laktation1 sällsynta vaginal flytning Allmänna symtom och/eller symtom vid administreringsstället vanliga bröstsmärtor, ödem, asteniska tillstånd7 Undersökningar vanliga ökad vikt mindre vanliga minskad vikt 1 Dessa biverkningar rapporterade efter godkännandet för försäljning sågs inte i kliniska prövningar. Därför kan den verkliga incidensen av dessa biverkningar inte beräknas utifrån tillgängliga data. 2 Se avsnitt Varningar och försiktighet och motsvarande lokal underrubrik. 3 Rapporterades som illamående eller kräkningar. 4 Biverkningsincidensen rapporterades per cykel; frekvenskategorin baserades på högsta poolade incidens i behandlingscykel 1. 5 Biverkningsincidensen rapporterades per cykel; frekvenskategorin baserades på högsta poolade incidens i behandlingscykel 12. 6 Detta beräknade incidensvärde kan vara något högre än den verkliga incidensen, eftersom fler än 1 biverkningsterm som rapporterades i samma prövning kodades som den föredragna MedDRA-termen ”ryggsmärtor”. Det är möjligt att samma försöksperson(er) kan ha rapporterat fler än 1 av biverkningstermerna och kan därför ha räknats fler än en gång för den föredragna termen “ryggsmärtor”. 7 Högre term; frekvenskategorin baseras på incidens av den vanligaste termen inom den högre termen för asteniska tillstånd från poolade kliniska prövningsdata, nämligen trötthet. Nedan anges ytterligare biverkningar som kan varit förknippade med användningen av hormonella preventivmedel: Tumörer: benigna levertumörer, maligna levertumörer. Lever och gallvägar: intrahepatisk kolestas, kolelitiasis, kolestatisk gulsot, Budd Chiaris syndrom. Reproduktionsorgan och bröstkörtel: storleksökning hos livmoderfibromyom, ökad cervixerosion, tillfällig infertilitet efter avslutad behandling, premenstruellt syndrom. Hud och subkutan vävnad:seborré, hypertrikos, pemfigoid (herpes gestationis), melasma som kan kvarstå, hemorragisk eruption. Ögon: förändring av hornhinnans krökning (blir brantare). Centrala nervsystemet: korea. Metabolism och nutrition: minskad glukostolerans. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ingen allvarlig effekt har rapporterats efter akut intag av perorala antikonceptionsmedel. Överdosering kan förorsaka illamående, kräkningar och, hos unga kvinnor, vaginalblödningar. Det finns ingen antidot. Symptomatisk behandling ges.",
        "pharmacodynamic": "Amorest 28 utövar sin effekt via hämning av gonadotropin genom östrogen och gestagen inverkan av etinylestradiol och norgestimat. Den primära verkningsmekanismen är hämning av ovulationen. Förändringar i cervixslemhinnan, rörligheten i äggledarna och förändringar av endometriet kan också bidra till produktens effekt. Studier av bindning till receptorer och könshormonbindande globulin (SHBG), liksom studier på djur och människa, har visat att både norgestimat och norelgestromin, som är den huvudsakliga serummetaboliten av norgestimat vid oral administrering, utövar hög gestagen aktivitet med minimal egen androgenicitet.",
        "pharmacokinetic": "Absorption Norgestimat och etinylestradiol absorberas snabbt efter oral administrering. Efter endos eller flerdos (tre cykler) administrering av Amorest 28 förblir koncentrationen av norgestimat under analysmetodens detektionsgräns (0,1 ng/ml) på grund av snabb metabolism (se Metabolism). Exponeringen för norelgestromin är proportionell till dosen efter norgestimatdoser på 0,180 mg till 0,250 mg. Serumkoncentrationer av etinylestradiol är mätbara inom 0,5 timmar efter intag, och max-nivåer nås cirka 1,2 timmar efter dosering. Distribution Norelgestromin och norgestrel är i hög grad bundna (>97 %) till serumproteiner. Norelgestromin är bundet till albumin men inte till SHBG, medan norgestrel är bundet framför allt till SHBG och i mycket mindre grad till albumin. Etinylestradiol är i stor utsträckning bundet till serumalbumin. Studier har visat att norelgestromins brist på bindning till SHBG spelar en nyckelroll i att förstärka dess biologiska aktivitet. Norgestrel, som bildas från norgestimat, är däremot i hög grad bundet till SHBG, vilket begränsar dess biologiska aktivitet. Dessa fynd, tillsammans med norelgestromins selektivitet för progesteronreceptorn, indikerar att denna metabolit kan förklara norgestimats unika kliniska profil. Metabolism Norgestimat metaboliseras snabbt genom första passagemekanismer (i tarm och/eller lever) till norelgestromin (maximala serumkoncentrationer observeras inom 2 timmar) och norgestrel, vilka båda är farmakologiskt aktiva gestagener. Etinylestradiol metaboliseras till olika hydroxylerade metaboliter och dess glukuronid- och sulfatkonjugat. Eliminering Såväl norelgestromin, norgestrel som etinylestradiol metaboliseras efter hand och deras metaboliter elimineras via njurarna och i feces. Halveringstiden i elimineringsfasen vid steady-state var 10-15 timmar för etinylestradiol, 24,9 timmar för norelgestromin och 45 timmar för norgestrel. Efter administrering av 14C-norgestimate eliminerades 47 % av den tillförda radioaktiviteten via urinen och 37 % via feces. Farmakokinetik vid steady-state Efter administrering av 0,250 mg/0,035 mg etinylestradiol är dygnsexponeringen (medelvärde för AUC0-24h) vid steady-state baserat på icke-SHBG-bunden serumnivå 18,1 h ng/ml för norelgestromin och 3,64 h ng/ml för norgestrel. Efter oralt intag av 0,150 mg levonorgestrel/0,030 mg etinylestradiol var genomsnittlig dygnsexponering vid steady state baserat på icke-SHBG-bunden serumnivå 18,9 h ng/ml för norgestrel. Exponeringen för norgestrel efter intag av 0,250 mg norgestimat/0,035 mg etinylestradiol motsvarar exponeringen efter en dos levonorgestrel av 30 mikrogram i kombination med etinylestradiol.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Den blåa tabletten innehåller norgestimat 250 mikrogram och etinylestradiol 35 mikrogram. Hjälpämne med känd effekt: Laktos 4 mg. Den ljusgröna tabletten innehåller inga verksamma ämnen. Hjälpämne med känd effekt: Laktos 82 mg. Fullständig förteckning över hjälpämnen: Blå tabletter Pregelatiniserad stärkelse Magnesiumstearat Laktos, vattenfri Laktosmonohydrat Mikrokristallin cellulosa Kroskarmellosnatrium Indigokarmin aluminiumpigment (E132) All-rac-alfa-Tokoferol Povidon Ljusgröna tabletter Pregelatiniserad stärkelse Magnesiumstearat Laktos, vattenfri Mikrokristallin cellulosa Kroskarmellosnatrium Järnoxidgult (E 172) Briljantblått FCF aluminiumpigment (E133)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för etinylestradiol är framtagen av företaget Bayer för Diane®, Eloine, Flexyess, Liofora, Liofora 28, Miranova, Miranova 28, Neovletta®, Neovletta® 28, Palandra, Trionetta®, Trionetta® 28, Yasminelle, Yasminelle 28, Yasmin®, Yasmin® 28, Yaz Miljörisk: Användning av etinylestradiol har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Etinylestradiol bryts ned i miljön. Bioackumulering: Etinylestradiol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 2.83 kg (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of waste water by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.00043 μg/L = 0.43 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): (2) EC50 72 h (growth inhibition, growth rate) = 460 μg/L, NOEC 72 h = 117 µg/L (OECD TG 201). Crustacean (waterflea Daphnia magna): Acute toxicity EC50 48 h (immobilization) = 6400 μg/L (OECD TG 202). (3) Chronic toxicity NOEC 21 days (reproduction) = ≥ 387 μg/L (FDA TAD 4.09). (4) Fish: Acute toxicity (rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = 1600 μg/L (FDA TAD 4.11). (5) Chronic toxicity (fathead minnow Pimephales promelas) NOEC 300 days (life-cycle test; growth, sexual development) = 0.001 μg/L (guideline EPA FIFRA Subdev.E,72-5). (6) Chronic toxicity (zebrafish Danio rerio) NOEC 177d (2-generation test: growth, sexual development, reproduction (F0), hatching, growth, sexual development, reproduction (F1) = 0.0003 µg/L. (7) The lowest chronic NOEC or EC10 was determined with fish (D. rerio) and used to calculate the PNEC applying an assessment factor of 10: 0.0003 µg/L / 10 = 0.00003 µg/L = 0.03 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.43 ng/L / 0.03 ng/L = 14,3, i.e. the ratio is >10 which justifies the phrase \"Use of ethinylestradiol has been considered to result in high environmental risk.\" Degradation Biotic degradation Ready degradability: not ready biodegradable Ethinylestradiol was studied for aerobic biodegradability in water in a CO2 evolution test according to guideline FDA TAD 3.11 (8). Ethinylestradiol was introduced into the test system at a concentration of 10 mg/L as carbon. It was only marginally degraded to 3 % after 28 days. A study on transformation in aquatic/sediment systems according to test guideline OECD 308 was conducted (9). The transformation of [14C] ethinylestradiol in sediments and natural water was assessed in three different aerobic sediment/water systems. The disappearance half-lifes of [14C] ethinylestradiol were in the overlying water of aerobic systems 4.0 and 5.9 days for the high and low organic carbon content, respectively. Since for one of the low organic carbon content sediment the total mass balance was not reached as recommended in the guideline OECD 308 (≥ 90%), this result was not further evaluated. The extraction from sediments were performed by the following method, which was validated for spiked sediments prior to application to test samples: The sediment is extracted by using 50 mL acetonitrile:water, 80:20, v:v as extraction solvent. If more than 5 % of the applied amount is found in the second extract the sediment is extracted a third time using acetonitrile:1 M HCl 80:20, v:v. A portion of the combined extracts was then reduced by rotary evaporation at 40 °C and at least 60 mbar. The concentrated sample was then analyzed by HPLC for parent compound and extractable metabolites. The parent compound was recovered to 0% from all water and sediment samples at day 99. Only slight ultimate biodegradation was observed in the test systems. The accumulative amount of evolved 14CO2 for the aerobic test systems was 2.5 and 5.1% of the applied radioactivity. Primary degradation was observed for ethinylestradiol to a low degree in the water/sediment test samples. One metabolite occurred only occasionally. Most of the introduced radioactivity was sediment-bound (50-62%). In the total water/sediment systems the DT50 of [14C] ethinylestradiol was 24, 36, and 28 days for the 2 systems. The DT50 values differed ranked in two cases below the FASS criterion of 32 days and exceeded this threshold in one case. Since two of three water-sediment systems report DT50 below the criterion and the exceedance of one system is moderate, ethinylestradiol can be classified as being degradable. Due to the results of the water-sediment study with a total system half-life of < 32d, the use of the phrase “ethinylestradiol is degraded in the environment” is justified. Abiotic degradation Hydrolysis: Ethinylestradiol is hydrolytically stable (pH 7, 25ºC) (FDA TAD 3.09) (10) Bioaccumulation Partitioning coefficient: Log KOW 4.2 (Shake flask method, FDA TAD 3.02). (10) A bioaccumulation study with ethinylestradiol was conducted in the bluegill sunfish Lepomis macrochirus (11). The fish were exposed to concentrations of 1 and 10 ng/L [14C] ethinylestradiol. over 35 days with a subsequent depuration phase of 29 days. The steady state bioconcentration factors (BCFs) for total radioactive residue were 371 and 634 for the 1.0 and 10 ng/L treatment level, respectively. The steady state bioconcentration factors for total radioactive residue (TRR) based on lipid content of 3.61 % were 10287 at the 1.0 ng/L treatment level and 17553 at the 10 ng/L treatment level. Normalised to 6 % fat tissue, the BCFss for total radioactive residues for whole fish are 617 and 1053 for the 1.0 and 10 ng/L treatment levels, respectively. Justification of chosen bioaccumulation phrase: Since log KOW was 4.2 and BCF was 371-634 (617-1035 normalized on 6% fat), the trigger of a BCF of 500 was exceeded. Therefore, the substance was considered to have a high potential for bioaccumulation. Excretion (metabolism) Ethinylestradiol is introduced mainly metabolized as glucoronides and oxidized products (12) (13). PBT/vPvB assessment Ethinylestradiol is not PBT or vPvB as the BCF of the substance is clearly below the thresholds of 2000 and 5000. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm (2) Growth inhibition test of ethinylestradiol (ZK 4944) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, Study no. TXST20020060, Report no. A12518 (2004) (3) Acute immobilization of ethinylestradiol with Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94269, Report no. AG47 (1997) (4) Chronic toxicity study of ethinylestradiol on Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94268, Report no. AG95 (1999) (5) Acute toxicity test of ethinylestradiol with rainbow trout. Experimental Toxicology, Schering AG, Study no. TX93145, Report no. A987 (1995) (6) Ethinylestradiol: Determination of the chronic toxicity to fathead minnow Pimephales promelas full lifecycle. Experimental Toxicology, Schering AG, Zeneca study no. AA1099/B, Schering study no. TX95192 (1997) (7) Schäfers C, Teigeler M, Wenzel A, Maack G, Fenske M, Segner H. Concentration and time dependent effects of the synthetic estrogen 17-alpha-ethinylestradiol on reproductive capabilities of the zebrafish Danio rerio. Journal of Toxicology and Environmental Health, Part A, 70, 768-779 (2007) (8) Study on aerobic biodegradation of ethinylestradiol. Experimental Toxicology, Schering AG, Study no. TX93157, Report no. AA74 (1995) (9) [14C] Ethinylestradiol: Aerobic and anaerobic transformation in aquatic sediment systems. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.753 (2008) (10) Physicochemical data for environmental risk assessment of ethinylestradiol (ZK 4944). General Physical Chemistry, Schering AG, report no. KO 41 (1993) (11) [14C] Ethinylestradiol: Bioconcentration study with bluegill sunfish (Lepomis macrochirus) under flow-through conditions. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.135 (2008) (12) Maggs, J.L., Grimmer, S.F., Orme, M.L., Breckenridge, A.M., Park, B.K. Gilmore, I.T.: The biliary and urinary metabolites of [3H]17 alpha-ethinylestradiol in woman. Xenobiotica, 13, 421-431 (1983) (13) Orme, M.L., Back, D.J., Ball, S.: Interindividual variation in the metabolism of ethinylestradiol. Pharmacol Ther 43, 251-260 (1989)",
        "handling-life-shelf-storage": "Hållbarhet: 2 år. Förvaras i originalförpackningen. Ljuskänsligt."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för etinylestradiol är framtagen av företaget Bayer för Diane®, Eloine, Flexyess, Liofora, Liofora 28, Miranova, Miranova 28, Neovletta®, Neovletta® 28, Palandra, Trionetta®, Trionetta® 28, Yasminelle, Yasminelle 28, Yasmin®, Yasmin® 28, Yaz Miljörisk: Användning av etinylestradiol har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Etinylestradiol bryts ned i miljön. Bioackumulering: Etinylestradiol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 2.83 kg (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of waste water by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.00043 μg/L = 0.43 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): (2) EC50 72 h (growth inhibition, growth rate) = 460 μg/L, NOEC 72 h = 117 µg/L (OECD TG 201). Crustacean (waterflea Daphnia magna): Acute toxicity EC50 48 h (immobilization) = 6400 μg/L (OECD TG 202). (3) Chronic toxicity NOEC 21 days (reproduction) = ≥ 387 μg/L (FDA TAD 4.09). (4) Fish: Acute toxicity (rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = 1600 μg/L (FDA TAD 4.11). (5) Chronic toxicity (fathead minnow Pimephales promelas) NOEC 300 days (life-cycle test; growth, sexual development) = 0.001 μg/L (guideline EPA FIFRA Subdev.E,72-5). (6) Chronic toxicity (zebrafish Danio rerio) NOEC 177d (2-generation test: growth, sexual development, reproduction (F0), hatching, growth, sexual development, reproduction (F1) = 0.0003 µg/L. (7) The lowest chronic NOEC or EC10 was determined with fish (D. rerio) and used to calculate the PNEC applying an assessment factor of 10: 0.0003 µg/L / 10 = 0.00003 µg/L = 0.03 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.43 ng/L / 0.03 ng/L = 14,3, i.e. the ratio is >10 which justifies the phrase \"Use of ethinylestradiol has been considered to result in high environmental risk.\" Degradation Biotic degradation Ready degradability: not ready biodegradable Ethinylestradiol was studied for aerobic biodegradability in water in a CO2 evolution test according to guideline FDA TAD 3.11 (8). Ethinylestradiol was introduced into the test system at a concentration of 10 mg/L as carbon. It was only marginally degraded to 3 % after 28 days. A study on transformation in aquatic/sediment systems according to test guideline OECD 308 was conducted (9). The transformation of [14C] ethinylestradiol in sediments and natural water was assessed in three different aerobic sediment/water systems. The disappearance half-lifes of [14C] ethinylestradiol were in the overlying water of aerobic systems 4.0 and 5.9 days for the high and low organic carbon content, respectively. Since for one of the low organic carbon content sediment the total mass balance was not reached as recommended in the guideline OECD 308 (≥ 90%), this result was not further evaluated. The extraction from sediments were performed by the following method, which was validated for spiked sediments prior to application to test samples: The sediment is extracted by using 50 mL acetonitrile:water, 80:20, v:v as extraction solvent. If more than 5 % of the applied amount is found in the second extract the sediment is extracted a third time using acetonitrile:1 M HCl 80:20, v:v. A portion of the combined extracts was then reduced by rotary evaporation at 40 °C and at least 60 mbar. The concentrated sample was then analyzed by HPLC for parent compound and extractable metabolites. The parent compound was recovered to 0% from all water and sediment samples at day 99. Only slight ultimate biodegradation was observed in the test systems. The accumulative amount of evolved 14CO2 for the aerobic test systems was 2.5 and 5.1% of the applied radioactivity. Primary degradation was observed for ethinylestradiol to a low degree in the water/sediment test samples. One metabolite occurred only occasionally. Most of the introduced radioactivity was sediment-bound (50-62%). In the total water/sediment systems the DT50 of [14C] ethinylestradiol was 24, 36, and 28 days for the 2 systems. The DT50 values differed ranked in two cases below the FASS criterion of 32 days and exceeded this threshold in one case. Since two of three water-sediment systems report DT50 below the criterion and the exceedance of one system is moderate, ethinylestradiol can be classified as being degradable. Due to the results of the water-sediment study with a total system half-life of < 32d, the use of the phrase “ethinylestradiol is degraded in the environment” is justified. Abiotic degradation Hydrolysis: Ethinylestradiol is hydrolytically stable (pH 7, 25ºC) (FDA TAD 3.09) (10) Bioaccumulation Partitioning coefficient: Log KOW 4.2 (Shake flask method, FDA TAD 3.02). (10) A bioaccumulation study with ethinylestradiol was conducted in the bluegill sunfish Lepomis macrochirus (11). The fish were exposed to concentrations of 1 and 10 ng/L [14C] ethinylestradiol. over 35 days with a subsequent depuration phase of 29 days. The steady state bioconcentration factors (BCFs) for total radioactive residue were 371 and 634 for the 1.0 and 10 ng/L treatment level, respectively. The steady state bioconcentration factors for total radioactive residue (TRR) based on lipid content of 3.61 % were 10287 at the 1.0 ng/L treatment level and 17553 at the 10 ng/L treatment level. Normalised to 6 % fat tissue, the BCFss for total radioactive residues for whole fish are 617 and 1053 for the 1.0 and 10 ng/L treatment levels, respectively. Justification of chosen bioaccumulation phrase: Since log KOW was 4.2 and BCF was 371-634 (617-1035 normalized on 6% fat), the trigger of a BCF of 500 was exceeded. Therefore, the substance was considered to have a high potential for bioaccumulation. Excretion (metabolism) Ethinylestradiol is introduced mainly metabolized as glucoronides and oxidized products (12) (13). PBT/vPvB assessment Ethinylestradiol is not PBT or vPvB as the BCF of the substance is clearly below the thresholds of 2000 and 5000. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm (2) Growth inhibition test of ethinylestradiol (ZK 4944) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, Study no. TXST20020060, Report no. A12518 (2004) (3) Acute immobilization of ethinylestradiol with Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94269, Report no. AG47 (1997) (4) Chronic toxicity study of ethinylestradiol on Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94268, Report no. AG95 (1999) (5) Acute toxicity test of ethinylestradiol with rainbow trout. Experimental Toxicology, Schering AG, Study no. TX93145, Report no. A987 (1995) (6) Ethinylestradiol: Determination of the chronic toxicity to fathead minnow Pimephales promelas full lifecycle. Experimental Toxicology, Schering AG, Zeneca study no. AA1099/B, Schering study no. TX95192 (1997) (7) Schäfers C, Teigeler M, Wenzel A, Maack G, Fenske M, Segner H. Concentration and time dependent effects of the synthetic estrogen 17-alpha-ethinylestradiol on reproductive capabilities of the zebrafish Danio rerio. Journal of Toxicology and Environmental Health, Part A, 70, 768-779 (2007) (8) Study on aerobic biodegradation of ethinylestradiol. Experimental Toxicology, Schering AG, Study no. TX93157, Report no. AA74 (1995) (9) [14C] Ethinylestradiol: Aerobic and anaerobic transformation in aquatic sediment systems. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.753 (2008) (10) Physicochemical data for environmental risk assessment of ethinylestradiol (ZK 4944). General Physical Chemistry, Schering AG, report no. KO 41 (1993) (11) [14C] Ethinylestradiol: Bioconcentration study with bluegill sunfish (Lepomis macrochirus) under flow-through conditions. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.135 (2008) (12) Maggs, J.L., Grimmer, S.F., Orme, M.L., Breckenridge, A.M., Park, B.K. Gilmore, I.T.: The biliary and urinary metabolites of [3H]17 alpha-ethinylestradiol in woman. Xenobiotica, 13, 421-431 (1983) (13) Orme, M.L., Back, D.J., Ball, S.: Interindividual variation in the metabolism of ethinylestradiol. Pharmacol Ther 43, 251-260 (1989)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Amorest 28, Tablett 250 mikrogram/35 mikrogram"
    }
}