{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Raxone är och vad det används för 2. Vad du behöver veta innan du tar Raxone 3. Hur du tar Raxone 4. Eventuella biverkningar 5. Hur Raxone ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Raxone är och vad det används för Raxone innehåller ett ämne som kallas idebenon. Idebenon används för att behandla nedsatt syn hos vuxna och ungdomar med en ögonsjukdom som kallas Lebers hereditära optikusneuropati (LHON). Detta ögonproblem är ärftligt – vilket innebär att flera personer inom samma familj eller släkt kan ha samma problem. Det orsakas av ett problem med dina gener (en s.k. ”genetisk mutation”) som påverkar förmågan hos cellerna i ögat att framställa den energi de behöver för att fungera normalt, vilket gör dem inaktiva. LHON kan leda till förlorad synförmåga till följd av inaktiviteten hos cellerna som svarar för synen. Behandling med Raxone kan återställa cellernas förmåga att framställa energi och på så vis få inaktiva ögonceller att fungera igen. Detta kan leda till en viss förbättring av förlorad synförmåga.",
        "indication": "Raxone innehåller ett ämne som kallas idebenon. Idebenon används för att behandla nedsatt syn hos vuxna och ungdomar med en ögonsjukdom som kallas Lebers hereditära optikusneuropati (LHON). Detta ögonproblem är ärftligt – vilket innebär att flera personer inom samma familj eller släkt kan ha samma problem. Det orsakas av ett problem med dina gener (en s.k. ”genetisk mutation”) som påverkar förmågan hos cellerna i ögat att framställa den energi de behöver för att fungera normalt, vilket gör dem inaktiva. LHON kan leda till förlorad synförmåga till följd av inaktiviteten hos cellerna som svarar för synen. Behandling med Raxone kan återställa cellernas förmåga att framställa energi och på så vis få inaktiva ögonceller att fungera igen. Detta kan leda till en viss förbättring av förlorad synförmåga.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Raxone Ta inte Raxone om du är allergisk mot idebenon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Raxone om du har några blod-, lever- eller njurproblem. Förändring av urinens färg Raxone kan göra att urinens färg blir rödbrun. Denna färgförändring är ofarlig – den innebär inte att din behandling måste ändras. Färgförändringen kan dock betyda att du har problem med dina njurar eller din urinblåsa. Tala om för läkaren om din urin ändrar färg. Han eller hon kan behöva ta ett urinprov för att säkerställa att färgförändringen inte döljer andra problem. Provtagningar Din läkare kommer att kontrollera din syn innan du börjar ta detta läkemedel och därefter vid regelbundna besök medan du tar det. Barn och ungdomar Detta läkemedel ska inte ges till barn. Det är nämligen inte känt om Raxone är säkert eller verkar hos patienter under 12 år. Andra läkemedel och Raxone Vissa läkemedel kan påverka eller påverkas av Raxone. Tala om för läkaren om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, särskilt något av följande: antihistaminer för behandling av allergier (astemizol, terfenadin) läkemedel för behandling av halsbränna (cisaprid) läkemedel för behandling av muskel- och röst-tics förknippade med Tourettes syndrom (pimozid) läkemedel för behandling av hjärtrytmrubbningar (kinidin) läkemedel för behandling av migrän (dihydroergotamin, ergotamin) läkemedel som får dig att somna, så kallade ”narkosmedel” (alfentanil) läkemedel för behandling av inflammation vid reumatoid artrit och psoriasis (ciklosporin) läkemedel som förhindrar avstötning av transplanterade organ (sirolimus, takrolimus) läkemedel för behandling av stark smärta, så kallade ”opioider” (fentanyl) Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Din läkare kommer bara att förskriva Raxone till dig om nyttan med behandlingen är större än riskerna för det ofödda barnet. Raxone kan passera över i bröstmjölken. Om du ammar kommer läkaren att diskutera med dig om du bör sluta amma eller sluta ta läkemedlet. Denna diskussion kommer att beakta amningens fördel för barnet och läkemedlets fördel för dig. Körförmåga och användning av maskiner Raxone förväntas inte påverka förmågan att framföra fordon eller använda maskiner. Raxone innehåller laktos och para-orange (E110) Raxone innehåller laktos (en sockerart). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Raxone innehåller ett färgämne som kallas ”para-orange” (även kallat E110). Det kan orsaka allergiska reaktioner.",
        "contraindication": "Ta inte Raxone om du är allergisk mot idebenon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Raxone om du har några blod-, lever- eller njurproblem. Förändring av urinens färg Raxone kan göra att urinens färg blir rödbrun. Denna färgförändring är ofarlig – den innebär inte att din behandling måste ändras. Färgförändringen kan dock betyda att du har problem med dina njurar eller din urinblåsa. Tala om för läkaren om din urin ändrar färg. Han eller hon kan behöva ta ett urinprov för att säkerställa att färgförändringen inte döljer andra problem. Provtagningar Din läkare kommer att kontrollera din syn innan du börjar ta detta läkemedel och därefter vid regelbundna besök medan du tar det.",
        "children": "Barn och ungdomar Detta läkemedel ska inte ges till barn. Det är nämligen inte känt om Raxone är säkert eller verkar hos patienter under 12 år.",
        "interaction": "Andra läkemedel och Raxone Vissa läkemedel kan påverka eller påverkas av Raxone. Tala om för läkaren om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, särskilt något av följande: antihistaminer för behandling av allergier (astemizol, terfenadin) läkemedel för behandling av halsbränna (cisaprid) läkemedel för behandling av muskel- och röst-tics förknippade med Tourettes syndrom (pimozid) läkemedel för behandling av hjärtrytmrubbningar (kinidin) läkemedel för behandling av migrän (dihydroergotamin, ergotamin) läkemedel som får dig att somna, så kallade ”narkosmedel” (alfentanil) läkemedel för behandling av inflammation vid reumatoid artrit och psoriasis (ciklosporin) läkemedel som förhindrar avstötning av transplanterade organ (sirolimus, takrolimus) läkemedel för behandling av stark smärta, så kallade ”opioider” (fentanyl)",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Din läkare kommer bara att förskriva Raxone till dig om nyttan med behandlingen är större än riskerna för det ofödda barnet. Raxone kan passera över i bröstmjölken. Om du ammar kommer läkaren att diskutera med dig om du bör sluta amma eller sluta ta läkemedlet. Denna diskussion kommer att beakta amningens fördel för barnet och läkemedlets fördel för dig.",
        "driving": "Körförmåga och användning av maskiner Raxone förväntas inte påverka förmågan att framföra fordon eller använda maskiner.",
        "substance-information": "Raxone innehåller laktos och para-orange (E110) Raxone innehåller laktos (en sockerart). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Raxone innehåller ett färgämne som kallas ”para-orange” (även kallat E110). Det kan orsaka allergiska reaktioner.",
        "usage-and-administration": "3. Hur du tar Raxone Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos Den rekommenderade dosen är två tabletter tre gånger dagligen – sammanlagt sex tabletter per dag. Att ta detta läkemedel Ta tabletterna tillsammans med mat. På så vis tas mer läkemedel upp i magen och hamnar i ditt blod. Svälj tabletterna hela tillsammans med ett glas vätska. Du ska inte dela eller tugga tabletterna. Ta tabletterna vid samma tid varje dag. Till exempel på morgonen till frukosten, vid lunchtid mitt på dagen och med maten på kvällen. Om du har tagit för stor mängd av Raxone Om du har tagit för stor mängd av Raxone ska du omedelbart kontakta läkare. Om du har glömt att ta Raxone Om du har glömt en dos, ta inte den missade dosen. Ta nästa dos vid den vanliga tiden. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Raxone Kontakta läkare innan du slutar att ta läkemedlet. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Raxone Om du har tagit för stor mängd av Raxone ska du omedelbart kontakta läkare.",
        "missed": "Om du har glömt att ta Raxone Om du har glömt en dos, ta inte den missade dosen. Ta nästa dos vid den vanliga tiden. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Raxone Kontakta läkare innan du slutar att ta läkemedlet. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan inträffa med detta läkemedel: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): nasofaryngit (förkylning) hosta. Vanliga (kan förekomma hos upp till 1 av 10 personer): diarré (lätt till måttlig som oftast inte kräver att behandlingen avbryts) ryggsmärta. Ingen känd frekvens (kan inte beräknas från tillgängliga data): bronkit ändringar i blodprovsresultat: låga halter av vita blodkroppar, eller låga halter av röda blodkroppar, eller låga halter av blodplättar förhöjd kolesterolhalt eller fetthalt i blodet – visas i blodprov anfall, känna sig förvirrad, se eller höra saker som inte är verkliga (hallucinationer), känna sig upphetsad, rörelser som inte kan kontrolleras, en tendens att vandra iväg, yrsel, huvudvärk, rastlöshet, förvirrad och inte förmögen att agera och tänka normalt illamående, kräkningar, aptitlöshet, matsmältningsproblem höga halter av vissa leverenzymer i kroppen vilket innebär att du har leverproblem – visas i blodprov, höga halter av ”bilirubin” – detta kan göra att din hud och dina ögonvitor ser gula ut, hepatit hudutslag, klåda smärta i armar eller ben höga halter kväve i blodet – visas i blodprov, förändring av urinens färg allmän sjukdomskänsla. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Raxone ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskans kartongen och flaskan efter ”Utg.dat.” eller ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är idebenon. Varje filmdragerad tablett innehåller 150 mg idebenon. Övriga innehållsämnen: Tablettkärna: laktosmonohydrat, cellulosa mikrokristallin, kroskarmellosnatrium, povidon K25, magnesiumstearat och kiseldioxid kolloidal vattenfri. Tablettens filmdragering: makrogol, poly(vinylalkohol), talk, titandioxid, para-orange (E110). Läkemedlets utseende och förpackningsstorlekar Raxone filmdragerade tabletter är orange, runda tabletter, 10 mm i diameter och märkta med logon Santhera på ena sidan och ”150” på andra sidan. Raxone tillhandahålls i vita plastflaskor. Varje flaska innehåller 180 tabletter. Innehavare av godkännande för försäljning Chiesi Farmaceutici S.p.A. Via Palermo 26/A 43122 Parma Italien Tillverkare Santhera Pharmaceuticals (Deutschland) GmbH Marie-Curie Strasse 8 79539 Lörrach Tyskland tfn +49 (0)7621 1690 200 e-post: office@santhera.com Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Chiesi Pharma AB Tel: +46 8 753 35 20 Denna bipacksedel ändrades senast 10/2023 Detta läkemedel har godkänts enligt reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom all ny information som kan ha kommit fram om detta läkemedel och uppdaterar denna bipacksedel när så behövs. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är idebenon. Varje filmdragerad tablett innehåller 150 mg idebenon. Övriga innehållsämnen: Tablettkärna: laktosmonohydrat, cellulosa mikrokristallin, kroskarmellosnatrium, povidon K25, magnesiumstearat och kiseldioxid kolloidal vattenfri. Tablettens filmdragering: makrogol, poly(vinylalkohol), talk, titandioxid, para-orange (E110).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Raxone filmdragerade tabletter är orange, runda tabletter, 10 mm i diameter och märkta med logon Santhera på ena sidan och ”150” på andra sidan. Raxone tillhandahålls i vita plastflaskor. Varje flaska innehåller 180 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning Chiesi Farmaceutici S.p.A. Via Palermo 26/A 43122 Parma Italien Tillverkare Santhera Pharmaceuticals (Deutschland) GmbH Marie-Curie Strasse 8 79539 Lörrach Tyskland tfn +49 (0)7621 1690 200 e-post: office@santhera.com Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Chiesi Pharma AB Tel: +46 8 753 35 20 Denna bipacksedel ändrades senast 10/2023",
        "additional-sources": "Detta läkemedel har godkänts enligt reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom all ny information som kan ha kommit fram om detta läkemedel och uppdaterar denna bipacksedel när så behövs. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Där finns också länkar till andra webbplatser rörande sällsynta sjukdomar och behandlingar."
    },
    "produktresume": {
        "tradename": "Raxone 150 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 150 mg idebenon. Hjälpämnen med känd effekt Varje filmdragerad tablett innehåller 46 mg laktos (som monohydrat) och 0,23 mg para-orange (E110). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Orange, rund, bikonvex filmdragerad tablett, 10 mm i diameter, märkt med logon Santhera på ena sidan och ”150” på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Raxone är indicerat för behandling av nedsatt syn hos ungdomar och vuxna med Lebers hereditära optikusneuropati (LHON) (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandling ska inledas och övervakas av en läkare med erfarenhet av LHON. Dosering Den rekommenderade dosen är 900 mg idebenon per dag (300 mg, tre gånger om dagen).Data avseende kontinuerlig behandling med idebenon i upp till 24 månader finns tillgängliga som del i en naturalförloppskontrollerad öppen klinisk studie (se avsnitt 5.1). Särskilda populationer Äldre Ingen specifik dosjustering krävs för behandling av LHON hos äldre patienter. Nedsatt lever- eller njurfunktion Patienter med nedsatt lever- eller njurfunktion har undersökts. Emellertid kan inga specifika rekommendationer lämnas. Försiktighet tillråds vid behandling av patienter med nedsatt lever- eller njurfunktion eftersom biverkningar har lett till tillfälliga uppehåll i eller utsättning av behandlingen (se avsnitt 4.4).I avsaknad av tillräckliga kliniska data ska försiktighet iakttas hos patienter med nedsatt njurfunktion. Pediatrisk population Säkerhet och effekt för Raxone vid LHON har ännu inte fastställts hos patienter under 12 år. Uppgifterna som för närvarande finns tillgängliga beskrivs i avsnitten 5.1 och 5.2, men en doseringsrekommendation kan inte göras. Administreringssätt Raxone filmdragerade tabletter ska sväljas hela med vatten. Tabletterna ska inte brytas eller tuggas. Raxone ska ges tillsammans med föda eftersom föda ökar idebenons biotillgänglighet. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Övervakning Patienterna bör regelbundet övervakas i enlighet med lokal klinisk praxis. Nedsatt lever- eller njurfunktion Försiktighet bör iakttas när Raxone förskrivs till patienter med nedsatt lever- eller njurfunktion. Hos patienter med nedsatt leverfunktion har biverkningar rapporterats, vilka har lett till tillfälliga uppehåll i eller utsättning av behandlingen. Urinmissfärgning Idebenons metaboliter är färgade och kan orsaka kromaturi, dvs. en rödbrun missfärgning av urinen. Denna effekt är ofarlig, inte förknippad med hematuri, och kräver inte att dosen anpassas eller att behandlingen avbryts. Försiktighet bör iakttas för att säkerställa att kromaturin inte maskerar missfärgningar av andra orsaker (t.ex. sjukdomar i njurarna eller blodet). Laktos Raxone innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda Raxone: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Para-orange Raxone innehåller para-orange (E110) som kan orsaka allergiska reaktioner. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Data från studier in vitro har visat att idebenon och dess metabolit QS10 inte utövar någon systemisk hämning av cytokrom P450-isoformerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 och 3A4 vid kliniskt relevanta koncentrationer av idebenon eller QS10. Vidare sågs ingen induktion av CYP1A2, CYP2B6 eller CYP3A4. In vivo är idebenon en mild hämmare av CYP3A4. Data från en studie av läkemedelsinteraktioner, hos 32 friska frivilliga deltagare, tyder på att metaboliseringen av midazolam, ett CYP3A4-substrat, inte modifierades under den första dagen vid oral administrering av 300 mg idebenon tre gånger dagligen när de båda läkemedlen administrerades tillsammans. Efter upprepad administrering ökade Cmax och AUC för midazolam med 28 % respektive 34 % när midazolam administrerades i kombination med 300 mg idebenon tre gånger dagligen. Därför ska CYP3A4-substrat som har ett snävt terapeutiskt fönster, såsom alfentanil, astemizol, terfenadin, cisaprid, ciklosporin, fentanyl, pimozid, kinidin, sirolimus, takrolimus eller mjöldrygealkaloider (ergotamin, dihydroergotamin) administreras med försiktighet hos patienter som får idebenon. Idebenon kan hämma P-glykoprotein (P-gp) med möjliga exponeringsökningar av t.ex. dabigatranetexilat, digoxin eller aliskiren. Dessa läkemedel bör administreras med försiktighet till patienter som får idebenon. Idebenon är inget substrat för P-gp in vitro. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten av idebenon hos gravida kvinnor har inte fastställts. Djurstudier tyder inte på några direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet. Idebenon ska endast administreras till gravida kvinnor eller kvinnor som kan bli gravida om det anses att nyttan av behandlingseffekten väger tyngre än alla potentiella risker. Amning Tillgängliga farmakodynamiska/toxikologiska djurdata visar att idebenon utsöndras i mjölk (angående detaljer se 5.3). En risk för det ammande barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Raxone efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga data om effekten av exponering för idebenon på människans fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Raxone har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna som orsakas av idebenon är lindrig till måttlig diarré (som vanligtvis inte kräver att behandlingen avbryts), nasofaryngit, hosta och ryggsmärta. Tabell över biverkningar Biverkningar som observerats i kliniska prövningar med LHON-patienter eller rapporterats efter godkännande för försäljning vid andra indikationer anges i tabellen nedan. Frekvensgrupperingarna definieras enligt följande överenskommelse: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Föredragen term Frekvens Infektioner och infestationer Nasofaryngit Mycket vanliga Bronkit Ingen känd frekvens Blodet och lymfsystemet Agranulocytos, anemi, leukocytopeni, trombocytopeni, neutropeni Ingen känd frekvens Metabolism och nutrition Förhöjd kolesterolhalt i blodet, förhöjd triglyceridhalt i blodet Ingen känd frekvens Centrala och perifera nervsystemet Anfall, delirium, hallucinationer, agitation, dyskinesi, hyperkinesi, ambulatorisk automatism, yrsel, huvudvärk, rastlöshet, stupor Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Hosta Mycket vanliga Magtarmkanalen Diarré Vanliga Illamående, kräkning, anorexi, dyspepsi Ingen känd frekvens Lever och gallvägar Alaninaminotransferas-stegring, aspartataminotransferas-stegring, ökade alkaliska fosfataser i blodet, ökade laktatdehydrogenaser i blodet, gamma-glutamyltransferas-stegring, ökat bilirubin i blodet, hepatit Ingen känd frekvens Hud och subkutan vävnad Hudutslag, klåda Ingen känd frekvens Muskuloskeletala systemet och bindväv Ryggsmärta Vanliga Smärta i extremitet Ingen känd frekvens Njurar och urinvägar Azotemi, urinmissfärgning Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Sjukdomskänsla Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen rapport om överdosering har mottagits från RHODOS, LEROS- och PAROS-studierna. Doser upp till 2 250 mg/dag har administrerats i kliniska studier med en säkerhetsprofil som överensstämmer med den som rapporteras i avsnitt 4.8.Det finns ingen specifik antidot mot idebenon. Understödjande symtomatisk behandling ska ges vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Psykoanaleptika, Psykostimulantia och nootropika;ATC-kod: N06BX13 Verkningsmekanism Idebenon, en kortkedjig bensokinon, är en antioxidant som antas kunna överföra elektroner direkt till komplex III av den mitokondriella elektrontransportkedjan, vilket kringgår komplex I och återställer cellulär framställning av energi (ATP) under experimentella förhållanden av brist på komplex I. Vid LHON kan idebenon på samma sätt överföra elektroner direkt till komplex III av elektrontransportkedjan, vilket kringgår komplex I som är påverkad av samtliga tre primära mtDNA-mutationer som orsakar LHON, vilket återställer cellulär ATP-framställning.Enligt denna biokemiska verkningsmekanism kan idebenon återaktivera viabla men inaktiva retinala ganglieceller (RGC) hos LHON-patienter. Beroende på tiden efter symtomdebuten och andelen redan påverkade RGC, kan idebenon främja återställandet av synen hos patienter med förlorad synförmåga. Klinisk effekt och säkerhet Klinisk säkerhet och effekt av idebenon vid LHON har bedömts i en dubbelblind, randomiserad, placebokontrollerad studie (RHODOS). Långsiktig effekt och säkerhet har studerats i en öppen studie efter godkännande för försäljning (LEROS).Långsiktig säkerhet har studerats i en icke-interventionell säkerhetsstudie efter det att läkemedlet godkänts (PAROS).I RHODOS-studien ingick sammanlagt 85 LHON-patienter i åldern 14–66 år, vilka hade någon av de tre primära mtDNA-mutationerna (G11778A, G3460A eller T14484C) och en sjukdomstid på högst fem år. Patienterna fick antingen 900 mg Raxone per dag eller placebo under 24 veckor (6 månader). Raxone gavs som tre doser om vardera 300 mg dagligen tillsammans med föda.Det primära effektmåttet ”bästa återställande av synskärpa” definierades som resultatet av att ögat upplevde den mest positiva förbättringen av synskärpan från baseline till vecka 24 uppmätt med ETDRS-tavlor. Det huvudsakliga sekundära effektmåttet ”förändring av bästa synskärpa” uppmättes som skillnaden mellan bästa synskärpa i antingen vänstra eller högra ögat vid 24 veckor jämfört med baseline (tabell 1). Tabell 1: RHODOS: Bästa återställande av synskärpa och förändring av bästa synskärpa från baseline till vecka 24 Effektmått (ITT) Raxone (N=53) Placebo (N=29) Primärt effektmått: Bästa återställande av synskärpa (medelvärde ± medelfel; 95 % KI) logMAR* –0,135 ± 0,041 logMAR –0,071 ± 0,053 logMAR –0,064, 3 bokstäver (–0,184; 0,055) p=0,291 Huvudsakligt sekundärt effektmått: Förändring av bästa synskärpa medelvärde ± medelfel; 95 % KI) logMAR –0,035 ± 0,046 logMAR –0,085 ± 0,060 logMAR –0,120, 6 bokstäver (–0,255; 0,014) p=0,078 Analys i enlighetmed MMRM (Mixed Model of Repeated Measures) En patient i placebogruppen inkom med pågående spontan återställning avsynförmågan vid baseline. Uteslutning av denna patient gav liknande resultat som i ITT-populationen,och såsom förväntades var skillnaden mellan idebenon- och placeboarmen något större. *logMAR - Logarithm of the Minimum Angle of Resolution En förspecificerad analys i RHODOS bestämde andelen patienter med ett öga med en baseline-synskärpa på ≤0,5 logMAR hos vilka synskärpan försämrades till ≥1,0 logMAR. I denna lilla patientundergrupp (n=8) försämrades 0 av 6 patienter i idebenongruppen till ≥1,0 logMAR medan 2 av 2 patienter i placebogruppen uppvisade en sådan försämring.I en uppföljande observationsstudie av RHODOS med enstaka besök visar bedömningar av synskärpa från 58 patienter som gjordes i genomsnitt 131 veckor efter avbruten behandling att effekten av Raxone kan upprätthållas. En responderanalys utfördes i efterhand i RHODOS som utvärderade andelen patienter med en kliniskt relevant återhämtning av synskärpan från baseline i minst ett öga, vilken definierades som antingen: i) förbättrad synskärpa från att inte kunna läsa en enda bokstav till att kunna läsa minst 5 bokstäver på ETDRS-tavlan; eller ii) förbättrad synskärpa med minst 10 bokstäver på ETDRS-tavlan. Resultaten visas i tabell 2 med understödjande data från 62 LHON-patienter som använde Raxone i ett program för utökad tillgång (EAP, Expanded Access Programme) och från 94 obehandlade patienter i en undersökning av journalanteckningar (CRS, Case Record Survey). Tabell 2: Andelen patienter med kliniskt relevant återhämtning av synskärpa efter 6 månader från baseline RHODOS (ITT) RHODOS Raxone (N=53) RHODOS Placebo (N=29) Responders (N, %) 16 (30,2 %) 3 (10,3 %) EAP och CRS EAP-Raxone (N=62) CRS-obehandlade (N=94) Responders (N, %) 19 (30,6 %) 18 (19,1 %) I EAP ökade antalet responders med längre behandlingstid, från 19 av 62 patienter (30,6 %) vid 6 månader till 17 av 47 patienter (36,2 %) vid 12 månader.I LEROS: totalt 199 LHON-patienter rekryterades till denna öppna studie. Över hälften (112 [56,6 %]) hade G11778A-mutationen medan 34 (17,2 %) hade T14484C-mutationen och 35 (17,7 %) hade G3460A-mutationen. Genomsnittlig ålder vid baseline (BL) var 34,2 år. Patienterna fick 900 mg/dag Raxone under en 24‑månadersperiod. Raxone gavs som 3 doser om vardera 300 mg dagligen tillsammans med måltid.Det primära effektmåttet i LEROS var andelen ögon som uppnådde en kliniskt relevant nytta (CRB, Clinical Relevant Benefit) (dvs. en kliniskt relevant återhämtning [CRR, Clinical Relevant Recovery,] av synskärpan från baseline eller klinisk relevant stabilisering [CRS, Clinical Relevant Stabilization]) vid månad 12 hos de patienter som påbörjade behandling med Raxone ≤1 år efter symtomdebut jämfört med ögonen hos patienter i en extern kontrollgrupp med naturalförlopp (NH). CRB observerades hos 42,3 % av ögonen hos LEROS-patienterna jämfört med hos 20,7 % av ögonen hos NH-patienterna. Kliniskt representerar detta en relevant relativ förbättring med 104 % jämfört med spontan CRB som kan förekomma i NH‑kontrollgruppens ögon. Beräknad skillnad mellan behandling och kontroll var statistiskt signifikant (p‑värde 0,0020) till fördel för Raxone med en oddskvot (OR) på 2,286 (95 % konfidensgränser 1,352; 3,884).Ett av de sekundära effektmåtten i LEROS var andelen ögon med CRB hos patienter behandlade med Raxone >1 år efter symtomdebut, med CRR av synskärpan från baseline eller CRS där en synskärpa som vid baseline var bättre än 1,0 logMAR bibehölls vid månad 12 jämfört med en extern NH‑kontrollgrupp. CRB observerades hos 50,3 % av ögonen hos LEROS-patienter och hos 38,6 % av ögonen hos NH‑patienter. Skillnaden mellan de två grupperna var statistiskt signifikant till fördel för Raxone med ett p‑värde på 0,0087 och OR [95 % KI] på 1,925 [1,179; 3,173].Totalt 198 patienter fick behandling med Raxone och inkluderades i säkerhetspopulationen. Genomsnittlig behandlingstid i säkerhetspopulationen var 589,17 dagar (intervall: 1‑806 dagar), vilket motsvarar en total exponering på 319,39 personår. Totalt 154 (77,8 %) patienter genomgick behandling i >12 månader. Totalt 149 (75,3 %) patienter genomgick behandling vid tidsramen >18 månader; vid tidsramen >24 månader var antalet 106 (53,5 %). Totalt 154 (77,8 %) patienter rapporterade biverkningar under behandlingen. De rapporterade biverkningarna var främst av lindrig till måttlig svårighet; 13 (6,6 %) patienter som fick behandling med Raxone rapporterade allvarliga biverkningar. 49 (24,7 %) patienter rapporterade biverkningar som av prövaren ansågs vara relaterade till behandlingen. 27 (13,6 %) patienter drabbades av allvarliga biverkningar och 10 (5,1 %) hade biverkningar som ledde till att studiebehandlingen sattes ut permanent. Inga nya säkerhetsproblem har framkommit hos patienter med LHON rekryterade till studien LEROS.PAROS var en icke-interventionell säkerhetsstudie efter det att läkemedlet godkänts utformad för att samla in långitudinella data om säkerhet och effekt i rutinmässig klinisk miljö från patienter som förskrivits Raxone för behandling av LHON. Denna studie utfördes vid 26 kliniker i 6 europeiska länder (Österrike, Frankrike, Tyskland, Grekland, Italien och Nederländerna).I PAROS-studien av långsiktig säkerhet fick totalt 224 LHON-patienter med en medianålder på 32,2 år behandling med Raxone vid baseline och inkluderades i säkerhetspopulationen. Över hälften av patienterna (52,2 %) hade G11778A-mutationen, 17,9 % hade T14484C-mutationen, 14,3 % hade G3460A-mutationen och 12,1 % hade andra mutationer. Tiden i behandling för dessa patienter visas i tabell 3 nedan. Tabell 3: Tid i behandling (säkerhetspopulation) Tid i behandling Idebenonnaiva vid baseline Icke idebenonnaiva vid baseline Alla N 39 185 224 Dag 1 39 (100,0 %) 185 (100,0 %) 224 (100,0 %) ≥ 6 månader 35 (89,7 %) 173 (93,5 %) 208 (92,9 %) ≥ 12 månader 30 (76,9 %) 156 (84,3 %) 186 (83,0 %) ≥ 18 månader 20 (51,3 %) 118 (63,8 %) 138 (61,6 %) ≥ 24 månader 14 (35,9 %) 93 (50,3 %) 107 (47,8 %) ≥ 30 månader 8 (20,5 %) 68 (36,8 %) 76 (33,9 %) ≥ 36 månader 8 (20,5 %) 54 (29,2 %) 62 (27,7 %) Genomsnittlig exponeringsduration är 765,4 dagar (SD 432,6 dagar)Raxones långsiktiga säkerhetsprofil i behandlingen av patienter med LHON utvärderades under användning i rutinmässig klinisk vård.Totalt 130 patienter (58,0 % av säkerhetspopulationen) rapporterade 382 behandlingsrelaterade biverkningar (Treatment Emergent Adverse Events, TEAE). Elva (4,9 %) patienter rapporterade svåra biverkningar. Femtio (22,3 %) patienter rapporterade 82 TEAE som av prövaren bedömdes vara läkemedelsrelaterade. Trettiofyra (15,2 %) patienter fick 39 TEAE som ledde till att behandlingen med Raxone sattes ut. Tjugofem (11,2 %) patienter drabbades av 31 allvarliga TEAE.I studien inträffade ett dödsfall hos en 81-årig manlig patient som dog av terminal prostatacancer, vilken av prövaren bedömdes som icke relaterad till Raxone.I PAROS-studien identifierades inga nya säkerhetsproblem identifierades vid långvarig behandling med Raxone hos patienter med LHON under användning i rutinmässig klinisk vård. Den säkerhetsprofil som observerades för Raxone i PAROS var ungefär densamma som den som sågs i en tidigare öppen studie (LEROS-studien). Pediatrisk population I kliniska prövningar vid Friedreichs ataxi fick 32 patienter i åldrarna 8 till 11 år och 91 patienter i åldrarna 12 till 17 år idebenon i dosen ≥900 mg/dag i upp till 42 månader. I RHODOS och EAP vid LHON fick sammanlagt 3 patienter i åldrarna 9 till 11 år och 27 patienter i åldrarna 12 till 17 år idebenon i dosen 900 mg/dag i upp till 33 månader.Endast nio patienter under 14 år deltog i PAROS och fick Raxone 900 mg/dag.Detta läkemedel har godkänts enligt reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt.Europeiska läkemedelsmyndigheten går varje år igenom all ny information om detta läkemedel som kan ha kommit fram och uppdaterar denna produktresumé när så behövs. 5.2 Farmakokinetiska egenskaper Absorption Föda ökar idebenons biotillgänglighet med cirka 5–7 gånger och därför bör Raxone alltid tas med mat. Tabletterna ska inte brytas eller tuggas. Efter en oral administrering av Raxone absorberas idebenon snabbt. Vid upprepad dosering uppnås maximala plasmakoncentrationer av idebenon i genomsnitt inom 1 timme (median 0,67 h intervall: 0,33–2,00 h). Distribution Enligt experimentella uppgifter passerar idebenon blod-hjärnbarriären och distribueras i hjärnvävnaden vid signifikanta koncentrationer. Efter oral administrering kan farmakologiskt relevanta koncentrationer av idebenon spåras i ögats kammarvatten. Metabolism Metabolism sker genom oxidativ förkortning av sidokedjan och genom reduktion av kinonringen och konjugation till glukuronider och sulfater. Idebenon uppvisar en hög första-passagemetabolism som leder till konjugat av idebenon (glukuronider och sulfater (IDE-C)) och fas I-metaboliter QS10, QS6, och QS4 samt deras motsvarande fas II-metaboliter (glukuronider och sulfater (QS10+QS10-C, QS6+QS6-C, QS4+QS4-C)). De huvudsakliga metaboliterna i plasma är IDE-C och QS4+QS4-C. Eliminering Till följd av den höga första‑passageeffekten kunde idebenons plasmakoncentrationer i allmänhet bara mätas upp till 6 timmar efter oral administrering av 750 mg Raxone, som antingen gavs som en enstaka oral dos eller efter upprepad (14 dagar) dosering tre gånger om dagen. Eliminering sker främst genom metabolism, där den största delen av dosen utsöndras via njurarna i form av metaboliter. Efter en enstaka eller upprepad oral dos av 750 mg Raxone var QS4+QS4-C de främsta idebenon-deriverade metaboliterna i urinen, och utgör i genomsnitt mellan 49,3 % och 68,3 % av den totalt administrerade dosen. QS6+QS6 utgjorde 6,45 % till 9,46 %, medan QS10+QS10-C och IDE+IDE-C låg nära 1 % eller under. Linjäritet/icke-linjäritet I farmakokinetiska fas I-studier ökade idebenons plasmakoncentrationer proportionellt för doser från 150 mg till 1 050 mg. Varken idebenon eller dess metaboliter visade någon tidsberoende farmakokinetik. Nedsatt lever- eller njurfunktion Det finns inga data för dessa populationer. Pediatrisk population Medan erfarenheten från kliniska pediatriska prövningar med LHON är begränsad till patienter över 14 års ålder, avslöjade inte farmakokinetiska data från farmakokinetiska populationsstudier, som omfattade pediatriska patienter över 8 år med Friedreichs ataxi, några signifikanta skillnader i farmakokinetiken för idebenon. 5.3 Prekliniska säkerhetsuppgifter Prekliniska studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna LaktosmonohydratCellulosa, mikrokristallinKroskarmellosnatriumPovidon (K25)MagnesiumstearatKiseldioxid, kolloidal vattenfri Filmdragering Makrogol (3350)Poly(vinylalkohol)TalkTitandioxid Para-orange FCF (E110) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Vita polyetenflaskor av hög densitet med vita barnsäkra, manipuleringssäkra vridlock av polypropen innehållande 180 filmdragerade tabletter. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Chiesi Farmaceutici S.p.A.Via Palermo 26/A43122 ParmaItalien",
        "approval-number": "EU/1/15/1020/001",
        "approval-first-date": "Första godkännandet: 8 september 2015Förnyat godkännande: 6 augusti 2020",
        "revision-date": "10/2023"
    },
    "fass_text": {
        "indication": "Raxone är indicerat för behandling av nedsatt syn hos ungdomar och vuxna med Lebers hereditära optikusneuropati (LHON) (se avsnitt Farmokodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska inledas och övervakas av en läkare med erfarenhet av LHON. Dosering Den rekommenderade dosen är 900 mg idebenon per dag (300 mg, tre gånger om dagen). Data avseende kontinuerlig behandling med idebenon i upp till 24 månader finns tillgängliga som del i en naturalförloppskontrollerad öppen klinisk studie (se avsnitt Farmakodynamik). Särskilda populationer Äldre Ingen specifik dosjustering krävs för behandling av LHON hos äldre patienter. Nedsatt lever- eller njurfunktion Patienter med nedsatt lever- eller njurfunktion har undersökts. Emellertid kan inga specifika rekommendationer lämnas. Försiktighet tillråds vid behandling av patienter med nedsatt lever- eller njurfunktion eftersom biverkningar har lett till tillfälliga uppehåll i eller utsättning av behandlingen (se avsnitt Varningar och försiktighet). I avsaknad av tillräckliga kliniska data ska försiktighet iakttas hos patienter med nedsatt njurfunktion. Pediatrisk population Säkerhet och effekt för Raxone vid LHON har ännu inte fastställts hos patienter under 12 år. Uppgifterna som för närvarande finns tillgängliga beskrivs i avsnitten Farmokodynamik och Farmokokinetik, men en doseringsrekommendation kan inte göras. Administreringssätt Raxone filmdragerade tabletter ska sväljas hela med vatten. Tabletterna ska inte brytas eller tuggas. Raxone ska ges tillsammans med föda eftersom föda ökar idebenons biotillgänglighet.",
        "caution": "Övervakning Patienterna bör regelbundet övervakas i enlighet med lokal klinisk praxis. Nedsatt lever- eller njurfunktion Försiktighet bör iakttas när Raxone förskrivs till patienter med nedsatt lever- eller njurfunktion. Hos patienter med nedsatt leverfunktion har biverkningar rapporterats, vilka har lett till tillfälliga uppehåll i eller utsättning av behandlingen. Urinmissfärgning Idebenons metaboliter är färgade och kan orsaka kromaturi, dvs. en rödbrun missfärgning av urinen. Denna effekt är ofarlig, inte förknippad med hematuri, och kräver inte att dosen anpassas eller att behandlingen avbryts. Försiktighet bör iakttas för att säkerställa att kromaturin inte maskerar missfärgningar av andra orsaker (t.ex. sjukdomar i njurarna eller blodet). Laktos Raxone innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda Raxone: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Para-orange Raxone innehåller para-orange (E110) som kan orsaka allergiska reaktioner.",
        "interaction": "Data från studier in vitro har visat att idebenon och dess metabolit QS10 inte utövar någon systemisk hämning av cytokrom P450-isoformerna CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6 och 3A4 vid kliniskt relevanta koncentrationer av idebenon eller QS10. Vidare sågs ingen induktion av CYP1A2, CYP2B6 eller CYP3A4. In vivo är idebenon en mild hämmare av CYP3A4. Data från en studie av läkemedelsinteraktioner, hos 32 friska frivilliga deltagare, tyder på att metaboliseringen av midazolam, ett CYP3A4-substrat, inte modifierades under den första dagen vid oral administrering av 300 mg idebenon tre gånger dagligen när de båda läkemedlen administrerades tillsammans. Efter upprepad administrering ökade Cmax och AUC för midazolam med 28 % respektive 34 % när midazolam administrerades i kombination med 300 mg idebenon tre gånger dagligen. Därför ska CYP3A4-substrat som har ett snävt terapeutiskt fönster, såsom alfentanil, astemizol, terfenadin, cisaprid, ciklosporin, fentanyl, pimozid, kinidin, sirolimus, takrolimus eller mjöldrygealkaloider (ergotamin, dihydroergotamin) administreras med försiktighet hos patienter som får idebenon. Idebenon kan hämma P-glykoprotein (P-gp) med möjliga exponeringsökningar av t.ex. dabigatranetexilat, digoxin eller aliskiren. Dessa läkemedel bör administreras med försiktighet till patienter som får idebenon. Idebenon är inget substrat för P-gp in vitro.",
        "pregnancy": "Säkerheten av idebenon hos gravida kvinnor har inte fastställts. Djurstudier tyder inte på några direkta eller indirekta skadliga effekter vad gäller reproduktionstoxicitet. Idebenon ska endast administreras till gravida kvinnor eller kvinnor som kan bli gravida om det anses att nyttan av behandlingseffekten väger tyngre än alla potentiella risker.",
        "breastfeeding": "Tillgängliga farmakodynamiska/toxikologiska djurdata visar att idebenon utsöndras i mjölk (angående detaljer se Prekliniska uppgifter). En risk för det ammande barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Raxone efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga data om effekten av exponering för idebenon på människans fertilitet.",
        "driving": "Raxone har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De oftast rapporterade biverkningarna som orsakas av idebenon är lindrig till måttlig diarré (som vanligtvis inte kräver att behandlingen avbryts), nasofaryngit, hosta och ryggsmärta. Tabell över biverkningar Biverkningar som observerats i kliniska prövningar med LHON-patienter eller rapporterats efter godkännande för försäljning vid andra indikationer anges i tabellen nedan. Frekvensgrupperingarna definieras enligt följande överenskommelse: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), ingen känd frekvens (kan inte beräknas från tillgängliga data). Klassificering av organsystem Föredragen term Frekvens Infektioner och infestationer Nasofaryngit Mycket vanliga Bronkit Ingen känd frekvens Blodet och lymfsystemet Agranulocytos, anemi, leukocytopeni, trombocytopeni, neutropeni Ingen känd frekvens Metabolism och nutrition Förhöjd kolesterolhalt i blodet, förhöjd triglyceridhalt i blodet Ingen känd frekvens Centrala och perifera nervsystemet Anfall, delirium, hallucinationer, agitation, dyskinesi, hyperkinesi, ambulatorisk automatism, yrsel, huvudvärk, rastlöshet, stupor Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Hosta Mycket vanliga Magtarmkanalen Diarré Vanliga Illamående, kräkning, anorexi, dyspepsi Ingen känd frekvens Lever och gallvägar Alaninaminotransferas-stegring, aspartataminotransferas-stegring, ökade alkaliska fosfataser i blodet, ökade laktatdehydrogenaser i blodet, gamma-glutamyltransferas-stegring, ökat bilirubin i blodet, hepatit Ingen känd frekvens Hud och subkutan vävnad Hudutslag, klåda Ingen känd frekvens Muskuloskeletala systemet och bindväv Ryggsmärta Vanliga Smärta i extremitet Ingen känd frekvens Njurar och urinvägar Azotemi, urinmissfärgning Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Sjukdomskänsla Ingen känd frekvens Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ingen rapport om överdosering har mottagits från RHODOS, LEROS- och PAROS-studierna. Doser upp till 2 250 mg/dag har administrerats i kliniska studier med en säkerhetsprofil som överensstämmer med den som rapporteras i avsnitt Biverkningar. Det finns ingen specifik antidot mot idebenon. Understödjande symtomatisk behandling ska ges vid behov.",
        "pharmacodynamic": "Verkningsmekanism Idebenon, en kortkedjig bensokinon, är en antioxidant som antas kunna överföra elektroner direkt till komplex III av den mitokondriella elektrontransportkedjan, vilket kringgår komplex I och återställer cellulär framställning av energi (ATP) under experimentella förhållanden av brist på komplex I. Vid LHON kan idebenon på samma sätt överföra elektroner direkt till komplex III av elektrontransportkedjan, vilket kringgår komplex I som är påverkad av samtliga tre primära mtDNA-mutationer som orsakar LHON, vilket återställer cellulär ATP-framställning. Enligt denna biokemiska verkningsmekanism kan idebenon återaktivera viabla men inaktiva retinala ganglieceller (RGC) hos LHON-patienter. Beroende på tiden efter symtomdebuten och andelen redan påverkade RGC, kan idebenon främja återställandet av synen hos patienter med förlorad synförmåga. Klinisk effekt och säkerhet Klinisk säkerhet och effekt av idebenon vid LHON har bedömts i en dubbelblind, randomiserad, placebokontrollerad studie (RHODOS). Långsiktig effekt och säkerhet har studerats i en öppen studie efter godkännande för försäljning (LEROS). Långsiktig säkerhet har studerats i en icke-interventionell säkerhetsstudie efter det att läkemedlet godkänts (PAROS). I RHODOS-studien ingick sammanlagt 85 LHON-patienter i åldern 14–66 år, vilka hade någon av de tre primära mtDNA-mutationerna (G11778A, G3460A eller T14484C) och en sjukdomstid på högst fem år. Patienterna fick antingen 900 mg Raxone per dag eller placebo under 24 veckor (6 månader). Raxone gavs som tre doser om vardera 300 mg dagligen tillsammans med föda. Det primära effektmåttet ”bästa återställande av synskärpa” definierades som resultatet av att ögat upplevde den mest positiva förbättringen av synskärpan från baseline till vecka 24 uppmätt med ETDRS-tavlor. Det huvudsakliga sekundära effektmåttet ”förändring av bästa synskärpa” uppmättes som skillnaden mellan bästa synskärpa i antingen vänstra eller högra ögat vid 24 veckor jämfört med baseline (tabell 1). Tabell 1: RHODOS: Bästa återställande av synskärpa och förändring av bästa synskärpa från baseline till vecka 24 Effektmått (ITT) Raxone (N=53) Placebo (N=29) Primärt effektmått: Bästa återställande av synskärpa (medelvärde ± medelfel; 95 % KI) logMAR* –0,135 ± 0,041 logMAR –0,071 ± 0,053 logMAR –0,064, 3 bokstäver (–0,184; 0,055) p=0,291 Huvudsakligt sekundärt effektmått: Förändring av bästa synskärpa medelvärde ± medelfel; 95 % KI) logMAR –0,035 ± 0,046 logMAR –0,085 ± 0,060 logMAR –0,120, 6 bokstäver (–0,255; 0,014) p=0,078 Analys i enlighetmed MMRM (Mixed Model of Repeated Measures) En patient i placebogruppen inkom med pågående spontan återställning avsynförmågan vid baseline. Uteslutning av denna patient gav liknande resultat som i ITT-populationen,och såsom förväntades var skillnaden mellan idebenon- och placeboarmen något större. *logMAR - Logarithm of the Minimum Angle of Resolution En förspecificerad analys i RHODOS bestämde andelen patienter med ett öga med en baseline-synskärpa på ≤0,5 logMAR hos vilka synskärpan försämrades till ≥1,0 logMAR. I denna lilla patientundergrupp (n=8) försämrades 0 av 6 patienter i idebenongruppen till ≥1,0 logMAR medan 2 av 2 patienter i placebogruppen uppvisade en sådan försämring. I en uppföljande observationsstudie av RHODOS med enstaka besök visar bedömningar av synskärpa från 58 patienter som gjordes i genomsnitt 131 veckor efter avbruten behandling att effekten av Raxone kan upprätthållas. En responderanalys utfördes i efterhand i RHODOS som utvärderade andelen patienter med en kliniskt relevant återhämtning av synskärpan från baseline i minst ett öga, vilken definierades som antingen: i) förbättrad synskärpa från att inte kunna läsa en enda bokstav till att kunna läsa minst 5 bokstäver på ETDRS-tavlan; eller ii) förbättrad synskärpa med minst 10 bokstäver på ETDRS-tavlan. Resultaten visas i tabell 2 med understödjande data från 62 LHON-patienter som använde Raxone i ett program för utökad tillgång (EAP, Expanded Access Programme) och från 94 obehandlade patienter i en undersökning av journalanteckningar (CRS, Case Record Survey). Tabell 2: Andelen patienter med kliniskt relevant återhämtning av synskärpa efter 6 månader från baseline RHODOS (ITT) RHODOS Raxone (N=53) RHODOS Placebo (N=29) Responders (N, %) 16 (30,2 %) 3 (10,3 %) EAP och CRS EAP-Raxone (N=62) CRS-obehandlade (N=94) Responders (N, %) 19 (30,6 %) 18 (19,1 %) I EAP ökade antalet responders med längre behandlingstid, från 19 av 62 patienter (30,6 %) vid 6 månader till 17 av 47 patienter (36,2 %) vid 12 månader. I LEROS: totalt 199 LHON-patienter rekryterades till denna öppna studie. Över hälften (112 [56,6 %]) hade G11778A-mutationen medan 34 (17,2 %) hade T14484C-mutationen och 35 (17,7 %) hade G3460A-mutationen. Genomsnittlig ålder vid baseline (BL) var 34,2 år. Patienterna fick 900 mg/dag Raxone under en 24‑månadersperiod. Raxone gavs som 3 doser om vardera 300 mg dagligen tillsammans med måltid. Det primära effektmåttet i LEROS var andelen ögon som uppnådde en kliniskt relevant nytta (CRB, Clinical Relevant Benefit) (dvs. en kliniskt relevant återhämtning [CRR, Clinical Relevant Recovery,] av synskärpan från baseline eller klinisk relevant stabilisering [CRS, Clinical Relevant Stabilization]) vid månad 12 hos de patienter som påbörjade behandling med Raxone ≤1 år efter symtomdebut jämfört med ögonen hos patienter i en extern kontrollgrupp med naturalförlopp (NH). CRB observerades hos 42,3 % av ögonen hos LEROS-patienterna jämfört med hos 20,7 % av ögonen hos NH-patienterna. Kliniskt representerar detta en relevant relativ förbättring med 104 % jämfört med spontan CRB som kan förekomma i NH‑kontrollgruppens ögon. Beräknad skillnad mellan behandling och kontroll var statistiskt signifikant (p‑värde 0,0020) till fördel för Raxone med en oddskvot (OR) på 2,286 (95 % konfidensgränser 1,352; 3,884). Ett av de sekundära effektmåtten i LEROS var andelen ögon med CRB hos patienter behandlade med Raxone >1 år efter symtomdebut, med CRR av synskärpan från baseline eller CRS där en synskärpa som vid baseline var bättre än 1,0 logMAR bibehölls vid månad 12 jämfört med en extern NH‑kontrollgrupp. CRB observerades hos 50,3 % av ögonen hos LEROS-patienter och hos 38,6 % av ögonen hos NH‑patienter. Skillnaden mellan de två grupperna var statistiskt signifikant till fördel för Raxone med ett p‑värde på 0,0087 och OR [95 % KI] på 1,925 [1,179; 3,173]. Totalt 198 patienter fick behandling med Raxone och inkluderades i säkerhetspopulationen. Genomsnittlig behandlingstid i säkerhetspopulationen var 589,17 dagar (intervall: 1‑806 dagar), vilket motsvarar en total exponering på 319,39 personår. Totalt 154 (77,8 %) patienter genomgick behandling i >12 månader. Totalt 149 (75,3 %) patienter genomgick behandling vid tidsramen >18 månader; vid tidsramen >24 månader var antalet 106 (53,5 %). Totalt 154 (77,8 %) patienter rapporterade biverkningar under behandlingen. De rapporterade biverkningarna var främst av lindrig till måttlig svårighet; 13 (6,6 %) patienter som fick behandling med Raxone rapporterade allvarliga biverkningar. 49 (24,7 %) patienter rapporterade biverkningar som av prövaren ansågs vara relaterade till behandlingen. 27 (13,6 %) patienter drabbades av allvarliga biverkningar och 10 (5,1 %) hade biverkningar som ledde till att studiebehandlingen sattes ut permanent. Inga nya säkerhetsproblem har framkommit hos patienter med LHON rekryterade till studien LEROS. PAROS var en icke-interventionell säkerhetsstudie efter det att läkemedlet godkänts utformad för att samla in långitudinella data om säkerhet och effekt i rutinmässig klinisk miljö från patienter som förskrivits Raxone för behandling av LHON. Denna studie utfördes vid 26 kliniker i 6 europeiska länder (Österrike, Frankrike, Tyskland, Grekland, Italien och Nederländerna). I PAROS-studien av långsiktig säkerhet fick totalt 224 LHON-patienter med en medianålder på 32,2 år behandling med Raxone vid baseline och inkluderades i säkerhetspopulationen. Över hälften av patienterna (52,2 %) hade G11778A-mutationen, 17,9 % hade T14484C-mutationen, 14,3 % hade G3460A-mutationen och 12,1 % hade andra mutationer. Tiden i behandling för dessa patienter visas i tabell 3 nedan. Tabell 3: Tid i behandling (säkerhetspopulation) Tid i behandling Idebenonnaiva vid baseline Icke idebenonnaiva vid baseline Alla N 39 185 224 Dag 1 39 (100,0 %) 185 (100,0 %) 224 (100,0 %) ≥ 6 månader 35 (89,7 %) 173 (93,5 %) 208 (92,9 %) ≥ 12 månader 30 (76,9 %) 156 (84,3 %) 186 (83,0 %) ≥ 18 månader 20 (51,3 %) 118 (63,8 %) 138 (61,6 %) ≥ 24 månader 14 (35,9 %) 93 (50,3 %) 107 (47,8 %) ≥ 30 månader 8 (20,5 %) 68 (36,8 %) 76 (33,9 %) ≥ 36 månader 8 (20,5 %) 54 (29,2 %) 62 (27,7 %) Genomsnittlig exponeringsduration är 765,4 dagar (SD 432,6 dagar) Raxones långsiktiga säkerhetsprofil i behandlingen av patienter med LHON utvärderades under användning i rutinmässig klinisk vård. Totalt 130 patienter (58,0 % av säkerhetspopulationen) rapporterade 382 behandlingsrelaterade biverkningar (Treatment Emergent Adverse Events, TEAE). Elva (4,9 %) patienter rapporterade svåra biverkningar. Femtio (22,3 %) patienter rapporterade 82 TEAE som av prövaren bedömdes vara läkemedelsrelaterade. Trettiofyra (15,2 %) patienter fick 39 TEAE som ledde till att behandlingen med Raxone sattes ut. Tjugofem (11,2 %) patienter drabbades av 31 allvarliga TEAE. I studien inträffade ett dödsfall hos en 81-årig manlig patient som dog av terminal prostatacancer, vilken av prövaren bedömdes som icke relaterad till Raxone. I PAROS-studien identifierades inga nya säkerhetsproblem identifierades vid långvarig behandling med Raxone hos patienter med LHON under användning i rutinmässig klinisk vård. Den säkerhetsprofil som observerades för Raxone i PAROS var ungefär densamma som den som sågs i en tidigare öppen studie (LEROS-studien). Pediatrisk population I kliniska prövningar vid Friedreichs ataxi fick 32 patienter i åldrarna 8 till 11 år och 91 patienter i åldrarna 12 till 17 år idebenon i dosen ≥900 mg/dag i upp till 42 månader. I RHODOS och EAP vid LHON fick sammanlagt 3 patienter i åldrarna 9 till 11 år och 27 patienter i åldrarna 12 till 17 år idebenon i dosen 900 mg/dag i upp till 33 månader. Endast nio patienter under 14 år deltog i PAROS och fick Raxone 900 mg/dag. Detta läkemedel har godkänts enligt reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom all ny information om detta läkemedel som kan ha kommit fram och uppdaterar denna produktresumé när så behövs.",
        "pharmacokinetic": "Absorption Föda ökar idebenons biotillgänglighet med cirka 5–7 gånger och därför bör Raxone alltid tas med mat. Tabletterna ska inte brytas eller tuggas. Efter en oral administrering av Raxone absorberas idebenon snabbt. Vid upprepad dosering uppnås maximala plasmakoncentrationer av idebenon i genomsnitt inom 1 timme (median 0,67 h intervall: 0,33–2,00 h). Distribution Enligt experimentella uppgifter passerar idebenon blod-hjärnbarriären och distribueras i hjärnvävnaden vid signifikanta koncentrationer. Efter oral administrering kan farmakologiskt relevanta koncentrationer av idebenon spåras i ögats kammarvatten. Metabolism Metabolism sker genom oxidativ förkortning av sidokedjan och genom reduktion av kinonringen och konjugation till glukuronider och sulfater. Idebenon uppvisar en hög första-passagemetabolism som leder till konjugat av idebenon (glukuronider och sulfater (IDE-C)) och fas I-metaboliter QS10, QS6, och QS4 samt deras motsvarande fas II-metaboliter (glukuronider och sulfater (QS10+QS10-C, QS6+QS6-C, QS4+QS4-C)). De huvudsakliga metaboliterna i plasma är IDE-C och QS4+QS4-C. Eliminering Till följd av den höga första‑passageeffekten kunde idebenons plasmakoncentrationer i allmänhet bara mätas upp till 6 timmar efter oral administrering av 750 mg Raxone, som antingen gavs som en enstaka oral dos eller efter upprepad (14 dagar) dosering tre gånger om dagen. Eliminering sker främst genom metabolism, där den största delen av dosen utsöndras via njurarna i form av metaboliter. Efter en enstaka eller upprepad oral dos av 750 mg Raxone var QS4+QS4-C de främsta idebenon-deriverade metaboliterna i urinen, och utgör i genomsnitt mellan 49,3 % och 68,3 % av den totalt administrerade dosen. QS6+QS6 utgjorde 6,45 % till 9,46 %, medan QS10+QS10-C och IDE+IDE-C låg nära 1 % eller under. Linjäritet/icke-linjäritet I farmakokinetiska fas I-studier ökade idebenons plasmakoncentrationer proportionellt för doser från 150 mg till 1 050 mg. Varken idebenon eller dess metaboliter visade någon tidsberoende farmakokinetik. Nedsatt lever- eller njurfunktion Det finns inga data för dessa populationer. Pediatrisk population Medan erfarenheten från kliniska pediatriska prövningar med LHON är begränsad till patienter över 14 års ålder, avslöjade inte farmakokinetiska data från farmakokinetiska populationsstudier, som omfattade pediatriska patienter över 8 år med Friedreichs ataxi, några signifikanta skillnader i farmakokinetiken för idebenon.",
        "preclinical-info": "Prekliniska studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 150 mg idebenon. Hjälpämnen med känd effekt Varje filmdragerad tablett innehåller 46 mg laktos (som monohydrat) och 0,23 mg para-orange (E110). Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Cellulosa, mikrokristallin Kroskarmellosnatrium Povidon (K25) Magnesiumstearat Kiseldioxid, kolloidal vattenfri Filmdragering Makrogol (3350) Poly(vinylalkohol) Talk Titandioxid Para-orange FCF (E110)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Orange, rund, bikonvex filmdragerad tablett, 10 mm i diameter, märkt med logon Santhera på ena sidan och ”150” på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Raxone, Filmdragerad tablett 150 mg"
    }
}