{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Dolerin är och vad det används för 2. Vad du behöver veta innan du använder Dolerin 3. Hur du använder Dolerin 4. Eventuella biverkningar 5. Hur Dolerin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dolerin är och vad det används för Dolerin innehåller både paracetamol och ibuprofen. Ibuprofen tillhör en grupp läkemedel som kallas icke steroida antiinflammatoriska läkemedel (eller NSAID-preparat). Det är smärtstillande, hämmar inflammation (svullnad, rodnad eller ömhet) och är febernedsättande. Paracetamol är smärtstillande och febernedsättande. Dolerin används för tillfällig lindring av akut smärta som huvudvärk (ej migrän), ryggvärk, tandvärk, muskelsmärta och halsont. Dolerin används även vid feber. Paracetamol och ibuprofen som finns i Dolerin kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdpersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Dolerin innehåller både paracetamol och ibuprofen. Ibuprofen tillhör en grupp läkemedel som kallas icke steroida antiinflammatoriska läkemedel (eller NSAID-preparat). Det är smärtstillande, hämmar inflammation (svullnad, rodnad eller ömhet) och är febernedsättande. Paracetamol är smärtstillande och febernedsättande. Dolerin används för tillfällig lindring av akut smärta som huvudvärk (ej migrän), ryggvärk, tandvärk, muskelsmärta och halsont. Dolerin används även vid feber. Paracetamol och ibuprofen som finns i Dolerin kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdpersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Dolerin Använd inte Dolerin om du är allergisk mot paracetamol och/eller ibuprofen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har eller har haft mag-tarmblödning i form av bland annat blödning från ändtarmen, svart klibbig avföring eller blodig diarré om du har eller har haft magsår eller sår i tolvfingertarmen (peptisk ulcus) om du har fått astma, nässelutslag eller allergiliknande reaktioner efter intag av acetylsalicylsyra eller andra icke-steroida antiinflammatoriska läkemedel (NSAID-preparat) om du ofta konsumerar stora mängder alkohol om du har allvarlig njur- eller leversvikt om du har svår hjärtsvikt om du har hjärnblödning eller annan aktiv blödning om du har problem med blodbildning och ökad blödningsbenägenhet under de sista tre månaderna av graviditeten Varningar och försiktighet Antiinflammatoriska/smärtstillande läkemedel som ibuprofen kan förknippas med en liten ökad risk för hjärtattack eller stroke, särskild vid användning av höga doser. Överskrid inte den rekommenderade dosen eller behandlingstiden. Du bör diskutera din behandling med läkare eller apotekspersonal innan du tar Dolerin om du: har hjärtproblem inklusive hjärtsvikt, kärlkramp (bröstsmärtor) eller om du har haft en hjärtattack, bypass-operation, perifer artärsjukdom (dålig cirkulation i benen eller fötterna på grund av trånga eller blockerade blodkärl) eller någon form av stroke (inklusive ”mini-stroke” eller transitorisk ischemisk attack (TIA)). har högt blodtryck, diabetes, högt kolesterol, har en historia av hjärtsjukdom eller stroke i familjen eller om du är rökare. Tala med läkare eller apotekspersonal innan du använder Dolerin om du har lever- eller njursjukdom eller om du är uttorkad om du tar andra smärtlindrande läkemedel, inklusive paracetamol och icke-steroida antiinflammatoriska läkemedel (NSAID-preparat) samt acetylsalicylsyra, eftersom dessa kan öka risken för allvarliga biverkningar om du är äldre (över 65 år), eftersom risken för biverkningar då är större om du har vattkoppor om du har porfyri (en ärftlig sjukdom som påverkar de röda blodkropparnas pigment hemoglobin) om du har en infektion – se rubriken ”Infektioner” nedan om du har eller har haft andra medicinska tillstånd, såsom: halsbränna, matsmältningsbesvär, magsår eller andra magbesvär allvarliga hudreaktioner som Steven-Johnsons syndrom (SJS) eller toxisk epidermal nekrolys (TEN) astma ökad blödningbenägenhet eller andra problem med blodet tarmsjukdomar som ulcerös kolit eller Crohns sjukdom svullnad i fotleder eller fötter autoimmun sjukdom, som systemisk lupus erythematosus (SLE) Hudreaktioner Allvarliga hudreaktioner har rapporterats i samband med behandling med Dolerin. Du ska omedelbart sluta ta Dolerin och söka läkarhjälp om du utvecklar några som helst hudutslag, sår på slemhinnor, blåsor eller andra tecken på allergi, då detta kan vara de första tecknen på en mycket allvarlig hudreaktion. Se avsnitt 4. Långvarig eller frekvent användning av smärtstillande läkemedel kan orsaka huvudvärk som inte ska behandlas genom ökning av dosen. Om detta sker, avbryt behandlingen och rådgör med läkare. Ta aldrig mer Dolerin än vad som står under doseringsanvisningarna. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför istället risk för mycket allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Därför är det viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos. Använd inte Dolerin utan läkares ordination om du har alkoholproblem eller leverskada och använd inte heller Dolerin tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Dolerin. Tala om för din läkare att du använder Dolerin om du ombeds lämna ett urinprov, eftersom detta läkemedel kan orsaka felaktiga resultat i vissa prover. Infektioner Dolerin kan dölja tecken på infektioner såsom feber och smärta. Därför kan Dolerin göra att lämplig behandling av infektionen fördröjs och att risken för komplikationer därmed ökar. Detta har iakttagits vid lunginflammation orsakad av bakterier och vid bakteriella hudinfektioner i samband med vattkoppor. Om du tar detta läkemedel medan du har en infektion och symtomen på infektionen kvarstår eller förvärras, ska du kontakta läkare omedelbart. Barn och ungdomar Dolerin ska inte användas vid behandling av barn och ungdomar under 18 år. Andra läkemedel och Dolerin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Dolerin kan påverka eller påverkas av vissa andra läkemedel. Till exempel: antikoagulerande läkemedel (dvs. blodförtunnande, t.ex. acetylsalicylsyra, warfarin, tiklodipin) läkemedel som används för behandling av epilepsi eller krampanfall (som fenytoin, fenobarbital, karbamazepin) kloramfenikol, ett antibiotikum som används vid behandling av öron- och ögoninfektioner probenecid, ett läkemedel som används för att behandla gikt zidovudin, ett läkemedel som används vid behandling av HIV (viruset som orsakar aids) läkemedel mot tuberkulos såsom isoniazid och rifampicin acetysalicylsyra, salicylater och andra NSAID-preparat läkemedel som sänker högt blodtryck (ACE-hämmare t.ex. kaptopril, betablockerare t.ex. atenolol, angiotensin-II-receptorantagonister t.ex. losartan) läkemedel som används vid behandling av hjärtsjukdomar (t.ex. digoxin eller betablockerare) mifepriston, ett läkemedel som används vid medicinsk abort diuretika, även kallade urindrivande läkemedel läkemedel vid behandling av mani eller depression (t.ex. litium eller SSRI-läkemedel) metotrexat, som används för behandling av ledinflammation (artrit) och vissa typer av cancer kortikosteroider, som prednison och kortison läkemedel mot illamående (t.ex. metoklopramid och domperidon) läkemedel mot högt kolesterol (t.ex. kolestyramin) takrolimus eller ciklosporin, immunosuppressiva läkemedel som används efter organtransplantationer sulfonureider (läkemedel som används vid diabetes) en typ av antibiotikum som kallas aminoglykosider läkemedel mot svamp såsom vorikonazol eller flukonazol Rådfråga läkare eller apotekspersonal för mer information om hur du ska använda dessa läkemedel. Vissa andra läkemedel kan också påverka eller påverkas av behandlingen med Dolerin. Du bör därför alltid rådfråga läkare eller apotekspersonal innan du använder Dolerin med andra läkemedel. Använd inte olika typer av smärtstillande läkemedel samtidigt om inte din läkare uttryckligen har ordinerat det (se även ”Varningar och försiktighet”). Dolerin med alkohol Använd inte Dolerin utan läkares ordination om du har alkoholproblem eller leverskada och använd heller inte Dolerin tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Dolerin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Gravida kvinnor ska inte använda Dolerin under de sista månaderna av graviditeten. Intag av Dolerin ska undvikas av kvinnor som planerar graviditet eller är gravida. Intag under graviditeten ska endast ske om det är ytterst nödvändigt och enligt läkares ordination. Dolerin kan användas under amning för korttidsbehandling och vid rekommenderade doser. Dolerin kan göra det svårare att bli gravid. Du ska informera din läkare om du planerar att bli gravid eller om du har problem att bli gravid. Körförmåga och användning av maskiner Dolerin kan orsaka yrsel, dåsighet, trötthet och synstörningar hos vissa personer. Var försiktig när du kör bil eller använder maskiner tills du vet hur Dolerin påverkar dig. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Dolerin innehåller laktos Om din läkare har talat om för dig att du är överkänslig för vissa sockerarter bör du rådgöra med din läkare innan du använder det här läkemedlet.",
        "contraindication": "Använd inte Dolerin om du är allergisk mot paracetamol och/eller ibuprofen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har eller har haft mag-tarmblödning i form av bland annat blödning från ändtarmen, svart klibbig avföring eller blodig diarré om du har eller har haft magsår eller sår i tolvfingertarmen (peptisk ulcus) om du har fått astma, nässelutslag eller allergiliknande reaktioner efter intag av acetylsalicylsyra eller andra icke-steroida antiinflammatoriska läkemedel (NSAID-preparat) om du ofta konsumerar stora mängder alkohol om du har allvarlig njur- eller leversvikt om du har svår hjärtsvikt om du har hjärnblödning eller annan aktiv blödning om du har problem med blodbildning och ökad blödningsbenägenhet under de sista tre månaderna av graviditeten",
        "caution": "Varningar och försiktighet Antiinflammatoriska/smärtstillande läkemedel som ibuprofen kan förknippas med en liten ökad risk för hjärtattack eller stroke, särskild vid användning av höga doser. Överskrid inte den rekommenderade dosen eller behandlingstiden. Du bör diskutera din behandling med läkare eller apotekspersonal innan du tar Dolerin om du: har hjärtproblem inklusive hjärtsvikt, kärlkramp (bröstsmärtor) eller om du har haft en hjärtattack, bypass-operation, perifer artärsjukdom (dålig cirkulation i benen eller fötterna på grund av trånga eller blockerade blodkärl) eller någon form av stroke (inklusive ”mini-stroke” eller transitorisk ischemisk attack (TIA)). har högt blodtryck, diabetes, högt kolesterol, har en historia av hjärtsjukdom eller stroke i familjen eller om du är rökare. Tala med läkare eller apotekspersonal innan du använder Dolerin om du har lever- eller njursjukdom eller om du är uttorkad om du tar andra smärtlindrande läkemedel, inklusive paracetamol och icke-steroida antiinflammatoriska läkemedel (NSAID-preparat) samt acetylsalicylsyra, eftersom dessa kan öka risken för allvarliga biverkningar om du är äldre (över 65 år), eftersom risken för biverkningar då är större om du har vattkoppor om du har porfyri (en ärftlig sjukdom som påverkar de röda blodkropparnas pigment hemoglobin) om du har en infektion – se rubriken ”Infektioner” nedan om du har eller har haft andra medicinska tillstånd, såsom: halsbränna, matsmältningsbesvär, magsår eller andra magbesvär allvarliga hudreaktioner som Steven-Johnsons syndrom (SJS) eller toxisk epidermal nekrolys (TEN) astma ökad blödningbenägenhet eller andra problem med blodet tarmsjukdomar som ulcerös kolit eller Crohns sjukdom svullnad i fotleder eller fötter autoimmun sjukdom, som systemisk lupus erythematosus (SLE) Hudreaktioner Allvarliga hudreaktioner har rapporterats i samband med behandling med Dolerin. Du ska omedelbart sluta ta Dolerin och söka läkarhjälp om du utvecklar några som helst hudutslag, sår på slemhinnor, blåsor eller andra tecken på allergi, då detta kan vara de första tecknen på en mycket allvarlig hudreaktion. Se avsnitt 4. Långvarig eller frekvent användning av smärtstillande läkemedel kan orsaka huvudvärk som inte ska behandlas genom ökning av dosen. Om detta sker, avbryt behandlingen och rådgör med läkare. Ta aldrig mer Dolerin än vad som står under doseringsanvisningarna. Högre doser än de rekommenderade ger inte bättre smärtlindring utan medför istället risk för mycket allvarlig leverskada. Symtomen på leverskada kommer normalt först efter ett par dagar. Därför är det viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos. Använd inte Dolerin utan läkares ordination om du har alkoholproblem eller leverskada och använd inte heller Dolerin tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Dolerin. Tala om för din läkare att du använder Dolerin om du ombeds lämna ett urinprov, eftersom detta läkemedel kan orsaka felaktiga resultat i vissa prover. Infektioner Dolerin kan dölja tecken på infektioner såsom feber och smärta. Därför kan Dolerin göra att lämplig behandling av infektionen fördröjs och att risken för komplikationer därmed ökar. Detta har iakttagits vid lunginflammation orsakad av bakterier och vid bakteriella hudinfektioner i samband med vattkoppor. Om du tar detta läkemedel medan du har en infektion och symtomen på infektionen kvarstår eller förvärras, ska du kontakta läkare omedelbart.",
        "children": "Barn och ungdomar Dolerin ska inte användas vid behandling av barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Dolerin Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Dolerin kan påverka eller påverkas av vissa andra läkemedel. Till exempel: antikoagulerande läkemedel (dvs. blodförtunnande, t.ex. acetylsalicylsyra, warfarin, tiklodipin) läkemedel som används för behandling av epilepsi eller krampanfall (som fenytoin, fenobarbital, karbamazepin) kloramfenikol, ett antibiotikum som används vid behandling av öron- och ögoninfektioner probenecid, ett läkemedel som används för att behandla gikt zidovudin, ett läkemedel som används vid behandling av HIV (viruset som orsakar aids) läkemedel mot tuberkulos såsom isoniazid och rifampicin acetysalicylsyra, salicylater och andra NSAID-preparat läkemedel som sänker högt blodtryck (ACE-hämmare t.ex. kaptopril, betablockerare t.ex. atenolol, angiotensin-II-receptorantagonister t.ex. losartan) läkemedel som används vid behandling av hjärtsjukdomar (t.ex. digoxin eller betablockerare) mifepriston, ett läkemedel som används vid medicinsk abort diuretika, även kallade urindrivande läkemedel läkemedel vid behandling av mani eller depression (t.ex. litium eller SSRI-läkemedel) metotrexat, som används för behandling av ledinflammation (artrit) och vissa typer av cancer kortikosteroider, som prednison och kortison läkemedel mot illamående (t.ex. metoklopramid och domperidon) läkemedel mot högt kolesterol (t.ex. kolestyramin) takrolimus eller ciklosporin, immunosuppressiva läkemedel som används efter organtransplantationer sulfonureider (läkemedel som används vid diabetes) en typ av antibiotikum som kallas aminoglykosider läkemedel mot svamp såsom vorikonazol eller flukonazol Rådfråga läkare eller apotekspersonal för mer information om hur du ska använda dessa läkemedel. Vissa andra läkemedel kan också påverka eller påverkas av behandlingen med Dolerin. Du bör därför alltid rådfråga läkare eller apotekspersonal innan du använder Dolerin med andra läkemedel. Använd inte olika typer av smärtstillande läkemedel samtidigt om inte din läkare uttryckligen har ordinerat det (se även ”Varningar och försiktighet”).",
        "interaction-food": "Dolerin med alkohol Använd inte Dolerin utan läkares ordination om du har alkoholproblem eller leverskada och använd heller inte Dolerin tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Dolerin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Gravida kvinnor ska inte använda Dolerin under de sista månaderna av graviditeten. Intag av Dolerin ska undvikas av kvinnor som planerar graviditet eller är gravida. Intag under graviditeten ska endast ske om det är ytterst nödvändigt och enligt läkares ordination. Dolerin kan användas under amning för korttidsbehandling och vid rekommenderade doser. Dolerin kan göra det svårare att bli gravid. Du ska informera din läkare om du planerar att bli gravid eller om du har problem att bli gravid.",
        "driving": "Körförmåga och användning av maskiner Dolerin kan orsaka yrsel, dåsighet, trötthet och synstörningar hos vissa personer. Var försiktig när du kör bil eller använder maskiner tills du vet hur Dolerin påverkar dig. Detta bör beaktas då skärpt uppmärksamhet krävs, t.ex. vid bilkörning. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Dolerin innehåller laktos Om din läkare har talat om för dig att du är överkänslig för vissa sockerarter bör du rådgöra med din läkare innan du använder det här läkemedlet.",
        "usage-and-administration": "3. Hur du använder Dolerin Använd alltid detta läkemedel exakt enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Dolerin ska endast användas för kortvarigt bruk.Den lägsta effektiva dosen ska användas under kortast möjliga tid för att lindra symtomen. Kontakta läkare omedelbart om du har en infektion och symtomen (såsom feber och smärta) kvarstår eller förvärras (se avsnitt 2). Högre doser än de rekommenderade kan leda till allvarliga risker. Vuxna: Rekommenderad dos är 1 till 2 tabletter var sjätte timme vid behov. Ta inte mer än 8 tabletter under en 24 timmars period. Dolerin ska tas med ett helt glas vatten med eller utan måltid.Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning. Äldre: Det finns inget som tyder på att doseringen behöver ändras hos äldre, men om du är äldre kan du vara mer känslig för allvarliga biverkningar, i synnerhet blödning och hål (perforation) i mag-tarmkanalen. Lever- eller njurproblem: Om du har lever- eller njurproblem, kan din dos behöva minskas eller tiden mellan doserna ökas. Rådfråga läkare. Om du har använt för stor mängd av Dolerin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du inte uppvisar tecken på obehag eller förgiftning. Symtomen kan innefatta illamående magont, kräkningar (med blod), huvudvärk, ringningar i öronen, förvirring och ryckiga ofrivilliga ögonrörelser. Vid höga doser har dåsighet, bröstsmärta, hjärtklappning, medvetslöshet, krampanfall (främst for barn), svaghet och yrsel, blod i urinen, frusenhet och andningssvårighet rapporterats. Om du tar för många Dolerin-tabletter kan det leda till allvarlig leverskada som visar sig efter ett par dagar och som kan ha dödlig utgång. Du kan behöva akut läkarvård. Om du har glömt att använda Dolerin Om det är dags för din nästa dos ska du hoppa över den glömda dosen och ta nästa dos som vanligt. Ta annars dosen så fort du kommer ihåg det och fortsätt sedan att ta tabletterna som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du känner dig osäker på hur du ska göra, tala med läkare eller apotekspersonal. Det ska alltid gå minst 6 timmar mellan doserna. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Dolerin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du inte uppvisar tecken på obehag eller förgiftning. Symtomen kan innefatta illamående magont, kräkningar (med blod), huvudvärk, ringningar i öronen, förvirring och ryckiga ofrivilliga ögonrörelser. Vid höga doser har dåsighet, bröstsmärta, hjärtklappning, medvetslöshet, krampanfall (främst for barn), svaghet och yrsel, blod i urinen, frusenhet och andningssvårighet rapporterats. Om du tar för många Dolerin-tabletter kan det leda till allvarlig leverskada som visar sig efter ett par dagar och som kan ha dödlig utgång. Du kan behöva akut läkarvård.",
        "missed": "Om du har glömt att använda Dolerin Om det är dags för din nästa dos ska du hoppa över den glömda dosen och ta nästa dos som vanligt. Ta annars dosen så fort du kommer ihåg det och fortsätt sedan att ta tabletterna som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du känner dig osäker på hur du ska göra, tala med läkare eller apotekspersonal. Det ska alltid gå minst 6 timmar mellan doserna. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får biverkningar, tala med läkare eller apotekspersonal. Om du upplever några av följande allvarliga biverkningar ska du sluta använda Dolerin och omedelbart kontakta läkare eller uppsöka närmaste akutmottagning. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): blodiga kräkningar eller kräkningar som ser ut som kaffesump. Blödning från ändtarmen, svart klibbig avföring eller blodig diarré. Detta kan vara tecken på blödning från tarmen. svullnad i ansiktet, läpparna eller tungan vilket kan ge svårigheter att svälja eller andas. Plötslig och allvarlig klåda (pruritus), hudutslag, nässelutslag (urtikaria). Detta kan vara tecken på allvarlig allergisk reaktion. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): astma, väsande andning, andfåddhet I mycket sällsynta fall förekommer allvarliga hudreaktioner. Ingen känd frekvens (kan inte beräknas från tillgängliga data): feber, allmän sjukdomskänsla, illamående, magsmärta, huvudvärk, och stel nacke. Detta kan vara tecken på hjärnhinneinflammation. en allvarlig hudreaktion som kallas DRESS-syndrom kan förekomma. Symtom på DRESS innefattar: hudutslag, feber, svullna lymfkörtlar och en ökning av eosinofiler (en typ av vita blodkroppar). utbredda röda, fjällande utslag med knölar under huden och blåsor huvudsakligen i hudveck, på bålen och armarna tillsammans med feber vid början av behandlingen (akut generaliserad exantematös pustulos). Sluta använda Dolerin omedelbart om du utvecklar dessa symtom och sök läkarhjälp omedelbart. Se även avsnitt 2. Övriga biverkningar: Vanliga (kan förekomma hos färre än 1 av 10 användare): förändringar i lever- eller njurfunktionen (fastställs via blodprov) ringningar i öronen (tinnitus) illamående eller kräkningar halsbränna eller magsmärtor kramper, uppblåsthet, uppkördhet, magbesvär, förstoppning eller diarré hudutslag, klåda, svullnad i läpparna, ögonen, händerna eller fötterna svindel trötthet, agitation, irritabilitet, nervositet huvudvärk, yrsel vätskeansamling och svullnad, vilket vanligtvis förbättras när behandlingen avbryts Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): magsår eller sår i tolvfingertarmen (peptiskt ulcus), blödning i mag-tarmkanalen, buksmärta (gastrit) inflammation i läpparna och munnen (stomatit) försämring av befintlig ulcerös colit eller Crohns sjukdom inflammation i bukspottkörteln (pankreatit) svårighet att kissa förändringar i antalet röda eller vita blodkroppar eller andra förändringar i blodets sammansättning eller surhetsgrad (fastställs via blodprov) förstorade bröstkörtlar (hos män) onormalt låg blodsockernivå (hypoglykemi) humörförändringar, t.ex. depression, förvirring, emotionell instabilitet, sömnlöshet, sömnighet tecken på blodbrist (anemi), som trötthet, huvudvärk, andnöd och blekhet täta eller oroande infektioner som feber, allvarlig frossa, halsont eller munsår ökad tendens till blödningar eller blåmärken, rödaktiga eller lila fläckar under huden allergiska reaktioner synstörningar som dimsyn, förändringar i färgseendet eller blinda fläckar snabb eller långsam puls hudreaktioner och ljuskänslighet njurproblem som orsakar ökad eller minskad urinmängd, svullnad i benen, blod i urinen eller smärta i sidan av buken håravfall Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): stickningar i händer och fötter onormala drömmar, hallucinationer Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): rörelseproblem som oförmåga att sitta still eller att starta och kontrollera en rörelse ångest och rastlöshet okontrollerade skakningar eller konvulsioner (krampanfall) tarmvred infektion som orsakar vävnadsdöd, ovanlig viktökning, svullnad i vrister eller ben symptom på solkänslighet (såsom rodnad, klåda, svullnad, blåsor) som innebär att man snabbare bränner sig i solen. överdriven svettning snabb eller oregelbunden puls, även kallat palpitationer hjärtsvikt, hjärtattack, högt eller lågt blodtryck njursvikt leverproblem och gultonad hud och/eller ögon, även kallat gulsot Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Dolerin ska förvaras Förvaras utom syn- och räckhåll för barn och ungdomar. Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Används före utgångsdatum som anges på kartongen och blisterförpackningen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är paracetamol och ibuprofen. Varje filmdragerad tablett innehåller 500 mg paracetamol och 150 mg ibuprofen. Övriga innehållsämnen är: majsstärkelse, pregelatiniserad majsstärkelse, mikrokristallin cellulosa, kroskarmellosnatrium, magnesiumstearat, talk. Tabletthölje: HPMC 2910/hypromellos 15cP (E464), laktosmonohydrat, titandioxid (E171), makrogol/PEG-4000, natriumcitratdihydrat (E331). Läkemedlets utseende och förpackningsstorlekar Dolerin filmdragerade tabletter är vita kapselformade, filmdragerade tabletter, längd 19 mm, med brytskåra på ena sidan och släta på den andra sidan. De levereras i blisterförpackningar som innehåller 8, 10, 12, 16, 20, 24, 30, 32, 50 eller 100 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Karo Pharma AB Box 16184 103 24 Stockholm Sverige medinfo@karopharma.com Tillverkare Alterno AD d.o.o., PE Brnčičeva ulica 29 Ljubljana-Črnuče, 1231 Slovenien Aziende Chimiche Riunite Angelini Francesco ACRAF SPA Via Vecchia del Pinocchio 22 60131 Ancona Italien Denna bipacksedel ändrades senast 2020-12-04",
        "composition": "Innehållsdeklaration De aktiva substanserna är paracetamol och ibuprofen. Varje filmdragerad tablett innehåller 500 mg paracetamol och 150 mg ibuprofen. Övriga innehållsämnen är: majsstärkelse, pregelatiniserad majsstärkelse, mikrokristallin cellulosa, kroskarmellosnatrium, magnesiumstearat, talk. Tabletthölje: HPMC 2910/hypromellos 15cP (E464), laktosmonohydrat, titandioxid (E171), makrogol/PEG-4000, natriumcitratdihydrat (E331).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Dolerin filmdragerade tabletter är vita kapselformade, filmdragerade tabletter, längd 19 mm, med brytskåra på ena sidan och släta på den andra sidan. De levereras i blisterförpackningar som innehåller 8, 10, 12, 16, 20, 24, 30, 32, 50 eller 100 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Karo Pharma AB Box 16184 103 24 Stockholm Sverige medinfo@karopharma.com Tillverkare Alterno AD d.o.o., PE Brnčičeva ulica 29 Ljubljana-Črnuče, 1231 Slovenien Aziende Chimiche Riunite Angelini Francesco ACRAF SPA Via Vecchia del Pinocchio 22 60131 Ancona Italien Denna bipacksedel ändrades senast 2020-12-04"
    },
    "produktresume": {
        "tradename": "Dolerin 500 mg/150 mg filmdragerade tabletter",
        "composition": "En tablett innehåller 500 mg paracetamol och 150 mg ibuprofen. Hjälpämnen med känd effekt: 3,81 mg laktosmonohydrat För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett)Vita, kapselformade, filmdragerade tabletter, längd 19 mm, brytskåra på ena sidan och släta på den andra sidan.Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning",
        "clinical": "4.1 Terapeutiska indikationer Dolerin är indicerat för tillfällig lindring av akut smärta förknippad med: huvudvärk (ej migrän), ryggvärk, tandvärk, muskelvärk och halsont.Dolerin är indicerat för feber. 4.2 Dosering och administreringssätt Dosering Endast för oral administrering och kortvarigt bruk.Lägsta effektiva dos ska användas under kortast möjliga tid för lindring av symtomen (se avsnitt 4.4).Patienten bör kontakta läkare om symptomen kvarstår i mer än 3 dagar eller förvärras, eller om produkten krävs i mer än 3 dagar. Vuxna Vanlig dos är en till två tabletter var sjätte timme vid behov, upp till maximalt åtta tabletter per dygn. Barn under 18 år Denna produkt rekommenderas inte till barn under 18 år. Äldre Inga särskilda doseringsanvisningar krävs (se avsnitt 4.4). Äldre patienter löper en ökad risk för allvarliga biverkningar. Om NSAID-behandling anses nödvändig, ska lägsta effektiva dos användas under kortast möjliga behandlingstid. Vid NSAID- behandling ska patienten övervakas regelbundet med avseende på gastrointestinal blödning. Nedsatt njurfunktion Försiktighet ska iakttas vid dosering av ibuprofen för patienter med nedsatt njurfunktion. Doseringen ska bedömas från fall till fall. Lägsta möjliga dos ska eftersträvas och njurfunktionen ska övervakas (se avsnitt 4.3, 4.4 och 5.2).För patienter med nedsatt njurfunktion ska paracetamoldosen sänkas: Glomerulär filtrationshastighet Dos 10–50 ml/min 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Nedsatt leverfunktion Försiktighet ska iakttas vid dosering av ibuprofen för patienter med nedsatt leverfunktion. Dosen ska bedömas från fall till fall och lägsta möjliga dos ska eftersträvas (se avsnitten 4.3, 4.4 och 5.2).För patienter med nedsatt leverfunktion eller Gilberts syndrom ska paracetamoldosen minskas eller doseringsintervallet förlängas. Administreringssätt Produkten kan tas med ett glas vatten i samband med måltid eller mellan måltiderna. För att minimera biverkningarna, rekommenderas däremot att Dolerin tas i samband med måltid. 4.3 Kontraindikationer Denna produkt är kontraindicerad: hos patienter med överkänslighet mot paracetamol, ibuprofen, andra NSAID-preparat eller mot något hjälpämne som anges i avsnitt 6.1 hos patienter med aktiv alkoholism eftersom överdrivet kroniskt intag av alkohol kan öka benägenheten för hepatotoxicitet (på grund av paracetamolinnehållet) hos patienter som har fått astma, urtikaria eller allergiska reaktioner efter att ha tagit acetylsalicylsyra eller andra NSAID-preparat hos patienter som har eller tidigare har haft gastrointestinal blödning eller peptisk ulceration under de sista tre månaderna av en graviditet (se avsnitt 4.6) hos patienter med svår leversvikt eller svår njursvikt (se avsnitt 4.4) hos patienter med hjärnblödning eller annan aktiv blödning hos patienter med blodkoagulationsstörningar eller andra tillstånd med ökad blödningsbenägenhet hos patienter med svår hjärtsvikt (NYHA-klass IV) 4.4 Varningar och försiktighet Samtidig användning av Dolerin med andra NSAID-preparat inklusive selektiva hämmare av cyklooxygenas-2 och doser av acetylsalicylsyra högre än 75 mg om dagen ska undvikas på grund av ökad risk för allvarliga gastrointestinala biverkningar.Samtidig användning av Dolerin med andra läkemedel som innehåller paracetamol ska undvikas på grund av ökad risk för allvarlig leverskada. Risken för biverkningar kan minimeras genom användning av lägsta effektiva dos under kortast möjliga tid som behövs för att kontrollera symtomen (se avsnitt 4.4 Gastrointestinala händelser och Trombotiska kardiovaskulära händelser nedan). Patienter som erhåller långtidsbehandling med NSAID-preparat ska stå under regelbunden medicinsk övervakning med avseende på biverkningar. Nedsatt leverfunktion Intag av paracetamol i högre doser än de rekommenderade kan leda till hepatotoxicitet eller till och med leversvikt och dödsfall. Leverfunktionen hos patienter med nedsatt leverfunktion eller patienter som har haft leversjukdom, och som behandlas under lång tid med ibuprofen eller paracetamol, ska övervakas med jämna mellanrum eftersom ibuprofen har rapporterats ha en mindre och övergående effekt på leverenzymer.Allvarliga leverreaktioner, inklusive gulsot och i sällsynta fall hepatit med dödlig utgång har rapporterats i samband med ibuprofen såsom med andra NSAID-preparat. Ibuprofenbehandlingen ska avbrytas om onormala levervärden kvarstår eller förvärras, eller kliniska tecken och symtom på leversjukdom utvecklas eller om systemiska manifestationer uppkommer (t.ex. eosinofili, utslag, etc). De två aktiva substanserna har rapporterats orsaka hepatotoxicitet och även leversvikt, i synnerhet paracetamol.Patienter ska avrådas från samtidigt intag av andra läkemedel som innehåller paracetamol eller ibuprofen. Nedsatt njurfunktion Försiktighet rekommenderas vid administrering av paracetamol för patienter med måttligt eller allvarligt nedsatt njurfunktion. Vad gäller ibuprofeninnehållet i denna produkt, ska försiktighet iakttas när behandling med ibuprofen initieras hos patienter med uttorkning eller nedsatt njurfunktion. De två huvudsakliga metaboliterna av ibuprofen utsöndras huvudsakligen i urinen och nedsattnjurfunktion kan leda till att dessa ackumuleras. Relevansen av detta är okänd. Användning av NSAID-preparat kan leda till försämrad njurfunktion. Lägsta möjliga dos ska eftersträvas och njurfunktionen ska utvärderas före initiering av behandlingen samt med jämna mellanrum efter behandlingen. Kombinerad användning av ACE-hämmare eller angiotensinreceptorantagonister, antiinflammatoriska läkemedel och tiaziddiuretika Samtidig användning av ACE-hämmande läkemedel (ACE-hämmare eller angiotensinreceptorantagonist), antiinflammatoriska läkemedel (NSAID-preparat eller COX-2- hämmare) och tiaziddiuretika ökar risken för nedsatt njurfunktion. Detta omfattar användning i produkter med fast kombination som innehåller mer än en läkemedelsubstans. Kombinerad användning av dessa läkemedel ska åtföljas av ökad övervakning av serumkreatinin, i synnerhet vid insättningen av kombinationen. Försiktighet ska iakttas vid kombination av läkemedel från dessa tre klasser, i synnerhet hos äldre patienter eller patienter med befintlig nedsatt njurfunktion. Äldre Det krävs ingen justering av den rekommenderade doseringen för äldre patienter som kräver behandling med paracetamol. Patienter som kräver behandling i mer än 3 dagar ska rådfråga läkare med avseende på övervakning av tillståndet. Det krävs emellertid ingen sänkning av den rekommenderade dosen. Försiktighet ska emellertid iakttas vid användning av ibuprofen, då det inte bör tas av vuxna över 65 års ålder utan hänsyn till komorbiditet och samtidig medicinering eftersom det finns ökad risk för biverkningar, i synnerhet hjärtsvikt, gastrointestinal ulceration och nedsatt njurfunktion. Hematologiska effekter Sällsynta fall av bloddyskrasi har rapporterats. Patienter som genomgår långtidsbehandling med ibuprofen ska genomgå regelbunden hematologisk övervakning. Koagulationsrubbningar Som andra NSAID-preparat kan ibuprofen hämma trombocytaggregationen. Ibuprofen har visat sig förlänga blödningstiden (inom normalintervallet) hos friska personer. Denna förlängda blödningseffekt kan förvärras hos patienter med underliggande hemostatiska defekter. Läkemedel som innehåller ibuprofen ska därför användas med försiktighet hos patienter med medfödda eller förvärvade koagulationsrubbningar och de patienter som genomgår antikoagulationsbehandling. Gastrointestinala händelser Övre gastrointestinala sår, kraftig blödning eller perforation har beskrivits i samband med NSAID- preparat. Riskerna ökar beroende på dos och behandlingens varaktighet och förekommer oftare hos patienter äldre än 65 år. Vissa patienter upplever dyspepsi, halsbränna, illamående, magont eller diarré.På grund av ibuprofeninnehållet ska läkemedlet ges med försiktighet till patienter som har haft gastrointestinal sjukdom (ulcerös kolit, Chrons sjukdom) samt till patienter med porfyri och vattkoppor.Behandlingen med detta läkemedel ska avbrytas om det finns tecken på gastrointestinal blödning. Trombotiska kardiovaskulära händelser Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1 200 mg/dag) och en ökad risk för arteriella trombotiska händelser.Patienter med okontrollerad hypertoni, hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med ibuprofen efter noggrant övervägande och höga doser (2 400 mg/dag) bör undvikas.Långtidsbehandling av patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning) ska endast påbörjas efter noggrant övervägande, särskilt om höga doser av ibuprofen (2 400 mg/dag) krävs.Det finns inga överensstämmande bevis på att samtidig användning av acetylsalicylsyra minskar den potentiellt ökade risken för allvarliga trombotiska kardiovaskulära händelser förknippade med användning av NSAID-preparat. Högt blodtryck NSAID-preparat kan utlösa hypertoni eller förvärra existerande hypertoni, och patienter som tar läkemedel mot hypertoni tillsammans med NSAID-preparat kan svara sämre på antihypertonibehandlingen. Försiktighet rekommenderas vid förskrivning av NSAID-preparat till patienter med hypertoni. Blodtrycket ska övervakas noggrant under initieringen av NSAID- behandlingen och vid regelbundna intervaller därefter. Hjärtsvikt Vätskeansamling och ödem har observerats hos vissa patienter som tar NSAID-preparat. Därför rekommenderas försiktighet för patienter med vätskeansamling eller hjärtsvikt. Allvarliga hudreaktioner Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom (SJS) och Toxisk Epidermal Nekrolys (TEN) har rapporterats i sällsynta fall vid användning av NSAID preparat (se avsnitt 4.8). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. Befintlig astma Läkemedel som innehåller ibuprofen ska inte administreras till patienter med acetylsalicylsyrakänslig astma och ska användas med försiktighet hos patienter med befintlig astma. Oftalmologiska biverkningar Oftalmologiska biverkningar har observerats i samband med NSAID-preparat. Därför ska patienter som utvecklar synstörningar under behandlingen med läkemedel som innehåller ibuprofen genomgå en synundersökning. Andningsvägarna Hos patienter som har eller har haft bronkialastma eller allergisk sjukdom has NSAID-preparat rapporterats utlösa bronkospasm. SLE och andra bindvävssjukdomar Hos patienter med systemisk lupus erythematosus (SLE) och andra bindvävssjukdomar kan det finnas ökad risk för aseptisk meningit (se avsnitt 4.8). Aseptisk meningit Aseptisk meningit har i sällsynta fall observerats hos patienter som behandlas med ibuprofen. Trots att det förmodligen är mer sannolikt att aseptisk meningit uppstår hos patienter med systemisk lupus erythematosus och relaterade bindvävssjukdomar, har det rapporterats hos patienter som inte har en underliggande kronisk sjukdom. Försämrad fertilitet hos kvinnor Användning av läkemedlet kan minska fertiliteten och rekommenderas därför inte till kvinnor som önskar bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av läkemedlet övervägas. Potentiell interferens med laboratorietester Vid användning av befintliga analyssystem orsakar inte paracetamol interferens med laboratoretester. Det finns emellertid vissa testmetoder där interferens kan förekomma enligt beskrivningen nedan: Urintester I terapeutiska doser kan paracetamol orsaka interferens vid fastställandet av 5-hydroxiindolättiksyra (5HIAA) och orsaka falskt positiva resultat. Falska fastställanden kan elimineras genom att patienten undviker att ta paracetamol några timmar före samt under tagning av urinprov. Maskering av symtom på underliggande infektioner Ibuprofen kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed till sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När ibuprofen administreras mot feber eller för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Särskilda försiktighetsåtgärder Efter långtidsanvändning (> 3 månader) av analgetika varannan dag eller oftare, kan huvudvärk utvecklas eller förvärras. Huvudvärk orsakad av överanvändning av analgetika (MOH - medication- overuse headache) ska inte behandlas med höjd dos. I sådana fall ska behandlingen med analgetika sättas ut i samråd med läkare.För att undvika förvärring av sjukdom eller nedsatt binjurefunktion, ska långvarig kortikosteroidbehandling hos patienter inte avbrytas abrupt när läkemedel som innehåller ibuprofen läggs till i behandlingsprogrammet.En filmdragerad tablett innehåller 3,81 mg laktos, vilket uppgår till 30,48 mg laktos per högsta rekommenderade dagliga dos. Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Detta läkemedel (precis som alla läkemedel som innehåller paracetamol och/eller ibuprofen) ska inte tas i kombination med andra läkemedel som innehåller paracetamol och/eller ibuprofen på grund av förhöjd risk för allvarliga biverkningar. Ibuprofen: Precis som med andra läkemedel som innehåller ibuprofen, ska följande kombinationer med Dolerin undvikas: Dikumarolgruppen: NSAID-preparat kan öka effekten hos antikoagulanter som warfarin. I experimentella studier förstärker ibuprofen effekten av warfarin, vilket påverkar blödningstiden. NSAID-läkemedlen och dikumarolgruppen metaboliseras av enzym CYP2C9. Trombocythämmande medel: NSAID-preparat bör ej kombineras med trombocythämmande medel som tiklopidin på grund av additiv hämning av trombocytfunktionen (se nedan). Metotrexat: NSAID-preparat hämmar den tubulära sekretionen av metotrexat, vilket även kan leda till en viss metabolisk interaktion med minskad metotrexatclearance. Därför ska förskrivning av NSAID-preparat (se nedan) i samband med högdosbehandling med metotrexat alltid undvikas. Acetylsalicylsyra: Samtidig administrering av ibuprofen och acetylsalicylsyra rekommenderas i allmänhet inte på grund av den möjliga ökade risken för biverkningar. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 5.1). Hjärtglykosider: NSAID-preparat kan förvärra hjärtsvikt, minska den glomerulära filtrationen och öka plasmanivåerna av hjärtglykocider (t.ex. digoxin). Mifepriston: En minskning av läkemedlets effekt kan teoretiskt uppstå på grund av de prostaglandinhämmande egenskaperna hos icke-steroida antiinflammatoriska läkemedel (NSAID- preparat), inklusive acetylsalicylsyra. Begränsade data tyder på att samtidig administrering av NSAID-preparat samma dag som administreringen av prostaglandin inte har någon negativ inverkan på effekterna av mifepriston eller prostaglandin på cervixmognad eller uteruskontraktioner, och att det inte heller minskar den kliniska effekten vid medicinsk abort. Sulfonureider: Det finns sällsynta rapporter om hypoglykemi hos patienter vid samtidig behandling med sulfonureidläkemedel och ibuprofen. Zidovudin: Det finns tecken på ökad risk för hemartros och hematom hos HIV-positiva blödarsjuka som får samtidig behandling med zidovudin och ibuprofen. Antibiotika av kinolontyp: djurdata tyder på att NSAID-preparat kan öka risken för krampanfall i samband med behandling med antibiotika av kinolontyp. Patienter som tar NSAID-preparat och kinoloner kan löpa en ökad risk att drabbas av krampanfall. Följande kombinationer med Dolerin kan kräva dosanpassning: NSAID-preparat kan försämra effekten av diuretika och andra blodtryckssänkande medel.NSAID-preparat kan minska utsöndringen av aminoglykosider. Barn: Försiktighet ska iakttas vid samtidig behandling med ibuprofen och aminoglykosider. Litium: Ibuprofen minskar litiums renala clearance vilket kan leda till en ökning av litiumnivåerna. Kombinationen ska undvikas såvida inte frekventa kontroller av litiumhalten i serum kan genomföras och eventuell reduktion av litiumdosen göras. ACE-hämmare och angiotensin II-antagonister: Det finns en ökad risk för akut njursvikt, vanligen reversibel, hos patienter med nedsatt njurfunktion (t.ex. dehydrerad patient och/eller äldre patient) när behandling med ACE-hämmare eller angiotensin II-antagonister ges samtidigt med NSAID- preparat, inklusive selektiva cyklooxygenas-2-hämmare. Kombinationen bör därför ges med försiktighet till patienter med nedsatt njurfunktion, speciellt äldre. Patienter bör vara tillräckligt hydrerade, och kontroll av njurfunktionen bör övervägas efter påbörjad kombinationsbehandling och regelbundet under behandlingen (se avsnitt 4.4). Betareceptorblockerare: NSAID-preparat motverkar den blodtryckssänkande effekten hos beta- adrenoceptorblockerande läkemedel. Selektiva serotoninåterupptagshämmare (SSRI-preparat): SSRI- och NSAID-preparat medför var för sig en ökad blödningsrisk, t.ex. från gastrointestinalkanalen. Denna risk ökar vid kombinationsbehandling. Mekanismen kan eventuellt sammanhänga med ett minskat upptag av serotonin i trombocyterna (se avsnitt 4.4). Ciklosporin: Samtidig administrering av NSAID-preparat och ciklosporin anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling måste därför njurfunktionen övervakas noggrant. Captopril: Experimentella studier tyder på att ibuprofen hämmar captoprils effekt på natriumutsöndring. Kolestyramin: Samtidig administrering av ibuprofen och kolestyramin hämmar och minskar (med 25 %) absorptionen av ibuprofen. Dessa läkemedel ska ges med minst två timmars mellanrum. Tiazider, tiazidrelaterade preparat och loopdiuretika. NSAID-preparat kan hämma den diuretiska effekten hos furosemid och bumetanid, möjligen genom hämning av prostaglandinsyntesen. De kan även motverka den blodtryckssänkande effekten hos tiazider. Takrolimus: Samtidig administrering av NSAID-preparat och takrolimus anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling ska därför njurfunktionen övervakas noggrant. Metotrexat: Risken för potentiell interaktion mellan NSAID-preparat och metotrexat bör också beaktas i samband med lågdosbehandling med metotrexat, i synnerhet hos patienter med nedsatt njurfunktion. Vid kombinationsbehandling ska njurfunktionen övervakas. Försiktighet bör iakttas om både NSAID-preparat och metotrexat ges inom 24 timmar, då plasmahalten av metotrexat kan öka och resultera i ökad toxicitet (se ovan). Kortikosteroider: Samtidig behandling ökar risken för gastrointestinal ulceration eller blödning. Trombocythämmande läkemedel: Ökad risk för gastrointestinal blödning (se ovan). CYP2C9-hämmare: Samtidig administrering av ibuprofen och CYP2C9-hämmare kan öka exponeringen för ibuprofen (CYP2C9-substrat). I en studie med vorikonazol och flukonazol (CYP2C9-hämmare) visades en ökning med cirka 80–100 % av S(+)-ibuprofens exponering. Minskning av ibuprofendosen bör övervägas vid samtidig administrering av CYP2C9-hämmare, i synnerhet om höga doser av ibuprofen ges med antingen vorikonazol eller flukonazol. Paracetamol: Probenecid hämmar bindningen av paracetamol till glukuronsyra, vilket leder till en minskning av paracetamolclearance med en faktor på cirka 2. Paracetamoldosen ska minskas hos patienter med samtidig behandling med probenecid. Enzyminducerande läkemedel som vissa antiepileptika (fenytoin, fenobarbital, karbamazepin) minskade plasmakoncentrationen (AUC) av paracetamol till cirka 60 % i farmakokinetiska studier. Andra ämnen med enzyminducerande egenskaper (t.ex. rifampicin, hypericum) kan också leda till minskade koncentrationer av paracetamol. Dessutom är risken för leverskada vid behandling med den högsta rekommenderade dosen av paracetamol förmodligen högre hos patienter som tar enzyminducerande läkemedel. Zidovudin kan påverka metabolismen av paracetamol och tvärtom, vilket kan öka toxiciteten för båda.Upprepat intag av paracetamol under längre tid än en vecka förstärker effekten av antikoagulantia, i synnerhet warfarin. Därför ska långvarig användning av paracetamol endast ske hos patienter som behandlas med antikoagulantia om de står under medicinsk övervakning. Effekten kan inträffa redan vid dagliga doser på 1,5–2 g under 5–7 dagar. Om paracetamolintaget är > 2 g dagligen, ska INR- värdena (International Normalized Ratio) övervakas. Enstaka paracetamoldoser har ingen signifikant effekt på blödningstendensen.Samtidigt intag av läkemedel som påskyndar tarmtömning, som t.ex. metoklopramid eller domperidon, accelererar absorptionen och den insättande effekten av paracetamol.Kolestyramin kan minska absorptionen av paracetamol och bör inte ges inom 1 timme efter administrering av paracetamol. Isoniazid kan påverka farmakokinetiken för paracetamol med möjlig potentiering av levertoxicitet.Samtidigt intag av läkemedel som fördröjer ventrikeltömning kan fördröja absorptionstiden och den insättande effekten av paracetamol.Paracetamol kan påverka farmakokinetiken för kloramfenikol. Övervakning av kloramfenikolvärdena i plasma rekommenderas vid samtidig behandling med paracetamol och kloramfenikolinjektion.Etylalkohol förstärker toxiciteten hos paracetamol, möjligen genom inducering av hepatisk produktion av paracetamolderiverade hepatotoxiska substanser. Effekter som märks vid laboratorieprov Intag av paracetamol kan påverka tester för urinsyra vid användning av fosforwolframsyra, och blodglukosprover vid användning av glukosoxidas-peroxidas. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet För ibuprofen Hämning av prostaglandinsyntesen kan ha negativ inverkan på graviditeten och/eller den embryofetala utvecklingen. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre-och postimplantationsförluster samt embryofetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har rapporterats hos djur som behandlats med prostaglandinsynteshämmare under den organbildande perioden. Under de första sex månaderna av graviditeten ska ibuprofen endast användas om det anses absolut nödvändigt. Om ibuprofen används av en kvinna som önskar bli gravid, eller används under de första sex månaderna av graviditeten, bör dosen vara så låg och behandlingstiden så kort som möjligt.Under de tre sista månaderna av graviditeten kan alla typer av prostaglandinsynteshämmare exponera fostret för: kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension) nedsatt njurfunktion som kan leda till njursvikt och oligohydramnios Modern och det nyfödda barnet kan, vid graviditetens slut, exponeras för: möjlig förlängning av blödningstiden, en antiaggregerande effekt som kan uppstå även vid mycket låga doser hämning av uteruskontraktioner, vilket kan leda till försenad eller förlängd förlossning Följaktligen är ibuprofen kontraindicerat under de tre sista månaderna av graviditeten. För paracetamol En stor mängd data från gravida kvinnor indikerar varken risk för missbildningar, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditeten om så är kliniskt motiverat men ska användas med lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens. Amning Paracetamol passerar över i modersmjölken, men inte i en kliniskt signifikant mängd, och tillgängliga publicerade data kontraindicerar inte amning.Ibuprofen och dess metaboliter kan passera över i bröstmjölk i små mängder. Det finns inga kända skadliga effekter på spädbarn.Mot bakgrund av ovanstående bevis är det inte nödvändigt att avbryta amningen för korttidsbehandling i rekommenderad dos av denna produkt. Fertilitet Användning av läkemedlet kan minska kvinnlig fertilitet och rekommenderas därför inte till kvinnor som önskar bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av läkemedlet övervägas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ibuprofen har i allmänhet ingen negativ effekt på förmågan att köra bil eller använda maskiner. Vid höga doser kan emellertid biverkningar som trötthet, svindel (har rapporterats som vanligt) och synrubbningar (har rapporterats som mindre vanligt) uppstå, och därför kan förmågan att framföra fordon och använda maskiner försämras hos vissa patienter. 4.8 Biverkningar Kliniska prövningar som involverar Dolerin har inte visat andra biverkningar än biverkningarna av enbart paracetamol eller enbart ibuprofen.Biverkningarna är listade nedan enligt MedDRA-klassificering av organsystem och absolut frekvens:Mycket vanliga (≥ 1/10); Vanliga (≥ 1/100, <1/10); Mindre vanliga (≥1/1000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgängliga data).I mycket sällsynta fall förekommer allvarliga hudreaktionerKliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag) kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke) (se avsnitt 4.4). Blodet och lymfsystemet Mindre vanliga: neutropeni, agranulocytos, aplastisk anemi, hemolytisk anemi (ibland med positivt resultat av Coombs test), trombocytopeni med eller utan purpura, leukopeni, pancytopeni, eosinofili, sänkt hemoglobin- och hematokritnivå, epistaxis, menorragi. Immunsystemet Mindre vanliga: Allergiska reaktioner: buksmärtesyndrom, feber, frossa, illamående och kräkningar, anafylaxi, bronkospasm. Serumsjuka, lupus erythematosus-syndrom, Henoch-Schönleins vaskulit, angioödem. Mycket sällsynta: överkänslighetsreaktioner, utslag och korskänslighet med sympatomimetika. Metabolism och nutrition Mycket sällsynta: metabolisk acidos, hypokalemi. Mindre vanliga: gynekomasti, hypoglykemisk reaktion. Psykiska störningar Mycket sällsynta: förvirring, depression, sömnstörningar, irritabilitet, ångest, rastlöshet, retlighet. Centrala och perifera nervsystemet Vanliga: yrsel, huvudvärk, nervositet, svindel, trötthet, agitation, irritabilitet. Mindre vanliga: depression, sömnlöshet, förvirring, emotionell labilitet, somnolens. Sällsynta: parestesi, hallucinationer, onormala drömmar. Mycket sällsynta: paradoxal stimulering, optikusneurit, nedsatt psykomotorisk funktion, extrapyramidala effekter, tremor och kramper. Ingen känd frekvens: aspetisk meningit. Ögon Mindre vanliga: amblyopi (dimsyn eller försämrad syn, skotom och/eller förändringar i färgseendet), vanligtvis reversibelt om behandlingen avbryts. Öron och balansorgan Vanliga: tinnitus. Hjärtat Vanliga: ödem, vätskeretention (vanligtvis reversibelt om behandlingen avbryts). Mindre vanliga: arytmier (sinustakykardi, sinusbradykardi). Mycket sällsynta: hjärtklappning, takykardi, arytmi och andra oregelbundna hjärtrytmer. Hypertoni och hjärtsvikt, hypotoni. Andningsvägar, bröstkorg och mediastinum Mindre vanliga: förtjockning av luftvägssekret. Mycket sällsynta: astma, försämring av astma, bronkospasm och dyspné. Magtarmkanalen Vanliga: buksmärta, diarré, dyspepsi, illamående, magbesvär. Kräkningar, förstoppning, bukkramper eller buksmärta, mättnadskänsla i mag-tarmkanalen (uppblåsthet och uppkördhet). Mindre vanliga: magsår, perforation eller gastrointestinal blödning, melena, hematemes, ibland med dödlig utgång, i synnerhet hos äldre. Ulcerös stomatit och förvärrad ulcerös kolit och Crohns sjukdom. Gastrit, pankreatit. Lever och gallvägar Mycket sällsynta: onormal leverfunktion, hepatit, gulsot. Leversvikt, hepatisk nekros och leverskada. Hud och subkutan vävnad Vanliga: utslag (inklusive makulopapulösa utslag) klåda, angioödem och ansiktssvullnad. Mindre vanliga: vesikobullösa utslag, urtikaria, erythema multiforme, alopeci, fotoallergiska hudreaktioner. Mycket sällsynta: hyperhidros, exfoliativa dermatoser, nekrotiserande fasciit. Bullösa reaktioner inklusive erythema multiforme, Stevens-Johnsons syndrom och toxisk epidermal nekrolys. Ingen känd frekvens: Biverkningar med eosinofili och systemiska symtom (DRESS-syndrom). Akut Generaliserad Exantematös Pustulos (AGEP). Njurar och urinvägar Mindre vanliga: urinretention, ödem, nefrotiskt syndrom, interstitiell nefrit. Mycket sällsynta: nefrotoxicitet, och akut och kronisk njursvikt. Akut tubulär nekros. Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta: trötthet och sjukdomskänsla. Undersökningar Vanliga: förhöjt alaninaminotransferas, förhöjt gammaglutamyltransferas och onormala leverfunktionstester. Ökning av blodkreatinin och blodurea. Mindre vanliga: förhöjt aspartataminotransferas, förhöjt alkalinfosfatas, förhöjt blodkreatinfosfokinas, minskat hemoglobin, ökat antal blodplättar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Paracetamol SymtomDet finns ofta inga tidiga symtom vid överdosering av paracetamol. Tidiga symtom på överdosering av paracetamol kan vara blekhet, illamående, kräkningar, anorexi och buksmärtor. Leverskador kan uppträda 12 till 48 timmar efter att läkemedlet intagits. Avvikelser i glukosmetabolismen och metabolisk acidos kan förekomma. Vid svår förgiftning kan leversvikt utvecklas till encefalopati, blödningar, hypoglykemi, hjärnödem och dödsfall. Akut njursvikt med akut tubulär nekros, starkt indikerat av smärta i länderna, hematuri och proteinuri, kan utvecklas även i frånvaro av allvarliga leverskador. Hjärtarytmi och pankreatit har rapporterats.BehandlingPå grund av skillnader mellan olika medlemsländer gällande riktlinjer för behandling av paracetamolöverdos, samt den kontinuerliga uppdateringen av behandlingsrekommendationer, bör den nationella giftinformationscentralen konsulteras för aktuella rekommendationer gällande behandling av paracetamolöverdos.Omedelbar behandling är mycket viktig vid överdosering av paracetamol. Trots brist på signifikanta tidiga symtom ska patienter utan dröjsmål hänvisas till sjukhus för omedelbar vård.Om akut paracetamolöverdos, eller intag av multipla paracetamoldoser, utspridda i tid, ledande till överdos, misstänks ska behandling med N-acetylcystein sättas in omedelbart.Behandling med aktivt kol bör beaktas om mindre än en timme har gått sedan intaget av överdosen.N-acetylcystein ska doseras enligt den viktbaserade doseringstabellen för vuxna och barn som finns i produktresumén till N-acetylcysteinet eller i de nationella behandlingsriktlinjerna.Behandlingstiden med N-acetylcystein beror på graden av leverskada och ska överensstämma med gällande nationella rekommendationer.Kontakt med en leverklinik ska tas vid tecken på hepatocellulär skada (förhöjt ALAT) och kritiskt påverkade koagulationsparametrar (INR > 1,6); njurdysfunktion och/eller metabolisk acidos, som inte kan korrigeras med hjälp av vätska; encefalopati Ibuprofen Hos barn kan intag av mer än 400 mg/kg orsaka symptom. Hos vuxna är sambandet mellan dos och effekt mindre entydigt. Halveringstiden vid överdos är 1,5–3 timmar.SymtomDe flesta patienter som har intagit kliniskt betydelsefulla mängder av NSAID-preparat kommer inte att utveckla mer än illamående, kräkningar, epigastrisk smärta, eller diarré i mer sällsynta fall. Tinnitus, huvudvärk och gastrointestinal blödning kan också förekomma. Vid mer allvarlig förgiftning uppträder toxicitet i det centrala nervsystemet i form av dåsighet, i vissa fall excitation och desorientering eller koma. Ibland kan patienterna även drabbas av krampanfall. Vid allvarlig förgiftning kan metabolisk acidos förekomma och protrombintiden/INR kan förlängas, förmodligen på grund av interferens med effekterna av cirkulerande koagulationsfaktorer. Akut njursvikt och leverskada kan förekomma. Försämring av astma kan förekomma hos astmatiker.BehandlingBehandlingen ska vara symptomatisk och stödjande och omfatta bibehållandet av fria luftvägar samt övervakning av hjärtfunktion och vitala tecken. Oral administrering av aktivt kol ska övervägas inom 1 timme om en potentiellt toxisk mängd har intagits. Frekventa eller långvariga kramper ska behandlas intravenöst med diazepam eller lorazepam. Bronkodilatorer ska ges vid astma.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Paracetamol, kombinationer exkl. neuroleptika. ATC-kod: N02BE51 Verkningsmekanism Fastän den exakta platsen och mekanismen för den smärtstillande effekten av paracetamol inte är klart definierade, verkar det som om den framkallar smärtlindring genom höjning av smärttröskeln. Den potentiella mekanismen kan omfatta hämning av kväveoxidvägen medierat av ett flertal neurotransmittorreceptorer, inklusive N-metyl-D-aspartat och substans P.Ibuprofen är ett propionsyraderivat med analgetisk, antiinflammatorisk och antipyretisk aktivitet. Läkemedlets terapeutiska effekter som NSAID-preparat resulterar från dess hämmande effekt på enzymet cyclooxygenas, vilket leder till minskning av prostaglandinsyntesen.Den exakta verkningsmekanismen för ibuprofen tros vara perifer hämning av cyklooxygenaser och efterföljande hämning av prostaglandinsyntesen. Klinisk effekt och säkerhet Randomiserade, dubbelblinda studier genomfördes med kombinationen och modellen för postoperativ tandvärk användes. Studierna visade följande: Under de 48 timmarna hade produkten en snabbare debut än endera av de två aktiva ingredienserna och gav överlägsen smärtlindring jämfört med samma dagliga dos av paracetamol (i viloläge: p=0,007, 90 % KI [mm]: -20,04, -4,10, vid aktivitet, p=0,006, 90 % KI [mm]: -21,54, - 4,58) och ibuprofen (i viloläge p=0,003, 90 % KI [mm]: -21,54, -4,58, vid aktivitet, p=0,007, 90 % KI [mm]: -22,09, 4,56). Smärtpoängdiagram – Angivna poäng är de som skattats under varje 4-timmarsperiod efter operation Alla tre doser (en halv tablett, en tablett eller två tabletter) var effektiva i jämförelse med placebo (två tabletter: p=0,004, 95 % KI [mm/hr]: -23,32, -4,66, En tablett: p=0,002, 90 % KI [mm/hr]: -20,78, -4,84, En halv tablett: p=0,002, 95 %KI [mm/hr]: -20,73, -4,51) och den högsta dosen (två tabletter) hade den största responsfrekvensen (50 %, p=0,003), lägsta poäng för maximal smärta på VAS-skalan (p=0,009, 95 % KI [mm]: -17,73, -2,41), längsta tid för anfallskuperande läkemedel (p=0,001, 95 % KI [hrs]: 2,27, 12,41) och lägsta procentandel patienter som kräver anfallskuperande läkemedel (53,3 %, p=0,007). Alla dessa åtgärder visade en signifikant skillnad mot placebo (p<0,05). Skillnader i smärtintensitet mellan olika behandlingsgrupper under de första sex timmarna efter första dos Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Vissa farmakodynamiska studier har visat att en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation förekom när enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 4.5). 5.2 Farmakokinetiska egenskaper Absorption Både paracetamol och ibuprofen absorberas snabbt i mag-tarmkanalen och maximala plasmakoncentrationer uppnås efter cirka 10 till 60 minuter efter oral administration. Distribution Som alla läkemedel som innehåller paracetamol, distribueras produkten i de flesta kroppsvävnader. Metabolism Paracetamol metaboliseras i hög utsträckning i levern och utsöndras i urinen, huvudsakligen som inaktiv glukuronid och sulfatkonjugat. Mindre än 5 % utsöndras oförändrat. Metaboliterna hos paracetamol omfattar en mindre hydroxylerad mellanprodukt med hepatotoxisk aktivitet. Denna aktiva mellanprodukt avgiftas genom konjugering med glutation, men kan vid överdosering av paracetamol ansamlas och orsaka allvarlig och irreversibel leverskada om tillståndet inte behandlas. Paracetamol metaboliseras annorlunda av för tidigt födda barn, nyfödda och småbarn i jämförelse med vuxna, sulfatkonjugatet är mest dominerande.Ibuprofen är i hög grad bundet (90–99 %) till plasmaproteiner och metaboliseras i stor utsträckning i levern till ett stort antal inaktiva metaboliter, huvudsakligen genom glukuronidering.Metaboliseringsvägarna hos paracetamol och ibuprofen är tydligt avgränsade och det ska inte ske någon läkemedelsinteraktion där metabolismen hos det ena läkemedlet påverkar metabolismen hos det andra. En formell studie där man använde humana leverenzymer för att undersöka en sådan möjlighet visade ingen potentiell läkemedelsinteraktion på metaboliseringsvägarna.I en annan studie utvärderades ibuprofens effekt på den oxidativa metabolismen hos paracetamol hos friska frivilliga patienter i fastande tillstånd. Studieresultaten visade att ibuprofen inte påverkade mängden paracetamol som genomgick oxidativ metabolism, eftersom mängden paracetamol och dess metaboliter (glutation-, mercapturat-, cystein-, glukuronid- och sulfatparacetamol) liknade den hos paracetamol när det administreras ensamt eller vid samtidig administrering av ibuprofen (som den fasta kombinationen Dolerin). Denna studie visar att paracetamols hepatotoxiska metabolit NAPQI inte medför några risker för levertoxicitet vid samtidig administrering av paracetamol och ibuprofen. Eliminering Halveringstiden för eliminering av paracetamol varierar från cirka 1 till 3 timmar.Både de inaktiva metaboliterna och en liten mängd oförändrat ibuprofen utsöndras snabbt och fullständigt via njurarna, och 95 % av den administrerade dosen elimineras i urinen inom fyra timmar efter intaget. Halveringstiden för eliminering av ibuprofen ligger mellan 1,9 till 2,2 timmar. Farmakokinetiskt/farmakodynamiskt samband En särskild studie som undersökte paracetamols eventuella effekter på ibuprofens plasmaclearance och tvärtom, visade inga läkemedelsinteraktioner. 5.3 Prekliniska säkerhetsuppgifter Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer. Den toxikologiska säkerhetsprofilen hos ibuprofen och paracetamol har fastställts i djurförsök och utifrån omfattande klinisk erfarenhet från människor. Det finns inga nya relevanta prekliniska data som kompletterar de uppgifter som redan presenterats i denna produktresumé.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pregelatiniserad majsstärkelseMajsstärkelseMikrokristallin cellulosaKroskarmellosnatriumMagnesiumstearatTabletthölje: HPMC 2910/hypromellos 15cP (E464), laktosmonohydrat, titandioxid (E171), makrogol/PEG-4000, natriumcitratdihydrat (E331)Talk 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Förpackningsstorlekar:PVC-/aluminiumblisterförpackningar med 8, 10, 12, 16, 20, 24, 30, 32, 50 eller 100 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningarEj använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Karo Pharma ABBox 16184 103 24 StockholmSverige",
        "approval-number": "51965",
        "approval-first-date": "Första godkännandet: 2016-01-28Förnyat godkännande: 2020-08-19",
        "revision-date": "2020-12-04"
    },
    "fass_text": {
        "indication": "Dolerin är indicerat för tillfällig lindring av akut smärta förknippad med: huvudvärk (ej migrän), ryggvärk, tandvärk, muskelvärk och halsont. Dolerin är indicerat för feber.",
        "contraindication": "Denna produkt är kontraindicerad: hos patienter med överkänslighet mot paracetamol, ibuprofen, andra NSAID-preparat eller mot något hjälpämne som anges i avsnitt Innehåll hos patienter med aktiv alkoholism eftersom överdrivet kroniskt intag av alkohol kan öka benägenheten för hepatotoxicitet (på grund av paracetamolinnehållet) hos patienter som har fått astma, urtikaria eller allergiska reaktioner efter att ha tagit acetylsalicylsyra eller andra NSAID-preparat hos patienter som har eller tidigare har haft gastrointestinal blödning eller peptisk ulceration under de sista tre månaderna av en graviditet (se avsnitt Graviditet) hos patienter med svår leversvikt eller svår njursvikt (se avsnitt Varningar och försiktighet) hos patienter med hjärnblödning eller annan aktiv blödning hos patienter med blodkoagulationsstörningar eller andra tillstånd med ökad blödningsbenägenhet hos patienter med svår hjärtsvikt (NYHA-klass IV)",
        "dosage": "Dosering Endast för oral administrering och kortvarigt bruk. Lägsta effektiva dos ska användas under kortast möjliga tid för lindring av symtomen (se avsnitt Varningar och försiktighet). Patienten bör kontakta läkare om symptomen kvarstår i mer än 3 dagar eller förvärras, eller om produkten krävs i mer än 3 dagar. Vuxna Vanlig dos är en till två tabletter var sjätte timme vid behov, upp till maximalt åtta tabletter per dygn. Barn under 18 år Denna produkt rekommenderas inte till barn under 18 år. Äldre Inga särskilda doseringsanvisningar krävs (se avsnitt Varningar och försiktighet). Äldre patienter löper en ökad risk för allvarliga biverkningar. Om NSAID-behandling anses nödvändig, ska lägsta effektiva dos användas under kortast möjliga behandlingstid. Vid NSAID- behandling ska patienten övervakas regelbundet med avseende på gastrointestinal blödning. Nedsatt njurfunktion Försiktighet ska iakttas vid dosering av ibuprofen för patienter med nedsatt njurfunktion. Doseringen ska bedömas från fall till fall. Lägsta möjliga dos ska eftersträvas och njurfunktionen ska övervakas (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). För patienter med nedsatt njurfunktion ska paracetamoldosen sänkas: Glomerulär filtrationshastighet Dos 10–50 ml/min 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Nedsatt leverfunktion Försiktighet ska iakttas vid dosering av ibuprofen för patienter med nedsatt leverfunktion. Dosen ska bedömas från fall till fall och lägsta möjliga dos ska eftersträvas (se avsnitten Kontraindikationer, Varningar och försiktighet och Farmakokinetik). För patienter med nedsatt leverfunktion eller Gilberts syndrom ska paracetamoldosen minskas eller doseringsintervallet förlängas. Administreringssätt Produkten kan tas med ett glas vatten i samband med måltid eller mellan måltiderna. För att minimera biverkningarna, rekommenderas däremot att Dolerin tas i samband med måltid.",
        "caution": "Samtidig användning av Dolerin med andra NSAID-preparat inklusive selektiva hämmare av cyklooxygenas-2 och doser av acetylsalicylsyra högre än 75 mg om dagen ska undvikas på grund av ökad risk för allvarliga gastrointestinala biverkningar. Samtidig användning av Dolerin med andra läkemedel som innehåller paracetamol ska undvikas på grund av ökad risk för allvarlig leverskada. Risken för biverkningar kan minimeras genom användning av lägsta effektiva dos under kortast möjliga tid som behövs för att kontrollera symtomen (se avsnitt Varningar och försiktighet Gastrointestinala händelser och Trombotiska kardiovaskulära händelser nedan). Patienter som erhåller långtidsbehandling med NSAID-preparat ska stå under regelbunden medicinsk övervakning med avseende på biverkningar. Nedsatt leverfunktion Intag av paracetamol i högre doser än de rekommenderade kan leda till hepatotoxicitet eller till och med leversvikt och dödsfall. Leverfunktionen hos patienter med nedsatt leverfunktion eller patienter som har haft leversjukdom, och som behandlas under lång tid med ibuprofen eller paracetamol, ska övervakas med jämna mellanrum eftersom ibuprofen har rapporterats ha en mindre och övergående effekt på leverenzymer. Allvarliga leverreaktioner, inklusive gulsot och i sällsynta fall hepatit med dödlig utgång har rapporterats i samband med ibuprofen såsom med andra NSAID-preparat. Ibuprofenbehandlingen ska avbrytas om onormala levervärden kvarstår eller förvärras, eller kliniska tecken och symtom på leversjukdom utvecklas eller om systemiska manifestationer uppkommer (t.ex. eosinofili, utslag, etc). De två aktiva substanserna har rapporterats orsaka hepatotoxicitet och även leversvikt, i synnerhet paracetamol. Patienter ska avrådas från samtidigt intag av andra läkemedel som innehåller paracetamol eller ibuprofen. Nedsatt njurfunktion Försiktighet rekommenderas vid administrering av paracetamol för patienter med måttligt eller allvarligt nedsatt njurfunktion. Vad gäller ibuprofeninnehållet i denna produkt, ska försiktighet iakttas när behandling med ibuprofen initieras hos patienter med uttorkning eller nedsatt njurfunktion. De två huvudsakliga metaboliterna av ibuprofen utsöndras huvudsakligen i urinen och nedsattnjurfunktion kan leda till att dessa ackumuleras. Relevansen av detta är okänd. Användning av NSAID-preparat kan leda till försämrad njurfunktion. Lägsta möjliga dos ska eftersträvas och njurfunktionen ska utvärderas före initiering av behandlingen samt med jämna mellanrum efter behandlingen. Kombinerad användning av ACE-hämmare eller angiotensinreceptorantagonister, antiinflammatoriska läkemedel och tiaziddiuretika Samtidig användning av ACE-hämmande läkemedel (ACE-hämmare eller angiotensinreceptorantagonist), antiinflammatoriska läkemedel (NSAID-preparat eller COX-2- hämmare) och tiaziddiuretika ökar risken för nedsatt njurfunktion. Detta omfattar användning i produkter med fast kombination som innehåller mer än en läkemedelsubstans. Kombinerad användning av dessa läkemedel ska åtföljas av ökad övervakning av serumkreatinin, i synnerhet vid insättningen av kombinationen. Försiktighet ska iakttas vid kombination av läkemedel från dessa tre klasser, i synnerhet hos äldre patienter eller patienter med befintlig nedsatt njurfunktion. Äldre Det krävs ingen justering av den rekommenderade doseringen för äldre patienter som kräver behandling med paracetamol. Patienter som kräver behandling i mer än 3 dagar ska rådfråga läkare med avseende på övervakning av tillståndet. Det krävs emellertid ingen sänkning av den rekommenderade dosen. Försiktighet ska emellertid iakttas vid användning av ibuprofen, då det inte bör tas av vuxna över 65 års ålder utan hänsyn till komorbiditet och samtidig medicinering eftersom det finns ökad risk för biverkningar, i synnerhet hjärtsvikt, gastrointestinal ulceration och nedsatt njurfunktion. Hematologiska effekter Sällsynta fall av bloddyskrasi har rapporterats. Patienter som genomgår långtidsbehandling med ibuprofen ska genomgå regelbunden hematologisk övervakning. Koagulationsrubbningar Som andra NSAID-preparat kan ibuprofen hämma trombocytaggregationen. Ibuprofen har visat sig förlänga blödningstiden (inom normalintervallet) hos friska personer. Denna förlängda blödningseffekt kan förvärras hos patienter med underliggande hemostatiska defekter. Läkemedel som innehåller ibuprofen ska därför användas med försiktighet hos patienter med medfödda eller förvärvade koagulationsrubbningar och de patienter som genomgår antikoagulationsbehandling. Gastrointestinala händelser Övre gastrointestinala sår, kraftig blödning eller perforation har beskrivits i samband med NSAID- preparat. Riskerna ökar beroende på dos och behandlingens varaktighet och förekommer oftare hos patienter äldre än 65 år. Vissa patienter upplever dyspepsi, halsbränna, illamående, magont eller diarré. På grund av ibuprofeninnehållet ska läkemedlet ges med försiktighet till patienter som har haft gastrointestinal sjukdom (ulcerös kolit, Chrons sjukdom) samt till patienter med porfyri och vattkoppor. Behandlingen med detta läkemedel ska avbrytas om det finns tecken på gastrointestinal blödning. Trombotiska kardiovaskulära händelser Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag), kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1 200 mg/dag) och en ökad risk för arteriella trombotiska händelser. Patienter med okontrollerad hypertoni, hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och/eller cerebrovaskulär sjukdom ska endast behandlas med ibuprofen efter noggrant övervägande och höga doser (2 400 mg/dag) bör undvikas. Långtidsbehandling av patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning) ska endast påbörjas efter noggrant övervägande, särskilt om höga doser av ibuprofen (2 400 mg/dag) krävs. Det finns inga överensstämmande bevis på att samtidig användning av acetylsalicylsyra minskar den potentiellt ökade risken för allvarliga trombotiska kardiovaskulära händelser förknippade med användning av NSAID-preparat. Högt blodtryck NSAID-preparat kan utlösa hypertoni eller förvärra existerande hypertoni, och patienter som tar läkemedel mot hypertoni tillsammans med NSAID-preparat kan svara sämre på antihypertonibehandlingen. Försiktighet rekommenderas vid förskrivning av NSAID-preparat till patienter med hypertoni. Blodtrycket ska övervakas noggrant under initieringen av NSAID- behandlingen och vid regelbundna intervaller därefter. Hjärtsvikt Vätskeansamling och ödem har observerats hos vissa patienter som tar NSAID-preparat. Därför rekommenderas försiktighet för patienter med vätskeansamling eller hjärtsvikt. Allvarliga hudreaktioner Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom (SJS) och Toxisk Epidermal Nekrolys (TEN) har rapporterats i sällsynta fall vid användning av NSAID preparat (se avsnitt Biverkningar). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. Befintlig astma Läkemedel som innehåller ibuprofen ska inte administreras till patienter med acetylsalicylsyrakänslig astma och ska användas med försiktighet hos patienter med befintlig astma. Oftalmologiska biverkningar Oftalmologiska biverkningar har observerats i samband med NSAID-preparat. Därför ska patienter som utvecklar synstörningar under behandlingen med läkemedel som innehåller ibuprofen genomgå en synundersökning. Andningsvägarna Hos patienter som har eller har haft bronkialastma eller allergisk sjukdom has NSAID-preparat rapporterats utlösa bronkospasm. SLE och andra bindvävssjukdomar Hos patienter med systemisk lupus erythematosus (SLE) och andra bindvävssjukdomar kan det finnas ökad risk för aseptisk meningit (se avsnitt Biverkningar). Aseptisk meningit Aseptisk meningit har i sällsynta fall observerats hos patienter som behandlas med ibuprofen. Trots att det förmodligen är mer sannolikt att aseptisk meningit uppstår hos patienter med systemisk lupus erythematosus och relaterade bindvävssjukdomar, har det rapporterats hos patienter som inte har en underliggande kronisk sjukdom. Försämrad fertilitet hos kvinnor Användning av läkemedlet kan minska fertiliteten och rekommenderas därför inte till kvinnor som önskar bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av läkemedlet övervägas. Potentiell interferens med laboratorietester Vid användning av befintliga analyssystem orsakar inte paracetamol interferens med laboratoretester. Det finns emellertid vissa testmetoder där interferens kan förekomma enligt beskrivningen nedan: Urintester I terapeutiska doser kan paracetamol orsaka interferens vid fastställandet av 5-hydroxiindolättiksyra (5HIAA) och orsaka falskt positiva resultat. Falska fastställanden kan elimineras genom att patienten undviker att ta paracetamol några timmar före samt under tagning av urinprov. Maskering av symtom på underliggande infektioner Ibuprofen kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed till sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När ibuprofen administreras mot feber eller för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Särskilda försiktighetsåtgärder Efter långtidsanvändning (> 3 månader) av analgetika varannan dag eller oftare, kan huvudvärk utvecklas eller förvärras. Huvudvärk orsakad av överanvändning av analgetika (MOH - medication- overuse headache) ska inte behandlas med höjd dos. I sådana fall ska behandlingen med analgetika sättas ut i samråd med läkare. För att undvika förvärring av sjukdom eller nedsatt binjurefunktion, ska långvarig kortikosteroidbehandling hos patienter inte avbrytas abrupt när läkemedel som innehåller ibuprofen läggs till i behandlingsprogrammet. En filmdragerad tablett innehåller 3,81 mg laktos, vilket uppgår till 30,48 mg laktos per högsta rekommenderade dagliga dos. Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Detta läkemedel (precis som alla läkemedel som innehåller paracetamol och/eller ibuprofen) ska inte tas i kombination med andra läkemedel som innehåller paracetamol och/eller ibuprofen på grund av förhöjd risk för allvarliga biverkningar. Ibuprofen: Precis som med andra läkemedel som innehåller ibuprofen, ska följande kombinationer med Dolerin undvikas: Dikumarolgruppen: NSAID-preparat kan öka effekten hos antikoagulanter som warfarin. I experimentella studier förstärker ibuprofen effekten av warfarin, vilket påverkar blödningstiden. NSAID-läkemedlen och dikumarolgruppen metaboliseras av enzym CYP2C9. Trombocythämmande medel: NSAID-preparat bör ej kombineras med trombocythämmande medel som tiklopidin på grund av additiv hämning av trombocytfunktionen (se nedan). Metotrexat: NSAID-preparat hämmar den tubulära sekretionen av metotrexat, vilket även kan leda till en viss metabolisk interaktion med minskad metotrexatclearance. Därför ska förskrivning av NSAID-preparat (se nedan) i samband med högdosbehandling med metotrexat alltid undvikas. Acetylsalicylsyra: Samtidig administrering av ibuprofen och acetylsalicylsyra rekommenderas i allmänhet inte på grund av den möjliga ökade risken för biverkningar. Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Farmakodynamik). Hjärtglykosider: NSAID-preparat kan förvärra hjärtsvikt, minska den glomerulära filtrationen och öka plasmanivåerna av hjärtglykocider (t.ex. digoxin). Mifepriston: En minskning av läkemedlets effekt kan teoretiskt uppstå på grund av de prostaglandinhämmande egenskaperna hos icke-steroida antiinflammatoriska läkemedel (NSAID- preparat), inklusive acetylsalicylsyra. Begränsade data tyder på att samtidig administrering av NSAID-preparat samma dag som administreringen av prostaglandin inte har någon negativ inverkan på effekterna av mifepriston eller prostaglandin på cervixmognad eller uteruskontraktioner, och att det inte heller minskar den kliniska effekten vid medicinsk abort. Sulfonureider: Det finns sällsynta rapporter om hypoglykemi hos patienter vid samtidig behandling med sulfonureidläkemedel och ibuprofen. Zidovudin: Det finns tecken på ökad risk för hemartros och hematom hos HIV-positiva blödarsjuka som får samtidig behandling med zidovudin och ibuprofen. Antibiotika av kinolontyp: djurdata tyder på att NSAID-preparat kan öka risken för krampanfall i samband med behandling med antibiotika av kinolontyp. Patienter som tar NSAID-preparat och kinoloner kan löpa en ökad risk att drabbas av krampanfall. Följande kombinationer med Dolerin kan kräva dosanpassning: NSAID-preparat kan försämra effekten av diuretika och andra blodtryckssänkande medel. NSAID-preparat kan minska utsöndringen av aminoglykosider. Barn: Försiktighet ska iakttas vid samtidig behandling med ibuprofen och aminoglykosider. Litium: Ibuprofen minskar litiums renala clearance vilket kan leda till en ökning av litiumnivåerna. Kombinationen ska undvikas såvida inte frekventa kontroller av litiumhalten i serum kan genomföras och eventuell reduktion av litiumdosen göras. ACE-hämmare och angiotensin II-antagonister: Det finns en ökad risk för akut njursvikt, vanligen reversibel, hos patienter med nedsatt njurfunktion (t.ex. dehydrerad patient och/eller äldre patient) när behandling med ACE-hämmare eller angiotensin II-antagonister ges samtidigt med NSAID- preparat, inklusive selektiva cyklooxygenas-2-hämmare. Kombinationen bör därför ges med försiktighet till patienter med nedsatt njurfunktion, speciellt äldre. Patienter bör vara tillräckligt hydrerade, och kontroll av njurfunktionen bör övervägas efter påbörjad kombinationsbehandling och regelbundet under behandlingen (se avsnitt Varningar och försiktighet). Betareceptorblockerare: NSAID-preparat motverkar den blodtryckssänkande effekten hos beta- adrenoceptorblockerande läkemedel. Selektiva serotoninåterupptagshämmare (SSRI-preparat): SSRI- och NSAID-preparat medför var för sig en ökad blödningsrisk, t.ex. från gastrointestinalkanalen. Denna risk ökar vid kombinationsbehandling. Mekanismen kan eventuellt sammanhänga med ett minskat upptag av serotonin i trombocyterna (se avsnitt Varningar och försiktighet). Ciklosporin: Samtidig administrering av NSAID-preparat och ciklosporin anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling måste därför njurfunktionen övervakas noggrant. Captopril: Experimentella studier tyder på att ibuprofen hämmar captoprils effekt på natriumutsöndring. Kolestyramin: Samtidig administrering av ibuprofen och kolestyramin hämmar och minskar (med 25 %) absorptionen av ibuprofen. Dessa läkemedel ska ges med minst två timmars mellanrum. Tiazider, tiazidrelaterade preparat och loopdiuretika. NSAID-preparat kan hämma den diuretiska effekten hos furosemid och bumetanid, möjligen genom hämning av prostaglandinsyntesen. De kan även motverka den blodtryckssänkande effekten hos tiazider. Takrolimus: Samtidig administrering av NSAID-preparat och takrolimus anses kunna öka risken för nefrotoxicitet på grund av minskad syntes av prostacyklin i njuren. Vid kombinationsbehandling ska därför njurfunktionen övervakas noggrant. Metotrexat: Risken för potentiell interaktion mellan NSAID-preparat och metotrexat bör också beaktas i samband med lågdosbehandling med metotrexat, i synnerhet hos patienter med nedsatt njurfunktion. Vid kombinationsbehandling ska njurfunktionen övervakas. Försiktighet bör iakttas om både NSAID-preparat och metotrexat ges inom 24 timmar, då plasmahalten av metotrexat kan öka och resultera i ökad toxicitet (se ovan). Kortikosteroider: Samtidig behandling ökar risken för gastrointestinal ulceration eller blödning. Trombocythämmande läkemedel: Ökad risk för gastrointestinal blödning (se ovan). CYP2C9-hämmare: Samtidig administrering av ibuprofen och CYP2C9-hämmare kan öka exponeringen för ibuprofen (CYP2C9-substrat). I en studie med vorikonazol och flukonazol (CYP2C9-hämmare) visades en ökning med cirka 80–100 % av S(+)-ibuprofens exponering. Minskning av ibuprofendosen bör övervägas vid samtidig administrering av CYP2C9-hämmare, i synnerhet om höga doser av ibuprofen ges med antingen vorikonazol eller flukonazol. Paracetamol: Probenecid hämmar bindningen av paracetamol till glukuronsyra, vilket leder till en minskning av paracetamolclearance med en faktor på cirka 2. Paracetamoldosen ska minskas hos patienter med samtidig behandling med probenecid. Enzyminducerande läkemedel som vissa antiepileptika (fenytoin, fenobarbital, karbamazepin) minskade plasmakoncentrationen (AUC) av paracetamol till cirka 60 % i farmakokinetiska studier. Andra ämnen med enzyminducerande egenskaper (t.ex. rifampicin, hypericum) kan också leda till minskade koncentrationer av paracetamol. Dessutom är risken för leverskada vid behandling med den högsta rekommenderade dosen av paracetamol förmodligen högre hos patienter som tar enzyminducerande läkemedel. Zidovudin kan påverka metabolismen av paracetamol och tvärtom, vilket kan öka toxiciteten för båda. Upprepat intag av paracetamol under längre tid än en vecka förstärker effekten av antikoagulantia, i synnerhet warfarin. Därför ska långvarig användning av paracetamol endast ske hos patienter som behandlas med antikoagulantia om de står under medicinsk övervakning. Effekten kan inträffa redan vid dagliga doser på 1,5–2 g under 5–7 dagar. Om paracetamolintaget är > 2 g dagligen, ska INR- värdena (International Normalized Ratio) övervakas. Enstaka paracetamoldoser har ingen signifikant effekt på blödningstendensen. Samtidigt intag av läkemedel som påskyndar tarmtömning, som t.ex. metoklopramid eller domperidon, accelererar absorptionen och den insättande effekten av paracetamol. Kolestyramin kan minska absorptionen av paracetamol och bör inte ges inom 1 timme efter administrering av paracetamol. Isoniazid kan påverka farmakokinetiken för paracetamol med möjlig potentiering av levertoxicitet. Samtidigt intag av läkemedel som fördröjer ventrikeltömning kan fördröja absorptionstiden och den insättande effekten av paracetamol. Paracetamol kan påverka farmakokinetiken för kloramfenikol. Övervakning av kloramfenikolvärdena i plasma rekommenderas vid samtidig behandling med paracetamol och kloramfenikolinjektion. Etylalkohol förstärker toxiciteten hos paracetamol, möjligen genom inducering av hepatisk produktion av paracetamolderiverade hepatotoxiska substanser. Effekter som märks vid laboratorieprov Intag av paracetamol kan påverka tester för urinsyra vid användning av fosforwolframsyra, och blodglukosprover vid användning av glukosoxidas-peroxidas. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "För ibuprofen Hämning av prostaglandinsyntesen kan ha negativ inverkan på graviditeten och/eller den embryofetala utvecklingen. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre-och postimplantationsförluster samt embryofetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har rapporterats hos djur som behandlats med prostaglandinsynteshämmare under den organbildande perioden. Under de första sex månaderna av graviditeten ska ibuprofen endast användas om det anses absolut nödvändigt. Om ibuprofen används av en kvinna som önskar bli gravid, eller används under de första sex månaderna av graviditeten, bör dosen vara så låg och behandlingstiden så kort som möjligt. Under de tre sista månaderna av graviditeten kan alla typer av prostaglandinsynteshämmare exponera fostret för: kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension) nedsatt njurfunktion som kan leda till njursvikt och oligohydramnios Modern och det nyfödda barnet kan, vid graviditetens slut, exponeras för: möjlig förlängning av blödningstiden, en antiaggregerande effekt som kan uppstå även vid mycket låga doser hämning av uteruskontraktioner, vilket kan leda till försenad eller förlängd förlossning Följaktligen är ibuprofen kontraindicerat under de tre sista månaderna av graviditeten. För paracetamol En stor mängd data från gravida kvinnor indikerar varken risk för missbildningar, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditeten om så är kliniskt motiverat men ska användas med lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens.",
        "breastfeeding": "Paracetamol passerar över i modersmjölken, men inte i en kliniskt signifikant mängd, och tillgängliga publicerade data kontraindicerar inte amning. Ibuprofen och dess metaboliter kan passera över i bröstmjölk i små mängder. Det finns inga kända skadliga effekter på spädbarn. Mot bakgrund av ovanstående bevis är det inte nödvändigt att avbryta amningen för korttidsbehandling i rekommenderad dos av denna produkt.",
        "fertility": "Användning av läkemedlet kan minska kvinnlig fertilitet och rekommenderas därför inte till kvinnor som önskar bli gravida. För kvinnor som har svårigheter att bli gravida eller genomgår utredning för infertilitet ska utsättning av läkemedlet övervägas.",
        "driving": "Ibuprofen har i allmänhet ingen negativ effekt på förmågan att köra bil eller använda maskiner. Vid höga doser kan emellertid biverkningar som trötthet, svindel (har rapporterats som vanligt) och synrubbningar (har rapporterats som mindre vanligt) uppstå, och därför kan förmågan att framföra fordon och använda maskiner försämras hos vissa patienter.",
        "side-effects": "Kliniska prövningar som involverar Dolerin har inte visat andra biverkningar än biverkningarna av enbart paracetamol eller enbart ibuprofen. Biverkningarna är listade nedan enligt MedDRA-klassificering av organsystem och absolut frekvens: Mycket vanliga (≥ 1/10); Vanliga (≥ 1/100, <1/10); Mindre vanliga (≥1/1000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgängliga data). I mycket sällsynta fall förekommer allvarliga hudreaktioner Kliniska studier antyder att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag) kan vara förknippad med en liten ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke) (se avsnitt Varningar och försiktighet). Blodet och lymfsystemet Mindre vanliga: neutropeni, agranulocytos, aplastisk anemi, hemolytisk anemi (ibland med positivt resultat av Coombs test), trombocytopeni med eller utan purpura, leukopeni, pancytopeni, eosinofili, sänkt hemoglobin- och hematokritnivå, epistaxis, menorragi. Immunsystemet Mindre vanliga: Allergiska reaktioner: buksmärtesyndrom, feber, frossa, illamående och kräkningar, anafylaxi, bronkospasm. Serumsjuka, lupus erythematosus-syndrom, Henoch-Schönleins vaskulit, angioödem. Mycket sällsynta: överkänslighetsreaktioner, utslag och korskänslighet med sympatomimetika. Metabolism och nutrition Mycket sällsynta: metabolisk acidos, hypokalemi. Mindre vanliga: gynekomasti, hypoglykemisk reaktion. Psykiska störningar Mycket sällsynta: förvirring, depression, sömnstörningar, irritabilitet, ångest, rastlöshet, retlighet. Centrala och perifera nervsystemet Vanliga: yrsel, huvudvärk, nervositet, svindel, trötthet, agitation, irritabilitet. Mindre vanliga: depression, sömnlöshet, förvirring, emotionell labilitet, somnolens. Sällsynta: parestesi, hallucinationer, onormala drömmar. Mycket sällsynta: paradoxal stimulering, optikusneurit, nedsatt psykomotorisk funktion, extrapyramidala effekter, tremor och kramper. Ingen känd frekvens: aspetisk meningit. Ögon Mindre vanliga: amblyopi (dimsyn eller försämrad syn, skotom och/eller förändringar i färgseendet), vanligtvis reversibelt om behandlingen avbryts. Öron och balansorgan Vanliga: tinnitus. Hjärtat Vanliga: ödem, vätskeretention (vanligtvis reversibelt om behandlingen avbryts). Mindre vanliga: arytmier (sinustakykardi, sinusbradykardi). Mycket sällsynta: hjärtklappning, takykardi, arytmi och andra oregelbundna hjärtrytmer. Hypertoni och hjärtsvikt, hypotoni. Andningsvägar, bröstkorg och mediastinum Mindre vanliga: förtjockning av luftvägssekret. Mycket sällsynta: astma, försämring av astma, bronkospasm och dyspné. Magtarmkanalen Vanliga: buksmärta, diarré, dyspepsi, illamående, magbesvär. Kräkningar, förstoppning, bukkramper eller buksmärta, mättnadskänsla i mag-tarmkanalen (uppblåsthet och uppkördhet). Mindre vanliga: magsår, perforation eller gastrointestinal blödning, melena, hematemes, ibland med dödlig utgång, i synnerhet hos äldre. Ulcerös stomatit och förvärrad ulcerös kolit och Crohns sjukdom. Gastrit, pankreatit. Lever och gallvägar Mycket sällsynta: onormal leverfunktion, hepatit, gulsot. Leversvikt, hepatisk nekros och leverskada. Hud och subkutan vävnad Vanliga: utslag (inklusive makulopapulösa utslag) klåda, angioödem och ansiktssvullnad. Mindre vanliga: vesikobullösa utslag, urtikaria, erythema multiforme, alopeci, fotoallergiska hudreaktioner. Mycket sällsynta: hyperhidros, exfoliativa dermatoser, nekrotiserande fasciit. Bullösa reaktioner inklusive erythema multiforme, Stevens-Johnsons syndrom och toxisk epidermal nekrolys. Ingen känd frekvens: Biverkningar med eosinofili och systemiska symtom (DRESS-syndrom). Akut Generaliserad Exantematös Pustulos (AGEP). Njurar och urinvägar Mindre vanliga: urinretention, ödem, nefrotiskt syndrom, interstitiell nefrit. Mycket sällsynta: nefrotoxicitet, och akut och kronisk njursvikt. Akut tubulär nekros. Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta: trötthet och sjukdomskänsla. Undersökningar Vanliga: förhöjt alaninaminotransferas, förhöjt gammaglutamyltransferas och onormala leverfunktionstester. Ökning av blodkreatinin och blodurea. Mindre vanliga: förhöjt aspartataminotransferas, förhöjt alkalinfosfatas, förhöjt blodkreatinfosfokinas, minskat hemoglobin, ökat antal blodplättar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Paracetamol Symtom Det finns ofta inga tidiga symtom vid överdosering av paracetamol. Tidiga symtom på överdosering av paracetamol kan vara blekhet, illamående, kräkningar, anorexi och buksmärtor. Leverskador kan uppträda 12 till 48 timmar efter att läkemedlet intagits. Avvikelser i glukosmetabolismen och metabolisk acidos kan förekomma. Vid svår förgiftning kan leversvikt utvecklas till encefalopati, blödningar, hypoglykemi, hjärnödem och dödsfall. Akut njursvikt med akut tubulär nekros, starkt indikerat av smärta i länderna, hematuri och proteinuri, kan utvecklas även i frånvaro av allvarliga leverskador. Hjärtarytmi och pankreatit har rapporterats. Behandling På grund av skillnader mellan olika medlemsländer gällande riktlinjer för behandling av paracetamolöverdos, samt den kontinuerliga uppdateringen av behandlingsrekommendationer, bör den nationella giftinformationscentralen konsulteras för aktuella rekommendationer gällande behandling av paracetamolöverdos. Omedelbar behandling är mycket viktig vid överdosering av paracetamol. Trots brist på signifikanta tidiga symtom ska patienter utan dröjsmål hänvisas till sjukhus för omedelbar vård. Om akut paracetamolöverdos, eller intag av multipla paracetamoldoser, utspridda i tid, ledande till överdos, misstänks ska behandling med N-acetylcystein sättas in omedelbart. Behandling med aktivt kol bör beaktas om mindre än en timme har gått sedan intaget av överdosen. N-acetylcystein ska doseras enligt den viktbaserade doseringstabellen för vuxna och barn som finns i produktresumén till N-acetylcysteinet eller i de nationella behandlingsriktlinjerna. Behandlingstiden med N-acetylcystein beror på graden av leverskada och ska överensstämma med gällande nationella rekommendationer. Kontakt med en leverklinik ska tas vid tecken på hepatocellulär skada (förhöjt ALAT) och kritiskt påverkade koagulationsparametrar (INR > 1,6); njurdysfunktion och/eller metabolisk acidos, som inte kan korrigeras med hjälp av vätska; encefalopati Ibuprofen Hos barn kan intag av mer än 400 mg/kg orsaka symptom. Hos vuxna är sambandet mellan dos och effekt mindre entydigt. Halveringstiden vid överdos är 1,5–3 timmar. Symtom De flesta patienter som har intagit kliniskt betydelsefulla mängder av NSAID-preparat kommer inte att utveckla mer än illamående, kräkningar, epigastrisk smärta, eller diarré i mer sällsynta fall. Tinnitus, huvudvärk och gastrointestinal blödning kan också förekomma. Vid mer allvarlig förgiftning uppträder toxicitet i det centrala nervsystemet i form av dåsighet, i vissa fall excitation och desorientering eller koma. Ibland kan patienterna även drabbas av krampanfall. Vid allvarlig förgiftning kan metabolisk acidos förekomma och protrombintiden/INR kan förlängas, förmodligen på grund av interferens med effekterna av cirkulerande koagulationsfaktorer. Akut njursvikt och leverskada kan förekomma. Försämring av astma kan förekomma hos astmatiker. Behandling Behandlingen ska vara symptomatisk och stödjande och omfatta bibehållandet av fria luftvägar samt övervakning av hjärtfunktion och vitala tecken. Oral administrering av aktivt kol ska övervägas inom 1 timme om en potentiellt toxisk mängd har intagits. Frekventa eller långvariga kramper ska behandlas intravenöst med diazepam eller lorazepam. Bronkodilatorer ska ges vid astma.",
        "pharmacodynamic": "Verkningsmekanism Fastän den exakta platsen och mekanismen för den smärtstillande effekten av paracetamol inte är klart definierade, verkar det som om den framkallar smärtlindring genom höjning av smärttröskeln. Den potentiella mekanismen kan omfatta hämning av kväveoxidvägen medierat av ett flertal neurotransmittorreceptorer, inklusive N-metyl-D-aspartat och substans P. Ibuprofen är ett propionsyraderivat med analgetisk, antiinflammatorisk och antipyretisk aktivitet. Läkemedlets terapeutiska effekter som NSAID-preparat resulterar från dess hämmande effekt på enzymet cyclooxygenas, vilket leder till minskning av prostaglandinsyntesen. Den exakta verkningsmekanismen för ibuprofen tros vara perifer hämning av cyklooxygenaser och efterföljande hämning av prostaglandinsyntesen. Klinisk effekt och säkerhet Randomiserade, dubbelblinda studier genomfördes med kombinationen och modellen för postoperativ tandvärk användes. Studierna visade följande: Under de 48 timmarna hade produkten en snabbare debut än endera av de två aktiva ingredienserna och gav överlägsen smärtlindring jämfört med samma dagliga dos av paracetamol (i viloläge: p=0,007, 90 % KI [mm]: -20,04, -4,10, vid aktivitet, p=0,006, 90 % KI [mm]: -21,54, - 4,58) och ibuprofen (i viloläge p=0,003, 90 % KI [mm]: -21,54, -4,58, vid aktivitet, p=0,007, 90 % KI [mm]: -22,09, 4,56). Smärtpoängdiagram – Angivna poäng är de som skattats under varje 4-timmarsperiod efter operation Alla tre doser (en halv tablett, en tablett eller två tabletter) var effektiva i jämförelse med placebo (två tabletter: p=0,004, 95 % KI [mm/hr]: -23,32, -4,66, En tablett: p=0,002, 90 % KI [mm/hr]: -20,78, -4,84, En halv tablett: p=0,002, 95 %KI [mm/hr]: -20,73, -4,51) och den högsta dosen (två tabletter) hade den största responsfrekvensen (50 %, p=0,003), lägsta poäng för maximal smärta på VAS-skalan (p=0,009, 95 % KI [mm]: -17,73, -2,41), längsta tid för anfallskuperande läkemedel (p=0,001, 95 % KI [hrs]: 2,27, 12,41) och lägsta procentandel patienter som kräver anfallskuperande läkemedel (53,3 %, p=0,007). Alla dessa åtgärder visade en signifikant skillnad mot placebo (p<0,05). Skillnader i smärtintensitet mellan olika behandlingsgrupper under de första sex timmarna efter första dos Experimentella data antyder att ibuprofen eventuellt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation kompetitivt när de doseras tillsammans. Vissa farmakodynamiska studier har visat att en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation förekom när enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen går det inte att utesluta möjligheten att regelbunden långvarig användning av ibuprofen eventuellt minskar den hjärtskyddande effekten av låga doser acetylsalicylsyra. Ingen klinisk relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Interaktioner).",
        "pharmacokinetic": "Absorption Både paracetamol och ibuprofen absorberas snabbt i mag-tarmkanalen och maximala plasmakoncentrationer uppnås efter cirka 10 till 60 minuter efter oral administration. Distribution Som alla läkemedel som innehåller paracetamol, distribueras produkten i de flesta kroppsvävnader. Metabolism Paracetamol metaboliseras i hög utsträckning i levern och utsöndras i urinen, huvudsakligen som inaktiv glukuronid och sulfatkonjugat. Mindre än 5 % utsöndras oförändrat. Metaboliterna hos paracetamol omfattar en mindre hydroxylerad mellanprodukt med hepatotoxisk aktivitet. Denna aktiva mellanprodukt avgiftas genom konjugering med glutation, men kan vid överdosering av paracetamol ansamlas och orsaka allvarlig och irreversibel leverskada om tillståndet inte behandlas. Paracetamol metaboliseras annorlunda av för tidigt födda barn, nyfödda och småbarn i jämförelse med vuxna, sulfatkonjugatet är mest dominerande. Ibuprofen är i hög grad bundet (90–99 %) till plasmaproteiner och metaboliseras i stor utsträckning i levern till ett stort antal inaktiva metaboliter, huvudsakligen genom glukuronidering. Metaboliseringsvägarna hos paracetamol och ibuprofen är tydligt avgränsade och det ska inte ske någon läkemedelsinteraktion där metabolismen hos det ena läkemedlet påverkar metabolismen hos det andra. En formell studie där man använde humana leverenzymer för att undersöka en sådan möjlighet visade ingen potentiell läkemedelsinteraktion på metaboliseringsvägarna. I en annan studie utvärderades ibuprofens effekt på den oxidativa metabolismen hos paracetamol hos friska frivilliga patienter i fastande tillstånd. Studieresultaten visade att ibuprofen inte påverkade mängden paracetamol som genomgick oxidativ metabolism, eftersom mängden paracetamol och dess metaboliter (glutation-, mercapturat-, cystein-, glukuronid- och sulfatparacetamol) liknade den hos paracetamol när det administreras ensamt eller vid samtidig administrering av ibuprofen (som den fasta kombinationen Dolerin). Denna studie visar att paracetamols hepatotoxiska metabolit NAPQI inte medför några risker för levertoxicitet vid samtidig administrering av paracetamol och ibuprofen. Eliminering Halveringstiden för eliminering av paracetamol varierar från cirka 1 till 3 timmar. Både de inaktiva metaboliterna och en liten mängd oförändrat ibuprofen utsöndras snabbt och fullständigt via njurarna, och 95 % av den administrerade dosen elimineras i urinen inom fyra timmar efter intaget. Halveringstiden för eliminering av ibuprofen ligger mellan 1,9 till 2,2 timmar. Farmakokinetiskt/farmakodynamiskt samband En särskild studie som undersökte paracetamols eventuella effekter på ibuprofens plasmaclearance och tvärtom, visade inga läkemedelsinteraktioner.",
        "preclinical-info": "Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer. Den toxikologiska säkerhetsprofilen hos ibuprofen och paracetamol har fastställts i djurförsök och utifrån omfattande klinisk erfarenhet från människor. Det finns inga nya relevanta prekliniska data som kompletterar de uppgifter som redan presenterats i denna produktresumé.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 500 mg paracetamol och 150 mg ibuprofen. Hjälpämnen med känd effekt: 3,81 mg laktosmonohydrat Förteckning över hjälpämnen Pregelatiniserad majsstärkelse Majsstärkelse Mikrokristallin cellulosa Kroskarmellosnatrium Magnesiumstearat Tabletthölje: HPMC 2910/hypromellos 15cP (E464), laktosmonohydrat, titandioxid (E171), makrogol/PEG-4000, natriumcitratdihydrat (E331) Talk",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas Brytskåran är inte till för att dela tabletten i lika stora doser utan enbart för att underlätta nedsväljning."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Dolerin, Filmdragerad tablett 500 mg/150 mg"
    }
}