{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad EVOTAZ är och vad det används för 2. Vad du behöver veta innan du tar EVOTAZ 3. Hur du tar EVOTAZ 4. Eventuella biverkningar 5. Hur EVOTAZ ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad EVOTAZ är och vad det används för EVOTAZ innehåller två aktiva substanser: atazanavir, ett antiviralt (eller antiretroviralt) läkemedel. Det tillhör en grupp som kallas proteashämmare. Detta läkemedel kontrollerar humant immunbristvirus (hiv)-infektionen genom att stoppa produktionen av ett protein som hiv-viruset behöver för att föröka sig. Det verkar genom att minska antalet hiv-virus i blodet och detta i sin tur stärker ditt immunsystem. På detta sätt minskar EVOTAZ risken för att sjukdomar, som är förknippade med hiv, ska utvecklas. kobicistat, en förstärkare (farmakokinetisk förstärkare) som hjälper till att förbättra effekterna av atazanavir. Kobicistat, behandlar inte din hiv-infektion, men förstärker halterna av atazanavir i blodet, genom att atazanavir bryts ned långsammare och därför stannar längre i kroppen. EVOTAZ kan användas av vuxna och ungdomar (12 års ålder och uppåt som väger minst 35 kg), som infekterats med hiv-virus, vilket kan orsaka förvärvat immunbristsyndrom (AIDS). Läkemedlet används tillsammans med andra anti‑hiv-mediciner för att hjälpa till att kontrollera din hiv infektion. Läkaren kommer att diskutera med dig vilka kombinationer av dessa mediciner som tillsammans med EVOTAZ är bäst för dig.",
        "indication": "EVOTAZ innehåller två aktiva substanser: atazanavir, ett antiviralt (eller antiretroviralt) läkemedel. Det tillhör en grupp som kallas proteashämmare. Detta läkemedel kontrollerar humant immunbristvirus (hiv)-infektionen genom att stoppa produktionen av ett protein som hiv-viruset behöver för att föröka sig. Det verkar genom att minska antalet hiv-virus i blodet och detta i sin tur stärker ditt immunsystem. På detta sätt minskar EVOTAZ risken för att sjukdomar, som är förknippade med hiv, ska utvecklas. kobicistat, en förstärkare (farmakokinetisk förstärkare) som hjälper till att förbättra effekterna av atazanavir. Kobicistat, behandlar inte din hiv-infektion, men förstärker halterna av atazanavir i blodet, genom att atazanavir bryts ned långsammare och därför stannar längre i kroppen. EVOTAZ kan användas av vuxna och ungdomar (12 års ålder och uppåt som väger minst 35 kg), som infekterats med hiv-virus, vilket kan orsaka förvärvat immunbristsyndrom (AIDS). Läkemedlet används tillsammans med andra anti‑hiv-mediciner för att hjälpa till att kontrollera din hiv infektion. Läkaren kommer att diskutera med dig vilka kombinationer av dessa mediciner som tillsammans med EVOTAZ är bäst för dig.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar EVOTAZ Ta inte EVOTAZ: om du är allergisk mot atazanavir, kobicistat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har måttliga till svåra leverproblem om du tar några av dessa mediciner: se även Användning av andra läkemedel med EVOTAZ rifampicin (ett antibiotikum som används för att behandla tuberkulos) karbamazepin, fenobarbital och fenytoin (antiepileptika som används för att förebygga krampanfall) astemizol eller terfenadin (används ofta för att behandla allergiska symtom, dessa mediciner kan vara receptfria); cisaprid (används för att behandla sura uppstötningar (halsbränna)); pimozid (används för att behandla schizofreni); amiodaron, dronedaron, kinidin, lidokain (för injektion) eller bepridil (används för att korrigera hjärtrytmen); ergotamin, dihydroergotamin, ergonovin, ergometrin och methylergonovin (används för att behandla huvudvärk) och alfuzosin (används för att behandla prostataförstoring). quetiapin (används för att behandla schizofreni, bipolär sjukdom och svår depression); lurasidon (används för att behandla schizofreni). mediciner som innehåller johannesört (Hypericum perforatum, ett naturläkemedel). triazolam och oralt (tas via munnen) midazolam (används som sömnmedel och/eller för att minska oro). simvastatin, lovastatin och lomitapid (används för att sänka kolesterolnivån i blodet) avanafil (används för att behandla erektil dysfunktion) kolkicin (används för att behandla gikt), om du har njur- och/eller leverproblem dabigatran och tikagrelor (används för att förebygga och motverka blodproppar) grazoprevirinnehållande produkter, inklusive fasta doskombinationer av elbasvir och grazoprevir samt fasta doskombinationer av glekaprevir och pibrentasvir (används för att behandla kronisk hepatit C-infektion) Ta inte sildenafil med EVOTAZ när sildenafil används för att behandla pulmonell arteriell hypertension. Sildenafil används också för att behandla erektil dysfunktion. Tala om för din läkare om du använder sildenafil för behandling av erektil dysfunktion. Tala genast om för din läkare om detta gäller dig. Varningar och försiktighet För vissa människor kan speciell hänsyn behöva tas innan eller när man tar EVOTAZ. Tala med läkare eller apotekspersonal innan du tar EVOTAZ. EVOTAZ är inte något botemedel mot hiv-infektion. Du kan fortsätta att utveckla infektioner eller sjukdomar som är förknippade med hiv. Se till att din läkare känner till följande: om du har leverproblem om du utvecklar tecken eller symtom på gallsten (smärta i höger sida). Gallsten har rapporterats hos patienter som tar atazanavir, en av substanserna i EVOTAZ. om du har blödarsjuka A eller B. Du kan märka ökad blödning. om du har problem med dina njurar eller behöver hemodialys. Njursten har rapporterats hos patienter som tar atazanavir, en substans i EVOTAZ. Informera din läkare omedelbart om du utvecklar tecken och symtom på njursten (smärta i sidan, blod i urinen, smärta när du kissar). om du tar preventivmedel (p-piller) för att förhindra graviditet. Om du för närvarande använder p-piller eller hormonplåster för att förhindra graviditet, ska du använda ytterligare en annan typ av preventivmedel (t ex kondom). Hos vissa patienter med framskriden hiv-infektion (AIDS) och som tidigare haft opportunistiska infektioner (infektioner som uppträder på grund av att immunförsvaret är nedsatt), kan tecken och symtom på inflammation från tidigare infektioner inträffa kort tid efter att behandlingen mot hiv påbörjats. Dessa symtom beror troligtvis på en förbättring i kroppens immunsvar, vilken gör det möjligt för kroppen att bekämpa infektioner som kanske har funnits utan några tydliga symtom. Informera din läkare omedelbart om du märker några symtom på infektion. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. Vissa patienter som får antiretroviral kombinationsbehandling kan utveckla en bensjukdom som heter osteonekros (benvävnad dör beroende på förlorad blodtillförsel till benet). Några av de många riskfaktorerna för att utveckla sjukdomen är: långvarig antiretroviral kombinationsbehandling, användning av kortikosteroider, alkoholkonsumtion, svår nedsättning av immunförsvaret och högre kroppsmasseindex. Tecken på osteonekros är stelhet i lederna och smärta (särskilt i höft, knä och axlar) och svårighet att röra sig. Tala om för din läkare om du upplever några av dessa symtom. Ökad mängd av gallfärgämne i blodet (hyperbilirubinemi) har inträffat hos patienter som får EVOTAZ. Tecken på detta kan vara en mild gulfärgning av hud eller ögon. Tala om för din läkare om du upplever några av dessa symtom. Allvarliga hudutslag inklusive Stevens-Johnson syndrom har rapporterats hos patienter som tar EVOTAZ. Informera din läkare omedelbart om du utvecklar hudutslag. EVOTAZ kan påverka hur väl dina njurar fungerar. Om du upplever att ditt hjärta slår annorlunda (förändringar i hjärtrytmen), tala om det för din läkare. Barn Ge inte detta läkemedel till barn under 12 år eller som väger mindre än 35 kg då användning av EVOTAZ inte har studerats hos denna population. Andra läkemedel och EVOTAZ Du får inte ta EVOTAZ tillsammans med vissa mediciner. Dessa står listade under Ta inte EVOTAZ, vid början av avsnitt 2. Det finns andra mediciner som kanske inte bör tas tillsammans, eller kan komma att kräva en förändring i deras administreringssätt när de tas med EVOTAZ. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är speciellt viktigt att nämna dessa: mediciner som innehåller ritonavir eller kobicistat (förstärkare) andra mediciner för att behandla hiv-infektion (t ex indinavir, didanosin, tenofovirdisoproxil, tenofoviralafenamid, efavirenz, etravirin, nevirapin och maravirok) sofosbuvir/velpatasvir/voxilaprevir (används för att behandla hepatit C) sildenafil, vardenafil och tadalafil (används av män för att behandla impotens [erektil dysfunktion]) om du tar preventivmedel (p-piller). Du ska också använda ytterligare en annan typ av preventivmedel (t ex kondom). mediciner som används för att behandling av sjukdomar som har samband med syran i magsäcken (“halsbränna”) (t ex syraneutraliserande medel, H2-blockerare som famotidin och protonpumpshämmare som omeprazol) disopyramid, flekainid, mexiletin, propafenon, digoxin, bosentan, amlodipin, felodipin, nicardipin, nifedipin, verapamil, diltiazem, metoprolol och timolol (mediciner som sänker blodtrycket, sänker eller korrigerar hjärtrytmen) atorvastatin, pravastatin, fluvastatin, pitavastatin och rosuvastatin (används för att sänka kolesterolnivån i blodet) salmeterol (används för att behandla astma) ciclosporin, takrolimus och sirolimus (mediciner som minskar effekter av kroppens immunsystem) vissa antibiotika (rifabutin, klaritromycin) ketokonazol, itrakonazol, vorikonazol och flukonazol (svampmedel) metformin (används för att behandla diabetes typ 2) warfarin, apixaban, edoxaban, klopidogrel och rivaroxaban (används för att förhindra uppkomsten av blodproppar) irinotekan, dasatinib, nilotinib, vinblastin och vinkristin (används för att behandla cancer) trazodon (används för att behandla depression) perfenazin, risperidon, tioridazin, midazolam (givet som injektion), buspiron, klorazepat, diazepam, estazolam, flurazepam och zolpidem (används för att behandla sjukdomar i nervsystemet) buprenorfin (används för att behandla opioidberoende och som smärtstillande) Det är viktigt att tala om för din läkare om du tar: kortikosteroider inklusive dexametason, betametason, budesonid, flutikason, mometason, prednison, triamcinolon. Dessa läkemedel används för att behandla allergier, astma, inflammatoriska tarmsjukdomar, inflammationer i ögon, leder och muskler och andra inflammatoriska sjukdomar. Om det inte finns några alternativ ska läkemedlet användas endast efter läkarbedömning och under noggrann övervakning av din läkare för biverkningar orsakade av kortikosteroider. Graviditet och amning EVOTAZ ska inte användas under graviditet, eftersom läkemedelsnivån i ditt blod kan vara lägre under graviditeten och kanske inte tillräckligt hög för att kontrollera hiv. Din läkare kan ordinera andra mediciner om du blir gravid medan du tar EVOTAZ. Atazanavir, en aktiv substans i EVOTAZ, passerar över i bröstmjölk. Det är inte känt om kobicistat, den andra aktiva substansen i EVOTAZ, passerar över i bröstmjölk, men den har visats passera över i mjölk hos djur. Patienter ska inte amma medans de tar EVOTAZ. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Körförmåga och användning av maskiner Vissa patienter har rapporterat yrsel när de har tagit atazanavir och kobicistat, de aktiva substanserna i EVOTAZ. Kör inte och använd inga maskiner om du känner dig yr eller snurrig. Kontakta din läkare omedelbart.",
        "contraindication": "Ta inte EVOTAZ: om du är allergisk mot atazanavir, kobicistat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har måttliga till svåra leverproblem om du tar några av dessa mediciner: se även Användning av andra läkemedel med EVOTAZ rifampicin (ett antibiotikum som används för att behandla tuberkulos) karbamazepin, fenobarbital och fenytoin (antiepileptika som används för att förebygga krampanfall) astemizol eller terfenadin (används ofta för att behandla allergiska symtom, dessa mediciner kan vara receptfria); cisaprid (används för att behandla sura uppstötningar (halsbränna)); pimozid (används för att behandla schizofreni); amiodaron, dronedaron, kinidin, lidokain (för injektion) eller bepridil (används för att korrigera hjärtrytmen); ergotamin, dihydroergotamin, ergonovin, ergometrin och methylergonovin (används för att behandla huvudvärk) och alfuzosin (används för att behandla prostataförstoring). quetiapin (används för att behandla schizofreni, bipolär sjukdom och svår depression); lurasidon (används för att behandla schizofreni). mediciner som innehåller johannesört (Hypericum perforatum, ett naturläkemedel). triazolam och oralt (tas via munnen) midazolam (används som sömnmedel och/eller för att minska oro). simvastatin, lovastatin och lomitapid (används för att sänka kolesterolnivån i blodet) avanafil (används för att behandla erektil dysfunktion) kolkicin (används för att behandla gikt), om du har njur- och/eller leverproblem dabigatran och tikagrelor (används för att förebygga och motverka blodproppar) grazoprevirinnehållande produkter, inklusive fasta doskombinationer av elbasvir och grazoprevir samt fasta doskombinationer av glekaprevir och pibrentasvir (används för att behandla kronisk hepatit C-infektion) Ta inte sildenafil med EVOTAZ när sildenafil används för att behandla pulmonell arteriell hypertension. Sildenafil används också för att behandla erektil dysfunktion. Tala om för din läkare om du använder sildenafil för behandling av erektil dysfunktion. Tala genast om för din läkare om detta gäller dig.",
        "caution": "Varningar och försiktighet För vissa människor kan speciell hänsyn behöva tas innan eller när man tar EVOTAZ. Tala med läkare eller apotekspersonal innan du tar EVOTAZ. EVOTAZ är inte något botemedel mot hiv-infektion. Du kan fortsätta att utveckla infektioner eller sjukdomar som är förknippade med hiv. Se till att din läkare känner till följande: om du har leverproblem om du utvecklar tecken eller symtom på gallsten (smärta i höger sida). Gallsten har rapporterats hos patienter som tar atazanavir, en av substanserna i EVOTAZ. om du har blödarsjuka A eller B. Du kan märka ökad blödning. om du har problem med dina njurar eller behöver hemodialys. Njursten har rapporterats hos patienter som tar atazanavir, en substans i EVOTAZ. Informera din läkare omedelbart om du utvecklar tecken och symtom på njursten (smärta i sidan, blod i urinen, smärta när du kissar). om du tar preventivmedel (p-piller) för att förhindra graviditet. Om du för närvarande använder p-piller eller hormonplåster för att förhindra graviditet, ska du använda ytterligare en annan typ av preventivmedel (t ex kondom). Hos vissa patienter med framskriden hiv-infektion (AIDS) och som tidigare haft opportunistiska infektioner (infektioner som uppträder på grund av att immunförsvaret är nedsatt), kan tecken och symtom på inflammation från tidigare infektioner inträffa kort tid efter att behandlingen mot hiv påbörjats. Dessa symtom beror troligtvis på en förbättring i kroppens immunsvar, vilken gör det möjligt för kroppen att bekämpa infektioner som kanske har funnits utan några tydliga symtom. Informera din läkare omedelbart om du märker några symtom på infektion. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. Vissa patienter som får antiretroviral kombinationsbehandling kan utveckla en bensjukdom som heter osteonekros (benvävnad dör beroende på förlorad blodtillförsel till benet). Några av de många riskfaktorerna för att utveckla sjukdomen är: långvarig antiretroviral kombinationsbehandling, användning av kortikosteroider, alkoholkonsumtion, svår nedsättning av immunförsvaret och högre kroppsmasseindex. Tecken på osteonekros är stelhet i lederna och smärta (särskilt i höft, knä och axlar) och svårighet att röra sig. Tala om för din läkare om du upplever några av dessa symtom. Ökad mängd av gallfärgämne i blodet (hyperbilirubinemi) har inträffat hos patienter som får EVOTAZ. Tecken på detta kan vara en mild gulfärgning av hud eller ögon. Tala om för din läkare om du upplever några av dessa symtom. Allvarliga hudutslag inklusive Stevens-Johnson syndrom har rapporterats hos patienter som tar EVOTAZ. Informera din läkare omedelbart om du utvecklar hudutslag. EVOTAZ kan påverka hur väl dina njurar fungerar. Om du upplever att ditt hjärta slår annorlunda (förändringar i hjärtrytmen), tala om det för din läkare.",
        "children": "Barn Ge inte detta läkemedel till barn under 12 år eller som väger mindre än 35 kg då användning av EVOTAZ inte har studerats hos denna population.",
        "interaction": "Andra läkemedel och EVOTAZ Du får inte ta EVOTAZ tillsammans med vissa mediciner. Dessa står listade under Ta inte EVOTAZ, vid början av avsnitt 2. Det finns andra mediciner som kanske inte bör tas tillsammans, eller kan komma att kräva en förändring i deras administreringssätt när de tas med EVOTAZ. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är speciellt viktigt att nämna dessa: mediciner som innehåller ritonavir eller kobicistat (förstärkare) andra mediciner för att behandla hiv-infektion (t ex indinavir, didanosin, tenofovirdisoproxil, tenofoviralafenamid, efavirenz, etravirin, nevirapin och maravirok) sofosbuvir/velpatasvir/voxilaprevir (används för att behandla hepatit C) sildenafil, vardenafil och tadalafil (används av män för att behandla impotens [erektil dysfunktion]) om du tar preventivmedel (p-piller). Du ska också använda ytterligare en annan typ av preventivmedel (t ex kondom). mediciner som används för att behandling av sjukdomar som har samband med syran i magsäcken (“halsbränna”) (t ex syraneutraliserande medel, H2-blockerare som famotidin och protonpumpshämmare som omeprazol) disopyramid, flekainid, mexiletin, propafenon, digoxin, bosentan, amlodipin, felodipin, nicardipin, nifedipin, verapamil, diltiazem, metoprolol och timolol (mediciner som sänker blodtrycket, sänker eller korrigerar hjärtrytmen) atorvastatin, pravastatin, fluvastatin, pitavastatin och rosuvastatin (används för att sänka kolesterolnivån i blodet) salmeterol (används för att behandla astma) ciclosporin, takrolimus och sirolimus (mediciner som minskar effekter av kroppens immunsystem) vissa antibiotika (rifabutin, klaritromycin) ketokonazol, itrakonazol, vorikonazol och flukonazol (svampmedel) metformin (används för att behandla diabetes typ 2) warfarin, apixaban, edoxaban, klopidogrel och rivaroxaban (används för att förhindra uppkomsten av blodproppar) irinotekan, dasatinib, nilotinib, vinblastin och vinkristin (används för att behandla cancer) trazodon (används för att behandla depression) perfenazin, risperidon, tioridazin, midazolam (givet som injektion), buspiron, klorazepat, diazepam, estazolam, flurazepam och zolpidem (används för att behandla sjukdomar i nervsystemet) buprenorfin (används för att behandla opioidberoende och som smärtstillande) Det är viktigt att tala om för din läkare om du tar: kortikosteroider inklusive dexametason, betametason, budesonid, flutikason, mometason, prednison, triamcinolon. Dessa läkemedel används för att behandla allergier, astma, inflammatoriska tarmsjukdomar, inflammationer i ögon, leder och muskler och andra inflammatoriska sjukdomar. Om det inte finns några alternativ ska läkemedlet användas endast efter läkarbedömning och under noggrann övervakning av din läkare för biverkningar orsakade av kortikosteroider.",
        "pregnancy": "Graviditet och amning EVOTAZ ska inte användas under graviditet, eftersom läkemedelsnivån i ditt blod kan vara lägre under graviditeten och kanske inte tillräckligt hög för att kontrollera hiv. Din läkare kan ordinera andra mediciner om du blir gravid medan du tar EVOTAZ. Atazanavir, en aktiv substans i EVOTAZ, passerar över i bröstmjölk. Det är inte känt om kobicistat, den andra aktiva substansen i EVOTAZ, passerar över i bröstmjölk, men den har visats passera över i mjölk hos djur. Patienter ska inte amma medans de tar EVOTAZ. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Vissa patienter har rapporterat yrsel när de har tagit atazanavir och kobicistat, de aktiva substanserna i EVOTAZ. Kör inte och använd inga maskiner om du känner dig yr eller snurrig. Kontakta din läkare omedelbart.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar EVOTAZ Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. På detta vis kan du vara säker på att du får full effekt av din medicin och minskar risken för att hiv-viruset utvecklar resistens mot behandlingen. Rekommenderad dos för vuxna och ungdomar (12 års ålder och uppåt som väger minst 35 kg) av EVOTAZ är en tablett dagligen tillsammans med mat, i kombination med annan anti‑hiv-medicin. Tabletterna har en dålig smak, svälj därför tabletten hel; krossa eller tugga inte tabletterna. Detta hjälper dig att säkerställa att du får i dig hela dosen. Om du har tagit för stor mängd EVOTAZ Om du av misstag tar mer EVOTAZ än din läkare har rekommenderat, kontakta omedelbart din hiv-läkare eller kontakta närmaste sjukhus för råd. Om du har glömt att ta EVOTAZ Om du glömmer att ta en dos av EVOTAZ och upptäcker det inom 12 timmar, ta den så snart som möjligt tillsammans med mat och ta sedan nästa dos på vanlig tid. Om du missar en dos och det är mer än 12 timmar sedan du borde tagit EVOTAZ, ta inte den missade dosen. Vänta och ta nästa dos på vanlig tid. Ta inte dubbel dos vid nästa tillfälle. Det är viktigat att inte glömma att ta någon dos av EVOTAZ eller din andra anti-hiv-medicin. Om du slutar att ta EVOTAZ Sluta ej att ta EVOTAZ innan du talat med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du har tagit för stor mängd EVOTAZ Om du av misstag tar mer EVOTAZ än din läkare har rekommenderat, kontakta omedelbart din hiv-läkare eller kontakta närmaste sjukhus för råd.",
        "missed": "Om du har glömt att ta EVOTAZ Om du glömmer att ta en dos av EVOTAZ och upptäcker det inom 12 timmar, ta den så snart som möjligt tillsammans med mat och ta sedan nästa dos på vanlig tid. Om du missar en dos och det är mer än 12 timmar sedan du borde tagit EVOTAZ, ta inte den missade dosen. Vänta och ta nästa dos på vanlig tid. Ta inte dubbel dos vid nästa tillfälle. Det är viktigat att inte glömma att ta någon dos av EVOTAZ eller din andra anti-hiv-medicin.",
        "withdrawal": "Om du slutar att ta EVOTAZ Sluta ej att ta EVOTAZ innan du talat med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala om för din läkare om du märker någonting ovanligt med din hälsa. Följande biverkningar kan inträffa med EVOTAZ Mycket vanliga (kan drabba fler än 1 av 10 användare) gulfärgning av hud eller ögonvitor illamående Vanliga (kan drabba upp till 1 av 10 användare) ökade nivåer av bilirubin i blodet kräkningar, diarré, magont eller obehag, uppstötningar, utspänd buk, gaser (flatulens) huvudvärk, yrsel extrem trötthet ökad aptit, försämrat smaksinne, muntorrhet sömnsvårigheter, onormala drömmar, trötthet hudutslag Mindre vanliga (kan drabba upp till 1 av 100 användare) livshotande oregelbunden hjärtrytm (torsade de pointes) allergisk reaktion (överkänslighet) inflammation i levern bukspottkörtelinflammation, magkatarr allergiska reaktioner med hudutslag, hög feber, ökade nivåer av leverenzymer i blodprov, ökade nivåer av en sorts vita blodkroppar (eosinofili) och/eller förstorade lymfkörtlar) (se avsnitt 2) allvarlig svullnad av huden och andra vävnader oftast läpparna eller ögonen svimning, högt blodtryck bröstsmärta, sjukdomskänsla, feber andnöd njurstenssjukdom, njurinflammation, blod i urinen, ökad proteinmängd i urinen, tätare urintömning, kronisk njursjukdom (hur väl dina njurar fungerar) gallstenar muskelförtvining, ledvärk, muskelsmärta bröstförstoring hos män depression, oro, sömnstörning onormal trötthet eller svaghet aptitlöshet, viktminskning, viktökning desorientering, minnesförlust domningar, kraftlöshet, stickningar eller värk i armar och ben munsår och förkylningsutslag kliande utslag, onormalt håravfall eller håravtunning, klåda Sällsynta (kan drabba upp till 1 av 1 000 användare) allergiska reaktioner med allvarliga hudutslag, hög feber och förstorade lymfkörtlar (Stevens‑Johnson syndrom, se avsnitt 2). snabb eller oregelbunden hjärtrytm (QTc-förlängning) förstoring av levern och mjälten gallblåseinflammation njursmärtor svullnad synbar ansamling av vätska under huden, hudutslag, kärlutvidgning onormal gång muskelsmärtor, muskelsvaghet icke orsakat av motion Under hiv-behandling kan viktökning och ökade nivåer av fetter och socker i blodet förekomma. Detta hänger delvis ihop med återställd hälsa och livsstil, men när det gäller blodfetter kan det ibland finnas ett samband med hiv-läkemedlen. Läkaren kommer att göra tester för att hitta sådana förändringar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur EVOTAZ ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30°C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är atazanavir och kobicistat. Varje filmdragerad tablett innehåller 300 mg atazanavir (som sulfat) och 150 mg kobicistat. Övriga innehållsämnen är: Tablettkärna - mikrokristallin cellulosa (E460(i)), kroskarmellosnatrium (E468), natriumstärkelseglykolat, krospovidon (E1202), stearinsyra (E570), magnesiumstearat (E470b), hydroxipropylcellulosa (E463), kiseldioxid (E551) Filmdragering - hypromellos (hydroxipropylmetylcellulosa, E464), titandioxid (E171), talk (E553b), triacetin (E1518), röd järnoxid (E172) Läkemedlets utseende och förpackningsstorlekar EVOTAZ filmdragerade tabletter är rosa, ovala, bikonvexa, med dimensionerna 19 mm x 10,4 mm, präglade med \"3641\" på ena sidan och plana på den andra sidan av tabletten. EVOTAZ filmdragerade tabletter är förpackade i flaskor med 30 tabletter. Följande förpackningsstorlekar finns tillgängliga: yttre kartong innehållande 1 flaska med 30 filmdragerade tabletter och yttre kartong innehållande 90 (3 flaskor med 30) filmdragerade tabletter. Eventuellt marknadsförs inte alla förpackningsstorlekar. Innehavare av godkännande för försäljning Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare CATALENT ANAGNI S.R.L. Loc. Fontana del Ceraso snc Strada Provinciale 12 Casilina, 41 03012 Anagni (FR) Italien Swords Laboratories Unlimited Company T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Denna bipacksedel ändrades senast 16 mars 2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration De aktiva substanserna är atazanavir och kobicistat. Varje filmdragerad tablett innehåller 300 mg atazanavir (som sulfat) och 150 mg kobicistat. Övriga innehållsämnen är: Tablettkärna - mikrokristallin cellulosa (E460(i)), kroskarmellosnatrium (E468), natriumstärkelseglykolat, krospovidon (E1202), stearinsyra (E570), magnesiumstearat (E470b), hydroxipropylcellulosa (E463), kiseldioxid (E551) Filmdragering - hypromellos (hydroxipropylmetylcellulosa, E464), titandioxid (E171), talk (E553b), triacetin (E1518), röd järnoxid (E172)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar EVOTAZ filmdragerade tabletter är rosa, ovala, bikonvexa, med dimensionerna 19 mm x 10,4 mm, präglade med \"3641\" på ena sidan och plana på den andra sidan av tabletten. EVOTAZ filmdragerade tabletter är förpackade i flaskor med 30 tabletter. Följande förpackningsstorlekar finns tillgängliga: yttre kartong innehållande 1 flaska med 30 filmdragerade tabletter och yttre kartong innehållande 90 (3 flaskor med 30) filmdragerade tabletter. Eventuellt marknadsförs inte alla förpackningsstorlekar.",
        "prod-license": "Innehavare av godkännande för försäljning Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Tillverkare CATALENT ANAGNI S.R.L. Loc. Fontana del Ceraso snc Strada Provinciale 12 Casilina, 41 03012 Anagni (FR) Italien Swords Laboratories Unlimited Company T/A Bristol-Myers Squibb Pharmaceutical Operations, External Manufacturing Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland Denna bipacksedel ändrades senast 16 mars 2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "EVOTAZ 300 mg/150 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller atazanavirsulfat motsvarande 300 mg atazanavir och 150 mg kobicistat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Rosa, ovala, bikonvexa, filmdragerade tabletter med dimensionerna 19 mm x 10,4 mm, präglade med \"3641\" på ena sidan och plana på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer EVOTAZ är indicerat i kombination med andra antiretrovirala läkemedel för behandling av hiv-1-infekterade vuxna och ungdomar (12 års ålder och uppåt som väger minst 35 kg) utan kända mutationer associerade med resistens mot atazanavir (se avsnitt 4.4 och 5.1). 4.2 Dosering och administreringssätt Behandlingen ska inledas av en läkare med erfarenhet av hantering av hiv-infektion. Dosering Rekommenderad dosering av EVOTAZ för vuxna och ungdomar (12 års ålder och uppåt som väger minst 35 kg) är en tablett dagligen tagen oralt tillsammans med mat (se avsnitt 5.2). Rekommendation vid missad dos Om EVOTAZ missas inom 12 timmar efter tidpunkten den vanligtvis tas, ska patienten instrueras att ta den förskrivna dosen av EVOTAZ med mat snarast möjligast. Om det har gått mer än 12 timmar sedan tiden dosen vanligtvis tas, ska den missade dosen inte tas och patienten återgå till det vanliga doseringsschemat. Särskilda populationer Nedsatt njurfunktion Baserat på den mycket begränsade renala elimineringen av kobicistat och atazanavir krävs inga särskilda försiktighetsåtgärder eller dosjusteringar av EVOTAZ för patienter med nedsatt njurfunktion.EVOTAZ rekommenderas inte för patienter som genomgår hemodialys (se avsnitt 4.4 och 5.2).Kobicistat har visats minska estimerat kreatininclearance orsakat av hämning av den tubulära sekretionen av kreatinin utan påverkan på faktisk renal glomulär funktion. EVOTAZ ska inte sättas in till patienter med kreatininclearance lägre än 70 ml/min om något samtidigt administrerat läkemedel (t.ex. emtricitabin, lamivudin, tenofovirdisoproxil eller adefovir) kräver dosjustering baserat på kreatininclearance (se avsnitt 4.4, 4.8 och 5.2). Nedsatt leverfunktion Det finns ingen farmakokinetisk data kring användning av EVOTAZ för patienter med nedsatt leverfunktion.Atazanavir och kobicistat metaboliseras av det hepatiska systemet. Atazanavir bör användas med försiktighet till patienter med mild leverfunktionsnedsättning (Child‑Pugh klass A). Atazanavir ska inte användas till patienter med måttlig (Child‑Pugh klass B) till svår (Child‑Pugh klass C) leverfunktionsnedsättning. Ingen dosjustering krävs av kobicistat hos patienter med mild eller måttlig leverfunktionsnedsättning. Kobicistat har inte studerats hos patienter med svår leverfunktionsnedsättning och rekommenderas inte till dessa patienter.EVOTAZ ska användas med försiktighet hos patienter med mild leverfunktionsnedsättning. EVOTAZ ska inte användas till patienter med måttlig till svår leverfunktionsnedsättning (se avsnitt 4.3). Pediatrisk population Barn från födsel till 3 månaders ålder EVOTAZ ska inte ges till barn yngre än 3 månader av säkerhetsmässiga skäl, särskilt med avseende på den potentiella risken för kernikterus associerad med atazanavir. Barn från 3 månaders ålder till <12 år eller som väger <35 kg Säkerhet och effekt för EVOTAZ för barn under 12 år eller som väger mindre än 35 kg har inte fastställts. Tillgänglig information finns i avsnitt 4.8, 5.1 och 5.2 men ingen doseringsrekommendation kan fastställas. Graviditet och postpartum Behandling med EVOTAZ under graviditet resulterar i låg exponering av atazanavir. Därför bör behandling med EVOTAZ inte påbörjas under graviditet och kvinnor som blir gravida under behandling med EVOTAZ bör byta till alternativ behandling (se avsnitt 4.4 och 4.6). Administreringssätt EVOTAZ ska tas oralt tillsammans med mat (se avsnitt 5.2). Den filmdragerade tabletten ska sväljas hel och får inte tuggas, brytas, delas eller krossas. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.Samtidig administrering med följande läkemedel som är starka hämmare av CYP3A4-isoformen av cytokrom P450 på grund av risken för utebliven terapeutisk effekt (se avsnitt 4.5): karbamazepin, fenobarbital, fenytoin (antiepileptika) johannesört (Hypericum perforatum) (växtbaserat läkemedel) rifampicin (antimykobakteriellt) Samtidig administrering med följande läkemedel på grund av risken för allvarliga och/eller livshotande biverkningar (se avsnitt 4.5): kolkicin, när det används hos patienter med njur- och/eller leverfunktionsnedsättning (mot gikt) (se avsnitt 4.5) sildenafil - när det används för behandling av pulmonell arteriell hypertension (se avsnitt 4.4 och 4.5 för samtidig administrering vid behandling av erektil dysfunktion), avanafil (PDE5-hämmare) dabigatran (antikoagulantia) simvastatin och lovastatin (HMG-CoA-reduktashämmare) (se avsnitt 4.5) lomitapid (lipidmodifierande medel) grazoprevirinnehållande produkter, inklusive fasta doskombinationer av elbasvir och grazoprevir (används för att behandla kronisk hepatit C-infektion) (se avsnitt 4.5) fast doskombination av glekaprevir och pibrentasvir (se avsnitt 4.5) substrat för CYP3A4 eller UGT1A1-isoformen av UDP-glukuronyltransferas som har smalt terapeutiskt fönster: alfuzosin (alfa-1-adrenoreceptorantagonist) amiodaron, bepridil, dronedaron, kinidin, systemisk lidokain (antiarytmika/antiangina) astemizol, terfenadin (antihistaminer) cisaprid (gastrointestinal motilitet) ergotderivat (t ex dihydroergotamin, ergometrin, ergotamin, metylergonovin) pimozid, quetiapin, lurasidon (antipsykotika/neuroleptika) (se avsnitt 4.5) ticagrelor (trombocytaggregationshämmare) triazolam, midazolam administrerat oralt (sedativ/hypnotika) (för varningar kring parenteralt administrerat midazolam, se avsnitt 4.5). Måttlig till svår leverfunktionsnedsättning. 4.4 Varningar och försiktighet Valet av EVOTAZ för patienter ska baseras på individuellt virusresistenstest och patientens behandlingshistorik (se avsnitt 5.1). Graviditet Behandling med atazanavir/kobicistat 300/150 mg under andra och tredje trimestern har visat sig resultera i låg exponering av atazanavir. Kobicistat-nivåerna minskar och kanske inte ger tillräcklig boosting. Den avsevärda minskningen av atazanavirexponering kan leda till virologisk svikt och en ökad risk för överföring av hiv-infektion från moder till barn. Därför bör behandling med EVOTAZ inte påbörjas under graviditet och kvinnor som blir gravida under behandling med EVOTAZ bör byta till alternativ behandling (se avsnitt 4.2 och 4.6). Patienter med annan samtidig sjukdom Nedsatt leverfunktion EVOTAZ är kontraindicerat för patienter med måttlig till svår leverfunktionsnedsättning. EVOTAZ ska användas med försiktighet för patienter med mild leverfunktionsnedsättning (se avsnitt 4.2, 4.3 och 5.2).AtazanavirAtazanavir metaboliseras huvudsakligen i levern och ökade plasmakoncentrationer observerades hos patienter med nedsatt leverfunktion (se avsnitt 4.2 och 4.3). Säkerhet och effekt av atazanavir har inte fastställts hos patienter med betydande underliggande leversjukdomar. Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsbehandling är utsatta för en ökad risk för allvarliga och potentiellt livshotande leverbiverkningar (se avsnitt 4.8). Om samtidig antiviral terapi mot hepatit B eller C pågår, se även den relevanta produktresumén för dessa läkemedel.Patienter med tidigare nedsatt leverfunktion eller patienter med kronisk aktiv hepatit, har vid antiretroviral kombinationsbehandling en ökad frekvens av abnormal leverfunktion och bör övervakas enligt gällande praxis. Om det finns belägg för en försämrad leversjukdom hos dessa patienter måste man överväga om behandlingen ska avbrytas eller avslutas.KobicistatKobicistat har inte studerats hos patienter med allvarlig leverfunktionsnedsättning (Child Pugh klass C). Nedsatt njurfunktion EVOTAZ rekommenderas inte för patienter som genomgår hemodialys (se avsnitt 4.2 och 5.2). Effekter på uppskattad kreatininclearance Kobicistat har visats minska uppskattad kreatininclearance på grund av hämning av den tubulära sekretionen av kreatinin. Denna effekt på serumkreatinin, som leder till en minskad uppskattad kreatininclearance, bör tas i beaktning när EVOTAZ administreras till patienter för vilka uppskattad kreatininclearance används som råd för klinisk hantering, inklusive dosjustering av samtidigt administrerade läkemedel. För ytterligare information se produktresumén för kobicistat.EVOTAZ ska inte sättas in hos patienter med kreatininclearance lägre än 70 ml/min om en eller flera samtidigt administrerade läkemedel kräver dosjustering baserat på kreatininclearance (t ex emtricitabin, lamivudin, tenofovirdisoproxil eller adefovir, se avsnitt 4.2, 4.8 och 5.2).Eftersom atazanavir och kobicistat i stor utsträckning binds till plasmaproteiner är det osannolikt att de avlägsnas i signifikant grad av hemodialys eller peritonealdialys (se avsnitt 4.2 och 5.2).Det finns för närvarande inte tillräcklig data för att bestämma om samtidig administrering av tenofovirdisoproxil och kobicistat är associerat med en större risk för njurrelaterade biverkningar jämfört med regimer som inkluderar tenofovirdisoproxil utan kobicistat. QT-prolongering Dosrelaterade asymptomatiska förlängningar i PR-intervallet har observerats i kliniska studier med atazanavir, en av substanserna i EVOTAZ. Försiktighet bör iakttas med läkemedel som är kända för att inducera PR-förlängningar. Hos patienter med överledningsproblem (av andra gradens eller högre atrioventrikulärt eller komplext grenblock), bör EVOTAZ användas med försiktighet och endast om fördelarna överstiger risken (se avsnitt 5.1). Särskild försiktighet bör iakttas när EVOTAZ förskrivs tillsammans med läkemedel som har potential att öka QT-intervallet och/eller hos patienter med tidigare existerande riskfaktorer (bradykardi, medfött långt QT, elektrolytobalans (se avsnitt 4.8 och 5.3). Hemofilipatienter Det har förekommit rapporter om ökad blödning, inklusive spontana hudblödningar och hemartroser, hos patienter med hemofili typ A och B som behandlats med proteashämmare. Till vissa patienter gavs ytterligare faktor VIII. I mer än hälften av de rapporterade fallen fortsattes behandlingen med proteashämmare eller återinsattes igen om behandlingen hade avbrutits. Ett orsakssamband har föreslagits även om verkningsmekanismen inte har klarlagts. Hemofilipatienter bör därför uppmärksammas på risk för ökad blödningsbenägenhet. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade riktlinjer för hiv‑behandling. Lipidrubbningar ska behandlas på ett kliniskt lämpligt sätt.I kliniska studier har atazanavir visat lägre frekvens dyslipidemi än de läkemedel som använts som jämförelsesubstanser. Hyperbilirubinemi Reversibel höjning av indirekt (okonjugerat) bilirubin relaterat till hämning av UDP-glukuronosyltransferas (UGT) har inträffat hos patienter som får atazanavir (se avsnitt 4.8). Levertransaminasförhöjningar som inträffar tillsammans med förhöjt bilirubin hos patienter som får EVOTAZ bör utvärderas för alternativa orsakssamband. Alternativ antiretroviral behandling till EVOTAZ kan övervägas om gulsot eller skleral gulsot är oacceptabelt för patienten. Indinavir är också associerat med indirekt (okonjugerad) hyperbilirubinemi på grund av hämning av UGT. Kombinationer med EVOTAZ och indinavir har inte studerats och samtidig administrering av dessa läkemedel rekommenderas inte (se avsnitt 4.5). Kolelitiasis Kolelitiasis har rapporterats hos patienter som fått atazanavir (se avsnitt 4.8). Vissa patienter behövde sjukhusvård för ytterligare behandling och några drabbades av komplikationer. Om tecken eller symtom på kolelitiasis inträffar bör det övervägas om behandlingen tillfälligt eller helt ska avbrytas. Kronisk njursjukdom Kronisk njursjukdom hos hiv-infekterade patienter som behandlats med atazanavir, med eller utan ritonavir, har rapporterats efter det att läkemedlet kommit ut på marknaden. En stor prospektiv observationsstudie har visat ett samband mellan en ökad förekomst av kronisk njursjukdom och kumulativ exponering för atazanavir/ritonavir-innehållande regimer hos hiv-infekterade patienter med en initialt normal eGFR. Detta samband observerades oberoende av exponering för tenofovirdisoproxil. Regelbunden övervakning av njurfunktionen hos patienter bör bibehållas under hela behandlingsperioden (se avsnitt 4.8). Nefrolitiasis Nefrolitiasis har rapporterats hos patienter som fått atazanavir (se avsnitt 4.8). Vissa patienter behövde sjukhusvård för ytterligare behandling och några drabbades av komplikationer. I vissa fall har nefrolitiasis associerats med akut njursvikt eller njurinsufficiens. Om tecken eller symtom på nefrolitiasis inträffar bör det övervägas om behandlingen tillfälligt eller helt ska avbrytas. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii pneumoni. Varje symptom på inflammation skall utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering; dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Hudutslag och relaterade syndrom Utslagen är vanligtvis milda till måttliga makulopapulösa hudutslag som uppträder inom de 3 första veckorna efter att behandling inletts med atazanavir, en av substanserna i EVOTAZ.Stevens-Johnson syndrom (SJS), erythema multiforme, toxiska hudutslag och DRESS syndrom (läkemedelsutslag med eosinofili och systemiska symptom) har rapporterats hos patienter som får atazanavir. Patienterna skall uppmärksammas på tecken eller symtom på hudreaktioner och följas noggrannt för eventuella hudreaktioner. Om allvarliga hudutslag utvecklas skall behandlingen med EVOTAZ eller något annat läkemedel som innehåller atazanavir avbrytas. Tidig diagnos och omedelbar utsättning av misstänkta läkemedel ger bäst resultat vid hanteringen av dessa reaktioner. EVOTAZ skall inte återinsättas om patienten har utvecklat SJS eller DRESS i samband med EVOTAZ-behandling. Samtidig administrering med antiretrovirala läkemedel EVOTAZ är indicerat för användning med andra antiretroviraler för behandling av hiv-1-infektion. EVOTAZ ska inte användas i kombination med produkter som innehåller samma aktiva substans inklusive atazanavir, kobicistat eller med produkter med fasta doskombinationer som innehåller kobicistat. EVOTAZ ska inte användas i kombination med andra antiretroviraler som kräver farmakokinetisk förstärkning (såsom andra proteashämmare eller elvitegravir) eftersom dosrekommendationer för dessa kombinationer inte har fastställts och kan resultera i minskad plasmakoncentration av atazanavir och/eller andra antiretroviraler som leder till minskad terapeutisk effekt och resistensutveckling. Samtidig administrering av EVOTAZ med andra proteashämmare rekommenderas inte. Eftersom atazanavir är en substans i EVOTAZ, rekommenderas inte samtidig administrering av EVOTAZ med nevirapin eller efavirenz (se avsnitt 4.5)EVOTAZ ska inte användas i kombination med ritonavir eller läkemedel som innehåller ritonavir på grund av liknande farmakologiska effekter som kobicistat och ritonavir på CYP3A (se avsnitt 4.5). Interaktioner med andra läkemedel Atazanavir metaboliseras primärt av CYP3A4. Kobicistat är en starkt mekanism-baserad-CYP3A-hämmare och är ett CYP3A-substrat. Samtidig administrering av EVOTAZ och läkemedel som inducerar CYP3A4 är kontraindicerat eller rekommenderas inte (se avsnitt 4.3 och 4.5) eftersom, i tillägg till minskad plasmakoncentration av atazanavir på grund av CYP3A4-induktion, kan minskad plasmakoncentration av kobicistat resultera i plasmanivåer av kobicistat som är otillräcklig för att uppnå adekvat farmakoförstärkning av atazanavir.Ökade plasmakoncentrationer av läkemedel som metaboliseras av CYP3A (inklusive atazanavir) har observerats vid samtidig administrering med kobicistat. Högre plasmakoncentrationer av samtidigt administrerade läkemedel kan resultera i ökad eller förlängd terapeutisk effekt eller biverkningar. För läkemedel som metaboliseras av CYP3A kan dessa högre plasmakoncentrationer potentiellt leda till allvarliga, livshotande eller dödliga biverkningar (se avsnitt 4.3 och 4.5).Samtidig administrering av EVOTAZ med läkemedel som hämmar CYP3A kan minska clearance av atazanavir och kobicistat, vilket resulterar i ökade plasmakoncentrationer av atazanavir- och kobicistat (se avsnitt 4.5).Till skillnad från ritonavir, är inte kobicistat en inducerare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 eller UGT1A1. Vid byte från atazanavir boostad med ritonavir till EVOTAZ krävs försiktighet under de första två veckornas behandling med EVOTAZ, särskilt om doser av något samtidigt administrerat läkemedel har titrerats eller justerats under användning av ritonavir som farmakoförstärkare (se avsnitt 4.5).Kobicistat är en svag hämmare av CYP2D6 och metaboliseras till en liten grad av CYP2D6. Samtidig administrering med EVOTAZ kan öka plasmakoncentrationer av läkemedel som metaboliseras av CYP2D6 (se avsnitt 4.3 och 4.5).Eftersom atazanavir är en substans i EVOTAZ, rekommenderas inte EVOTAZ i kombination med atazanavir (se avsnitt 4.5). PDE5-hämmare för behandling av erektil dysfunktion Särskild försiktighet ska iakttas vid förskrivning av PDE5-hämmare (sildenafil, tadalafil, vardenafil eller avanafil) för behandling av erektil dysfunktion hos patienter som får EVOTAZ. Samtidig administrering av EVOTAZ med dessa läkemedel förväntas väsentligt öka deras koncentrationer och kan resultera i PDE5-associerade biverkningar såsom hypotension, synförändringar och priapism (se avsnitt 4.5).Samtidig administrering av vorikonazol och EVOTAZ rekommenderas inte såvida inte en nytta/risk bedömning motiverar användandet av vorikonazol (se avsnitt 4.5).Samtidig användning av EVOTAZ och flutikason eller andra glukokortikoider som metaboliseras av CYP3A4 rekommenderas inte såvida inte den potentiella nyttan med behandlingen överväger risken för systemiska kortikosteroida effekter, inklusive Cushings syndrom och adrenal suppression (se avsnitt 4.5).Samtidig användning av EVOTAZ med warfarin kan ge allvarlig och /eller livshotande blödning på grund av förhöjda warfarin-plasmakoncentrationer, monitorering av INR (International Normalized Ratio) rekommenderas (se avsnitt 4.5).Samtidig administrering av EVOTAZ med protonpumpshämmare (PPIs) rekommenderas inte på grund av minskad upplösning av atazanavir som intra-gastro-pH ökar med PPIs (se avsnitt 4.5). Kontraceptionskrav Plasmakoncentrationerna av drospirenon ökar efter administrering av drospirenon/etinylestradiol med atazanavir/kobicistat. Om drospirenon/etinylestradiol ges samtidigt med atazanavir/kobicistat rekommenderas klinisk övervakning på grund av risken för hyperkalemi.Data finns inte tillgängliga för att göra rekommendationer om användning av EVOTAZ med andra per orala kontraceptionsmedel. Alternativa former av kontraception (icke‑hormonella) ska övervägas (se avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedelsinteraktionsstudier genomfördes inte för EVOTAZ. Eftersom EVOTAZ innehåller atazanavir och kobicistat, kan interaktioner som har identifierats med dessa aktiva substanser var för sig inträffa med EVOTAZ.Komplexa eller okända mekanismer kring läkemedelsinteraktioner utesluter extrapolering av ritonavirs läkemedelsinteraktioner till vissa av kobicistats läkemedelsinteraktioner. De rekommendationer som ges för samtidig användning av atazanavir och andra läkemedel kan därför skilja sig åt beroende på om atazanavir förstärks med ritonavir eller kobicistat. Särskilt är atazanavir förstärkt med kobicistat känsligare för CYP3A-induktion (se avsnitt 4.3 och interaktionstabellen). Försiktighet krävs även under den första tiden av behandlingen om farmakoförstärkare byts från ritonavir till kobicistat (se avsnitt 4.4). Läkemedel som påverkar atazanavir/kobicistat-exponering Atazanavir metaboliseras i levern av CYP3A4.Kobicistat är ett CYP3A-substrat och metaboliseras till mindre grad av CYP2D6. Kontraindikationer vid samtidig användning Samtidig användning av EVOTAZ med läkemedel som är starka inducerare av CYP3A (såsom karbamazepin, fenobarbital, fenytoin, rifampicin och johannesört (Hypericum perforatum) kan resultera i minskade plasmakoncentrationer av atazanavir och/eller kobicistat, som leder till minskad terapeutisk effekt och möjlig resistensutveckling av atazanavir (se avsnitt 4.3 och Tabell 1). Samtidig användning rekommenderas inte Samtidig administrering av EVOTAZ med läkemedel som innehåller ritonavir eller kobicistat, som är starka hämmare av CYP3A, kan resultera i ytterligare boosting och ökad plasmakoncentration av atazanavir.Samtidig administrering av EVOTAZ med läkemedel som hämmar CYP3A kan resultera i ökade plasmakoncentrationer av atazanavir och/eller kobicistat. Vissa exempel innefattar, men är inte begränsade till, itrakonazol, ketokonazol och vorikonazol (se Tabell 1).Samtidig administrering av EVOTAZ med läkemedel som är måttliga till svaga inducerare av CYP3A kan resultera i minskade plasmakoncentrationer av atazanavir och/eller kobicistat, vilket leder till minskad terapeutisk effekt eller möjligen resistensutveckling av atazanavir. Vissa exempel inkluderar, men är inte begränsade till, etravirin, nevirapin, efavirenz, flutikazon och bosentan (se Tabell 1). Läkemedel som kan påverkas av atazanavir/kobicistat Atazanavir är en hämmare av CYP3A4 och UGT1A1. Atazanavir är en svag till måttlig hämmare av CYP2C8. Atazanavir har visats in vivo att inte inducera egen metabolism, eller öka metabolismen av vissa andra läkemedel som metoboliseras av CYP3A4. Kobicistat är en stark mekanism-baserad-CYP3A-hämmare och en svag CYP2D6-hämmare. Kobicistat hämmar transporter-p-glykoprotein (P-gp), BCRP, MATE1, OATP1B1 och OATP1B3.Kobicistat förväntas inte hämma CYP1A2, CYP2B6, CYP2C8, CYP2C9 eller CYP2C19.Kobicistat förväntas inte inducera CYP3A4 eller P-gp. Till skillnad från ritonavir, är kobicistat inte en inducerare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 eller UGT1A1. Kontraindikationer vid samtidig användning Samtidig användning med läkemedel som är substrat för CYP3A och har ett smalt terapeutiskt fönster och för vilka eleverade plasmakoncentrationer är associerade med allvarliga och/eller livshotande biverkningar är kontraindicerat med EVOTAZ. Dessa läkemedel inkluderar alfuzosin, amiodaron, astemizol, bepridil, cisaprid, kolkicin, dronedaron, ergotderivat (såsom dihydroergotamin, ergometrin, ergotamin, metylergonavin), lomitapid, lovastatin, oralt administrerad midazolam, pimozid, quetiapin, kinidin, lurasidon, simvastatin, sildenafil (när det används för behandling av pulmonell arteriell hypertension), avanafil, systemisk lidokain, tikagrelor, terfenadin och triazolam.Samtidig administrering av EVOTAZ med grazoprevirinnehållande produkter, inklusive fasta doskombinationer av elbasvir och grazoprevir (används för att behandla kronisk hepatit C-infektion) är kontraindicerat på grund av ökning av plasmakoncentrationer av grazoprevir och elbasvir samt potentiellt ökad risk för ALAT-stegring i samband med ökning av grazoprevirkoncentrationer (se avsnitt 4.3 och Tabell 1). Samtidig administrering av EVOTAZ med fast doskombination av glekaprevir och pibrentasvir är kontraindicerad på grund av en potentiellt ökad risk för ALAT-stegring i samband med signifikant ökade plasmakoncentrationer av glekaprevir och pibrentasvir (se avsnitt 4.3).Ökade plasmakoncentrationer av läkemedel som metaboliseras av CYP3A, CYP2C8, CYP2D6 och/eller UGT1A1 förväntas vid samtidig administrering med EVOTAZ. Samtidig administrering av EVOTAZ för patienter som får läkemedel som är substrat för transporter-P-gp, BCRP, MATE1, OATP1B1 och OATP1B3 kan resultera i ökade plasmakoncentrationer av det samtidigt administrerade läkemedlet (se avsnitt 4.4). Samtidig administrering med dabigatran, ett P-gp-substrat, är kontraindicerat. Kliniskt signifikanta interaktioner mellan EVOTAZ och substrat för CYP1A2, CYP2B6, CYP2C9 eller CYP2C19 förväntas inte. Interaktionstabell Interaktioner mellan EVOTAZ och andra läkemedel listas i Tabell 1 nedan (ökning anges med “↑”, minskning med “↓”, ingen förändring med “↔”). Rekommendationerna som visas i Tabell 1 baseras på antingen läkemedelsinteraktionsstudier med oboostad atazanavir, atazanavir boostad med ritonavir, kobicistat eller förväntade interaktioner på grund av magnituden av interaktionen och risken för allvarliga biverkningar eller utebliven terapeutisk effekt av EVOTAZ. Om tillgängligt, visas 90% konfidensintervall (CI) inom parantes. Studierna som presenteras i tabell 1 genomfördes på friska frivilliga om inget annat anges. Tabell 1: Interaktioner mellan EVOTAZ och andra läkemedel Läkemedel efter terapiområde Interaktion Rekommendationer rörande samtidig administrering MEDEL MOT HEPATIT C Grazoprevir 200 mg QD (atazanavir 300 mg/ritonavir 100 mg QD) Atazanavir AUC ↑43% (↑30% ↑57%) Atazanavir Cmax ↑12% (↑1% ↑24%) Atazanavir Cmin ↑23% (↑13% ↑134%) Grazoprevir AUC: ↑958% (↑678% ↑1 339%) Grazoprevir Cmax: ↑524% (↑342% ↑781%) Grazoprevir Cmin: ↑1 064% (↑696% ↑1 602%) Grazoprevirkoncentrationerna ökade kraftigt vid samtidig administrering med atazanavir/ritonavir. Samtidig administrering av EVOTAZ och elbasvir/grazoprevir är kontraindicerat på grund av den förväntade ökningen av plasmakoncentrationerna av grazoprevir och den potentiellt associerade riskökningen för ALAT-stegringar (se avsnitt 4.3). Elbasvir 50 mg QD (atazanavir 300 mg/ritonavir 100 mg QD) Atazanavir AUC ↑7% (↓2% ↑17%) Atazanavir Cmax ↑2% (↓4% ↑8%) Atazanavir Cmin ↑15% (↑2% ↑29%) Elbasvir AUC: ↑376% (↑307% ↑456%) Elbasvir Cmax: ↑315% (↑246% ↑397%) Elbasvir Cmin: ↑545% (↑451% ↑654%) Elbasvirkoncentrationerna ökade kraftigt vid samtidig administrering med atazanavir/ritonavir. Sofosbuvir 400 mg/velpatasvir, 100 mg/voxilaprevir 100 mg endos* (atazanavir 300 mg med ritonavir 100 mg QD) Sofosbuvir AUC : ↑40% (↑25% ↑57%) Sofosbuvir Cmax :↑29% (↑9% ↑52%) Velpatasvir AUC: ↑93% (↑58% ↑136%) Velpatasvir Cmax : ↑29% (↑7% ↑56%) Voxilaprevir AUC : ↑331% (↑276% ↑393%) Voxilaprevir Cmax : ↑342% (↑265% ↑435%) *Ingen farmakokinetisk interaktion i intervallet 70–143% Effekten av atazanavir och ritonavir exponering har inte studerats. Förväntat: ↔ Atazanavir ↔ Ritonavir Interaktionsmekanismen mellan atazanavir/ritonavir och sofosbuvir/velpatasvir/voxilaprevir är hämning av OATP1B, P-gp och CYP3A. Samtidig administrering av EVOTAZ med produkter som innehåller voxilaprevir förväntas öka koncentrationen av voxilaprevir. Samtidig administrering av EVOTAZ med regimer som innehåller voxilaprevir rekommenderas inte. Glekaprevir 300 mg/pibrentasvir 120 mg QD (atazanavir 300 mg med ritonavir 100 mg QD*) Glekaprevir AUC : ↑553% (↑424% ↑714%) Glekaprevir Cmax : ↑306% (↑215% ↑423%) Glekaprevir Cmin : ↑1 330% (↑885% ↑1 970%) Pibrentasvir AUC : ↑64% (↑48% ↑82%) Pibrentasvir Cmax : ↑29% (↑15% ↑45%) Pibrentasvir Cmin: ↑129% (↑95% ↑168%) Atazanavir AUC : ↑11% (↑3% ↑19%) Atazanavir Cmax : ↔ 0% (↓10% ↑10%) Atazanavir Cmin: ↑16% (↑7% ↑25%) * Effekter på atazanavir och ritonavir efter första dosen av glekaprevir och pibrentasvir har rapporterats. Kontraindicerad på grund av en potentiellt ökad risk för ALAT-stegring i samband med signifikant ökade plasmakoncentrationer av glekaprevir och pibrentasvir (se avsnitt 4.3). ANTIRETROVIRALA MEDEL Proteashämmare: EVOTAZ i kombination med andra proteashämmare rekommenderas inte eftersom samtidig administrering kan leda till inadekvat exponering av proteashämmaren. Indinavir Indinavir är associerat med indirekt okonjugerad hyperbilirubinemi på grund av hämning av UGT. Samtidig administrering av EVOTAZ och indinavir rekommenderas inte (se avsnitt 4.4). Nukleosid/nukleotid omvänt transkriptashämmare (NRTI:er) Lamivudin 150 mg BID + zidovudin 300 mg BID (atazanavir 400 mg QD) Ingen signifikant effekt på lamivudin- och zidovudinkoncentrationen observerades vid samtidig administrering med atazanavir. Baserat på dessa data och eftersom ritonavir inte förväntas ha en signifikant påverkan på NRTI:ernas farmakokinetik, förväntas samtidig administrering av EVOTAZ med dessa läkemedel inte signifikant ändra exponeringen av de samtidigt administrerade läkemedlen. Didanosin (buffrade tabletter) 200 mg/stavudin 40 mg, båda endos (atazanavir 400 mg endos) Atazanavir, samtidig administrering med ddI+d4T (fastande) Atazanavir AUC ↓87% (↓92% ↓79%) Atazanavir Cmax ↓89% (↓94% ↓82%) Atazanavir Cmin ↓84% (↓90% ↓73%) Atazanavir, doserat 1 h efter ddI+d4T (fastande) Atazanavir AUC ↔3% (↓36% ↑67%) Atazanavir Cmax ↑12% (↓33% ↑18%) Atazanavir Cmin ↔3% (↓39% ↑73%) Atazanavirkoncentrationen minskade kraftigt vid samtidig administrering med didanosin (buffrade tabletter) och stavudin. Interaktionsmekanismen är reducerad löslighet av atazanavir med ökat pH som beror på närvaron av antisyramedel hos didanosin buffrade tabletter. Ingen signifikant effekt på didanosin- och stavudinkoncentrationen observerades. Didanosin bör tas på fastande mage 2 timmar efter EVOTAZ taget med föda. Den samtidiga administreringen av EVOTAZ med stavudin förväntas inte att signifikant ändra exponeringen av stavudin. Didanosin (enterokapslar) 400 mg endos (atazanavir 400 mg QD) Didanosin (med föda) Didanosin AUC ↓34% (↓40% ↓26%) Didanosin Cmax ↓36% (↓45% ↓26%) Didanosin Cmin ↑13% (↓9% ↑41%) Ingen signifikant effekt på atazanavirkoncentrationen observerades vid samtidig administrering med didanosin enterokapslar, men administrering med föda minskade didanosinkoncentrationen. Tenofovirdisoproxilfumarat (tenofovir DF) 300 mg QD (atazanavir 400 mg endos) 300 mg tenofovirdisoproxilfumarat motsvarar 245 mg tenofovirdisoproxil. Atazanavir AUC ↓25% (↓30% ↓19%) Atazanavir Cmax ↓21% (↓27% ↓14%) Atazanavir Cmin ↓40% (↓48% ↓32%) Tenofovir: AUC: ↑24% (↑21% ↑28%) Cmax: ↑14% (↑8% ↑20%) Cmin: ↑22% (↑15% ↑30%) Samtidig administrering av tenofovir DF med kobicistat förväntas öka tenofovirs plasmakoncentration. Tenofovir: AUC: ↑23% Cmin: ↑55% Interaktionsmekanismen mellan atazanavir och tenofovir DF är okänd. Tenofovir DF kan minska AUC och Cmin för atazanavir. Vid samtidig administrering med tenofovir DF, rekommenderas att EVOTAZ och tenofovir DF 300 mg ges tillsammans med föda. Atazanavir ökar tenofovir koncentrationer. Högre koncentrationer kan potentiera tenofovir-relaterade biverkningar inklusive renala sjukdomar. Patienter som får tenofovirdisoproxil ska övervakas för tenofovir-relaterade biverkningar. Tenofoviralafenamid 10 mg QD/emtricitabin 200 mg QD (atazanavir 300 mg QD med kobicistat 150 mg QD) Tenofoviralafenamid AUC ↑75% (↑55% ↑98%) Cmax ↑80% (↑48% ↑118%) Tenofovir: AUC ↑247% (↑229% ↑267%) Cmax ↑216% (↑200% ↑233%) Cmin ↑273% (↑254% ↑293%) Kobicistat: AUC ↑5% (↔0% ↑9%) Cmax ↓4% (↓8% ↔0%) Cmin ↑35% (↑21% ↑51%) Samtidig administrering av tenofoviralafenamid med kobicistat förväntas öka tenofoviralafenamid och tenofovirs plasmakoncentrationer. Atazanavir: AUC ↑6% (↑1% ↑11%) Cmax ↓2% (↓4% ↑2%) Cmin ↑18% (↑6% ↑31%) Vid samtidig administrering av tenofoviralafenamid/emtricitabin och EVOTAZ, är den rekommenderade dosen av tenofoviralafenamid/emtricitabin 10/200 mg QD. Tenofoviralafenamid 10 mg QD (atazanavir 300 mg QD med kobicistat 150 mg QD) Samtidig administrering av EVOTAZ och tenofoviralafenamid 25 mg för behandling av HBV-infektion rekommenderas inte. Icke-nukleosid omvänt transkriptashämmare (NNRTI:er) Efavirenz 600 mg QD (atazanavir 400 mg endos) Atazanavir Atazanavir AUC ↓74% (↓78% ↓68%) Atazanavir Cmax ↓59% (↓77% ↓49%) Atazanavir Cmin ↓93% (↓95% ↓90%) EVOTAZ rekommenderas inte för samtidig administrering med efavirenz. Efavirenz sänker atazanavir-koncentrationer och förväntas sänka plasmakoncentrationen av kobicistat. Detta kan resultera i utebliven terapeutisk effekt av EVOTAZ och resistensutveckling mot atazanavir (se avsnitt 4.4). Efavirenz 600 mg endos (kobicistat 150 mg QD) Efavirenz: AUC: ↔7% (↓11% ↓3%) Cmax: ↓13% (↓20% ↓6%) Cmin: Inte fastställt Interaktionsmekanismen mellan efavirenz och atazanavir, eller efavirenz och kobicistat är CYP3A4-induktion av efavirenz. Etravirin Samtidig administrering av etravirin och EVOTAZ förväntas sänka atazanavirs och kobicistats plasmakoncentrationer. Interaktionsmekanismen är CYP3A4-induktion av etravirin EVOTAZ rekommenderas inte för samtidig administrering med etravirin eftersom det kan leda till utebliven effekt och resistensutveckling mot atazanavir. Nevirapin 200 mg BID (atazanavir 300 mg QD med ritonavir 100 mg QD) Studie utförd med hiv-infekterade patienter Nevirapin AUC ↑25% (↑17% ↑34%) Nevirapin Cmax ↑17% (↑9% ↑25%) Nevirapin Cmin ↑32% (↑22% ↑43%) Atazanavir AUC ↓42% (↓52% ↓29%) Atazanavir Cmax ↓28% (↓40% ↓14%) Atazanavir Cmin ↓72% (↓80% ↓60%) Samtidig administrering av nevirapin och kobicistat förväntas minska plasmakoncentrationen av kobicistat medan plasmakoncentrationen av nevirapin kan öka. Interaktionsmekanismen är CYP3A4-induktion av nevirapin och CYP3A4-hämning av atazanavir och kobicistat. Samtidig administrering av EVOTAZ och nevirapin rekommenderas inte och kan resultera i utebliven terapeutisk effekt av EVOTAZ och resistensutveckling mot atazanavir. Samtidig administrering av nevirapin och EVOTAZ förväntas öka plasmakoncentrationer av nevirapin vilket kan öka risken för nevirapin-relaterad toxicitet (se avsnitt 4.4). Rilpivirin EVOTAZ förväntas öka plasmakoncentrationen av rilpivirin. Interaktionsmekanismen är CYP3A-hämning. Samtidig administrering av EVOTAZ och rilpivirin kan ske utan dosjustering eftersom den förväntade ökningen i rilpivirin-koncentrationen inte anses kliniskt relevant Integrashämmare Dolutegravir Samtidig administrering med EVOTAZ förväntas öka plasmakoncentrationen av dolutegravir. Dolutegravir förväntas inte påverka farmakokinetiken för EVOTAZ. Interaktionsmekanismen är UGT1A1-hämning av atazanavir. EVOTAZ och dolutegravir kan användas utan dosjustering. Raltegravir 400 mg BID (atazanavir 400 mg) Raltegravir AUC ↑72% Raltegravir Cmax ↑53% Raltegravir C12hr ↑95% Interaktionsmekanismen är UGT1A1-hämning av atazanavir. Ingen dosjustering krävs för raltegravir vid samtidig administrering med EVOTAZ CCR5-antagonister Maravirok Maravirok är ett substrat för CYP3A och dess plasmakoncentration ökar vid samtidig administrering med potenta CYP3A-hämmare. Maravirok förväntas inte ha någon inverkan på koncentrationerna av atazanavir och kobicistat. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Vid samtidig administrering av maravirok och EVOTAZ, ska patienterna ges maravirok 150 mg BID. För ytterligare detaljer, se produktresumén för maravirok. ANTIBIOTIKA Klaritromycin 500 mg BID (atazanavir 400 mg endos) Klaritromycin AUC ↑94% (↑75% ↑116%) Klaritromycin Cmax ↑50% (↑32% ↑71%) Klaritromycin Cmin ↑160% (↑135% ↑188%) 14-OH klaritromycin 14-OH klaritromycin AUC ↓70% (↓74% ↓66%) 14-OH klaritromycin Cmax ↓72% (↓76% ↓67%) 14-OH klaritromycin Cmin ↓62% (↓66% ↓58%) Atazanavir AUC ↑28% (↑16% ↑43%) Atazanavir Cmax ↔6% (↓7% ↑20%) Atazanavir Cmin ↑91% (↑66% ↑121%) Klaritromycin kan öka koncentrationerna av atazanavir och kobicistat. Exponeringen för klaritromycin förväntas öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och/eller kobicistat och klaritromycin. Annan antibiotika bör övervägas. ANTIDIABETIKA Metformin Kobicistat hämmar MATE1 reversibelt, och koncentrationer av metformin kan öka vid samtidig administrering med EVOTAZ. Noggrann monitorering av patienter och dosjustering av metformin rekommenderas för patienter som tar EVOTAZ. ANTIMYKOTIKA Ketokonazol 200 mg QD (atazanavir 400 mg endos) Ingen signifikant effekt på atazanavirkoncentrationen observerades. Försiktighet krävs. Specifika doseringsrekommendationer är inte tillgängliga för samtidig administrering av EVOTAZ med varken ketokonazol eller itrakonazol. Om samtidig administrering krävs, bör inte den dagliga dosen av ketokonazol eller itrakonazol överstiga 200 mg. Itrakonazol Itrakonazol är liksom ketokonazol både en potent hämmare och ett substrat av CYP3A4. Koncentrationer av ketokonazol, itrakonazol och/eller kobicistat kan öka vid samtidig administrering av ketokonazol eller itrakonazol med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir, kobicistat och ketokonazol eller itrakonazol. Vorikonazol Effekten okänd. Vorikonazol bör inte administreras samtidigt med EVOTAZ, såvida inte risk/nytta-värderingen rättfärdigar användningen av vorikonazol (se avsnitt 4.4). Klinisk monitorering kan krävas vid samtidig administrering med EVOTAZ. Flukonazol 200 mg QD (atazanavir 300 mg och ritonavir 100 mg QD) Atazanavir- och flukonazolkoncentrationerna ändrades inte signifikant när atazanavir/ritonavir administrerades samtidigt som flukonazol. Koncentrationen av flukonazol kan öka vid samtidig administrering med kobicistat. Klinisk monitorering rekommenderas vid samtidig administrering med EVOTAZ. MEDEL MOT GIKT Kolkicin Plasmakoncentrationen av kolkicin kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. EVOTAZ får inte administreras samtidigt med kolkicin till patienter med nedsatt njur- eller leverfunktion. Rekommenderad dosering av kolkicin vid samtidig administrering med EVOTAZ hos patienter utan nedsatt njur- eller leverfunktion: en dosreduktion av kolkicindosen eller ett avbrott i kolkicinbehandlingen rekommenderas hos patienter med normal njur- eller leverfunktion om behandling med EVOTAZ krävs. ANTIMYKOBAKTERIELLA MEDEL Rifabutin 150 mg TIW (två gånger i veckan) (atazanavir 300 mg QD med ritonavir 100 mg QD) Rifabutin AUC ↑48% (↑19% ↑84%)* Rifabutin Cmax ↑149% (↑103% ↑206%)* Rifabutin Cmin ↑40% (↑5% ↑87%)* 25-O-desacetyl-rifabutin AUC ↑990% (↑714% ↑1 361%)* 25-O-desacetyl-rifabutin Cmax ↑677% (↑513% ↑883%)* 25-O-desacetyl-rifabutin Cmin ↑1 045% (↑715% ↑1 510%)* * I jämförelse med enbart rifabutin 150 mg QD. Total rifabutin och 25-O-desacetyl-rifabutin AUC ↑119% (↑78% ↑169%). Samtidig administrering av EVOTAZ och rifabutin rekommenderas inte. Om kombinationen krävs, är den rekommenderade dosen rifabutin 150 mg 3 gånger per vecka på bestämda dagar (exempelvis måndag-onsdag-fredag). Ökad uppföljning av rifabutin-associerade biverkningar, inklusive neutropeni och uveit är berättigat på grund av en förväntad ökning av exponeringen för rifabutin. Ytterligare dosreduktion av rifabutin till 150 mg två gånger i veckan på bestämda dagar rekommenderas för patienter där 150 mg 3 gånger per vecka inte tolereras. Man bör ha i åtanke att doseringen 150 mg två gånger i veckan eventuellt inte ger en optimal exponering för rifabutin vilket föranleder risk för rifamycinresistens och behandlingssvikt. Överväg att konsultera officiella guidelines kring lämplig behandling av tuberkulos hos hiv-infekterade patienter. Rifabutin 150 mg varannan dag/elvitegravir 150 mg QD/kobicistat 150 mg QD Kobicistat: AUC: ↔ Cmax: ↔ Cmin: ↓66% Rifabutin: AUC: ↔8% Cmax: ↔9% Cmin: ↔6% 25-O-desacetyl-rifabutin: AUC: ↑525% Cmax: ↑384% Cmin: ↑394% Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Rifampicin 600 mg QD (atazanavir 300 mg QD med ritonavir 100 mg QD) Rifampicin är en stark CYP3A4-inducerare och har visats orsaka en minskning av AUC för atazanavir med 72% vilket kan leda till virologisk svikt och resistensutveckling. Interaktionsmekanismen är CYP3A4-induktion av rifampicin. Rifampicin minskar avsevärt plasmakoncentrationen av atazanavir, vilket kan leda till utebliven terapeutisk effekt av EVOTAZ och resistensutveckling mot atazanavir. Kombinationen rifampicin och EVOTAZ är kontraindicerad (se avsnitt 4.3). SYRAREDUCERANDE MEDEL H2-receptorantagonister Utan Tenofovir Famotidin 20 mg BID (atazanavir 300 mg/ritonavir 100 mg QD) hos hiv-infekterade patienter Atazanavir AUC ↓18% (↓25% ↑1%) Atazanavir Cmax ↓20% (↓32% ↓7%) Atazanavir Cmin ↔1% (↓16% ↑18%) För patienter som inte behandlas med tenofovir, bör EVOTAZ QD med mat administreras tillsammans med, och/eller åtminstone 10 timmar efter, H2-receptorantagonisten. Doseringen av H2-receptorantagonisten bör inte överstiga en dos motsvarande famotidin 20 mg BID. Med Tenofovir DF 300 mg QD Famotidin 20 mg BID (atazanavir 300 mg/ritonavir 100 mg/tenofovir DF 300 mg QD, samtidig administrering) Atazanavir AUC ↓10% (↓18% ↓2%) Atazanavir Cmax ↓9% (↓16% ↓1%) Atazanavir Cmin ↓19% (↓31% ↓6%) Interaktionsmekanismen är minskad löslighet av atazanavir eftersom magsäckens pH ökar med H2-blockerare. För patienter som behandlas med tenofovir DF, rekommenderas inte att administrera EVOTAZ samtidigt med en H2-receptorantagonist. Protonpumpshämmare Omeprazol 40 mg QD (atazanavir 400 mg QD, 2 timmar efter omeprazol) Atazanavir AUC ↓94% (↓95% ↓93%) Atazanavir Cmax ↓96% (↓96% ↓95%) Atazanavir Cmin ↓95% (↓97% ↓93%) Samtidig administrering av EVOTAZ med protonpumpshämmare rekommenderas inte. Omeprazol 40 mg QD (atazanavir 300 mg QD med ritonavir 100 mg QD, 2 timmar efter omeprazol) Atazanavir AUC ↓76% (↓78% ↓73%) Atazanavir Cmax ↓72% (↓76% ↓68%) Atazanavir Cmin ↓78% (↓81% ↓74%) Omeprazol 20 mg QD am (atazanavir 300 mg QD med ritonavir 100 mg QD pm, 12 timmar efter omeprazol) Atazanavir AUC ↓42% (↓66% ↓25%) Atazanavir Cmax ↓39% (↓64% ↓19%) Atazanavir Cmin ↓46% (↓59% ↓29%) Interaktionsmekanismen är minskad löslighet av atazanavir eftersom magsäckens pH ökar med H2-blockerare. Antacida Antacida och läkemedel som innehåller buffert Minskad plasma­koncentration av atazanavir kan bli följden av ökat pH i magsäcken om antacida, inklusive buffrade läkemedel, administreras tillsammans med EVOTAZ. EVOTAZ bör administreras 2 timmar före eller 1 timme efter buffrade läkemedel. ALFA 1-ADRENORECEPTORANTAGONIST Alfuzosin Potentiell risk för förhöjda koncentrationer av alfuzosin som kan resultera i hypotension. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Samtidig administrering av EVOTAZ och alfuzosin är kontraindicerad (se avsnitt 4.3). ANTIKOAGULANTIA Dabigatran Samtidig administrering av EVOTAZ kan öka plasmanivåerna hos dabigatran med liknande effekt som visats med andra starka P-gp hämmare. Interaktionsmekanismen är P‑gp-hämning av kobicistat. Samtidig administrering av EVOTAZ och dabigatran är kontraindicerat (se avsnitt 4.3). Warfarin Samtidig administrering med EVOTAZ kan potentiellt öka plasmakoncentrationen av warfarin. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Samtidig administrering med EVOTAZ kan potentiellt orsaka allvarliga och/eller livshotande blödning på grund av ökad exponering för warfarin och har inte studerats. Monitorering av INR rekommenderas. Apixaban Edoxaban Rivaroxaban Samtidig administrering med EVOTAZ kan leda till ökade plasmakoncentrationer av direktverkande orala antikoagulantia (DOAK) vilket kan leda till en ökad blödningsrisk. Interaktionsmekanismen är CYP3A4- och/eller P‑gp-hämning av kobicistat. Samtidig användning av apixaban, edoxaban eller rivaroxaban rekommenderas inte med EVOTAZ. TROMBOCYTAGGREGATIONSHÄMMARE Tikagrelor Samtidig administrering av EVOTAZ och tikagrelor kan öka koncentrationen av trombocytaggregations-hämmaren. Interaktionsmekanismen är CYP3A- och/eller P gp-hämning av atazanavir och kobicistat. Samtidig administrering av EVOTAZ och tikagrelor är kontraindicerat. Användning av annan trombocytaggregationshämmare, som inte påverkas av CYP-hämning eller induktion (såsom prasugrel), rekommenderas (se avsnitt 4.3). Klopidogrel Samtidig administrering av EVOTAZ och klopidogrel kan minska klopidogrels trombocytaggregations-hämmande effekt. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och/eller kobicistat. Samtidig administrering av EVOTAZ och klopidogrel rekommenderas inte. Användning av andra trombocytaggregationshämmare, som inte påverkas av CYP-hämning eller induktion (såsom prasugrel), rekommenderas. Prasugrel Interaktionsmekanismen är CYP3A4-hämning av atazanavir och/eller kobicistat. Den trombocytaggregations-hämmande effekten förväntas vara adekvat. Ingen dosjustering av prasugrel krävs. ANTIEPILEPTIKA Karbamazepin Fenobarbital Fenytoin Dessa antiepileptika förväntas minska plasmakoncentrationerna av atazanavir och/eller kobicistat. Interaktionsmekanismen är CYP3A4-induktion av antiepileptikan. Samtidig administrering av EVOTAZ och dessa antiepileptika är kontraindicerat (se avsnitt 4.3). ANTIHISTAMIN Astemizol Terfenadin EVOTAZ får inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering av EVOTAZ med astemizol och terfenadin är kontraindicerat (se avsnitt 4.3). ANTINEOPLASTIKUM OCH IMMUNSUPPRESSIVA MEDEL Antineoplastikum Irinotekan Atazanavir hämmar UGT och kan störa metabolismen av irinotekan, vilket kan resultera i ökad irinotekantoxicitet. Om EVOTAZ administreras samtidigt med irinotekan bör patienterna noggrant övervakas för biverkningar relaterade till irinotekan. Dasatinib Nilotinib Vinblastin Vinkristin Koncentrationerna av dessa läkemedel kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av kobicistat. Koncentrationerna av dessa läkemedel kan öka vid samtidig administrering med EVOTAZ vilket kan medföra ökad risk för biverkningar som vanligen ses med dessa anticancerläkemedel. Immunosuppressiva medel Cyklosporin Takrolimus Sirolimus Koncentrationer av dessa immunsuppressiva läkemedel kan ökas vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Mer frekvent bestämning av läkemedels-koncentrationer av immunosuppressiva läkemedel rekommenderas vid samtidig administrering med EVOTAZ. ANTIPSYKOTIKA Pimozid Quetiapin Lurasidon Koncentrationerna av dessa läkemedel kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A-hämning av atazanavir och kobicistat. Kombinationen av pimozid, quetiapin eller lurasidon och EVOTAZ är kontraindicerat (se avsnitt 4.3). KARDIOVASKULÄRA MEDEL Antiarytmika Disopyramid Flekainid Mexiletin Propafenon Koncentrationer av dessa läkemedel kan ökas vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A-hämning av atazanavir och kobicistat. Samtidig administrering med EVOTAZ kan potentiellt orsaka allvarliga och/eller livshotande biverkningar. Försiktighet krävs och monitorering av den terapeutiska koncentrationen för dessa läkemedel rekommenderas om de används samtidigt med EVOTAZ. Amiodaron Dronedaron Kinidin Systemisk lidokain Koncentrationerna av dessa antiarytmiska medel kan öka när de administreras samtidigt med EVOTAZ. Interaktionsmekanismen är CYP3A-hämning av atazanavir och kobicistat. Amiodaron, dronedaron, kinidin och systemisk lidokain har smala terapeutiska fönster och är kontraindicerade på grund av risken för CYP3A-hämning av EVOTAZ (se avsnitt 4.3). Digoxin (0,5 mg endos)/kobicistat (150 mg multipla doser) Plasmakoncentrationen av digoxin kan öka vid samtidig administrering med EVOTAZ. Digoxin: AUC: ↔ Cmax: ↑41% Cmin: Inte fastställt Interaktionsmekanismen är P-gp-hämning av kobicistat. Högsta koncentrationen av digoxin ökar vid samtidig administrering med kobicistat. Vid samtidig administrering med EVOTAZ, titrera digoxindosen och monitorera digoxin­koncentrationer. Lägsta dosen av digoxin bör förskrivas till en början. Blodtryckssänkande läkemedel Metoprolol Timolol Koncentrationerna av beta-blockerare kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP2D6-hämning av kobicistat. Klinisk monitorering rekommenderas vid samtidig administrering av EVOTAZ och dosreduktion av betablockeraren kan vara nödvändigt. Kalciumkanalblockerare Bepridil EVOTAZ ska inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering med bepridil är kontraindicerat (se avsnitt 4.3). Diltiazem 180 mg QD (atazanavir 400 mg endos) Diltiazem AUC ↑125% (↑109% ↑141%) Diltiazem Cmax ↑98% (↑78% ↑119%) Diltiazem Cmin ↑142% (↑114% ↑173%) Desacetyl-diltiazem AUC ↑165% (↑145% ↑187%) Desacetyl-diltiazem Cmax ↑172% (↑144% ↑203%) Desacetyl-diltiazem Cmin ↑121% (↑102% ↑142%) Ingen signifikant effekt på atazanavirkoncentrationen observerades. En ökning av det maximala PR-intervallet sågs jämfört med enbart atazanavir. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Exponeringen för diltiazem och en metabolit, desacetyl-diltiazem, ökar när diltiazem administreras samtidigt med atazanavir, en substans i EVOTAZ. En inledande dosreduktion av diltiazem på 50% bör övervägas och monitorering med elektrokardiogram rekommenderas. Amlodipin Felodipin Nikardipin Nifedipin Verapamil Koncentrationerna av dessa kalciumkanalblockerare kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Försiktighet krävs. Dostitrering av kalciumkanalblockeraren bör övervägas. Monitorering med elektrokardiogram rekommenderas. Klinisk monitorering av terapeutisk effekt och biverkningar rekommenderas när dessa läkemedel administreras samtidigt med EVOTAZ. Endotelinreceptorantagonister Bosentan Samtidig administrering av bosentan med kobicistat kan leda till lägre plasmakoncentration av kobicistat. Interaktionsmekanismen är CYP3A4-induktion av bosentan. Plasmakoncentrationen av atazanavir kan minska som en följd av minskad plasmakoncentration av kobicistat, vilket kan leda till utebliven terapeutisk effekt och resistensutveckling. Samtidig administrering rekommenderas inte (se avsnitt 4.4). KORTIKOSTEROIDER Dexametason och andra kortikosteroider som metaboliseras av CYP3A. Samtidig administrering med dexametason eller andra kortikosteroider (oavsett administreringsväg) som inducerar CYP3A kan resultera i förlust av behandlingseffekt av EVOTAZ och utveckling av resistens mot atazanavir. Interaktionsmekanismen är CYP3A4-induktion av dexametason och CYP3A4-hämning av atazanavir och/eller kobicistat. Samtidig administrering med kortikosteroider som metaboliseras av CYP3A, särskilt för långvarig användning, kan öka risken för utveckling av systemiska kortikosteroideffekter, inklusive Cushings syndrom och binjurehämning. Den potentiella nyttan av behandling kontra risken för systemiska kortikosteroideffekter ska övervägas. Vid samtidig administrering av kutant administrerade kortikosteroider som är känsliga för CYP3A4 hämning, se produktresumén för kortikosteroiden angående tillstånd eller användningar som ökar dess systemiska absorption. Kortikosteroider som främst metaboliseras av CYP3A (inklusive betametason, budesonid, flutikason, mometason, prednison, triamcinolon). Inga interaktionsstudier har utförts med någon av komponenterna i EVOTAZ. Plasmakoncentrationer av dessa läkemedel kan öka när de administreras samtidigt med EVOTAZ, vilket leder till minskade serum­koncentrationer av kortisol. Samtidig användning av EVOTAZ och kortikosteroider som metaboliseras av CYP3A (t.ex. flutikasonpropionat eller andra inhalerade eller nasala kortikosteroider) kan öka risken för uppkomst av systemiska kortikosteroideffekter, inklusive Cushings syndrom och binjurehämning. Samtidig administrering med CYP3A-metaboliserade kortikosteroider rekommenderas inte såvida inte den potentiella nyttan för patienten uppväger risken, och om så är fallet ska patienter övervakas avseende systemiska kortikosteroid­effekter. Alternativa kortikosteroider som är mindre beroende av CYP3A-metabolism, t.ex. beklometason för intranasal eller inhalationsanvändning, ska övervägas, särskilt vid långvarig användning. ANTIDEPRESSIVA LÄKEMEDEL Övriga antidepressiva: Trazodon Plasmakoncentrationen av trazodon kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Om trazodon administreras samtidigt med EVOTAZ, ska kombinationen användas med försiktighet och en lägre dos av trazodon bör övervägas. EREKTIL DYSFUNKTION PDE5 hämmare Sildenafil Tadalafil Vardenafil Avanafil Sildenafil, tadalafil och vardenafil metaboliseras av CYP3A4. Samtidig administrering med EVOTAZ kan resultera i ökade koncentrationer av PDE5-hämmaren och en ökning av PDE5-associerade biverkningar, inklusive hypotension, synförändringar och priapism. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Patienter bör varnas för dessa möjliga biverkningar vid användning av PDE5-hämmare för erektil dysfunktion med EVOTAZ (se avsnitt 4.4). För behandling av erektil dysfunktion rekommenderas att, vid samtidig administrering med EVOTAZ, ska sildenafil användas med försiktighet vid lägre doser om 25 mg var 48 timme; tadalafil ska användas med försiktighet vid lägre doser om 10 mg var 72 timme; vardenafil ska användas med försiktighet vid lägre doser om högst 2,5 mg var 72 timme. Öka monitoreringen av biverkningar. Kombinationen av avanafil och EVOTAZ är kontraindicerad (se avsnitt 4.3). Se även PULMONELL ARTERIELL HYPERTENSION i denna tabell för ytterligare information om samtidig administrering av EVOTAZ med sildenafil. ÖRTPREPARAT Johannesört (Hypericum perforatum) Samtidig administrering av EVOTAZ kan förväntas resultera i en signifikant minskning av plasmanivåerna för kobicistat och atazanavir. Denna effekt kan bero på induktion av CYP3A4. Det föreligger risk för förlust av behandlingseffekt och utveckling av resistens mot atazanavir (se avsnitt 4.3). Samtidig administrering av EVOTAZ med produkter som innehåller johannesört är kontraindicerat (se avsnitt 4.3). HORMONELLA PREVENTIVMEDEL Progestin/estrogen Koncentrationerna av etinylestradiol och noretindron ökar när ett kombinerat oralt preventivmedel som innehåller dessa substanser administreras samtidigt med atazanavir. Interaktionsmekanismen är hämmad metabolism av atazanavir. Effekterna på progestin och estrogen vid samtidig administrering med EVOTAZ är okända. Samtidig administrering av EVOTAZ och hormonella preventivmedel bör undvikas. En alternativ (icke-hormonell) säker preventivmetod rekommenderas. Drospirenon/etinylestradiol 3 mg/0,02 mg endos (atazanavir 300 mg QD med kobicistat 150 mg QD) Drospirenon AUC: ↑ 130% Drospirenon Cmax: ↔ Drospirenon Cmin: Ej beräknad Etinylestradiol AUC: ↔ Etinylestradiol Cmax: ↔ Etinylestradiol Cmin: Ej beräknad Plasmakoncentrationerna av drospirenon ökar efter samtidig administrering av drospirenon/etinylestradiol med atazanavir/kobicistat. Om drospirenon/etinylestradiol administreras samtidigt med atazanavir/kobicistat rekommenderas klinisk övervakning på grund av risken för hyperkalemi. LIPIDMODIFIERANDE MEDEL Lomitapid Samtidig administrering av lomitapid med någon av komponenterna i EVOTAZ har inte studerats. Lomitapid är synnerligen beroende av CYP3A4 för sin metabolism och samtidig administrering med EVOTAZ kan resultera i ökade koncentrationer av lomitapid. Det finns en potentiell risk för markant ökade transaminasnivåer och hepatotoxicitet i samband med ökade plasmakoncentrationer av lomitapid. Samtidig administrering av lomitapid och EVOTAZ är kontraindicerat (se avsnitt 4.3). HMG-CoA-reduktashämmare Simvastatin Lovastatin Simvastatin och lovastatin är synnerligen beroende av CYP3A4 för sin metabolism och samtidig administrering med EVOTAZ kan resultera i ökade koncentrationer. Samtidig administrering av simvastatin eller lovastatin med EVOTAZ är kontraindicerad på grund av en ökad risk för myopati inklusive rabdomyolys (se avsnitt 4.3). Atorvastatin 10 mg endos (atazanavir 300 mg QD med kobicistat 150 mg QD) Atorvastatin AUC: ↑ 822% Atorvastatin Cmax: ↑ 1 785% Atorvastatin Cmin: Ej beräknad Atazanavir AUC ↓5% Atazanavir Cmax ↓7% Atazanavir Cmin ↓10% Plasmakoncentrationerna av atorvastatin ökar när det administreras samtidigt med atazanavir/kobicistat. Samtidig administrering av atorvastatin och EVOTAZ rekommenderas inte. Pravastatin Fluvastatin Pitavastatin Även om inte studerat så föreligger en potentiell risk för ökad exponering av pravastatin eller fluvastatin vid samtidig administrering med proteashämmare. Pravastatin metaboliseras inte av CYP3A4. Fluvastatin metaboliseras delvis av CYP2C9. Plasmakoncentrationen av pitavastatin kan öka vid samtidig administrering med EVOTAZ. Försiktighet bör iakttas. Rosuvastatin (10 mg endos) (atazanavir 300 mg QD med kobicistat 150 mg QD) Rosuvastatin AUC: ↑ 242% Rosuvastatin Cmax: ↑ 958% Rosuvastatin Cmin: Ej beräknad Atazanavir AUC: ↔ Atazanavir Cmax:↔ Atazanavir Cmin: ↑ 6% Plasmakoncentrationerna av rosuvastatin ökar när det administreras samtidigt med atazanavir/kobicistat. När samtidig administrering är nödvändig ska inte 10 mg rosuvastatin dagligen överskridas och klinisk säkerhetsövervakning (t.ex. myopati) rekommenderas. INHALERADE BETA-AGONISTER Salmeterol Samtidig administrering med EVOTAZ kan resultera i förhöjda koncentrationer av salmeterol och en ökning av salmeterol-associerade biverkningar. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Samtidig administrering av salmeterol med EVOTAZ rekommenderas inte (se avsnitt 4.4). ERGOTDERIVAT Dihydroergotamin Ergometrin Ergotamin Metylergonovin EVOTAZ ska inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering av EVOTAZ och dessa ergotderivat är kontraindicerat (se avsnitt 4.3). NEUROLEPTIKA Perfenazin Risperidon Thioridazin Samtidig administrering av neuroleptika med EVOTAZ kan leda till ökad plasmakoncentration av neuroleptikan. Interaktionsmekanismen är CYP3A4-hämning och/eller CYP2D6-hämning av atazanavir och/eller kobicistat. En sänkning av dosen av neuroleptika som metaboliseras av CYP3A eller CYP2D6 kan krävas vid samtidig administrering med EVOTAZ. OPIOIDER Buprenorfin, QD, underhållsdos (atazanavir 300 mg QD med ritonavir 100 mg QD) Buprenorfin AUC ↑67% Buprenorfin Cmax ↑37% Buprenorfin Cmin ↑69% Norbuprenorfin AUC ↑105% Norbuprenorfin Cmax ↑61% Norbuprenorfin Cmin ↑101% Interaktionsmekanismen är CYP3A4- och UGT1A1-hämning av atazanavir. Koncentrationen av atazanvir påverkades inte signifikant. Samtidig administrering kräver klinisk övervakning av sedation och kognitiva effekter. En dosreduktion av buprenorfin kan övervägas. Buprenorfin/naloxon i kombination med kobicistat Buprenorfin AUC: ↑35% Buprenorfin Cmax: ↔66% Buprenorfin Cmin: ↑66% Naloxon AUC: ↓28% Naloxon Cmax: ↓28% Interaktionsmekanismen är CYP3A4-hämning av kobicistat. Metadon, underhållsdos (atazanavir 400 mg endos) Ingen signifikant effekt på metadonkoncentrationen observerades vid samtidig administrering med atazanavir. Med tanke på att kobicistat inte har visats ha någon signifikant effekt på metadonkoncentrationen, förväntas ingen interaktion om metadon administreras samtidigt med EVOTAZ. Ingen dosjustering är nödvändig om metadon administreras samtidigt med EVOTAZ. PULMONELL ARTERIELL HYPERTENSION PDE5-hämmare Sildenafil Samtidig administrering med EVOTAZ kan resultera i förhöjda koncentrationer av PDE5-hämmaren och en ökning av biverkningar associerade med PDE5-hämmare. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. En säker och effektiv dos för sildenafil i kombination med EVOTAZ har inte fastställts vid behandling av pulmonell arteriell hypertension. Sildenafil är kontraindicerat för behandling av pulmonell arteriell hypertension (se avsnitt 4.3). LUGNANDE MEDEL Midazolam Triazolam Midazolam och triazolam metaboliseras huvudsakligen via CYP3A4. Samtidig administrering med EVOTAZ kan orsaka en stor koncentrationsökning av dessa bensodiazepiner. Baserat på data från andra CYP3A4-hämmare förväntas plasmakoncentrationen av midazolam bli signifikant högre när midazolam administreras oralt. Data från samtidig användning av andra proteashämmare tyder på en möjlig 3–4-faldig ökning av midazolams plasmanivåer. EVOTAZ bör inte administreras samtidigt med triazolam eller midazolam som ges oralt (se avsnitt 4.3), medan försiktighet bör iakttas vid samtidig administrering av EVOTAZ och midazolam givet parenteralt. Om EVOTAZ administreras samtidigt med parenteralt midazolam bör det ske på en intensivvårds­avdelning (IVA) eller en liknande miljö som garanterar noggrann klinisk övervakning och lämplig medicinsk behandling vid eventuell andningsdepression och/eller förlängd sedering. Dosjustering för midazolam bör övervägas, speciellt om mer än en engångsdos av midazolam ges. Buspiron Klorazepat Diazepam Estazolam Flurazepam Zolpidem Koncentrationerna av dessa lugnande läkemedel kan öka vid samtidig administering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av kobicistat. För dessa lugnande läkemedel kan dosreduktion krävas och monitorering av koncentrationerna rekommenderas. GASTROINTESTINALA MOTILITETSMEDEL Cisaprid EVOTAZ ska inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering av EVOTAZ och cisaprid är kontraindicerat (se avsnitt 4.3). Pediatrisk population Interaktionsstudier har endast genomförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet EVOTAZ rekommenderas inte under graviditet och bör inte heller initieras hos gravida patienter, en alternativ behandling rekommenderas (se avsnitt 4.2 och 4.4). Detta beror på väsentligt lägre exponeringar av kobicistat och följaktligen lägre exponeringar av samadministrerade antiretrovirala medel, inklusive atazanavir, under andra och tredje trimestern jämfört med postpartum.Djurstudier med EVOTAZ är otillräckliga med avseende på reproduktionstoxicitet (se avsnitt 5.3). Amning Atazanavir, en av de aktiva substanserna i EVOTAZ, har påvisats i bröstmjölk hos människa. Det är inte känt om kobicistat/metaboliter utsöndras i bröstmjölk hos människa. Djurstudier har visat att kobicistat/metaboliter utsöndras i mjölk. Med tanke på risken för hiv-överföring och risken för allvarliga biverkningar hos ammande barn ska kvinnor instrueras att inte amma om de behandlas med EVOTAZ. Fertilitet Effekten av EVOTAZ på human fertilitet har inte studerats. I en icke-klinisk fertilitets- och tidig embryonalutvecklingsstudie på råttor, påverkade atazanavir östruscykeln utan effekter på parning eller fertilitet (se avsnitt 5.3). Ingen data på kobicistats effekt på human fertilitet finns tillgänglig. Djurstudier tyder inte på skadliga effekter av kobicistat på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner EVOTAZ har mindre effekt på förmågan att framföra fordon och använda maskiner. Yrsel kan uppstå efter behandling med kombinationer som innehåller atazanavir och kobicistat (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den totala säkerhetsprofilen för EVOTAZ baseras på tillgänglig data från kliniska studier genomförda med atazanavir, atazanavir boostrat med antingen kobicistat eller ritonavir samt data genererad efter marknadsintroduktionen.Eftersom EVOTAZ innehåller atazanavir och kobicistat kan biverkningar relaterade till var och en av substanserna förväntas.I en fas 3-studie (GS‑US‑216‑0114), var de mest frekvent rapporterade biverkningarna i gruppen som fick atazanavir boostrat med kobicistat relaterade till förhöjda bilirubinnivåer (se Tabell 2). I två kontrollerade kliniska studier, där patienter enbart fick atazanavir (400 mg en gång dagligen) eller atazanavir (300 mg dagligen) boostrat med ritonavir (100 mg dagligen), var de mest frekvent rapporterade biverkningarna illamående, diarré och gulsot. I majoriteten av fallen rapporterades gulsot inom några få dagar till några få månader efter insättandet av behandlingen (se avsnitt 4.4).Kronisk njursjukdom hos hiv-infekterade patienter som behandlats med atazanavir, med eller utan ritonavir, har rapporterats efter det att läkemedlet kommit ut på marknaden (se avsnitt 4.4). Biverkningstabell Biverkningar listas efter organsystem och frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100) och sällsynta (≥1/10 000, 1/1 000). Inom varje frekvensgrupp anges biverkningarna med minskande allvarlighetsgrad. Tabell 2: Biverkningstabell Organsystem Frekvens Biverkningar Immunsystemet mindre vanliga överkänslighet Metabolism och nutrition vanliga ökad aptit mindre vanliga viktnedgång, viktuppgång, anorexia Psykiska störningar vanliga insomnia, onormala drömmar mindre vanliga depression, sömnsjukdom, disorientation, oro Centrala och perifera nervsystemet vanliga huvudvärk, yrsel, somnolens, dysgeusi mindre vanliga perifer neuropati, synkopé, amnesi Ögon mycket vanliga okulär gulsot Hjärtat mindre vanliga torsades de pointesa sällsynta QTc-förlängninga, ödem, palpitation Blodkärl mindre vanliga hypertension Andningsvägar, bröstkorg och mediastinum mindre vanliga dyspné Magtarmkanalen mycket vanliga gulsot vanliga kräkningar, diarré, dyspepsi, magont, abdominal utspändhet, flatulens, muntorrhet mindre vanliga pankreatit, gastrit, aftös stomatit Lever och gallvägar mycket vanliga gulsot vanliga hyperbilirubin mindre vanliga hepatit, kolelitiasisa, kolestasisa sällsynta hepatosplenomegali, kolecystita Hud och subkutan vävnad vanliga utslag mindre vanliga pruritus, erythema multiformea,b, toxiska hudutslaga,b, läkemedelsutslag med eosinofili och systemiska symptom (DRESS) syndroma,b, angioödema, urtikaria, alopeci sällsynta Stevens-Johnson syndroma,b, vesikubullösa utslag, eksem, kärlutvidgning Muskuloskeletala systemet och bindväv mindre vanliga myalgi, muskelatrofi, artralgi sällsynta myopati Njurar och urinvägar mindre vanliga nefrolitiasisa, hematuri, proteinuria, pollakisuri, interstitiell nefrit, kronisk njursjukdoma sällsynta njursmärta Reproduktionsorgan och bröstkörtel mindre vanliga gynekomasti Allmänna symtom och/eller symtom vid administreringsstället vanliga trötthet mindre vanliga pyrexi, asteni, bröstsmärta, sjukdomskänsla sällsynta gångrubbning a Dessa biverkningar identifierades efter det att läkemedlet kommit ut på marknaden, dock har frekvenserna uppskattats från en statistisk uträkning baserad på totala antalet patienter som behandlats med atazanavir (med eller utan ritonavir) i kontrollerade, randomiserade och andra tillgängliga kliniska prövningar (n=2 321). b Se avsnitt Beskrivning av utvalda biverkningar för ytterligare upplysningar. Beskrivning av utvalda biverkningar Immunreaktiveringssyndrom och autoimmuna sjukdomar Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.4). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt 4.4). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4). Hudutslag och relaterade syndrom Utslagen är vanligen milda till måttliga makulopapulösa hudutslag som uppträder inom de 3 första veckorna efter att behandling med atazanavir inletts.Stevens-Johnson syndrom (SJS), erythema multiforme, toxiska hudutslag och DRESS syndrom (läkemedelsutslag med eosinofili och systemiska symptom) har rapporterats vid användning av atazanavir (se avsnitt 4.4). Nedsatt njurfunktion Kobicistat, en substans i EVOTAZ, har visats sänka estimerat kreatininclearance på grund av hämning av tubulär sekretion av kreatinin. En ökning från baslinje i serumkreatinin enbart på grund av kobicistats hämmande effekt överskrider generellt inte 0,4 mg/dl.I studie GS-US-216-0114, inträffade sänkningar i estimerat kreatininclearance tidigt i behandlingen med kobicistat, varefter de stabiliserades. Medelförändringen (± SD) i uppskattad glomerulär filtrationshastighet (eGFR) enligt Cockcroft-Gault-metoden efter 144 veckors behandling var -15,1 ± 16,5 ml/min i gruppen som fick atazanavir boostrat med kobicistat plus emtricitabin och tenofovir DF (fast kombinationsbehandling) och -8,0 ± 16,8 ml/min i gruppen som fick atazanavir boostrat med ritonavir plus emtricitabin och tenofovir DF (fast kombinationsbehandling). Effekter på levern I studie GS-US-216-0114, under 144 veckors behandling, var hyperbilirubin (> 1 x ULN) vanligt: 97,7% i gruppen som fick atazanavir boostrat med kobicistat plus emtricitabin och tenofovir DF (fast kombinationsbehandling) och 97,4% i gruppen som fick atazanavir boostrat med ritonavir plus emtricitabin och tenofovir DF (fast kombinationsbehandling). Dock hade en högre andel av patienterna i gruppen som fick atazanavir boostrat med kobicistat ökat totalbilirubin > 2 x ULN, jämfört med gruppen som fick atazanavir boostrat med ritonavir (88,0% versus 80,9%). Andelen som avbröt studiemedicineringen på grund av bilirubin-relaterade biverkningar var låg och liknande för båda grupperna (4,9% i kobicistat-boostrade gruppen och 4,0% i ritonavir-boostrade gruppen). En ökning på > 3 x ULN i alaninaminotransferas eller aspartataminotransferas mättes hos 12,8% av patienterna i kobicistat-boostrade gruppen och 9,0% i den ritonavir-boostrade gruppen. Avvikelser i laboratorievärden Den vanligaste rapporterade avvikelsen i laboratorievärden hos patienter som gavs kombinationer innehållande atazanavir och en eller fler NRTI:er var förhöjt totalbilirubin huvudsakligen rapporterade som förhöjt indirekt [okonjugerat] bilirubin (87%, grad 1,2,3 eller 4). Förhöjning av totalbilirubin av grad 3 eller 4 noterades hos 37% ( 6% grad 4) . Bland behandlingserfarna patienter behandlade med atazanavir 300 mg en gång per dag med 100 mg ritonavir en gång per dag, med en medianduration av 95 veckor, hade 53% totalbilirubinstegring av grad 3–4. Bland behandlingsnaiva patienter behandlade med atazanavir 300 mg en gång per dag och med 100 mg ritonavir en gång per dag med en medianduration av 96 veckor, hade 48% totalbilirubinstegring av grad 3–4 (se avsnitt 4.4).Andra betydande kliniska avvikelser i laboratorievärden (grad 3 eller 4) som rapporterades för ≥ 2% av de patienter som fick kombinationer innehållande atazanavir och en eller flera NRTI:er inkluderade: förhöjt kreatinkinas (7%), förhöjt ALAT (5%), lågt antal neutrofiler (5%), förhöjt ASAT (3%) och förhöjt lipas (3%). Två procent av patienterna behandlade med atazanavir uppvisade samtidig ALAT/ASAT-stegring av grad 3-4 och förhöjning av totalbilirubin av grad 3–4. Pediatrisk population Pediatriska patienter i åldrarna 3 månader till <12 år I kliniska studier på pediatriska patienter mellan 3 månader och < 18 års ålder var den genomsnittliga behandlingen med atazanavir 115 veckor. Säkerhetsprofilen i dessa studier var totalt sett jämförbara med vad som sågs hos vuxna. Asymtomatisk atrioventrikulär blockering av både första (23%) och andra graden (1%) rapporterades för pediatriska patienter. Den mest frekvent rapporterade avvikelsen i laboratorievärden hos pediatriska patienter som fått atazanavir var förhöjda värden total bilirubin (≥2,6 gånger ULN, grad 3–4), vilket återfanns hos 45% av patienterna. Pediatriska patienter i åldrarna 12 år till <18 år och som väger mer än 35 kg Säkerheten för atazanavir administrerat med kobicistat plus två NRTI:er (n = 14) utvärderades hos hiv‑1 infekterade virologiskt undertryckta pediatriska patienter i åldrarna 12 år till <18 år under 48 veckor i en öppen klinisk studie (GS‑US‑216‑0128). I denna studie liknade säkerhetsprofilen för atazanavir och kobicistat den hos vuxna. Andra särskilda populationer Patienter med samtidig infektion med hepatit B- och/eller hepatit C-virus Patienter med samtidig hepatit B- och/eller hepatit C-infektion hade större sannolikhet att få förhöjningar av initiala levertransaminasnivåer än de utan kronisk viral hepatit. Inga skillnader i frekvensen av bilirubinförhöjningar observerades mellan dessa patienter och de utan viral hepatit. Frekvensen hepatit som uppkom under behandlingen, eller transaminasförhöjningar hos patienter med annan samtidig infektion, var jämförbar mellan atazanavir och jämförelsebehandlingarna (se avsnitt 4.4). Patienter med kronisk hepatit B- eller hepatit C-virus co-infektion: I GS-US-216-0114 var 3,6% av patienterna hepatit B-virus ytantigen positiva och 5,3% var hepatit C-virus seropositiva. Patienter med betydande onormala leverfunktionsvärden hade generellt onormala baslinjetransaminaser (ASAT eller ALAT), underliggande kronisk eller akut hepatit B- eller C-infektion, samtidiga hepatotoxiska läkemedel (t.ex. isoniazid), eller en medicinsk historia av alkoholism eller alkoholmissbruk. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenhet av akut överdosering med EVOTAZ hos människa är begränsad.Det finns ingen specifik antidot vid överdosering med EVOTAZ. Om överdos inträffar med EVOTAZ måste patienten övervakas för tecken på toxicitet. Behandlingen ska bestå av generella supportiva åtgärder inklusive monitorering av vitala livsfunktioner och EKG och även observeration av patientens kliniska status. Eftersom atazanavir och kobicistat i omfattande utsträckning metaboliseras i levern och är proteinbundet, medför dialys sannolikt inte någon signifikant utsöndring av detta läkemedel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk; antivirala medel för behandling av hiv-infektioner, kombinationer. ATC-kod: J05AR15 Verkningsmekanism EVOTAZ är en fast doskombinationsbehandling med det antivirala läkemedlet atazanavir boostrat av den farmakokinetiska förstärkaren kobicistat. Atazanavir Atazanavir är en azapeptid som hämmar hiv-1 proteas (PI). Substansen hämmar selektivt den virusspecifika bearbetningen av virala gag-polproteiner i hiv-1-infekterade celler och hindrar därmed bildande av mogna virioner och infektion av andra celler. Kobicistat Kobicistat är en selektiv, mekanism-baserad hämmare av cytokrom P450 av underfamiljen CYP3A. Hämning av CYP3A-medierad metabolism via kobicistat förstärker den systemiska exponeringen av CYP3A-substrat, t.ex. darunavir, där biotillgänglighet är begränsad och halveringstiden förkortad på grund av CYP3A-beroende metabolism. Antiviral aktivitet in vitro Atazanavir Atazanavir uppvisar hämmande aktivitet mot hiv-1 (inklusive alla testade subtyper) och hiv-2 i cellodlingar. Kobicistat Kobicistat har ingen antiviral aktivitet. Farmakodynamisk effekt Effekt av kobicistat på atazanavirs farmakokinetik Den antiretrovirala effekten av EVOTAZ kommer av atazanavir. Kobicistats funktion som farmakokinetisk förstärkare till atazanavir har visats i farmakokinetiska studier. I dessa farmakokinetiska studier, var exponeringen för atazanavir 300 mg med kobicistat 150 mg likvärdig med vad som observerats vid boostring med ritonavir 100 mg. EVOTAZ är bioekvivalent med atazanavir 300 mg en gång dagligen i kombination med kobicistat 150 mg en gång dagligen administrerade tillsammans som enskilda produkter (se avsnitt 5.2). Klinisk effekt och säkerhet För behandlingsnaiva hiv-1-infekterade patienter Säkerhet och effekt för atazanavir med kobicistat för hiv-1-infekterade patienter utvärderades i den randomiserade, dubbelblinda, aktivt kontrollerade kliniska fas 3-studien GS-US-216-0114 med hiv-1-infekterade patienter med uppskattad kreatininclearance vid baseline på över 70 ml/min, som var behandlingsnaiva (n = 692).Patienterna randomiserades 1:1 till att få antingen atazanavir 300 mg med kobicistat 150 mg en gång dagligen eller atazanavir 300 mg med ritonavir 100 mg en gång dagligen, båda administrerades med en fast bakgrundsregim som innehöll tenofovir DF 300 mg och emtricitabin 200 mg, administrerat som en fast doskombinationstablett. Randomiseringen stratifierades genom screening av hiv-1-RNA-nivåer (≤ 100 000 kopior/ml eller > 100 000 kopior/ml). Virologiskt svar utvärderades i båda behandlingsarmarna och virologiskt svar definierades som uppnådd odetekterbar virusmängd (< 50 hiv-1-RNA-kopior/ml). Virusen var känsliga för atazanavir, emtricitabin och tenofovir DF vid baseline.De demografiska och baslinjekarakteristika var liknande mellan atazanavir med kobicistat och atazanavir med ritonavir grupperna. Medianåldern för patienterna var 36 år (intervall: 19–70). Medianbaslinjeplasman hiv‑1 RNA var 4,81 log10 kopior / ml (intervall: 3,21–6,44). Medianbaslinje CD4+antal celler var 352 celler/mm3 (intervall 1–1455) och 16,9% hade CD4 + antal celler ≤200 celler / mm3. Andelen patienter med virusbelastning vid baslinjen > 100 000 kopior/ml var 39,7%. Behandlingsutfall vid vecka 48 och 144 för studien GS‑US‑216‑0114 presenteras i Tabell 3. Tabell 3: Virologiskt utfall av randomiserad behandling i studien GS-US-216-0114 vid vecka 48a och 144b Vecka 48 Vecka 144 Atazanavir med kobicistatf (n=344) Atazanavir med ritonavirf (n = 348) Atazanavir med kobicistatf (n=344) Atazanavir med ritonavirf (n = 348) Virologiskt lyckade hiv-1-RNA < 50 kopior/ml 85% 87% 72% 74% Behandlingsskillnad -2,2% (95% CI = -74%, 3,0%) -2,1% (95% CI = -8,7%, 4,5%) Virologiskt misslyckade 6% 4% 8% 5% Ingen virologisk data i vecka 48 eller vecka 144-fönstret 9% 9% 20% 21% Avbröt studien i förtid på grund av biverkningar eller dödd 6% 7% 11% 11% Avbröt studien på grund av andra orsaker och sista tillgängliga hiv-1-RNA < 50 kopior/mle 3% 2% 8% 10% Saknade data under fönstret men står på studiebehandling 0% 0% < 1% < 1% a Vecka 48-fönstret är mellan dag 309 och 378 (inklusive) b Vecka 144-fönstret är mellan dag 967 och 1 050 (inklusive) c Inkluderar patienter som hade ≥ 50 kopior/ml i vecka 48- eller 144-fönstren, patienter som avbröt på grund av bristande eller utebliven effekt, patienter som avbröt av andra orsaker än biverkningar, död eller bristande eller utebliven effekt och vid tidpunkten för avbrytandet hade viralt värde på ≥ 50 kopior/ml. d Inkluderar patienter som avbröt på grund av biverkningar eller död vid någon tidpunkt från dag 1 till och med tidsfönstret om detta inte resulterade i någon virologisk data på behandling under det specifika fönstret. e Inkluderar patienter som avbröt på grund av andra orsaker än biverkningar, död, bristande eller utebliven effekt, t ex tillbakadraget samtycke, saknad vid uppföljning. f Plus bakgrundsbehandling med emtricitabin 200 mg och tenofovir DF 300 mg fast doskombination. Atazanavir med kobicistat och emtricitabin och tenofovir DF fast doskombination var non-inferior i att uppnå hiv-1-RNA < 50 kopior/ml i jämförelse med atazanavir med ritonavir och tenofovir DF fast doskombination. I studien GS-US-216-0114 var medelökningen från baseline i CD4+ cellantal vid veckorna 48 och 144, 213 och 310 celler/mm3 för patienter som fick atazanavir boostrat med kobicistat respektive 219 och 332 celler/mm3 för patienter som fick atazanavir boostrat med ritonavir. Resistens Resistensprofilen för EVOTAZ styrs av atazanavir. Kobicistat selekterar inte några hiv-resistensmutationer på grund av dess avsaknad av antiviral aktivitet. Atazanavir I kliniska prövningar med antiretroviralt behandlingsnaiva patienter som behandlades med icke- boostrat atazanavir är I50L-substitution, ibland i kombination med förändring av A71V, den kännetecknande resistenssubstitutionen för atazanavir. Resistens mot atazanavir var 3,5- till 29-faldig utan bevis på fenotypisk korsresistens mot andra PI (proteashämmare). För ytterligare information se produktresumén för REYATAZ. Atazanavir med kobicistat Begränsad data finns tillgänglig kring resistensutvecklingen av atazanavir boostrat med kobicistat.I en analys av patienter som misslyckades med behandling som fick 300 mg atazanavir tillsammans med 150 mg kobicistat i studien GS-US-216-0114 under 144 veckor, fanns utvärderingsbar genotypisk data från parade baslinje- och misslyckade behandlings-isolat för alla 21 virologiska misslyckanden i denna grupp (6%, 21/344). Av de 21 patienterna, utvecklade 3 den emtricitabin-relaterade resistenssubstitutionen M184V. Ingen patient utvecklade den tenofovir-relaterade resistensubstitutionen K65R eller K70E eller någon annan primär resistenssubstitution relaterad till proteashämmare. I gruppen som fick atazanavir 300 mg tillsammans med ritonavir 100 mg, fanns utvärderbar genotypisk data tillgänglig för alla 19 virologiska misslyckanden (5%, 19/348). Av de 19 patienterna, utvecklade 1 den emtricitabin‑relaterade resistenssubstitutionen M184V, utan tenofovir- eller proteashämmar-relaterade resistenssubstitutioner. Pediatrisk population Pediatriska patienter i åldrarna 3 månader till <12 år eller som väger mindre än 35 kg Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för EVOTAZ för behandling av hiv-1-infektion (se avsnitt 4.2 för information om pediatrisk användning). Pediatriska patienter i åldrarna 12 år till <18 år och som väger mer än 35 kg Säkerheten och effekten för atazanavir med kobicistat utvärderades i en öppen fas 2/3-studie GS‑US‑216‑0128 hos hiv‑1-infekterade virologiskt undertryckta pediatriska patienter mellan 12 år och <18 år med uppskattad kreatininclearance vid baseline ≥ 90 ml/min. Fjorton patienter fick atazanavir 300 mg en gång dagligen med kobicistat 150 mg en gång dagligen administrerat med en bakgrundsregim som innehöll två NRTI:er.Medianåldern hos patienterna var 14 år (intervall: 12-17); medianvikten hos patienterna var 52,7 kg (intervall: 46,5–63,3); 71% var män; 57% asiater; 29% vita och 14% svarta. Vid baseline hade 13/14 patienter hiv-1 RNA < 50 kopior/ml i plasma och 1 patient hade hiv‑1 RNA = 50 kopior/ml i plasma. Hos patienter som behandlades med atazanavir + kobicistat, var medianbaslinje CD4+ antal celler och CD4+% 770 celler/mm3 (intervall: 486-1765) respektive 33% (intervall: 23%-45%). Vid vecka 48 behöll 93% (13/14) av patienterna hiv‑1 RNA <50 kopior/ml och medianförändringen från baseline i CD4+ cellantalet och CD4 +% var -60 celler/mm3, respektive -0,3%. Tre av 14 patienter kvalificerade sig för resistensanalys: 1 patient visade ingen resistens i proteas eller omvänt transkriptas och 2 patienter saknade data på grund av analysfel. 5.2 Farmakokinetiska egenskaper En tablett EVOTAZ är bioekvivalent med en atazanavir-kapsel (300 mg) plus en kobicistat-tablett (150 mg) efter administrering av en dos med en lätt måltid hos friska frivilliga (n = 62).Följande information reflekterar de farmakokinetiska egenskaperna för atazanavir i kombination med kobicistat eller substanserna i EVOTAZ var för sig. Absorption I en studie där hiv-infekterade patienter (n = 22) instruerades att ta atazanavir 300 mg med kobicistat 150 mg en gång dagligen med mat, var värdena vid steady-state för atazanavir Cmax, AUCtau och Ctau (medel ± SD) 3,9 ± 1,9 μg/ml, 46,1 ± 26,2 μg•hr/ml och 0,80 ± 0,72 μg/ml, respektive. Värdena vid steady-state för kobicistats Cmax, AUCtau och Ctau (medel ± SD) var 1,5 ± 0,5 μg/ml, 11,1 ± 4,5 μg•hr/ml och 0,05 ± 0,07 μg/ml, respektive (n = 22). Effekt av mat Administrering av en engångsdos av EVOTAZ tillsammans med en lätt måltid (336 kcal, 5,1 g fett, 9,3 g protein) resulterade i en 42%-ig ökning av Cmax för atazanavir, en 28%-ig ökning i AUC för atazanavir, en 31%-ig ökning av Cmax för kobicistat och en 24%-ig ökning i AUC för kobicistat, jämfört med i fastande tillstånd. Administrering av en engångsdos av EVOTAZ tillsammans med en fettrik måltid (1 038 kcal, 59 g fat, 37 g protein) resulterade i en 14%-ig minskning i Cmax för atazanavir utan förändring i AUC för atazanavir eller kobicistat-exponeringen (Cmax, AUC), jämfört med i fastande tillstånd. 24-timmarskoncentrationen av atazanavir efter en fettrik måltid ökade med nästan 23% på grund av förlängd absorption; medianen på Tmax ökade från 2,0 till 3,5 timmar. Cmax och AUC minskade med 36% och 25% efter en fettrik måltid i jämförelse med en respektive lättare måltid; dock var 24 timmars atazanavir koncentrationen liknande när EVOTAZ gavs tillsammans med en lätt måltid och en fettrik måltid. För att förstärka biotillgängligheten ska EVOTAZ tas tillsammans med mat. Distribution Atazanavir Atazanavir var till cirka 86% bundet till humanserumproteiner över ett koncentrationsintervall på 100 till 10 000 ng/ml. Atazanavir binds till både alfa-1-syraglykoprotein (AAG) och albumin i liknande omfattning (89% respektive 86% vid 1 000 ng/ml). I en studie med upprepad dosering till hiv-infekterade patienter som fick 400 mg atazanavir en gång per dag med en lätt måltid i 12 veckor, kunde atazanavir detekteras i cerebrospinalvätska och semen. Kobicistat Kobicistat är till 97–98% bundet till humanplasmaproteiner och medelvärdet på ration \"plasma till blod\"-koncentrationen var 2. Metabolism Atazanavir Studier på människa och in vitro-studier med humanlevermikrosomer har visat att atazanavir huvudsaklingen metaboliseras av CYP3A4 isozym till oxygenerade metaboliter. Metaboliterna utsöndras sedan i gallan som antingen fria eller glukuroniderade metaboliter. Andra mindre metabolismvägar består av N-dealkylering och hydrolys. Två atazanavirmetaboliter har karakteriserats i plasma i relativt låga koncentrationer. Ingendera av metaboliterna uppvisade in vitro antiviral aktivitet. Kobicistat Kobicistat metaboliseras via CYP3A (huvudsak)- och CYP2D6 (mindre grad)-medierad oxidation och genomgår inte glukuronidering. Efter oral administrering av [14C]kobicistat, var 99% av den cirkulerande radioaktiviteten i plasma oförändrad kobicistat. Låga nivåer av metaboliter observeras i urin och feces och bidrar inte till den CYP3A-hämmande aktiviteten av kobicistat. Eliminering Atazanavir Efter en engångsdos på 400 mg av 14C-atazanavir, återfanns 79% respektive 13% av den totala radioaktiviteten i avföring respektive urin. Oförändrat läkemedel bidrog med cirka 20% respektive 7% av den administrerade dosen i avföring respektive urin. Genomsnittlig utsöndring i urin av oförändrat läkemedel var 7% efter 2 veckors dosering med 800 mg en gång per dag. Hos hiv-infekterade vuxna patienter (n= 33, kombinerade studier) var den genomsnittliga halveringstiden inom doseringsintervallet för atazanavir 12 timmar vid steady state efter en dos på 300 mg en gång per dag med ritonavir 100 mg en gång per dag intaget samtidigt med en lätt måltid. Kobicistat Efter oral administrering av [14C]kobicistat, återfanns 86% respektive 8,2% av dosen i feces respektive i urinen. Median terminal halveringstid i plasma av kobicistat efter administrering är cirka 3–4 timmar. Linjäritet/icke-linjäritet Atazanavir Atazanavir uppvisar icke-linjär farmakokinetik med större än dos-proportionella ökningar i AUC- och Cmax-värden över doseringsintervallet på 200 mg till 800 mg en gång dagligen. Kobicistat Exponeringen för kobicistat är icke-linjär och större än dos-proportionella över doseringsintervallet på 50 mg till 400 mg, vilket stämmer för en mekanism-baserad CYP3A-hämmare. Särskilda populationer Nedsatt njurfunktion Atazanavir Hos friska personer var elimination via njurarna av oförändrat atazanavir cirka 7% av den administrerade dosen. Det finns inga farmakokinetiska data tillgängliga för atazanavir med kobicistat hos patienter med njurinsufficiens. Atazanavir har studerats hos vuxna patienter med svårt nedsatt njurfunktion (n=20), inkluderande de patienter som får hemodialys, vid multipla doser om 400 mg en gång dagligen. Trots att denna prövning har vissa begränsningar (t.ex. har koncentrationer av obundet läkemedel inte studerats), visar resultaten att atazanavirs farmakokinetiska parametrar minskade med 30% till 50% hos patienter som får hemodialys i jämförelse med patienter med normal njurfunktion. Mekanismen för denna nedgång är okänd. (Se avsnitt 4.2 och 4.4). Kobicistat En studie på kobicistats farmakokinetik utfördes med icke-hiv-1-infekterade patienter med allvarlig njurfunktionsnedsättning (uppskattad kreatininclearance under 30 ml/min). Inga betydelsefulla skillnader observerades i farmakokinetiken för kobicistat mellan patienter med allvarligt nedsatt njurfunktion och friska frivilliga, överensstämmande med den låga grad av renal clearance av kobicistat. Nedsatt leverfunktion Atazanavir Atazanavir metaboliseras och elimineras primärt av levern. Effekterna av nedsatt leverfunktion på farmakokinetiken för atazanavir givet med kobicistat har inte studerats. Koncentrationerna av atazanavir givet med kobicistat väntas öka hos patienter med nedsatt leverfunktion (se avsnitt 4.2 och 4.4). Kobicistat Kobicistat metaboliseras och elimineras primärt av levern. En studie på kobicistats farmakokinetik utfördes med icke-hiv-1-infekterade patienter med måttlig leverfunktionsnedsättning (Child Pugh klass B). Inga kliniskt relevanta skillnader observerades i farmakokinetiken för kobicistat mellan patienter med måttligt nedsatt leverfunktion och friska frivilliga. Effekten av allvarlig leverfunktionsnedsättning (Child Pugh klass C) på kobicistats farmakokinetik har inte studerats. Äldre Farmakokinetiken för atazanavir och kobicistat, enskilt eller i kombination, har inte utvärderats hos äldre (65 år eller äldre). Pediatrisk population Pediatriska patienter i åldrarna 3 månader till <12 år För pediatriska patienter i åldrarna 3 månader till < 12 år finns ingen data tillgänglig på farmakokinetiken för atazanavir och kobicistat i kombination. Pediatriska patienter i åldrarna 12 år till <18 år och som väger mer än 35 kg Hos pediatriska patienter i åldrarna 12 år till <18 år som fick kobicistat‑boostad atazanavir (n = 14) i studie GS‑US‑216‑0128 var exponeringar för atazanavir och kobicistat (AUCtau, Cmax och Ctrough) högre (24% till 180%) än hos vuxna. Ökningarna ansågs dock inte vara kliniskt signifikanta eftersom säkerhetsprofilerna var likartade hos vuxna och barn. Kön Inga kliniskt relevanta farmakokinetiska skillnader baserat på kön har identifierats för atazanavir eller kobicistat. Ras Inga kliniskt relevanta farmakokinetiska skillnader baserat på etnicitet har identifierats för atazanavir eller kobicistat. 5.3 Prekliniska säkerhetsuppgifter I en 3 månader lång toxicitetsstudie med oralt atazanavir och kobicistat i kombination hos råttor, upptäcktes oförväntade toxikologiska interaktioner eftersom inga additativa eller synergistiska toxiciteter observerades. I jämförelse med deras enskilda profiler kan alla fynd kopplas till antingen atazanavir eller kobicistat. I en ex vivo farmakologisk studie på kanin, exponerades isolerade hjärtan för atazanavir, kobicistat eller atazanavir och kobicistat i kombination. Var enskild substans gav upphov till effekter på vänster ventrikulärkontraktilitet och PR-prolongering vid koncentrationer minst 35-faldigt högre än fria atazanavir- och kobicistat-koncentrationer vid Cmax av den rekommenderade humana doseringen (RHD). Vid administrering i kombination, observerades inga tydliga additativa eller synergistiska kardiovaskulära effekter vid atazanavir- och kobicistat-koncentrationer minst 2-faldigt högre än fria atazanavir- och kobicistat-koncentrationer vid Cmax av den rekommenderade humana doseringen (RHD). Följande information reflekterar de prekliniska säkerhetsresultaten för respektive aktiv substans i EVOTAZ. Atazanavir I toxicitetsstudier med upprepade doser, genomförda på mus, råtta och hund var atazanavirrelaterade fynd i allmänhet begränsade till levern och inkluderade vanligen minimal till lätt förhöjning i serumbilirubin och leverenzymer, hepatocellulär vakuolisering och hypertrofi och endast hos mus (honor) noterades singelcellsnekros i lever. Systemisk exponering för atazanavir hos mus (hanar), råtta och hund vid doser associerade med leverförändringar var åtminstone lika med värden observerade hos människor som givits 400 mg en gång per dag. Hos mus (honor) var atazanavirexponeringen vid den dos som gav singelcellsnekros 12 gånger exponeringen hos människor som ges 400 mg en gång per dag. Serumkolesterol och glukos var minimalt till lätt förhöjt hos råtta, men inte hos mus eller hund. Under in vitro-studier, hämmades den klonade humana hjärtkaliumkanalen, hERG, med 15% vid en atazanavirkoncentration (30 μM) motsvarande 30 gånger den fria läkemedelskoncentrationen vid Cmax i människa. Liknande atazanavirkoncentrationer ökade aktionspotentialens duration (APD90) med 13% i en Purkinjetrådsstudie på kanin. Elektrokardiografiska förändringar (sinus brakykardi, förlängning av PR-intervallet, förlängning av QT-intervallet och förlängning av QRS-komplexet) observerades endast i en initial 2-veckors toxicitetsstudie med oral tillförsel utförd på hund. Påföljande 9-månaders orala toxicitetsstudier på hundar visade inga substansrelaterade elektrokardiografiska förändringar. Den kliniska relevansen av dessa prekliniska data är okänd. Potentiella effekter på hjärtat hos människa med denna produkt kan inte uteslutas (se avsnitt 4.4 och 4.8). Risken för PR-förlängning bör beaktas i händelse av överdosering (se avsnitt 4.9). I en studie på råtta med avseende på fertilitet och tidig fosterutveckling, påverkade atazanavir östruscykeln utan några effekter på parning eller fertilitet. Inga teratogena effekter observerades hos råtta eller kanin vid doser som var toxiska för moderdjuret. Hos dräktiga kaniner observerades synliga skador i mage och tarmar i döda eller döende honor vid doser, givna till modern, som var 2 till 4 gånger den högsta dosen som administrerades i den definitiva embryoutvecklingsstudien. Vid bedömning av pre- och postnatal utveckling på råtta sågs en övergående minskning av kroppsvikten hos avkomman vid en för modern toxisk dos av atazanavir. Systemisk exponering för atazanavir vid doser som resulterade i toxicitet för modern var åtminstone lika med eller en aning högre än den som observerades hos människor som fått 400 mg en gång per dag. Atazanavir var negativt i en Ames \"reverse-mutation\"-test men inducerade kromosomala avvikelser in vitro både i frånvaro och närvaro av metabolisk aktivering. I in vivo-studier på råttor inducerade atazanavir inte mikrokärnor i benmärg, DNA-skada i duodenum (\"comet\"-test), eller \"unscheduled DNA repair\" i levern vid plasma- och vävnadskoncentrationer överstigande de som var klastogena in vitro. I långtids-karcinogenicitetsstudier med atazanavir på mus och råtta syntes en ökad förekomst av benigna leveradenom endast hos mus av honkön. Den ökade förekomsten av benigna leveradenom hos mus av honkön var troligen sekundär till cytotoxiska leverförändringar manifesterade som singelcellsnekros och anses inte ha någon relevans för människa vid avsedd terapeutisk exponering. Det förekom inga tumorogena fynd hos mus av honkön eller hos råttor. Atazanavir ökade grumligheten i bovina hornhinnor i en in vitro okulär irritationsstudie, vilket kan tolkas som att substansen kan vara irriterande vid direktkontakt med ögat. Kobicistat Icke-klinisk data tyder inte på några risker för människa baserat på konventionella toxicitetsstudier med upprepade doser, genotoxicitet och reproduktions- och utvecklingstoxicitetsstudier. Inga teratogena effekter sågs i utvecklingstoxicitetsstudier på råtta och kanin. Hos råtta inträffade förändringar i benbildning i ryggraden och sternebra hos foster vid en dos som gav signifikant maternell toxicitet. Ex vivo-studier på kanin och in vivo-studier på hund antyder att kobicistat har en låg potential för QT-prolongering och kan förlänga PR-intervallet något och minska vänster ventrikelfunktion vid medelkoncentrationer minst 10-faldigt högre än human exponering vid den rekommenderade dosen på 150 mg dagligen. En långtids-karcinogenicitetsstudie med kobicistat på råtta visade tumörgenererande risk specifikt för denna art som inte anses relevant för människa. En långtids-karcinogenicitetsstudie på möss visade inte någon karcinogen risk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna cellulosa, mikrokristallin (E460(i))kroskarmellosnatrium (E468)natriumstärkelseglykolatkrospovidon (E1202)stearinsyra (E570)magnesiumstearat (E470b)hydroxipropylcellulosa (E463)kiseldioxid (E551) Filmdragering hypromellos (hydroxipropylmetylcellulosa, E464)titandioxid (E171)talk (E553b)triacetin (E1518)röd järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30ºC. 6.5 Förpackningstyp och innehåll High density polyethylene (HDPE) flaska med en barnskyddande polypropylen-förslutning. Varje flaska innehåller 30 filmdragerade tabletter och silikagel torkmedel.Följande förpackningsstorlekar finns tillgängliga: yttre kartong innehållande 1 flaska med 30 filmdragerade tabletter och yttre kartong innehållande 90 (3 flaskor med 30) filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bristol-Myers Squibb Pharma EEIG Plaza 254 Blanchardstown Corporate Park 2 Dublin 15, D15 T867 Irland",
        "approval-number": "EU/1/15/1025/001-002",
        "approval-first-date": "Första godkännandet: 13 juli 2015Förnyat godkännande: 27 mars 2020",
        "revision-date": "16 mars 2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "EVOTAZ är indicerat i kombination med andra antiretrovirala läkemedel för behandling av hiv-1-infekterade vuxna och ungdomar (12 års ålder och uppåt som väger minst 35 kg) utan kända mutationer associerade med resistens mot atazanavir (se avsnitt Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering med följande läkemedel som är starka hämmare av CYP3A4-isoformen av cytokrom P450 på grund av risken för utebliven terapeutisk effekt (se avsnitt Interaktioner): karbamazepin, fenobarbital, fenytoin (antiepileptika) johannesört (Hypericum perforatum) (växtbaserat läkemedel) rifampicin (antimykobakteriellt) Samtidig administrering med följande läkemedel på grund av risken för allvarliga och/eller livshotande biverkningar (se avsnitt Interaktioner): kolkicin, när det används hos patienter med njur- och/eller leverfunktionsnedsättning (mot gikt) (se avsnitt Interaktioner) sildenafil - när det används för behandling av pulmonell arteriell hypertension (se avsnitt Varningar och försiktighet och Interaktioner för samtidig administrering vid behandling av erektil dysfunktion), avanafil (PDE5-hämmare) dabigatran (antikoagulantia) simvastatin och lovastatin (HMG-CoA-reduktashämmare) (se avsnitt Interaktioner) lomitapid (lipidmodifierande medel) grazoprevirinnehållande produkter, inklusive fasta doskombinationer av elbasvir och grazoprevir (används för att behandla kronisk hepatit C-infektion) (se avsnitt Interaktioner) fast doskombination av glekaprevir och pibrentasvir (se avsnitt Interaktioner) substrat för CYP3A4 eller UGT1A1-isoformen av UDP-glukuronyltransferas som har smalt terapeutiskt fönster: alfuzosin (alfa-1-adrenoreceptorantagonist) amiodaron, bepridil, dronedaron, kinidin, systemisk lidokain (antiarytmika/antiangina) astemizol, terfenadin (antihistaminer) cisaprid (gastrointestinal motilitet) ergotderivat (t ex dihydroergotamin, ergometrin, ergotamin, metylergonovin) pimozid, quetiapin, lurasidon (antipsykotika/neuroleptika) (se avsnitt Interaktioner) ticagrelor (trombocytaggregationshämmare) triazolam, midazolam administrerat oralt (sedativ/hypnotika) (för varningar kring parenteralt administrerat midazolam, se avsnitt Interaktioner). Måttlig till svår leverfunktionsnedsättning.",
        "dosage": "Behandlingen ska inledas av en läkare med erfarenhet av hantering av hiv-infektion. Dosering Rekommenderad dosering av EVOTAZ för vuxna och ungdomar (12 års ålder och uppåt som väger minst 35 kg) är en tablett dagligen tagen oralt tillsammans med mat (se avsnitt Farmakokinetik). Rekommendation vid missad dos Om EVOTAZ missas inom 12 timmar efter tidpunkten den vanligtvis tas, ska patienten instrueras att ta den förskrivna dosen av EVOTAZ med mat snarast möjligast. Om det har gått mer än 12 timmar sedan tiden dosen vanligtvis tas, ska den missade dosen inte tas och patienten återgå till det vanliga doseringsschemat. Särskilda populationer Nedsatt njurfunktion Baserat på den mycket begränsade renala elimineringen av kobicistat och atazanavir krävs inga särskilda försiktighetsåtgärder eller dosjusteringar av EVOTAZ för patienter med nedsatt njurfunktion. EVOTAZ rekommenderas inte för patienter som genomgår hemodialys (se avsnitt Varningar och försiktighet och Farmakokinetik). Kobicistat har visats minska estimerat kreatininclearance orsakat av hämning av den tubulära sekretionen av kreatinin utan påverkan på faktisk renal glomulär funktion. EVOTAZ ska inte sättas in till patienter med kreatininclearance lägre än 70 ml/min om något samtidigt administrerat läkemedel (t.ex. emtricitabin, lamivudin, tenofovirdisoproxil eller adefovir) kräver dosjustering baserat på kreatininclearance (se avsnitt Varningar och försiktighet, Biverkningar och Farmakokinetik). Nedsatt leverfunktion Det finns ingen farmakokinetisk data kring användning av EVOTAZ för patienter med nedsatt leverfunktion. Atazanavir och kobicistat metaboliseras av det hepatiska systemet. Atazanavir bör användas med försiktighet till patienter med mild leverfunktionsnedsättning (Child-Pugh klass A). Atazanavir ska inte användas till patienter med måttlig (Child-Pugh klass B) till svår (Child-Pugh klass C) leverfunktionsnedsättning. Ingen dosjustering krävs av kobicistat hos patienter med mild eller måttlig leverfunktionsnedsättning. Kobicistat har inte studerats hos patienter med svår leverfunktionsnedsättning och rekommenderas inte till dessa patienter. EVOTAZ ska användas med försiktighet hos patienter med mild leverfunktionsnedsättning. EVOTAZ ska inte användas till patienter med måttlig till svår leverfunktionsnedsättning (se avsnitt Kontraindikationer). Pediatrisk population Barn från födsel till 3 månaders ålder EVOTAZ ska inte ges till barn yngre än 3 månader av säkerhetsmässiga skäl, särskilt med avseende på den potentiella risken för kernikterus associerad med atazanavir. Barn från 3 månaders ålder till <12 år eller som väger <35 kg Säkerhet och effekt för EVOTAZ för barn under 12 år eller som väger mindre än 35 kg har inte fastställts. Tillgänglig information finns i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik men ingen doseringsrekommendation kan fastställas. Graviditet och postpartum Behandling med EVOTAZ under graviditet resulterar i låg exponering av atazanavir. Därför bör behandling med EVOTAZ inte påbörjas under graviditet och kvinnor som blir gravida under behandling med EVOTAZ bör byta till alternativ behandling (se avsnitt Varningar och försiktighet och Graviditet). Administreringssätt EVOTAZ ska tas oralt tillsammans med mat (se avsnitt Farmakokinetik). Den filmdragerade tabletten ska sväljas hel och får inte tuggas, brytas, delas eller krossas.",
        "caution": "Valet av EVOTAZ för patienter ska baseras på individuellt virusresistenstest och patientens behandlingshistorik (se avsnitt Farmakodynamik). Graviditet Behandling med atazanavir/kobicistat 300/150 mg under andra och tredje trimestern har visat sig resultera i låg exponering av atazanavir. Kobicistat-nivåerna minskar och kanske inte ger tillräcklig boosting. Den avsevärda minskningen av atazanavirexponering kan leda till virologisk svikt och en ökad risk för överföring av hiv-infektion från moder till barn. Därför bör behandling med EVOTAZ inte påbörjas under graviditet och kvinnor som blir gravida under behandling med EVOTAZ bör byta till alternativ behandling (se avsnitt Dosering och Graviditet). Patienter med annan samtidig sjukdom Nedsatt leverfunktion EVOTAZ är kontraindicerat för patienter med måttlig till svår leverfunktionsnedsättning. EVOTAZ ska användas med försiktighet för patienter med mild leverfunktionsnedsättning (se avsnitt Dosering, Kontraindikationer och Farmakokinetik). Atazanavir Atazanavir metaboliseras huvudsakligen i levern och ökade plasmakoncentrationer observerades hos patienter med nedsatt leverfunktion (se avsnitt Dosering och Kontraindikationer). Säkerhet och effekt av atazanavir har inte fastställts hos patienter med betydande underliggande leversjukdomar. Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsbehandling är utsatta för en ökad risk för allvarliga och potentiellt livshotande leverbiverkningar (se avsnitt Biverkningar). Om samtidig antiviral terapi mot hepatit B eller C pågår, se även den relevanta produktresumén för dessa läkemedel. Patienter med tidigare nedsatt leverfunktion eller patienter med kronisk aktiv hepatit, har vid antiretroviral kombinationsbehandling en ökad frekvens av abnormal leverfunktion och bör övervakas enligt gällande praxis. Om det finns belägg för en försämrad leversjukdom hos dessa patienter måste man överväga om behandlingen ska avbrytas eller avslutas. Kobicistat Kobicistat har inte studerats hos patienter med allvarlig leverfunktionsnedsättning (Child Pugh klass C). Nedsatt njurfunktion EVOTAZ rekommenderas inte för patienter som genomgår hemodialys (se avsnitt Dosering och Farmakokinetik). Effekter på uppskattad kreatininclearance Kobicistat har visats minska uppskattad kreatininclearance på grund av hämning av den tubulära sekretionen av kreatinin. Denna effekt på serumkreatinin, som leder till en minskad uppskattad kreatininclearance, bör tas i beaktning när EVOTAZ administreras till patienter för vilka uppskattad kreatininclearance används som råd för klinisk hantering, inklusive dosjustering av samtidigt administrerade läkemedel. För ytterligare information se produktresumén för kobicistat. EVOTAZ ska inte sättas in hos patienter med kreatininclearance lägre än 70 ml/min om en eller flera samtidigt administrerade läkemedel kräver dosjustering baserat på kreatininclearance (t ex emtricitabin, lamivudin, tenofovirdisoproxil eller adefovir, se avsnitt Dosering, Biverkningar och Farmakokinetik). Eftersom atazanavir och kobicistat i stor utsträckning binds till plasmaproteiner är det osannolikt att de avlägsnas i signifikant grad av hemodialys eller peritonealdialys (se avsnitt Dosering och Farmakokinetik). Det finns för närvarande inte tillräcklig data för att bestämma om samtidig administrering av tenofovirdisoproxil och kobicistat är associerat med en större risk för njurrelaterade biverkningar jämfört med regimer som inkluderar tenofovirdisoproxil utan kobicistat. QT-prolongering Dosrelaterade asymptomatiska förlängningar i PR-intervallet har observerats i kliniska studier med atazanavir, en av substanserna i EVOTAZ. Försiktighet bör iakttas med läkemedel som är kända för att inducera PR-förlängningar. Hos patienter med överledningsproblem (av andra gradens eller högre atrioventrikulärt eller komplext grenblock), bör EVOTAZ användas med försiktighet och endast om fördelarna överstiger risken (se avsnitt Farmakodynamik). Särskild försiktighet bör iakttas när EVOTAZ förskrivs tillsammans med läkemedel som har potential att öka QT-intervallet och/eller hos patienter med tidigare existerande riskfaktorer (bradykardi, medfött långt QT, elektrolytobalans (se avsnitt Biverkningar och Prekliniska uppgifter). Hemofilipatienter Det har förekommit rapporter om ökad blödning, inklusive spontana hudblödningar och hemartroser, hos patienter med hemofili typ A och B som behandlats med proteashämmare. Till vissa patienter gavs ytterligare faktor VIII. I mer än hälften av de rapporterade fallen fortsattes behandlingen med proteashämmare eller återinsattes igen om behandlingen hade avbrutits. Ett orsakssamband har föreslagits även om verkningsmekanismen inte har klarlagts. Hemofilipatienter bör därför uppmärksammas på risk för ökad blödningsbenägenhet. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade riktlinjer för hiv‑behandling. Lipidrubbningar ska behandlas på ett kliniskt lämpligt sätt. I kliniska studier har atazanavir visat lägre frekvens dyslipidemi än de läkemedel som använts som jämförelsesubstanser. Hyperbilirubinemi Reversibel höjning av indirekt (okonjugerat) bilirubin relaterat till hämning av UDP-glukuronosyltransferas (UGT) har inträffat hos patienter som får atazanavir (se avsnitt Biverkningar). Levertransaminasförhöjningar som inträffar tillsammans med förhöjt bilirubin hos patienter som får EVOTAZ bör utvärderas för alternativa orsakssamband. Alternativ antiretroviral behandling till EVOTAZ kan övervägas om gulsot eller skleral gulsot är oacceptabelt för patienten. Indinavir är också associerat med indirekt (okonjugerad) hyperbilirubinemi på grund av hämning av UGT. Kombinationer med EVOTAZ och indinavir har inte studerats och samtidig administrering av dessa läkemedel rekommenderas inte (se avsnitt Interaktioner). Kolelitiasis Kolelitiasis har rapporterats hos patienter som fått atazanavir (se avsnitt Biverkningar). Vissa patienter behövde sjukhusvård för ytterligare behandling och några drabbades av komplikationer. Om tecken eller symtom på kolelitiasis inträffar bör det övervägas om behandlingen tillfälligt eller helt ska avbrytas. Kronisk njursjukdom Kronisk njursjukdom hos hiv-infekterade patienter som behandlats med atazanavir, med eller utan ritonavir, har rapporterats efter det att läkemedlet kommit ut på marknaden. En stor prospektiv observationsstudie har visat ett samband mellan en ökad förekomst av kronisk njursjukdom och kumulativ exponering för atazanavir/ritonavir-innehållande regimer hos hiv-infekterade patienter med en initialt normal eGFR. Detta samband observerades oberoende av exponering för tenofovirdisoproxil. Regelbunden övervakning av njurfunktionen hos patienter bör bibehållas under hela behandlingsperioden (se avsnitt Biverkningar). Nefrolitiasis Nefrolitiasis har rapporterats hos patienter som fått atazanavir (se avsnitt Biverkningar). Vissa patienter behövde sjukhusvård för ytterligare behandling och några drabbades av komplikationer. I vissa fall har nefrolitiasis associerats med akut njursvikt eller njurinsufficiens. Om tecken eller symtom på nefrolitiasis inträffar bör det övervägas om behandlingen tillfälligt eller helt ska avbrytas. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symptom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii pneumoni. Varje symptom på inflammation skall utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering; dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Hudutslag och relaterade syndrom Utslagen är vanligtvis milda till måttliga makulopapulösa hudutslag som uppträder inom de 3 första veckorna efter att behandling inletts med atazanavir, en av substanserna i EVOTAZ. Stevens-Johnson syndrom (SJS), erythema multiforme, toxiska hudutslag och DRESS syndrom (läkemedelsutslag med eosinofili och systemiska symptom) har rapporterats hos patienter som får atazanavir. Patienterna skall uppmärksammas på tecken eller symtom på hudreaktioner och följas noggrannt för eventuella hudreaktioner. Om allvarliga hudutslag utvecklas skall behandlingen med EVOTAZ eller något annat läkemedel som innehåller atazanavir avbrytas. Tidig diagnos och omedelbar utsättning av misstänkta läkemedel ger bäst resultat vid hanteringen av dessa reaktioner. EVOTAZ skall inte återinsättas om patienten har utvecklat SJS eller DRESS i samband med EVOTAZ-behandling. Samtidig administrering med antiretrovirala läkemedel EVOTAZ är indicerat för användning med andra antiretroviraler för behandling av hiv-1-infektion. EVOTAZ ska inte användas i kombination med produkter som innehåller samma aktiva substans inklusive atazanavir, kobicistat eller med produkter med fasta doskombinationer som innehåller kobicistat. EVOTAZ ska inte användas i kombination med andra antiretroviraler som kräver farmakokinetisk förstärkning (såsom andra proteashämmare eller elvitegravir) eftersom dosrekommendationer för dessa kombinationer inte har fastställts och kan resultera i minskad plasmakoncentration av atazanavir och/eller andra antiretroviraler som leder till minskad terapeutisk effekt och resistensutveckling. Samtidig administrering av EVOTAZ med andra proteashämmare rekommenderas inte. Eftersom atazanavir är en substans i EVOTAZ, rekommenderas inte samtidig administrering av EVOTAZ med nevirapin eller efavirenz (se avsnitt Interaktioner) EVOTAZ ska inte användas i kombination med ritonavir eller läkemedel som innehåller ritonavir på grund av liknande farmakologiska effekter som kobicistat och ritonavir på CYP3A (se avsnitt Interaktioner). Interaktioner med andra läkemedel Atazanavir metaboliseras primärt av CYP3A4. Kobicistat är en starkt mekanism-baserad-CYP3A-hämmare och är ett CYP3A-substrat. Samtidig administrering av EVOTAZ och läkemedel som inducerar CYP3A4 är kontraindicerat eller rekommenderas inte (se avsnitt Kontraindikationer och Interaktioner) eftersom, i tillägg till minskad plasmakoncentration av atazanavir på grund av CYP3A4-induktion, kan minskad plasmakoncentration av kobicistat resultera i plasmanivåer av kobicistat som är otillräcklig för att uppnå adekvat farmakoförstärkning av atazanavir. Ökade plasmakoncentrationer av läkemedel som metaboliseras av CYP3A (inklusive atazanavir) har observerats vid samtidig administrering med kobicistat. Högre plasmakoncentrationer av samtidigt administrerade läkemedel kan resultera i ökad eller förlängd terapeutisk effekt eller biverkningar. För läkemedel som metaboliseras av CYP3A kan dessa högre plasmakoncentrationer potentiellt leda till allvarliga, livshotande eller dödliga biverkningar (se avsnitt Kontraindikationer och Interaktioner). Samtidig administrering av EVOTAZ med läkemedel som hämmar CYP3A kan minska clearance av atazanavir och kobicistat, vilket resulterar i ökade plasmakoncentrationer av atazanavir- och kobicistat (se avsnitt Interaktioner). Till skillnad från ritonavir, är inte kobicistat en inducerare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 eller UGT1A1. Vid byte från atazanavir boostad med ritonavir till EVOTAZ krävs försiktighet under de första två veckornas behandling med EVOTAZ, särskilt om doser av något samtidigt administrerat läkemedel har titrerats eller justerats under användning av ritonavir som farmakoförstärkare (se avsnitt Interaktioner). Kobicistat är en svag hämmare av CYP2D6 och metaboliseras till en liten grad av CYP2D6. Samtidig administrering med EVOTAZ kan öka plasmakoncentrationer av läkemedel som metaboliseras av CYP2D6 (se avsnitt Kontraindikationer och Interaktioner). Eftersom atazanavir är en substans i EVOTAZ, rekommenderas inte EVOTAZ i kombination med atazanavir (se avsnitt Interaktioner). PDE5-hämmare för behandling av erektil dysfunktion Särskild försiktighet ska iakttas vid förskrivning av PDE5-hämmare (sildenafil, tadalafil, vardenafil eller avanafil) för behandling av erektil dysfunktion hos patienter som får EVOTAZ. Samtidig administrering av EVOTAZ med dessa läkemedel förväntas väsentligt öka deras koncentrationer och kan resultera i PDE5-associerade biverkningar såsom hypotension, synförändringar och priapism (se avsnitt Interaktioner). Samtidig administrering av vorikonazol och EVOTAZ rekommenderas inte såvida inte en nytta/risk bedömning motiverar användandet av vorikonazol (se avsnitt Interaktioner). Samtidig användning av EVOTAZ och flutikason eller andra glukokortikoider som metaboliseras av CYP3A4 rekommenderas inte såvida inte den potentiella nyttan med behandlingen överväger risken för systemiska kortikosteroida effekter, inklusive Cushings syndrom och adrenal suppression (se avsnitt Interaktioner). Samtidig användning av EVOTAZ med warfarin kan ge allvarlig och /eller livshotande blödning på grund av förhöjda warfarin-plasmakoncentrationer, monitorering av INR (International Normalized Ratio) rekommenderas (se avsnitt Interaktioner). Samtidig administrering av EVOTAZ med protonpumpshämmare (PPIs) rekommenderas inte på grund av minskad upplösning av atazanavir som intra-gastro-pH ökar med PPIs (se avsnitt Interaktioner). Kontraceptionskrav Plasmakoncentrationerna av drospirenon ökar efter administrering av drospirenon/etinylestradiol med atazanavir/kobicistat. Om drospirenon/etinylestradiol ges samtidigt med atazanavir/kobicistat rekommenderas klinisk övervakning på grund av risken för hyperkalemi. Data finns inte tillgängliga för att göra rekommendationer om användning av EVOTAZ med andra per orala kontraceptionsmedel. Alternativa former av kontraception (icke‑hormonella) ska övervägas (se avsnitt Interaktioner).",
        "interaction": "Läkemedelsinteraktionsstudier genomfördes inte för EVOTAZ. Eftersom EVOTAZ innehåller atazanavir och kobicistat, kan interaktioner som har identifierats med dessa aktiva substanser var för sig inträffa med EVOTAZ. Komplexa eller okända mekanismer kring läkemedelsinteraktioner utesluter extrapolering av ritonavirs läkemedelsinteraktioner till vissa av kobicistats läkemedelsinteraktioner. De rekommendationer som ges för samtidig användning av atazanavir och andra läkemedel kan därför skilja sig åt beroende på om atazanavir förstärks med ritonavir eller kobicistat. Särskilt är atazanavir förstärkt med kobicistat känsligare för CYP3A-induktion (se avsnitt Kontraindikationer och interaktionstabellen). Försiktighet krävs även under den första tiden av behandlingen om farmakoförstärkare byts från ritonavir till kobicistat (se avsnitt Varningar och försiktighet). Läkemedel som påverkar atazanavir/kobicistat-exponering Atazanavir metaboliseras i levern av CYP3A4. Kobicistat är ett CYP3A-substrat och metaboliseras till mindre grad av CYP2D6. Kontraindikationer vid samtidig användning Samtidig användning av EVOTAZ med läkemedel som är starka inducerare av CYP3A (såsom karbamazepin, fenobarbital, fenytoin, rifampicin och johannesört (Hypericum perforatum) kan resultera i minskade plasmakoncentrationer av atazanavir och/eller kobicistat, som leder till minskad terapeutisk effekt och möjlig resistensutveckling av atazanavir (se avsnitt Kontraindikationer och Tabell 1). Samtidig användning rekommenderas inte Samtidig administrering av EVOTAZ med läkemedel som innehåller ritonavir eller kobicistat, som är starka hämmare av CYP3A, kan resultera i ytterligare boosting och ökad plasmakoncentration av atazanavir. Samtidig administrering av EVOTAZ med läkemedel som hämmar CYP3A kan resultera i ökade plasmakoncentrationer av atazanavir och/eller kobicistat. Vissa exempel innefattar, men är inte begränsade till, itrakonazol, ketokonazol och vorikonazol (se Tabell 1). Samtidig administrering av EVOTAZ med läkemedel som är måttliga till svaga inducerare av CYP3A kan resultera i minskade plasmakoncentrationer av atazanavir och/eller kobicistat, vilket leder till minskad terapeutisk effekt eller möjligen resistensutveckling av atazanavir. Vissa exempel inkluderar, men är inte begränsade till, etravirin, nevirapin, efavirenz, flutikazon och bosentan (se Tabell 1). Läkemedel som kan påverkas av atazanavir/kobicistat Atazanavir är en hämmare av CYP3A4 och UGT1A1. Atazanavir är en svag till måttlig hämmare av CYP2C8. Atazanavir har visats in vivo att inte inducera egen metabolism, eller öka metabolismen av vissa andra läkemedel som metoboliseras av CYP3A4. Kobicistat är en stark mekanism-baserad-CYP3A-hämmare och en svag CYP2D6-hämmare. Kobicistat hämmar transporter-p-glykoprotein (P-gp), BCRP, MATE1, OATP1B1 och OATP1B3. Kobicistat förväntas inte hämma CYP1A2, CYP2B6, CYP2C8, CYP2C9 eller CYP2C19. Kobicistat förväntas inte inducera CYP3A4 eller P-gp. Till skillnad från ritonavir, är kobicistat inte en inducerare av CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 eller UGT1A1. Kontraindikationer vid samtidig användning Samtidig användning med läkemedel som är substrat för CYP3A och har ett smalt terapeutiskt fönster och för vilka eleverade plasmakoncentrationer är associerade med allvarliga och/eller livshotande biverkningar är kontraindicerat med EVOTAZ. Dessa läkemedel inkluderar alfuzosin, amiodaron, astemizol, bepridil, cisaprid, kolkicin, dronedaron, ergotderivat (såsom dihydroergotamin, ergometrin, ergotamin, metylergonavin), lomitapid, lovastatin, oralt administrerad midazolam, pimozid, quetiapin, kinidin, lurasidon, simvastatin, sildenafil (när det används för behandling av pulmonell arteriell hypertension), avanafil, systemisk lidokain, tikagrelor, terfenadin och triazolam. Samtidig administrering av EVOTAZ med grazoprevirinnehållande produkter, inklusive fasta doskombinationer av elbasvir och grazoprevir (används för att behandla kronisk hepatit C-infektion) är kontraindicerat på grund av ökning av plasmakoncentrationer av grazoprevir och elbasvir samt potentiellt ökad risk för ALAT-stegring i samband med ökning av grazoprevirkoncentrationer (se avsnitt Kontraindikationer och Tabell 1). Samtidig administrering av EVOTAZ med fast doskombination av glekaprevir och pibrentasvir är kontraindicerad på grund av en potentiellt ökad risk för ALAT-stegring i samband med signifikant ökade plasmakoncentrationer av glekaprevir och pibrentasvir (se avsnitt Kontraindikationer). Ökade plasmakoncentrationer av läkemedel som metaboliseras av CYP3A, CYP2C8, CYP2D6 och/eller UGT1A1 förväntas vid samtidig administrering med EVOTAZ. Samtidig administrering av EVOTAZ för patienter som får läkemedel som är substrat för transporter-P-gp, BCRP, MATE1, OATP1B1 och OATP1B3 kan resultera i ökade plasmakoncentrationer av det samtidigt administrerade läkemedlet (se avsnitt Varningar och försiktighet). Samtidig administrering med dabigatran, ett P-gp-substrat, är kontraindicerat. Kliniskt signifikanta interaktioner mellan EVOTAZ och substrat för CYP1A2, CYP2B6, CYP2C9 eller CYP2C19 förväntas inte. Interaktionstabell Interaktioner mellan EVOTAZ och andra läkemedel listas i Tabell 1 nedan (ökning anges med “↑”, minskning med “↓”, ingen förändring med “↔”). Rekommendationerna som visas i Tabell 1 baseras på antingen läkemedelsinteraktionsstudier med oboostad atazanavir, atazanavir boostad med ritonavir, kobicistat eller förväntade interaktioner på grund av magnituden av interaktionen och risken för allvarliga biverkningar eller utebliven terapeutisk effekt av EVOTAZ. Om tillgängligt, visas 90% konfidensintervall (CI) inom parantes. Studierna som presenteras i tabell 1 genomfördes på friska frivilliga om inget annat anges. Tabell 1: Interaktioner mellan EVOTAZ och andra läkemedel Läkemedel efter terapiområde Interaktion Rekommendationer rörande samtidig administrering MEDEL MOT HEPATIT C Grazoprevir 200 mg QD (atazanavir 300 mg/ritonavir 100 mg QD) Atazanavir AUC ↑43% (↑30% ↑57%) Atazanavir Cmax ↑12% (↑1% ↑24%) Atazanavir Cmin ↑23% (↑13% ↑134%) Grazoprevir AUC: ↑958% (↑678% ↑1 339%) Grazoprevir Cmax: ↑524% (↑342% ↑781%) Grazoprevir Cmin: ↑1 064% (↑696% ↑1 602%) Grazoprevirkoncentrationerna ökade kraftigt vid samtidig administrering med atazanavir/ritonavir. Samtidig administrering av EVOTAZ och elbasvir/grazoprevir är kontraindicerat på grund av den förväntade ökningen av plasmakoncentrationerna av grazoprevir och den potentiellt associerade riskökningen för ALAT-stegringar (se avsnitt Kontraindikationer). Elbasvir 50 mg QD (atazanavir 300 mg/ritonavir 100 mg QD) Atazanavir AUC ↑7% (↓2% ↑17%) Atazanavir Cmax ↑2% (↓4% ↑8%) Atazanavir Cmin ↑15% (↑2% ↑29%) Elbasvir AUC: ↑376% (↑307% ↑456%) Elbasvir Cmax: ↑315% (↑246% ↑397%) Elbasvir Cmin: ↑545% (↑451% ↑654%) Elbasvirkoncentrationerna ökade kraftigt vid samtidig administrering med atazanavir/ritonavir. Sofosbuvir 400 mg/velpatasvir, 100 mg/voxilaprevir 100 mg endos* (atazanavir 300 mg med ritonavir 100 mg QD) Sofosbuvir AUC : ↑40% (↑25% ↑57%) Sofosbuvir Cmax :↑29% (↑9% ↑52%) Velpatasvir AUC: ↑93% (↑58% ↑136%) Velpatasvir Cmax : ↑29% (↑7% ↑56%) Voxilaprevir AUC : ↑331% (↑276% ↑393%) Voxilaprevir Cmax : ↑342% (↑265% ↑435%) *Ingen farmakokinetisk interaktion i intervallet 70–143% Effekten av atazanavir och ritonavir exponering har inte studerats. Förväntat: ↔ Atazanavir ↔ Ritonavir Interaktionsmekanismen mellan atazanavir/ritonavir och sofosbuvir/velpatasvir/voxilaprevir är hämning av OATP1B, P-gp och CYP3A. Samtidig administrering av EVOTAZ med produkter som innehåller voxilaprevir förväntas öka koncentrationen av voxilaprevir. Samtidig administrering av EVOTAZ med regimer som innehåller voxilaprevir rekommenderas inte. Glekaprevir 300 mg/pibrentasvir 120 mg QD (atazanavir 300 mg med ritonavir 100 mg QD*) Glekaprevir AUC : ↑553% (↑424% ↑714%) Glekaprevir Cmax : ↑306% (↑215% ↑423%) Glekaprevir Cmin : ↑1 330% (↑885% ↑1 970%) Pibrentasvir AUC : ↑64% (↑48% ↑82%) Pibrentasvir Cmax : ↑29% (↑15% ↑45%) Pibrentasvir Cmin: ↑129% (↑95% ↑168%) Atazanavir AUC : ↑11% (↑3% ↑19%) Atazanavir Cmax : ↔ 0% (↓10% ↑10%) Atazanavir Cmin: ↑16% (↑7% ↑25%) * Effekter på atazanavir och ritonavir efter första dosen av glekaprevir och pibrentasvir har rapporterats. Kontraindicerad på grund av en potentiellt ökad risk för ALAT-stegring i samband med signifikant ökade plasmakoncentrationer av glekaprevir och pibrentasvir (se avsnitt Kontraindikationer). ANTIRETROVIRALA MEDEL Proteashämmare: EVOTAZ i kombination med andra proteashämmare rekommenderas inte eftersom samtidig administrering kan leda till inadekvat exponering av proteashämmaren. Indinavir Indinavir är associerat med indirekt okonjugerad hyperbilirubinemi på grund av hämning av UGT. Samtidig administrering av EVOTAZ och indinavir rekommenderas inte (se avsnitt Varningar och försiktighet). Nukleosid/nukleotid omvänt transkriptashämmare (NRTI:er) Lamivudin 150 mg BID + zidovudin 300 mg BID (atazanavir 400 mg QD) Ingen signifikant effekt på lamivudin- och zidovudinkoncentrationen observerades vid samtidig administrering med atazanavir. Baserat på dessa data och eftersom ritonavir inte förväntas ha en signifikant påverkan på NRTI:ernas farmakokinetik, förväntas samtidig administrering av EVOTAZ med dessa läkemedel inte signifikant ändra exponeringen av de samtidigt administrerade läkemedlen. Didanosin (buffrade tabletter) 200 mg/stavudin 40 mg, båda endos (atazanavir 400 mg endos) Atazanavir, samtidig administrering med ddI+d4T (fastande) Atazanavir AUC ↓87% (↓92% ↓79%) Atazanavir Cmax ↓89% (↓94% ↓82%) Atazanavir Cmin ↓84% (↓90% ↓73%) Atazanavir, doserat 1 h efter ddI+d4T (fastande) Atazanavir AUC ↔3% (↓36% ↑67%) Atazanavir Cmax ↑12% (↓33% ↑18%) Atazanavir Cmin ↔3% (↓39% ↑73%) Atazanavirkoncentrationen minskade kraftigt vid samtidig administrering med didanosin (buffrade tabletter) och stavudin. Interaktionsmekanismen är reducerad löslighet av atazanavir med ökat pH som beror på närvaron av antisyramedel hos didanosin buffrade tabletter. Ingen signifikant effekt på didanosin- och stavudinkoncentrationen observerades. Didanosin bör tas på fastande mage 2 timmar efter EVOTAZ taget med föda. Den samtidiga administreringen av EVOTAZ med stavudin förväntas inte att signifikant ändra exponeringen av stavudin. Didanosin (enterokapslar) 400 mg endos (atazanavir 400 mg QD) Didanosin (med föda) Didanosin AUC ↓34% (↓40% ↓26%) Didanosin Cmax ↓36% (↓45% ↓26%) Didanosin Cmin ↑13% (↓9% ↑41%) Ingen signifikant effekt på atazanavirkoncentrationen observerades vid samtidig administrering med didanosin enterokapslar, men administrering med föda minskade didanosinkoncentrationen. Tenofovirdisoproxilfumarat (tenofovir DF) 300 mg QD (atazanavir 400 mg endos) 300 mg tenofovirdisoproxilfumarat motsvarar 245 mg tenofovirdisoproxil. Atazanavir AUC ↓25% (↓30% ↓19%) Atazanavir Cmax ↓21% (↓27% ↓14%) Atazanavir Cmin ↓40% (↓48% ↓32%) Tenofovir: AUC: ↑24% (↑21% ↑28%) Cmax: ↑14% (↑8% ↑20%) Cmin: ↑22% (↑15% ↑30%) Samtidig administrering av tenofovir DF med kobicistat förväntas öka tenofovirs plasmakoncentration. Tenofovir: AUC: ↑23% Cmin: ↑55% Interaktionsmekanismen mellan atazanavir och tenofovir DF är okänd. Tenofovir DF kan minska AUC och Cmin för atazanavir. Vid samtidig administrering med tenofovir DF, rekommenderas att EVOTAZ och tenofovir DF 300 mg ges tillsammans med föda. Atazanavir ökar tenofovir koncentrationer. Högre koncentrationer kan potentiera tenofovir-relaterade biverkningar inklusive renala sjukdomar. Patienter som får tenofovirdisoproxil ska övervakas för tenofovir-relaterade biverkningar. Tenofoviralafenamid 10 mg QD/emtricitabin 200 mg QD (atazanavir 300 mg QD med kobicistat 150 mg QD) Tenofoviralafenamid AUC ↑75% (↑55% ↑98%) Cmax ↑80% (↑48% ↑118%) Tenofovir: AUC ↑247% (↑229% ↑267%) Cmax ↑216% (↑200% ↑233%) Cmin ↑273% (↑254% ↑293%) Kobicistat: AUC ↑5% (↔0% ↑9%) Cmax ↓4% (↓8% ↔0%) Cmin ↑35% (↑21% ↑51%) Samtidig administrering av tenofoviralafenamid med kobicistat förväntas öka tenofoviralafenamid och tenofovirs plasmakoncentrationer. Atazanavir: AUC ↑6% (↑1% ↑11%) Cmax ↓2% (↓4% ↑2%) Cmin ↑18% (↑6% ↑31%) Vid samtidig administrering av tenofoviralafenamid/emtricitabin och EVOTAZ, är den rekommenderade dosen av tenofoviralafenamid/emtricitabin 10/200 mg QD. Tenofoviralafenamid 10 mg QD (atazanavir 300 mg QD med kobicistat 150 mg QD) Samtidig administrering av EVOTAZ och tenofoviralafenamid 25 mg för behandling av HBV-infektion rekommenderas inte. Icke-nukleosid omvänt transkriptashämmare (NNRTI:er) Efavirenz 600 mg QD (atazanavir 400 mg endos) Atazanavir Atazanavir AUC ↓74% (↓78% ↓68%) Atazanavir Cmax ↓59% (↓77% ↓49%) Atazanavir Cmin ↓93% (↓95% ↓90%) EVOTAZ rekommenderas inte för samtidig administrering med efavirenz. Efavirenz sänker atazanavir-koncentrationer och förväntas sänka plasmakoncentrationen av kobicistat. Detta kan resultera i utebliven terapeutisk effekt av EVOTAZ och resistensutveckling mot atazanavir (se avsnitt Varningar och försiktighet). Efavirenz 600 mg endos (kobicistat 150 mg QD) Efavirenz: AUC: ↔7% (↓11% ↓3%) Cmax: ↓13% (↓20% ↓6%) Cmin: Inte fastställt Interaktionsmekanismen mellan efavirenz och atazanavir, eller efavirenz och kobicistat är CYP3A4-induktion av efavirenz. Etravirin Samtidig administrering av etravirin och EVOTAZ förväntas sänka atazanavirs och kobicistats plasmakoncentrationer. Interaktionsmekanismen är CYP3A4-induktion av etravirin EVOTAZ rekommenderas inte för samtidig administrering med etravirin eftersom det kan leda till utebliven effekt och resistensutveckling mot atazanavir. Nevirapin 200 mg BID (atazanavir 300 mg QD med ritonavir 100 mg QD) Studie utförd med hiv-infekterade patienter Nevirapin AUC ↑25% (↑17% ↑34%) Nevirapin Cmax ↑17% (↑9% ↑25%) Nevirapin Cmin ↑32% (↑22% ↑43%) Atazanavir AUC ↓42% (↓52% ↓29%) Atazanavir Cmax ↓28% (↓40% ↓14%) Atazanavir Cmin ↓72% (↓80% ↓60%) Samtidig administrering av nevirapin och kobicistat förväntas minska plasmakoncentrationen av kobicistat medan plasmakoncentrationen av nevirapin kan öka. Interaktionsmekanismen är CYP3A4-induktion av nevirapin och CYP3A4-hämning av atazanavir och kobicistat. Samtidig administrering av EVOTAZ och nevirapin rekommenderas inte och kan resultera i utebliven terapeutisk effekt av EVOTAZ och resistensutveckling mot atazanavir. Samtidig administrering av nevirapin och EVOTAZ förväntas öka plasmakoncentrationer av nevirapin vilket kan öka risken för nevirapin-relaterad toxicitet (se avsnitt Varningar och försiktighet). Rilpivirin EVOTAZ förväntas öka plasmakoncentrationen av rilpivirin. Interaktionsmekanismen är CYP3A-hämning. Samtidig administrering av EVOTAZ och rilpivirin kan ske utan dosjustering eftersom den förväntade ökningen i rilpivirin-koncentrationen inte anses kliniskt relevant Integrashämmare Dolutegravir Samtidig administrering med EVOTAZ förväntas öka plasmakoncentrationen av dolutegravir. Dolutegravir förväntas inte påverka farmakokinetiken för EVOTAZ. Interaktionsmekanismen är UGT1A1-hämning av atazanavir. EVOTAZ och dolutegravir kan användas utan dosjustering. Raltegravir 400 mg BID (atazanavir 400 mg) Raltegravir AUC ↑72% Raltegravir Cmax ↑53% Raltegravir C12hr ↑95% Interaktionsmekanismen är UGT1A1-hämning av atazanavir. Ingen dosjustering krävs för raltegravir vid samtidig administrering med EVOTAZ CCR5-antagonister Maravirok Maravirok är ett substrat för CYP3A och dess plasmakoncentration ökar vid samtidig administrering med potenta CYP3A-hämmare. Maravirok förväntas inte ha någon inverkan på koncentrationerna av atazanavir och kobicistat. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Vid samtidig administrering av maravirok och EVOTAZ, ska patienterna ges maravirok 150 mg BID. För ytterligare detaljer, se produktresumén för maravirok. ANTIBIOTIKA Klaritromycin 500 mg BID (atazanavir 400 mg endos) Klaritromycin AUC ↑94% (↑75% ↑116%) Klaritromycin Cmax ↑50% (↑32% ↑71%) Klaritromycin Cmin ↑160% (↑135% ↑188%) 14-OH klaritromycin 14-OH klaritromycin AUC ↓70% (↓74% ↓66%) 14-OH klaritromycin Cmax ↓72% (↓76% ↓67%) 14-OH klaritromycin Cmin ↓62% (↓66% ↓58%) Atazanavir AUC ↑28% (↑16% ↑43%) Atazanavir Cmax ↔6% (↓7% ↑20%) Atazanavir Cmin ↑91% (↑66% ↑121%) Klaritromycin kan öka koncentrationerna av atazanavir och kobicistat. Exponeringen för klaritromycin förväntas öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och/eller kobicistat och klaritromycin. Annan antibiotika bör övervägas. ANTIDIABETIKA Metformin Kobicistat hämmar MATE1 reversibelt, och koncentrationer av metformin kan öka vid samtidig administrering med EVOTAZ. Noggrann monitorering av patienter och dosjustering av metformin rekommenderas för patienter som tar EVOTAZ. ANTIMYKOTIKA Ketokonazol 200 mg QD (atazanavir 400 mg endos) Ingen signifikant effekt på atazanavirkoncentrationen observerades. Försiktighet krävs. Specifika doseringsrekommendationer är inte tillgängliga för samtidig administrering av EVOTAZ med varken ketokonazol eller itrakonazol. Om samtidig administrering krävs, bör inte den dagliga dosen av ketokonazol eller itrakonazol överstiga 200 mg. Itrakonazol Itrakonazol är liksom ketokonazol både en potent hämmare och ett substrat av CYP3A4. Koncentrationer av ketokonazol, itrakonazol och/eller kobicistat kan öka vid samtidig administrering av ketokonazol eller itrakonazol med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir, kobicistat och ketokonazol eller itrakonazol. Vorikonazol Effekten okänd. Vorikonazol bör inte administreras samtidigt med EVOTAZ, såvida inte risk/nytta-värderingen rättfärdigar användningen av vorikonazol (se avsnitt Varningar och försiktighet). Klinisk monitorering kan krävas vid samtidig administrering med EVOTAZ. Flukonazol 200 mg QD (atazanavir 300 mg och ritonavir 100 mg QD) Atazanavir- och flukonazolkoncentrationerna ändrades inte signifikant när atazanavir/ritonavir administrerades samtidigt som flukonazol. Koncentrationen av flukonazol kan öka vid samtidig administrering med kobicistat. Klinisk monitorering rekommenderas vid samtidig administrering med EVOTAZ. MEDEL MOT GIKT Kolkicin Plasmakoncentrationen av kolkicin kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. EVOTAZ får inte administreras samtidigt med kolkicin till patienter med nedsatt njur- eller leverfunktion. Rekommenderad dosering av kolkicin vid samtidig administrering med EVOTAZ hos patienter utan nedsatt njur- eller leverfunktion: en dosreduktion av kolkicindosen eller ett avbrott i kolkicinbehandlingen rekommenderas hos patienter med normal njur- eller leverfunktion om behandling med EVOTAZ krävs. ANTIMYKOBAKTERIELLA MEDEL Rifabutin 150 mg TIW (två gånger i veckan) (atazanavir 300 mg QD med ritonavir 100 mg QD) Rifabutin AUC ↑48% (↑19% ↑84%)* Rifabutin Cmax ↑149% (↑103% ↑206%)* Rifabutin Cmin ↑40% (↑5% ↑87%)* 25-O-desacetyl-rifabutin AUC ↑990% (↑714% ↑1 361%)* 25-O-desacetyl-rifabutin Cmax ↑677% (↑513% ↑883%)* 25-O-desacetyl-rifabutin Cmin ↑1045% (↑715% ↑1 510%)* * I jämförelse med enbart rifabutin 150 mg QD. Total rifabutin och 25-O-desacetyl-rifabutin AUC ↑119% (↑78% ↑169%). Samtidig administrering av EVOTAZ och rifabutin rekommenderas inte. Om kombinationen krävs, är den rekommenderade dosen rifabutin 150 mg 3 gånger per vecka på bestämda dagar (exempelvis måndag-onsdag-fredag). Ökad uppföljning av rifabutin-associerade biverkningar, inklusive neutropeni och uveit är berättigat på grund av en förväntad ökning av exponeringen för rifabutin. Ytterligare dosreduktion av rifabutin till 150 mg två gånger i veckan på bestämda dagar rekommenderas för patienter där 150 mg 3 gånger per vecka inte tolereras. Man bör ha i åtanke att doseringen 150 mg två gånger i veckan eventuellt inte ger en optimal exponering för rifabutin vilket föranleder risk för rifamycinresistens och behandlingssvikt. Överväg att konsultera officiella guidelines kring lämplig behandling av tuberkulos hos hiv-infekterade patienter. Rifabutin 150 mg varannan dag/elvitegravir 150 mg QD/kobicistat 150 mg QD Kobicistat: AUC: ↔ Cmax: ↔ Cmin: ↓66% Rifabutin: AUC: ↔8% Cmax: ↔9% Cmin: ↔6% 25-O-desacetyl-rifabutin: AUC: ↑525% Cmax: ↑384% Cmin: ↑394% Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Rifampicin 600 mg QD (atazanavir 300 mg QD med ritonavir 100 mg QD) Rifampicin är en stark CYP3A4-inducerare och har visats orsaka en minskning av AUC för atazanavir med 72% vilket kan leda till virologisk svikt och resistensutveckling. Interaktionsmekanismen är CYP3A4-induktion av rifampicin. Rifampicin minskar avsevärt plasmakoncentrationen av atazanavir, vilket kan leda till utebliven terapeutisk effekt av EVOTAZ och resistensutveckling mot atazanavir. Kombinationen rifampicin och EVOTAZ är kontraindicerad (se avsnitt Kontraindikationer). SYRAREDUCERANDE MEDEL H2-receptorantagonister Utan Tenofovir Famotidin 20 mg BID (atazanavir 300 mg/ritonavir 100 mg QD) hos hiv-infekterade patienter Atazanavir AUC ↓18% (↓25% ↑1%) Atazanavir Cmax ↓20% (↓32% ↓7%) Atazanavir Cmin ↔1% (↓16% ↑18%) För patienter som inte behandlas med tenofovir, bör EVOTAZ QD med mat administreras tillsammans med, och/eller åtminstone 10 timmar efter, H2-receptorantagonisten. Doseringen av H2-receptorantagonisten bör inte överstiga en dos motsvarande famotidin 20 mg BID. Med Tenofovir DF 300 mg QD Famotidin 20 mg BID (atazanavir 300 mg/ritonavir 100 mg/tenofovir DF 300 mg QD, samtidig administrering) Atazanavir AUC ↓10% (↓18% ↓2%) Atazanavir Cmax ↓9% (↓16% ↓1%) Atazanavir Cmin ↓19% (↓31% ↓6%) Interaktionsmekanismen är minskad löslighet av atazanavir eftersom magsäckens pH ökar med H2-blockerare. För patienter som behandlas med tenofovir DF, rekommenderas inte att administrera EVOTAZ samtidigt med en H2-receptorantagonist. Protonpumpshämmare Omeprazol 40 mg QD (atazanavir 400 mg QD, 2 timmar efter omeprazol) Atazanavir AUC ↓94% (↓95% ↓93%) Atazanavir Cmax ↓96% (↓96% ↓95%) Atazanavir Cmin ↓95% (↓97% ↓93%) Samtidig administrering av EVOTAZ med protonpumpshämmare rekommenderas inte. Omeprazol 40 mg QD (atazanavir 300 mg QD med ritonavir 100 mg QD, 2 timmar efter omeprazol) Atazanavir AUC ↓76% (↓78% ↓73%) Atazanavir Cmax ↓72% (↓76% ↓68%) Atazanavir Cmin ↓78% (↓81% ↓74%) Omeprazol 20 mg QD am (atazanavir 300 mg QD med ritonavir 100 mg QD pm, 12 timmar efter omeprazol) Atazanavir AUC ↓42% (↓66% ↓25%) Atazanavir Cmax ↓39% (↓64% ↓19%) Atazanavir Cmin ↓46% (↓59% ↓29%) Interaktionsmekanismen är minskad löslighet av atazanavir eftersom magsäckens pH ökar med H2-blockerare. Antacida Antacida och läkemedel som innehåller buffert Minskad plasma­koncentration av atazanavir kan bli följden av ökat pH i magsäcken om antacida, inklusive buffrade läkemedel, administreras tillsammans med EVOTAZ. EVOTAZ bör administreras 2 timmar före eller 1 timme efter buffrade läkemedel. ALFA 1-ADRENORECEPTORANTAGONIST Alfuzosin Potentiell risk för förhöjda koncentrationer av alfuzosin som kan resultera i hypotension. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Samtidig administrering av EVOTAZ och alfuzosin är kontraindicerad (se avsnitt Kontraindikationer). ANTIKOAGULANTIA Dabigatran Samtidig administrering av EVOTAZ kan öka plasmanivåerna hos dabigatran med liknande effekt som visats med andra starka P-gp hämmare. Interaktionsmekanismen är P‑gp-hämning av kobicistat. Samtidig administrering av EVOTAZ och dabigatran är kontraindicerat (se avsnitt Kontraindikationer). Warfarin Samtidig administrering med EVOTAZ kan potentiellt öka plasmakoncentrationen av warfarin. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Samtidig administrering med EVOTAZ kan potentiellt orsaka allvarliga och/eller livshotande blödning på grund av ökad exponering för warfarin och har inte studerats. Monitorering av INR rekommenderas. Apixaban Edoxaban Rivaroxaban Samtidig administrering med EVOTAZ kan leda till ökade plasmakoncentrationer av direktverkande orala antikoagulantia (DOAK) vilket kan leda till en ökad blödningsrisk. Interaktionsmekanismen är CYP3A4- och/eller P‑gp-hämning av kobicistat. Samtidig användning av apixaban, edoxaban eller rivaroxaban rekommenderas inte med EVOTAZ. TROMBOCYTAGGREGATIONSHÄMMARE Tikagrelor Samtidig administrering av EVOTAZ och tikagrelor kan öka koncentrationen av trombocytaggregations-hämmaren. Interaktionsmekanismen är CYP3A- och/eller P gp-hämning av atazanavir och kobicistat. Samtidig administrering av EVOTAZ och tikagrelor är kontraindicerat. Användning av annan trombocytaggregationshämmare, som inte påverkas av CYP-hämning eller induktion (såsom prasugrel), rekommenderas (se avsnitt Kontraindikationer). Klopidogrel Samtidig administrering av EVOTAZ och klopidogrel kan minska klopidogrels trombocytaggregations-hämmande effekt. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och/eller kobicistat. Samtidig administrering av EVOTAZ och klopidogrel rekommenderas inte. Användning av andra trombocytaggregationshämmare, som inte påverkas av CYP-hämning eller induktion (såsom prasugrel), rekommenderas. Prasugrel Interaktionsmekanismen är CYP3A4-hämning av atazanavir och/eller kobicistat. Den trombocytaggregations-hämmande effekten förväntas vara adekvat. Ingen dosjustering av prasugrel krävs. ANTIEPILEPTIKA Karbamazepin Fenobarbital Fenytoin Dessa antiepileptika förväntas minska plasmakoncentrationerna av atazanavir och/eller kobicistat. Interaktionsmekanismen är CYP3A4-induktion av antiepileptikan. Samtidig administrering av EVOTAZ och dessa antiepileptika är kontraindicerat (se avsnitt Kontraindikationer). ANTIHISTAMIN Astemizol Terfenadin EVOTAZ får inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering av EVOTAZ med astemizol och terfenadin är kontraindicerat (se avsnitt Kontraindikationer). ANTINEOPLASTIKUM OCH IMMUNSUPPRESSIVA MEDEL Antineoplastikum Irinotekan Atazanavir hämmar UGT och kan störa metabolismen av irinotekan, vilket kan resultera i ökad irinotekantoxicitet. Om EVOTAZ administreras samtidigt med irinotekan bör patienterna noggrant övervakas för biverkningar relaterade till irinotekan. Dasatinib Nilotinib Vinblastin Vinkristin Koncentrationerna av dessa läkemedel kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av kobicistat. Koncentrationerna av dessa läkemedel kan öka vid samtidig administrering med EVOTAZ vilket kan medföra ökad risk för biverkningar som vanligen ses med dessa anticancerläkemedel. Immunosuppressiva medel Cyklosporin Takrolimus Sirolimus Koncentrationer av dessa immunsuppressiva läkemedel kan ökas vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Mer frekvent bestämning av läkemedels-koncentrationer av immunosuppressiva läkemedel rekommenderas vid samtidig administrering med EVOTAZ. ANTIPSYKOTIKA Pimozid Quetiapin Lurasidon Koncentrationerna av dessa läkemedel kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A-hämning av atazanavir och kobicistat. Kombinationen av pimozid, quetiapin eller lurasidon och EVOTAZ är kontraindicerat (se avsnitt Kontraindikationer). KARDIOVASKULÄRA MEDEL Antiarytmika Disopyramid Flekainid Mexiletin Propafenon Koncentrationer av dessa läkemedel kan ökas vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A-hämning av atazanavir och kobicistat. Samtidig administrering med EVOTAZ kan potentiellt orsaka allvarliga och/eller livshotande biverkningar. Försiktighet krävs och monitorering av den terapeutiska koncentrationen för dessa läkemedel rekommenderas om de används samtidigt med EVOTAZ. Amiodaron Dronedaron Kinidin Systemisk lidokain Koncentrationerna av dessa antiarytmiska medel kan öka när de administreras samtidigt med EVOTAZ. Interaktionsmekanismen är CYP3A-hämning av atazanavir och kobicistat. Amiodaron, dronedaron, kinidin och systemisk lidokain har smala terapeutiska fönster och är kontraindicerade på grund av risken för CYP3A-hämning av EVOTAZ (se avsnitt Kontraindikationer). Digoxin (0,5 mg endos)/kobicistat (150 mg multipla doser) Plasmakoncentrationen av digoxin kan öka vid samtidig administrering med EVOTAZ. Digoxin: AUC: ↔ Cmax: ↑41% Cmin: Inte fastställt Interaktionsmekanismen är P-gp-hämning av kobicistat. Högsta koncentrationen av digoxin ökar vid samtidig administrering med kobicistat. Vid samtidig administrering med EVOTAZ, titrera digoxindosen och monitorera digoxin­koncentrationer. Lägsta dosen av digoxin bör förskrivas till en början. Blodtryckssänkande läkemedel Metoprolol Timolol Koncentrationerna av beta-blockerare kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP2D6-hämning av kobicistat. Klinisk monitorering rekommenderas vid samtidig administrering av EVOTAZ och dosreduktion av betablockeraren kan vara nödvändigt. Kalciumkanalblockerare Bepridil EVOTAZ ska inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering med bepridil är kontraindicerat (se avsnitt Kontraindikationer). Diltiazem 180 mg QD (atazanavir 400 mg endos) Diltiazem AUC ↑125% (↑109% ↑141%) Diltiazem Cmax ↑98% (↑78% ↑119%) Diltiazem Cmin ↑142% (↑114% ↑173%) Desacetyl-diltiazem AUC ↑165% (↑145% ↑187%) Desacetyl-diltiazem Cmax ↑172% (↑144% ↑203%) Desacetyl-diltiazem Cmin ↑121% (↑102% ↑142%) Ingen signifikant effekt på atazanavirkoncentrationen observerades. En ökning av det maximala PR-intervallet sågs jämfört med enbart atazanavir. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Exponeringen för diltiazem och en metabolit, desacetyl-diltiazem, ökar när diltiazem administreras samtidigt med atazanavir, en substans i EVOTAZ. En inledande dosreduktion av diltiazem på 50% bör övervägas och monitorering med elektrokardiogram rekommenderas. Amlodipin Felodipin Nikardipin Nifedipin Verapamil Koncentrationerna av dessa kalciumkanalblockerare kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Försiktighet krävs. Dostitrering av kalciumkanalblockeraren bör övervägas. Monitorering med elektrokardiogram rekommenderas. Klinisk monitorering av terapeutisk effekt och biverkningar rekommenderas när dessa läkemedel administreras samtidigt med EVOTAZ. Endotelinreceptorantagonister Bosentan Samtidig administrering av bosentan med kobicistat kan leda till lägre plasmakoncentration av kobicistat. Interaktionsmekanismen är CYP3A4-induktion av bosentan. Plasmakoncentrationen av atazanavir kan minska som en följd av minskad plasmakoncentration av kobicistat, vilket kan leda till utebliven terapeutisk effekt och resistensutveckling. Samtidig administrering rekommenderas inte (se avsnitt Varningar och försiktighet). KORTIKOSTEROIDER Dexametason och andra kortikosteroider som metaboliseras av CYP3A. Samtidig administrering med dexametason eller andra kortikosteroider (oavsett administreringsväg) som inducerar CYP3A kan resultera i förlust av behandlingseffekt av EVOTAZ och utveckling av resistens mot atazanavir. Interaktionsmekanismen är CYP3A4-induktion av dexametason och CYP3A4-hämning av atazanavir och/eller kobicistat. Samtidig administrering med kortikosteroider som metaboliseras av CYP3A, särskilt för långvarig användning, kan öka risken för utveckling av systemiska kortikosteroideffekter, inklusive Cushings syndrom och binjurehämning. Den potentiella nyttan av behandling kontra risken för systemiska kortikosteroideffekter ska övervägas. Vid samtidig administrering av kutant administrerade kortikosteroider som är känsliga för CYP3A4 hämning, se produktresumén för kortikosteroiden angående tillstånd eller användningar som ökar dess systemiska absorption. Kortikosteroider som främst metaboliseras av CYP3A (inklusive betametason, budesonid, flutikason, mometason, prednison, triamcinolon). Inga interaktionsstudier har utförts med någon av komponenterna i EVOTAZ. Plasmakoncentrationer av dessa läkemedel kan öka när de administreras samtidigt med EVOTAZ, vilket leder till minskade serum­koncentrationer av kortisol. Samtidig användning av EVOTAZ och kortikosteroider som metaboliseras av CYP3A (t.ex. flutikasonpropionat eller andra inhalerade eller nasala kortikosteroider) kan öka risken för uppkomst av systemiska kortikosteroideffekter, inklusive Cushings syndrom och binjurehämning. Samtidig administrering med CYP3A-metaboliserade kortikosteroider rekommenderas inte såvida inte den potentiella nyttan för patienten uppväger risken, och om så är fallet ska patienter övervakas avseende systemiska kortikosteroid­effekter. Alternativa kortikosteroider som är mindre beroende av CYP3A-metabolism, t.ex. beklometason för intranasal eller inhalationsanvändning, ska övervägas, särskilt vid långvarig användning. ANTIDEPRESSIVA LÄKEMEDEL Övriga antidepressiva: Trazodon Plasmakoncentrationen av trazodon kan öka vid samtidig administrering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Om trazodon administreras samtidigt med EVOTAZ, ska kombinationen användas med försiktighet och en lägre dos av trazodon bör övervägas. EREKTIL DYSFUNKTION PDE5 hämmare Sildenafil Tadalafil Vardenafil Avanafil Sildenafil, tadalafil och vardenafil metaboliseras av CYP3A4. Samtidig administrering med EVOTAZ kan resultera i ökade koncentrationer av PDE5-hämmaren och en ökning av PDE5-associerade biverkningar, inklusive hypotension, synförändringar och priapism. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. Patienter bör varnas för dessa möjliga biverkningar vid användning av PDE5-hämmare för erektil dysfunktion med EVOTAZ (se avsnitt Varningar och försiktighet). För behandling av erektil dysfunktion rekommenderas att, vid samtidig administrering med EVOTAZ, ska sildenafil användas med försiktighet vid lägre doser om 25 mg var 48 timme; tadalafil ska användas med försiktighet vid lägre doser om 10 mg var 72 timme; vardenafil ska användas med försiktighet vid lägre doser om högst 2,5 mg var 72 timme. Öka monitoreringen av biverkningar. Kombinationen av avanafil och EVOTAZ är kontraindicerad (se avsnitt Kontraindikationer). Se även PULMONELL ARTERIELL HYPERTENSION i denna tabell för ytterligare information om samtidig administrering av EVOTAZ med sildenafil. ÖRTPREPARAT Johannesört (Hypericum perforatum) Samtidig administrering av EVOTAZ kan förväntas resultera i en signifikant minskning av plasmanivåerna för kobicistat och atazanavir. Denna effekt kan bero på induktion av CYP3A4. Det föreligger risk för förlust av behandlingseffekt och utveckling av resistens mot atazanavir (se avsnitt Kontraindikationer). Samtidig administrering av EVOTAZ med produkter som innehåller johannesört är kontraindicerat (se avsnitt Kontraindikationer). HORMONELLA PREVENTIVMEDEL Progestin/estrogen Koncentrationerna av etinylestradiol och noretindron ökar när ett kombinerat oralt preventivmedel som innehåller dessa substanser administreras samtidigt med atazanavir. Interaktionsmekanismen är hämmad metabolism av atazanavir. Effekterna på progestin och estrogen vid samtidig administrering med EVOTAZ är okända. Samtidig administrering av EVOTAZ och hormonella preventivmedel bör undvikas. En alternativ (icke-hormonell) säker preventivmetod rekommenderas. Drospirenon/etinylestradiol 3 mg/0,02 mg endos (atazanavir 300 mg QD med kobicistat 150 mg QD) Drospirenon AUC: ↑ 130% Drospirenon Cmax: ↔ Drospirenon Cmin: Ej beräknad Etinylestradiol AUC: ↔ Etinylestradiol Cmax: ↔ Etinylestradiol Cmin: Ej beräknad Plasmakoncentrationerna av drospirenon ökar efter samtidig administrering av drospirenon/etinylestradiol med atazanavir/kobicistat. Om drospirenon/etinylestradiol administreras samtidigt med atazanavir/kobicistat rekommenderas klinisk övervakning på grund av risken för hyperkalemi. LIPIDMODIFIERANDE MEDEL Lomitapid Samtidig administrering av lomitapid med någon av komponenterna i EVOTAZ har inte studerats. Lomitapid är synnerligen beroende av CYP3A4 för sin metabolism och samtidig administrering med EVOTAZ kan resultera i ökade koncentrationer av lomitapid. Det finns en potentiell risk för markant ökade transaminasnivåer och hepatotoxicitet i samband med ökade plasmakoncentrationer av lomitapid. Samtidig administrering av lomitapid och EVOTAZ är kontraindicerat (se avsnitt Kontraindikationer). HMG-CoA-reduktashämmare Simvastatin Lovastatin Simvastatin och lovastatin är synnerligen beroende av CYP3A4 för sin metabolism och samtidig administrering med EVOTAZ kan resultera i ökade koncentrationer. Samtidig administrering av simvastatin eller lovastatin med EVOTAZ är kontraindicerad på grund av en ökad risk för myopati inklusive rabdomyolys (se avsnitt Kontraindikationer). Atorvastatin 10 mg endos (atazanavir 300 mg QD med kobicistat 150 mg QD) Atorvastatin AUC: ↑ 822% Atorvastatin Cmax: ↑ 1 785% Atorvastatin Cmin: Ej beräknad Atazanavir AUC ↓5% Atazanavir Cmax ↓7% Atazanavir Cmin ↓10% Plasmakoncentrationerna av atorvastatin ökar när det administreras samtidigt med atazanavir/kobicistat. Samtidig administrering av atorvastatin och EVOTAZ rekommenderas inte. Pravastatin Fluvastatin Pitavastatin Även om inte studerat så föreligger en potentiell risk för ökad exponering av pravastatin eller fluvastatin vid samtidig administrering med proteashämmare. Pravastatin metaboliseras inte av CYP3A4. Fluvastatin metaboliseras delvis av CYP2C9. Plasmakoncentrationen av pitavastatin kan öka vid samtidig administrering med EVOTAZ. Försiktighet bör iakttas. Rosuvastatin (10 mg endos) (atazanavir 300 mg QD med kobicistat 150 mg QD) Rosuvastatin AUC: ↑ 242% Rosuvastatin Cmax: ↑ 958% Rosuvastatin Cmin: Ej beräknad Atazanavir AUC: ↔ Atazanavir Cmax:↔ Atazanavir Cmin: ↑ 6% Plasmakoncentrationerna av rosuvastatin ökar när det administreras samtidigt med atazanavir/kobicistat. När samtidig administrering är nödvändig ska inte 10 mg rosuvastatin dagligen överskridas och klinisk säkerhetsövervakning (t.ex. myopati) rekommenderas. INHALERADE BETA-AGONISTER Salmeterol Samtidig administrering med EVOTAZ kan resultera i förhöjda koncentrationer av salmeterol och en ökning av salmeterol-associerade biverkningar. Interaktionsmekanismen är CYP3A4-hämning av atazanavir ochkobicistat. Samtidig administrering av salmeterol med EVOTAZ rekommenderas inte (se avsnitt Varningar och försiktighet). ERGOTDERIVAT Dihydroergotamin Ergometrin Ergotamin Metylergonovin EVOTAZ ska inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering av EVOTAZ och dessa ergotderivat är kontraindicerat (se avsnitt Kontraindikationer). NEUROLEPTIKA Perfenazin Risperidon Thioridazin Samtidig administrering av neuroleptika med EVOTAZ kan leda till ökad plasmakoncentration av neuroleptikan. Interaktionsmekanismen är CYP3A4-hämning och/eller CYP2D6-hämning av atazanavir och/eller kobicistat. En sänkning av dosen av neuroleptika som metaboliseras av CYP3A eller CYP2D6 kan krävas vid samtidig administrering med EVOTAZ. OPIOIDER Buprenorfin, QD, underhållsdos (atazanavir 300 mg QD med ritonavir 100 mg QD) Buprenorfin AUC ↑67% Buprenorfin Cmax ↑37% Buprenorfin Cmin ↑69% Norbuprenorfin AUC ↑105% Norbuprenorfin Cmax ↑61% Norbuprenorfin Cmin ↑101% Interaktionsmekanismen är CYP3A4- och UGT1A1-hämning av atazanavir. Koncentrationen av atazanavir påverkades inte signifikant. Samtidig administrering kräver klinisk övervakning av sedation och kognitiva effekter. En dosreduktion av buprenorfin kan övervägas. Buprenorfin/naloxon i kombination med kobicistat Buprenorfin AUC: ↑35% Buprenorfin Cmax: ↔66% Buprenorfin Cmin: ↑66% Naloxon AUC: ↓28% Naloxon Cmax: ↓28% Interaktionsmekanismen är CYP3A4-hämning av kobicistat. Metadon, underhållsdos (atazanavir 400 mg endos) Ingen signifikant effekt på metadonkoncentrationen observerades vid samtidig administrering med atazanavir. Med tanke på att kobicistat inte har visats ha någon signifikant effekt på metadonkoncentrationen, förväntas ingen interaktion om metadon administreras samtidigt med EVOTAZ. Ingen dosjustering är nödvändig om metadon administreras samtidigt med EVOTAZ. PULMONELL ARTERIELL HYPERTENSION PDE5-hämmare Sildenafil Samtidig administrering med EVOTAZ kan resultera i förhöjda koncentrationer av PDE5-hämmaren och en ökning av biverkningar associerade med PDE5-hämmare. Interaktionsmekanismen är CYP3A4-hämning av atazanavir och kobicistat. En säker och effektiv dos för sildenafil i kombination med EVOTAZ har inte fastställts vid behandling av pulmonell arteriell hypertension. Sildenafil är kontraindicerat för behandling av pulmonell arteriell hypertension (se avsnitt Kontraindikationer). LUGNANDE MEDEL Midazolam Triazolam Midazolam och triazolam metaboliseras huvudsakligen via CYP3A4. Samtidig administrering med EVOTAZ kan orsaka en stor koncentrationsökning av dessa bensodiazepiner. Baserat på data från andra CYP3A4-hämmare förväntas plasmakoncentrationen av midazolam bli signifikant högre när midazolam administreras oralt. Data från samtidig användning av andra proteashämmare tyder på en möjlig 3–4-faldig ökning av midazolams plasmanivåer. EVOTAZ bör inte administreras samtidigt med triazolam eller midazolam som ges oralt (se avsnitt Kontraindikationer), medan försiktighet bör iakttas vid samtidig administrering av EVOTAZ och midazolam givet parenteralt. Om EVOTAZ administreras samtidigt med parenteralt midazolam bör det ske på en intensivvårds­avdelning (IVA) eller en liknande miljö som garanterar noggrann klinisk övervakning och lämplig medicinsk behandling vid eventuell andningsdepression och/eller förlängd sedering. Dosjustering för midazolam bör övervägas, speciellt om mer än en engångsdos av midazolam ges. Buspiron Klorazepat Diazepam Estazolam Flurazepam Zolpidem Koncentrationerna av dessa lugnande läkemedel kan öka vid samtidig administering med EVOTAZ. Interaktionsmekanismen är CYP3A4-hämning av kobicistat. För dessa lugnande läkemedel kan dosreduktion krävas och monitorering av koncentrationerna rekommenderas. GASTROINTESTINALA MOTILITETSMEDEL Cisaprid EVOTAZ ska inte användas i kombination med läkemedel som är substrat för CYP3A4 och har ett smalt terapeutiskt fönster. Samtidig administrering av EVOTAZ och cisaprid är kontraindicerat (se avsnitt Kontraindikationer). Pediatrisk population Interaktionsstudier har endast genomförts på vuxna.",
        "pregnancy": "EVOTAZ rekommenderas inte under graviditet och bör inte heller initieras hos gravida patienter, en alternativ behandling rekommenderas (se avsnitt Dosering och Varningar och försiktighet). Detta beror på väsentligt lägre exponeringar av kobicistat och följaktligen lägre exponeringar av samadministrerade antiretrovirala medel, inklusive atazanavir, under andra och tredje trimestern jämfört med postpartum. Djurstudier med EVOTAZ är otillräckliga med avseende på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Atazanavir, en av de aktiva substanserna i EVOTAZ, har påvisats i bröstmjölk hos människa. Det är inte känt om kobicistat/metaboliter utsöndras i bröstmjölk hos människa. Djurstudier har visat att kobicistat/metaboliter utsöndras i mjölk. Med tanke på risken för hiv-överföring och risken för allvarliga biverkningar hos ammande barn ska kvinnor instrueras att inte amma om de behandlas med EVOTAZ.",
        "fertility": "Effekten av EVOTAZ på human fertilitet har inte studerats. I en icke-klinisk fertilitets- och tidig embryonalutvecklingsstudie på råttor, påverkade atazanavir östruscykeln utan effekter på parning eller fertilitet (se avsnitt Prekliniska uppgifter). Ingen data på kobicistats effekt på human fertilitet finns tillgänglig. Djurstudier tyder inte på skadliga effekter av kobicistat på fertilitet.",
        "driving": "EVOTAZ har mindre effekt på förmågan att framföra fordon och använda maskiner. Yrsel kan uppstå efter behandling med kombinationer som innehåller atazanavir och kobicistat (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den totala säkerhetsprofilen för EVOTAZ baseras på tillgänglig data från kliniska studier genomförda med atazanavir, atazanavir boostrat med antingen kobicistat eller ritonavir samt data genererad efter marknadsintroduktionen. Eftersom EVOTAZ innehåller atazanavir och kobicistat kan biverkningar relaterade till var och en av substanserna förväntas. I en fas 3-studie (GS‑US‑216‑0114), var de mest frekvent rapporterade biverkningarna i gruppen som fick atazanavir boostrat med kobicistat relaterade till förhöjda bilirubinnivåer (se Tabell 2). I två kontrollerade kliniska studier, där patienter enbart fick atazanavir (400 mg en gång dagligen) eller atazanavir (300 mg dagligen) boostrat med ritonavir (100 mg dagligen), var de mest frekvent rapporterade biverkningarna illamående, diarré och gulsot. I majoriteten av fallen rapporterades gulsot inom några få dagar till några få månader efter insättandet av behandlingen (se avsnitt Varningar och försiktighet). Kronisk njursjukdom hos hiv-infekterade patienter som behandlats med atazanavir, med eller utan ritonavir, har rapporterats efter det att läkemedlet kommit ut på marknaden (se avsnitt Varningar och försiktighet). Biverkningstabell Biverkningar listas efter organsystem och frekvens: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100) och sällsynta (≥1/10 000, 1/1 000). Inom varje frekvensgrupp anges biverkningarna med minskande allvarlighetsgrad. Tabell 2: Biverkningstabell Organsystem Frekvens Biverkningar Immunsystemet mindre vanliga överkänslighet Metabolism och nutrition vanliga ökad aptit mindre vanliga viktnedgång, viktuppgång, anorexia Psykiska störningar vanliga insomnia, onormala drömmar mindre vanliga depression, sömnsjukdom, disorientation, oro Centrala och perifera nervsystemet vanliga huvudvärk, yrsel, somnolens, dysgeusi mindre vanliga perifer neuropati, synkopé, amnesi Ögon mycket vanliga okulär gulsot Hjärtat mindre vanliga torsades de pointesa sällsynta QTc-förlängninga, ödem, palpitation Blodkärl mindre vanliga hypertension Andningsvägar, bröstkorg och mediastinum mindre vanliga dyspné Magtarmkanalen mycket vanliga gulsot vanliga kräkningar, diarré, dyspepsi, magont, abdominal utspändhet, flatulens, muntorrhet mindre vanliga pankreatit, gastrit, aftös stomatit Lever och gallvägar mycket vanliga gulsot vanliga hyperbilirubin mindre vanliga hepatit, kolelitiasisa, kolestasisa sällsynta hepatosplenomegali, kolecystita Hud och subkutan vävnad vanliga utslag mindre vanliga pruritus, erythema multiformea,b, toxiska hudutslaga,b, läkemedelsutslag med eosinofili och systemiska symptom (DRESS) syndroma,b, angioödema, urtikaria, alopeci sällsynta Stevens-Johnson syndroma,b, vesikubullösa utslag, eksem, kärlutvidgning Muskuloskeletala systemet och bindväv mindre vanliga myalgi, muskelatrofi, artralgi sällsynta myopati Njurar och urinvägar mindre vanliga nefrolitiasisa, hematuri, proteinuria, pollakisuri, interstitiell nefrit, kronisk njursjukdoma sällsynta njursmärta Reproduktionsorgan och bröstkörtel mindre vanliga gynekomasti Allmänna symtom och/eller symtom vid administreringsstället vanliga trötthet mindre vanliga pyrexi, asteni, bröstsmärta, sjukdomskänsla sällsynta gångrubbning a Dessa biverkningar identifierades efter det att läkemedlet kommit ut på marknaden, dock har frekvenserna uppskattats från en statistisk uträkning baserad på totala antalet patienter som behandlats med atazanavir (med eller utan ritonavir) i kontrollerade, randomiserade och andra tillgängliga kliniska prövningar (n=2 321). b Se avsnitt Beskrivning av utvalda biverkningar för ytterligare upplysningar. Beskrivning av utvalda biverkningar Immunreaktiveringssyndrom och autoimmuna sjukdomar Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt Varningar och försiktighet). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt Varningar och försiktighet). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Hudutslag och relaterade syndrom Utslagen är vanligen milda till måttliga makulopapulösa hudutslag som uppträder inom de 3 första veckorna efter att behandling med atazanavir inletts. Stevens-Johnson syndrom (SJS), erythema multiforme, toxiska hudutslag och DRESS syndrom (läkemedelsutslag med eosinofili och systemiska symptom) har rapporterats vid användning av atazanavir (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Kobicistat, en substans i EVOTAZ, har visats sänka estimerat kreatininclearance på grund av hämning av tubulär sekretion av kreatinin. En ökning från baslinje i serumkreatinin enbart på grund av kobicistats hämmande effekt överskrider generellt inte 0,4 mg/dl. I studie GS-US-216-0114, inträffade sänkningar i estimerat kreatininclearance tidigt i behandlingen med kobicistat, varefter de stabiliserades. Medelförändringen (± SD) i uppskattad glomerulär filtrationshastighet (eGFR) enligt Cockcroft-Gault-metoden efter 144 veckors behandling var -15,1 ± 16,5 ml/min i gruppen som fick atazanavir boostrat med kobicistat plus emtricitabin och tenofovir DF (fast kombinationsbehandling) och -8,0 ± 16,8 ml/min i gruppen som fick atazanavir boostrat med ritonavir plus emtricitabin och tenofovir DF (fast kombinationsbehandling). Effekter på levern I studie GS-US-216-0114, under 144 veckors behandling, var hyperbilirubin (> 1 x ULN) vanligt: 97,7% i gruppen som fick atazanavir boostrat med kobicistat plus emtricitabin och tenofovir DF (fast kombinationsbehandling) och 97,4% i gruppen som fick atazanavir boostrat med ritonavir plus emtricitabin och tenofovir DF (fast kombinationsbehandling). Dock hade en högre andel av patienterna i gruppen som fick atazanavir boostrat med kobicistat ökat totalbilirubin > 2 x ULN, jämfört med gruppen som fick atazanavir boostrat med ritonavir (88,0% versus 80,9%). Andelen som avbröt studiemedicineringen på grund av bilirubin-relaterade biverkningar var låg och liknande för båda grupperna (4,9% i kobicistat-boostrade gruppen och 4,0% i ritonavir-boostrade gruppen). En ökning på > 3 x ULN i alaninaminotransferas eller aspartataminotransferas mättes hos 12,8% av patienterna i kobicistat-boostrade gruppen och 9,0% i den ritonavir-boostrade gruppen. Avvikelser i laboratorievärden Den vanligaste rapporterade avvikelsen i laboratorievärden hos patienter som gavs kombinationer innehållande atazanavir och en eller fler NRTI:er var förhöjt totalbilirubin huvudsakligen rapporterade som förhöjt indirekt [okonjugerat] bilirubin (87%, grad 1,2,3 eller 4). Förhöjning av totalbilirubin av grad 3 eller 4 noterades hos 37% ( 6% grad 4) . Bland behandlingserfarna patienter behandlade med atazanavir 300 mg en gång per dag med 100 mg ritonavir en gång per dag, med en medianduration av 95 veckor, hade 53% totalbilirubinstegring av grad 3–4. Bland behandlingsnaiva patienter behandlade med atazanavir 300 mg en gång per dag och med 100 mg ritonavir en gång per dag med en medianduration av 96 veckor, hade 48% totalbilirubinstegring av grad 3–4 (se avsnitt Varningar och försiktighet). Andra betydande kliniska avvikelser i laboratorievärden (grad 3 eller 4) som rapporterades för ≥ 2% av de patienter som fick kombinationer innehållande atazanavir och en eller flera NRTI:er inkluderade: förhöjt kreatinkinas (7%), förhöjt ALAT (5%), lågt antal neutrofiler (5%), förhöjt ASAT (3%) och förhöjt lipas (3%). Två procent av patienterna behandlade med atazanavir uppvisade samtidig ALAT/ASAT-stegring av grad 3–4 och förhöjning av totalbilirubin av grad 3–4. Pediatrisk population Pediatriska patienter i åldrarna 3 månader till <12 år I kliniska studier på pediatriska patienter mellan 3 månader och < 18 års ålder var den genomsnittliga behandlingen med atazanavir 115 veckor. Säkerhetsprofilen i dessa studier var totalt sett jämförbara med vad som sågs hos vuxna. Asymtomatisk atrioventrikulär blockering av både första (23%) och andra graden (1%) rapporterades för pediatriska patienter. Den mest frekvent rapporterade avvikelsen i laboratorievärden hos pediatriska patienter som fått atazanavir var förhöjda värden total bilirubin (≥2,6 gånger ULN, grad 3–4), vilket återfanns hos 45% av patienterna. Pediatriska patienter i åldrarna 12 år till <18 år och som väger mer än 35 kg Säkerheten för atazanavir administrerat med kobicistat plus två NRTI:er (n = 14) utvärderades hos hiv‑1 infekterade virologiskt undertryckta pediatriska patienter i åldrarna 12 år till <18 år under 48 veckor i en öppen klinisk studie (GS‑US‑216‑0128). I denna studie liknade säkerhetsprofilen för atazanavir och kobicistat den hos vuxna. Andra särskilda populationer Patienter med samtidig infektion med hepatit B- och/eller hepatit C-virus Patienter med samtidig hepatit B- och/eller hepatit C-infektion hade större sannolikhet att få förhöjningar av initiala levertransaminasnivåer än de utan kronisk viral hepatit. Inga skillnader i frekvensen av bilirubinförhöjningar observerades mellan dessa patienter och de utan viral hepatit. Frekvensen hepatit som uppkom under behandlingen, eller transaminasförhöjningar hos patienter med annan samtidig infektion, var jämförbar mellan atazanavir och jämförelsebehandlingarna (se avsnitt Varningar och försiktighet). Patienter med kronisk hepatit B- eller hepatit C-virus co-infektion: I GS-US-216-0114 var 3,6% av patienterna hepatit B-virus ytantigen positiva och 5,3% var hepatit C-virus seropositiva. Patienter med betydande onormala leverfunktionsvärden hade generellt onormala baslinjetransaminaser (ASAT eller ALAT), underliggande kronisk eller akut hepatit B- eller C-infektion, samtidiga hepatotoxiska läkemedel (t.ex. isoniazid), eller en medicinsk historia av alkoholism eller alkoholmissbruk. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenhet av akut överdosering med EVOTAZ hos människa är begränsad. Det finns ingen specifik antidot vid överdosering med EVOTAZ. Om överdos inträffar med EVOTAZ måste patienten övervakas för tecken på toxicitet. Behandlingen ska bestå av generella supportiva åtgärder inklusive monitorering av vitala livsfunktioner och EKG och även observeration av patientens kliniska status. Eftersom atazanavir och kobicistat i omfattande utsträckning metaboliseras i levern och är proteinbundet, medför dialys sannolikt inte någon signifikant utsöndring av detta läkemedel.",
        "pharmacodynamic": "Verkningsmekanism EVOTAZ är en fast doskombinationsbehandling med det antivirala läkemedlet atazanavir boostrat av den farmakokinetiska förstärkaren kobicistat. Atazanavir Atazanavir är en azapeptid som hämmar hiv-1 proteas (PI). Substansen hämmar selektivt den virusspecifika bearbetningen av virala gag-polproteiner i hiv-1-infekterade celler och hindrar därmed bildande av mogna virioner och infektion av andra celler. Kobicistat Kobicistat är en selektiv, mekanism-baserad hämmare av cytokrom P450 av underfamiljen CYP3A. Hämning av CYP3A-medierad metabolism via kobicistat förstärker den systemiska exponeringen av CYP3A-substrat, t.ex. darunavir, där biotillgänglighet är begränsad och halveringstiden förkortad på grund av CYP3A-beroende metabolism. Antiviral aktivitet in vitro Atazanavir Atazanavir uppvisar hämmande aktivitet mot hiv-1 (inklusive alla testade subtyper) och hiv-2 i cellodlingar. Kobicistat Kobicistat har ingen antiviral aktivitet. Farmakodynamisk effekt Effekt av kobicistat på atazanavirs farmakokinetik Den antiretrovirala effekten av EVOTAZ kommer av atazanavir. Kobicistats funktion som farmakokinetisk förstärkare till atazanavir har visats i farmakokinetiska studier. I dessa farmakokinetiska studier, var exponeringen för atazanavir 300 mg med kobicistat 150 mg likvärdig med vad som observerats vid boostring med ritonavir 100 mg. EVOTAZ är bioekvivalent med atazanavir 300 mg en gång dagligen i kombination med kobicistat 150 mg en gång dagligen administrerade tillsammans som enskilda produkter (se avsnitt Farmakokinetik). Klinisk effekt och säkerhet För behandlingsnaiva hiv-1-infekterade patienter Säkerhet och effekt för atazanavir med kobicistat för hiv-1-infekterade patienter utvärderades i den randomiserade, dubbelblinda, aktivt kontrollerade kliniska fas 3-studien GS-US-216-0114 med hiv-1-infekterade patienter med uppskattad kreatininclearance vid baseline på över 70 ml/min, som var behandlingsnaiva (n = 692). Patienterna randomiserades 1:1 till att få antingen atazanavir 300 mg med kobicistat 150 mg en gång dagligen eller atazanavir 300 mg med ritonavir 100 mg en gång dagligen, båda administrerades med en fast bakgrundsregim som innehöll tenofovir DF 300 mg och emtricitabin 200 mg, administrerat som en fast doskombinationstablett. Randomiseringen stratifierades genom screening av hiv-1-RNA-nivåer (≤ 100 000 kopior/ml eller > 100 000 kopior/ml). Virologiskt svar utvärderades i båda behandlingsarmarna och virologiskt svar definierades som uppnådd odetekterbar virusmängd (< 50 hiv-1-RNA-kopior/ml). Virusen var känsliga för atazanavir, emtricitabin och tenofovir DF vid baseline. De demografiska och baslinjekarakteristika var liknande mellan atazanavir med kobicistat och atazanavir med ritonavir grupperna. Medianåldern för patienterna var 36 år (intervall: 19–70). Medianbaslinjeplasman hiv-1-RNA var 4,81 log10 kopior / ml (intervall: 3,21–6,44). Medianbaslinje CD4 + antal celler var 352 celler/mm3 (intervall: 1 –1455) och 16,9% hade CD4 + antal celler ≤200 celler/mm3. Andelen patienter med virusbelastning vid baslinjen > 100 000 kopior/ml var 39,7%. Behandlingsutfall vid vecka 48 och 144 för studien GS-US-216-0114 presenteras i Tabell 3. Tabell 3: Virologiskt utfall av randomiserad behandling i studien GS-US-216-0114 vid vecka 48a och 144b Vecka 48 Vecka 144 Atazanavir med kobicistatf (n=344) Atazanavir med ritonavirf (n = 348) Atazanavir med kobicistatf (n=344) Atazanavir med ritonavirf (n = 348) Virologiskt lyckade hiv-1-RNA < 50 kopior/ml 85% 87% 72% 74% Behandlingsskillnad -2,2% (95% CI = -74%, 3,0%) -2,1% (95% CI = -8,7%, 4,5%) Virologiskt misslyckade 6% 4% 8% 5% Ingen virologisk data i vecka 48 eller vecka 144-fönstret 9% 9% 20% 21% Avbröt studien i förtid på grund av biverkningar eller dödd 6% 7% 11% 11% Avbröt studien på grund av andra orsaker och sista tillgängliga hiv-1-RNA < 50 kopior/mle 3% 2% 8% 10% Saknade data under fönstret men står på studiebehandling 0% 0% < 1% < 1% a Vecka 48-fönstret är mellan dag 309 och 378 (inklusive) b Vecka 144-fönstret är mellan dag 967 och 1 050 (inklusive) c Inkluderar patienter som hade ≥ 50 kopior/ml i vecka 48- eller 144-fönstren, patienter som avbröt på grund av bristande eller utebliven effekt, patienter som avbröt av andra orsaker än biverkningar, död eller bristande eller utebliven effekt och vid tidpunkten för avbrytandet hade viralt värde på ≥ 50 kopior/ml. d Inkluderar patienter som avbröt på grund av biverkningar eller död vid någon tidpunkt från dag 1 till och med tidsfönstret om detta inte resulterade i någon virologisk data på behandling under det specifika fönstret. e Inkluderar patienter som avbröt på grund av andra orsaker än biverkningar, död, bristande eller utebliven effekt, t ex tillbakadraget samtycke, saknad vid uppföljning. f Plus bakgrundsbehandling med emtricitabin 200 mg och tenofovir DF 300 mg fast doskombination. Atazanavir med kobicistat och emtricitabin och tenofovir DF fast doskombination var non-inferior i att uppnå hiv-1-RNA < 50 kopior/ml i jämförelse med atazanavir med ritonavir och tenofovir DF fast doskombination. I studien GS-US-216-0114 var medelökningen från baseline i CD4+ cellantal vid veckorna 48 och 144, 213 och 310 celler/mm3 för patienter som fick atazanavir boostrat med kobicistat respektive 219 och 332 celler/mm3 för patienter som fick atazanavir boostrat med ritonavir. Resistens Resistensprofilen för EVOTAZ styrs av atazanavir. Kobicistat selekterar inte några hiv-resistensmutationer på grund av dess avsaknad av antiviral aktivitet. Atazanavir I kliniska prövningar med antiretroviralt behandlingsnaiva patienter som behandlades med icke- boostrat atazanavir är I50L-substitution, ibland i kombination med förändring av A71V, den kännetecknande resistenssubstitutionen för atazanavir. Resistens mot atazanavir var 3,5- till 29-faldig utan bevis på fenotypisk korsresistens mot andra PI (proteashämmare). För ytterligare information se produktresumén för REYATAZ. Atazanavir med kobicistat Begränsad data finns tillgänglig kring resistensutvecklingen av atazanavir boostrat med kobicistat. I en analys av patienter som misslyckades med behandling som fick 300 mg atazanavir tillsammans med 150 mg kobicistat i studien GS-US-216-0114 under 144 veckor, fanns utvärderingsbar genotypisk data från parade baslinje- och misslyckade behandlings-isolat för alla 21 virologiska misslyckanden i denna grupp (6%, 21/344). Av de 21 patienterna, utvecklade 3 den emtricitabin-relaterade resistenssubstitutionen M184V. Ingen patient utvecklade den tenofovir-relaterade resistensubstitutionen K65R eller K70E eller någon annan primär resistenssubstitution relaterad till proteashämmare. I gruppen som fick atazanavir 300 mg tillsammans med ritonavir 100 mg, fanns utvärderbar genotypisk data tillgänglig för alla 19 virologiska misslyckanden (5%, 19/348). Av de 19 patienterna, utvecklade 1 den emtricitabin‑relaterade resistenssubstitutionen M184V, utan tenofovir- eller proteashämmar-relaterade resistenssubstitutioner. Pediatrisk population Pediatriska patienter i åldrarna 3 månader till <12 år eller som väger mindre än 35 kg Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för EVOTAZ för behandling av hiv-1-infektion (se avsnitt Dosering för information om pediatrisk användning). Pediatriska patienter i åldrarna 12 år till <18 år och som väger mer än 35 kg Säkerheten och effekten för atazanavir med kobicistat utvärderades i en öppen fas 2/3-studie GS‑US‑216‑0128 hos hiv‑1-infekterade virologiskt undertryckta pediatriska patienter mellan 12 år och <18 år med uppskattad kreatininclearance vid baseline ≥ 90 ml/min. Fjorton patienter fick atazanavir 300 mg en gång dagligen med kobicistat 150 mg en gång dagligen administrerat med en bakgrundsregim som innehöll två NRTI:er. Medianåldern hos patienterna var 14 år (intervall: 12–17); medianvikten hos patienterna var 52,7 kg (intervall: 46,5–63,3); 71% var män; 57% asiater; 29% vita och 14% svarta. Vid baseline hade 13/14 patienter hiv-1 RNA < 50 kopior/ml i plasma och 1 patient hade hiv‑1 RNA = 50 kopior/ml i plasma. Hos patienter som behandlades med atazanavir + kobicistat, var medianbaslinje CD4+ antal celler och CD4+% 770 celler/mm3 (intervall: 486–1765) respektive 33% (intervall: 23%–45%). Vid vecka 48 behöll 93% (13/14) av patienterna hiv‑1 RNA <50 kopior/ml och medianförändringen från baseline i CD4+ cellantalet och CD4 +% var -60 celler/mm3, respektive -0,3%. Tre av 14 patienter kvalificerade sig för resistensanalys: 1 patient visade ingen resistens i proteas eller omvänt transkriptas och 2 patienter saknade data på grund av analysfel.",
        "pharmacokinetic": "En tablett EVOTAZ är bioekvivalent med en atazanavir-kapsel (300 mg) plus en kobicistat-tablett (150 mg) efter administrering av en dos med en lätt måltid hos friska frivilliga (n = 62). Följande information reflekterar de farmakokinetiska egenskaperna för atazanavir i kombination med kobicistat eller substanserna i EVOTAZ var för sig. Absorption I en studie där hiv-infekterade patienter (n = 22) instruerades att ta atazanavir 300 mg med kobicistat 150 mg en gång dagligen med mat, var värdena vid steady-state för atazanavir Cmax, AUCtau och Ctau (medel ± SD) 3,9 ± 1,9 μg/ml, 46,1 ± 26,2 μg•hr/ml och 0,80 ± 0,72 μg/ml, respektive. Värdena vid steady-state för kobicistats Cmax, AUCtau och Ctau (medel ± SD) var 1,5 ± 0,5 μg/ml, 11,1 ± 4,5 μg•hr/ml och 0,05 ± 0,07 μg/ml, respektive (n = 22). Effekt av mat Administrering av en engångsdos av EVOTAZ tillsammans med en lätt måltid (336 kcal, 5,1 g fett, 9,3 g protein) resulterade i en 42%-ig ökning av Cmax för atazanavir, en 28%-ig ökning i AUC för atazanavir, en 31%-ig ökning av Cmax för kobicistat och en 24%-ig ökning i AUC för kobicistat, jämfört med i fastande tillstånd. Administrering av en engångsdos av EVOTAZ tillsammans med en fettrik måltid (1 038 kcal, 59 g fat, 37 g protein) resulterade i en 14%-ig minskning i Cmax för atazanavir utan förändring i AUC för atazanavir eller kobicistat-exponeringen (Cmax, AUC), jämfört med i fastande tillstånd. 24-timmarskoncentrationen av atazanavir efter en fettrik måltid ökade med nästan 23% på grund av förlängd absorption; medianen på Tmax ökade från 2,0 till 3,5 timmar. Cmax och AUC minskade med 36% och 25% efter en fettrik måltid i jämförelse med en respektive lättare måltid; dock var 24 timmars atazanavir koncentrationen liknande när EVOTAZ gavs tillsammans med en lätt måltid och en fettrik måltid. För att förstärka biotillgängligheten ska EVOTAZ tas tillsammans med mat. Distribution Atazanavir Atazanavir var till cirka 86% bundet till humanserumproteiner över ett koncentrationsintervall på 100 till 10 000 ng/ml. Atazanavir binds till både alfa-1-syraglykoprotein (AAG) och albumin i liknande omfattning (89% respektive 86% vid 1 000 ng/ml). I en studie med upprepad dosering till hiv-infekterade patienter som fick 400 mg atazanavir en gång per dag med en lätt måltid i 12 veckor, kunde atazanavir detekteras i cerebrospinalvätska och semen. Kobicistat Kobicistat är till 97-98% bundet till humanplasmaproteiner och medelvärdet på ration \"plasma till blod\"-koncentrationen var 2. Metabolism Atazanavir Studier på människa och in vitro-studier med humanlevermikrosomer har visat att atazanavir huvudsaklingen metaboliseras av CYP3A4 isozym till oxygenerade metaboliter. Metaboliterna utsöndras sedan i gallan som antingen fria eller glukuroniderade metaboliter. Andra mindre metabolismvägar består av N-dealkylering och hydrolys. Två atazanavirmetaboliter har karakteriserats i plasma i relativt låga koncentrationer. Ingendera av metaboliterna uppvisade in vitro antiviral aktivitet. Kobicistat Kobicistat metaboliseras via CYP3A (huvudsak)- och CYP2D6 (mindre grad)-medierad oxidation och genomgår inte glukuronidering. Efter oral administrering av [14C]kobicistat, var 99% av den cirkulerande radioaktiviteten i plasma oförändrad kobicistat. Låga nivåer av metaboliter observeras i urin och feces och bidrar inte till den CYP3A-hämmande aktiviteten av kobicistat. Eliminering Atazanavir Efter en engångsdos på 400 mg av 14C-atazanavir, återfanns 79% respektive 13% av den totala radioaktiviteten i avföring respektive urin. Oförändrat läkemedel bidrog med cirka 20% respektive 7% av den administrerade dosen i avföring respektive urin. Genomsnittlig utsöndring i urin av oförändrat läkemedel var 7% efter 2 veckors dosering med 800 mg en gång per dag. Hos hiv-infekterade vuxna patienter (n= 33, kombinerade studier) var den genomsnittliga halveringstiden inom doseringsintervallet för atazanavir 12 timmar vid steady state efter en dos på 300 mg en gång per dag med ritonavir 100 mg en gång per dag intaget samtidigt med en lätt måltid. Kobicistat Efter oral administrering av [14C]kobicistat, återfanns 86% respektive 8,2% av dosen i feces respektive i urinen. Median terminal halveringstid i plasma av kobicistat efter administrering är cirka 3–4 timmar. Linjäritet/icke-linjäritet Atazanavir Atazanavir uppvisar icke-linjär farmakokinetik med större än dos-proportionella ökningar i AUC- och Cmax-värden över doseringsintervallet på 200 mg till 800 mg en gång dagligen. Kobicistat Exponeringen för kobicistat är icke-linjär och större än dos-proportionella över doseringsintervallet på 50 mg till 400 mg, vilket stämmer för en mekanism-baserad CYP3A-hämmare. Särskilda populationer Nedsatt njurfunktion Atazanavir Hos friska personer var elimination via njurarna av oförändrat atazanavir cirka 7% av den administrerade dosen. Det finns inga farmakokinetiska data tillgängliga för atazanavir med kobicistat hos patienter med njurinsufficiens. Atazanavir har studerats hos vuxna patienter med svårt nedsatt njurfunktion (n=20), inkluderande de patienter som får hemodialys, vid multipla doser om 400 mg en gång dagligen. Trots att denna prövning har vissa begränsningar (t.ex. har koncentrationer av obundet läkemedel inte studerats), visar resultaten att atazanavirs farmakokinetiska parametrar minskade med 30% till 50% hos patienter som får hemodialys i jämförelse med patienter med normal njurfunktion. Mekanismen för denna nedgång är okänd. (Se avsnitt Dosering och Varningar och försiktighet). Kobicistat En studie på kobicistats farmakokinetik utfördes med icke-hiv-1-infekterade patienter med allvarlig njurfunktionsnedsättning (uppskattad kreatininclearance under 30 ml/min). Inga betydelsefulla skillnader observerades i farmakokinetiken för kobicistat mellan patienter med allvarligt nedsatt njurfunktion och friska frivilliga, överensstämmande med den låga grad av renal clearance av kobicistat. Nedsatt leverfunktion Atazanavir Atazanavir metaboliseras och elimineras primärt av levern. Effekterna av nedsatt leverfunktion på farmakokinetiken för atazanavir givet med kobicistat har inte studerats. Koncentrationerna av atazanavir givet med kobicistat väntas öka hos patienter med nedsatt leverfunktion (se avsnitt Dosering och Varningar och försiktighet). Kobicistat Kobicistat metaboliseras och elimineras primärt av levern. En studie på kobicistats farmakokinetik utfördes med icke-hiv-1-infekterade patienter med måttlig leverfunktionsnedsättning (Child Pugh klass B). Inga kliniskt relevanta skillnader observerades i farmakokinetiken för kobicistat mellan patienter med måttligt nedsatt leverfunktion och friska frivilliga. Effekten av allvarlig leverfunktionsnedsättning (Child Pugh klass C) på kobicistats farmakokinetik har inte studerats. Äldre Farmakokinetiken för atazanavir och kobicistat, enskilt eller i kombination, har inte utvärderats hos äldre (65 år eller äldre). Pediatrisk population Pediatriska patienter i åldrarna 3 månader till < 12 år För pediatriska patienter i åldrarna 3 månader till < 12 år finns ingen data tillgänglig på farmakokinetiken för atazanavir och kobicistat i kombination. Pediatriska patienter i åldrarna 12 år till <18 år och som väger mer än 35 kg Hos pediatriska patienter i åldrarna 12 år till <18 år som fick kobicistat‑boostad atazanavir (n = 14) i studie GS‑US‑216‑0128 var exponeringar för atazanavir och kobicistat (AUCtau, Cmax och Ctrough) högre (24% till 180%) än hos vuxna. Ökningarna ansågs dock inte vara kliniskt signifikanta eftersom säkerhetsprofilerna var likartade hos vuxna och barn. Kön Inga kliniskt relevanta farmakokinetiska skillnader baserat på kön har identifierats för atazanavir eller kobicistat. Ras Inga kliniskt relevanta farmakokinetiska skillnader baserat på etnicitet har identifierats för atazanavir eller kobicistat.",
        "preclinical-info": "I en 3 månader lång toxicitetsstudie med oralt atazanavir och kobicistat i kombination hos råttor, upptäcktes oförväntade toxikologiska interaktioner eftersom inga additativa eller synergistiska toxiciteter observerades. I jämförelse med deras enskilda profiler kan alla fynd kopplas till antingen atazanavir eller kobicistat. I en ex vivo farmakologisk studie på kanin, exponerades isolerade hjärtan för atazanavir, kobicistat eller atazanavir och kobicistat i kombination. Var enskild substans gav upphov till effekter på vänster ventrikulärkontraktilitet och PR-prolongering vid koncentrationer minst 35-faldigt högre än fria atazanavir- och kobicistat-koncentrationer vid Cmax av den rekommenderade humana doseringen (RHD). Vid administrering i kombination, observerades inga tydliga additativa eller synergistiska kardiovaskulära effekter vid atazanavir- och kobicistat-koncentrationer minst 2-faldigt högre än fria atazanavir- och kobicistat-koncentrationer vid Cmax av den rekommenderade humana doseringen (RHD). Följande information reflekterar de prekliniska säkerhetsresultaten för respektive aktiv substans i EVOTAZ. Atazanavir I toxicitetsstudier med upprepade doser, genomförda på mus, råtta och hund var atazanavirrelaterade fynd i allmänhet begränsade till levern och inkluderade vanligen minimal till lätt förhöjning i serumbilirubin och leverenzymer, hepatocellulär vakuolisering och hypertrofi och endast hos mus (honor) noterades singelcellsnekros i lever. Systemisk exponering för atazanavir hos mus (hanar), råtta och hund vid doser associerade med leverförändringar var åtminstone lika med värden observerade hos människor som givits 400 mg en gång per dag. Hos mus (honor) var atazanavirexponeringen vid den dos som gav singelcellsnekros 12 gånger exponeringen hos människor som ges 400 mg en gång per dag. Serumkolesterol och glukos var minimalt till lätt förhöjt hos råtta, men inte hos mus eller hund. Under in vitro-studier, hämmades den klonade humana hjärtkaliumkanalen, hERG, med 15% vid en atazanavirkoncentration (30 μM) motsvarande 30 gånger den fria läkemedelskoncentrationen vid Cmax i människa. Liknande atazanavirkoncentrationer ökade aktionspotentialens duration (APD90) med 13% i en Purkinjetrådsstudie på kanin. Elektrokardiografiska förändringar (sinus brakykardi, förlängning av PR-intervallet, förlängning av QT-intervallet och förlängning av QRS-komplexet) observerades endast i en initial 2-veckors toxicitetsstudie med oral tillförsel utförd på hund. Påföljande 9-månaders orala toxicitetsstudier på hundar visade inga substansrelaterade elektrokardiografiska förändringar. Den kliniska relevansen av dessa prekliniska data är okänd. Potentiella effekter på hjärtat hos människa med denna produkt kan inte uteslutas (se avsnitt Varningar och försiktighet och Biverkningar). Risken för PR-förlängning bör beaktas i händelse av överdosering (se avsnitt Överdosering). I en studie på råtta med avseende på fertilitet och tidig fosterutveckling, påverkade atazanavir östruscykeln utan några effekter på parning eller fertilitet. Inga teratogena effekter observerades hos råtta eller kanin vid doser som var toxiska för moderdjuret. Hos dräktiga kaniner observerades synliga skador i mage och tarmar i döda eller döende honor vid doser, givna till modern, som var 2 till 4 gånger den högsta dosen som administrerades i den definitiva embryoutvecklingsstudien. Vid bedömning av pre- och postnatal utveckling på råtta sågs en övergående minskning av kroppsvikten hos avkomman vid en för modern toxisk dos av atazanavir. Systemisk exponering för atazanavir vid doser som resulterade i toxicitet för modern var åtminstone lika med eller en aning högre än den som observerades hos människor som fått 400 mg en gång per dag. Atazanavir var negativt i en Ames \"reverse-mutation\"-test men inducerade kromosomala avvikelser in vitro både i frånvaro och närvaro av metabolisk aktivering. I in vivo-studier på råttor inducerade atazanavir inte mikrokärnor i benmärg, DNA-skada i duodenum (\"comet\"-test), eller \"unscheduled DNA repair\" i levern vid plasma- och vävnadskoncentrationer överstigande de som var klastogena in vitro. I långtids-karcinogenicitetsstudier med atazanavir på mus och råtta syntes en ökad förekomst av benigna leveradenom endast hos mus av honkön. Den ökade förekomsten av benigna leveradenom hos mus av honkön var troligen sekundär till cytotoxiska leverförändringar manifesterade som singelcellsnekros och anses inte ha någon relevans för människa vid avsedd terapeutisk exponering. Det förekom inga tumorogena fynd hos mus av honkön eller hos råttor. Atazanavir ökade grumligheten i bovina hornhinnor i en in vitro okulär irritationsstudie, vilket kan tolkas som att substansen kan vara irriterande vid direktkontakt med ögat. Kobicistat Icke-klinisk data tyder inte på några risker för människa baserat på konventionella toxicitetsstudier med upprepade doser, genotoxicitet och reproduktions- och utvecklingstoxicitetsstudier. Inga teratogena effekter sågs i utvecklingstoxicitetsstudier på råtta och kanin. Hos råtta inträffade förändringar i benbildning i ryggraden och sternebra hos foster vid en dos som gav signifikant maternell toxicitet. Ex vivo-studier på kanin och in vivo-studier på hund antyder att kobicistat har en låg potential för QT-prolongering och kan förlänga PR-intervallet något och minska vänster ventrikelfunktion vid medelkoncentrationer minst 10-faldigt högre än human exponering vid den rekommenderade dosen på 150 mg dagligen. En långtids-karcinogenicitetsstudie med kobicistat på råtta visade tumörgenererande risk specifikt för denna art som inte anses relevant för människa. En långtids-karcinogenicitetsstudie på möss visade inte någon karcinogen risk.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller atazanavirsulfat motsvarande 300 mg atazanavir och 150 mg kobicistat. Förteckning över hjälpämnen Tablettkärna cellulosa, mikrokristallin (E460(i)) kroskarmellosnatrium (E468) natriumstärkelseglykolat krospovidon (E1202) stearinsyra (E570) magnesiumstearat (E470b) hydroxipropylcellulosa (E463) kiseldioxid (E551) Filmdragering hypromellos (hydroxipropylmetylcellulosa, E464) titandioxid (E171) talk (E553b) triacetin (E1518) röd järnoxid (E172)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30ºC. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Rosa, ovala, bikonvexa, filmdragerade tabletter med dimensionerna 19 mm x 10,4 mm, präglade med \"3641\" på ena sidan och plana på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "EVOTAZ, Filmdragerad tablett 300 mg/150 mg"
    }
}