{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information. Du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Mykofenolsyra Accord är och vad det används för 2. Vad du behöver veta innan du tar Mykofenolsyra Accord 3. Hur du tar Mykofenolsyra Accord 4. Eventuella biverkningar 5. Hur Mykofenolsyra Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Mykofenolsyra Accord är och vad det används för Mykofenolsyra Accord innehåller ett ämne som kallas för mykofenolsyra. Detta tillhör en grupp av läkemedel som kallas för Immunsuppressiva läkemedel. Mykofenolsyra Accord används för att förhindra att kroppens immunsystem stöter bort en transplanterad njure. Det används tillsammans med andra läkemedel som innehåller ciklosporin och kortikosteroider. Mykofenolsyra som finns i Mykofenolsyra Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Mykofenolsyra Accord innehåller ett ämne som kallas för mykofenolsyra. Detta tillhör en grupp av läkemedel som kallas för Immunsuppressiva läkemedel. Mykofenolsyra Accord används för att förhindra att kroppens immunsystem stöter bort en transplanterad njure. Det används tillsammans med andra läkemedel som innehåller ciklosporin och kortikosteroider. Mykofenolsyra som finns i Mykofenolsyra Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Mykofenolsyra AccordVARNINGMykofenolat orsakar fosterskador och missfall. Om du är kvinna och kan bli gravid måste du uppvisa ett negativt graviditetstest innan behandlingen startar och du måste följa din läkares anvisningar om preventivmedel.Din läkare kommer att prata med dig och ge dig skriftlig information, i synnerhet om de effekter mykofenolat har på foster. Läs informationen noggrant och följ instruktionerna. Om du inte förstår dessa instruktioner till fullo, be läkaren förklara dem igen innan du tar mykofenolat. Se även ytterligare information i detta avsnitt under ”Varningar och försiktighet” och ”Graviditet och amning”. Ta inte Mykofenolsyra Accord om du är allergisk mot mykofenolsyra, natriummykofenolat, mykofenolatmofetil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna och kan bli gravid och inte har genomfört ett negativt graviditetstest innan du får ditt första recept, eftersom mykofenolat orsakar fosterskador och missfall. om du är gravid, planerar att bli gravid eller tror att du kan vara gravid. om du inte använder effektiva preventivmedel (se Användning av preventivmedel hos kvinnor och män). om du ammar (se även ”Graviditet och amning”). Tala om för läkare utan att ta Mykofenolsyra Accord om något av ovanstående överensstämmer med dig. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Mykofenolsyra Accord: om du har eller har haft allvarliga matsmältningsproblem, såsom magsår. om du har en sällsynt ärftlig enzymbrist på hypoxantin-guanin fosforibosyltransferas (HGPRT) så som Lesch-Nyhans eller Kelley-Seegmillers syndrom. Du bör även vara medveten om att Mykofenolsyra Accord minskar hudens skydd mot sol. Detta ökar risken för hudcancer. Du bör begränsa din exponering av solljus och ultraviolett (UV)-ljus genom att i så hög grad som möjligt täcka utsatta hudpartier och regelbundet använda solskyddsmedel med hög skyddsfaktor. Rådfråga läkare om hur du ska skydda dig mot solen. Om du redan har hepatit B eller C kan Mykofenolsyra Accord öka risken för att dessa återkommer. Läkaren kan analysera blodet och kontrollera om det finns symtom på dessa sjukdomar. Om du upplever symtom (gulfärgad hud och ögon, illamående, nedsatt aptit, mörkfärgad urin) ska du omedelbart kontakta läkare. Om du får ihållande hosta eller blir andfådd, särskilt när du tar andra immunsuppressiva läkemedel, ska du omedelbart kontakta läkare. Läkaren kanske vill kontrollera halten av antikroppar i blodet under behandling med Mykofenolsyra Accord, särskilt om infektionerna återkommer och du också tar andra immunsuppressiva läkemedel, och kommer att tala om för dig om du kan fortsätta att ta Mykofenolsyra Accord. Om du får något tecken på infektion (såsom feber eller ont i halsen) eller oväntade blåmärken eller blödningar ska du omedelbart tala om detta för din läkare. Läkaren kan vilja kontrollera ditt blodvärde av vita blodkroppar under behandlingen med Mykofenolsyra Accord, och kommer att tala om för dig om du kan fortsätta att ta Mykofenolsyra Accord. Den aktiva substansen, mykofenolsyra, är inte den samma som hos andra närliggande läkemedel såsom mykofenolatmofetil. Du bör inte byta mellan läkemedel, såvida inte din läkare ber dig att göra det. Användning av Mykofenolsyra Accord under graviditeten kan skada fostret (se även ”Graviditet och amning”) och öka risken för missfall (spontan abort). Andra läkemedel och Mykofenolsyra Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. I synnerhet ska du prata med läkare om du tar något av följande: Andra immunsuppressiva läkemedel, såsom azatioprin eller takrolimus. Läkemedel som används för att behandla höga kolesterolvärden såsom kolestyramin. Aktivt kol som används för att behandla matsmältningsproblem såsom diarré, orolig mage, och gaser. Antacida (mot halsbränna och sura uppstötningar) som innehåller magnesium och aluminium. Läkemedel som används för att behandla virusinfektioner såsom aciklovir eller ganciklovir. Tala också om för din läkare om du planerar att vaccinera dig. Du får inte lämna blod under behandling med mykofenolsyra och under minst 6 veckor efter det att behandlingen avslutats. Män får inte donera sperma under behandling med mykofenolsyra och under minst 90 dagar efter det att behandlingen avslutats. Mykofenolsyra Accord med mat, dryck och alkohol Mykofenolsyra Accord kan tas med eller utan mat. Du måste själv välja om du tar dina tabletter med eller utan mat och sedan ta dem på samma sätt varje dag. Detta görs för att säkerställa att samma mängd läkemedel tas upp i din kropp varje dag. Äldre patienter Äldre personer (65 år och äldre) kan ta Mykofenolsyra Accord utan att behöva justera dosen. Barn och ungdomar Användningen av Mykofenolsyra Accord hos barn och ungdomar rekommenderas inte på grund av brist på data. Graviditet, amning och fertilitet Användning av preventivmedel hos kvinnor som tar Mykofenolsyra Accord Om du är kvinna och kan bli gravid måste du använda en effektiv preventivmetod med Mykofenolsyra Accord. Det innefattar: Innan du börjar ta Mykofenolsyra Accord Under hela behandlingen med Mykofenolsyra Accord Under 6 veckor efter avslutad behandling med Mykofenolsyra Accord. Tala med din läkare om de lämpligaste preventivmedlen för dig. Det beror på din egen situation.- Två former av preventivmetoder är att föredra eftersom det minskar risken för oavsiktlig graviditet. Kontakta omedelbart din läkare om du tror att ditt preventivmedel inte fungerat eller om du har glömt att ta dina p-piller. Kvinnor som uppfyller något av följande kriterier kan inte bli gravida: Du har passerat menopaus, d.v.s. fyllt minst 50 år och din sista menstruation var för mer än ett år sedan (om din menstruation upphört p.g.a. behandling mot cancer, finns det en chans att du kan bli gravid) Dina äggledare och båda äggstockarna har opererats bort (bilateral salpingo-ooforektomi) Din livmoder har opererats bort (hysterektomi) Dina äggstockar har slutat fungera (förtidig menopaus som fastställts av en gynekolog) Du har fötts med något av följande tillstånd som är sällsynta och som leder till oförmåga att bli gravid: XY genotyp, Turners syndrom eller medfödd avsaknad av livmoder Du är barn eller tonåring som ännu inte fått din menstruation. Användning av preventivmedel hos män som tar Mykofenolsyra Accord Tillgängliga uppgifter tyder inte på en ökad risk för missbildningar eller missfall om fadern tar mykofenolat. Risken kan emellertid inte uteslutas helt. Som en försiktighetsåtgärd rekommenderas att du eller din kvinnliga partner använder tillförlitligt preventivmedel under behandlingen och i ytterligare 90 dagar efter att du slutat ta Mykofenolsyra Accord. Om du planerar att skaffa barn, tala med din läkare om de potentiella riskerna. Graviditet och Amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, fråga din läkare eller apotekspersonal om råd innan du tar detta läkemedel. Din läkare kommer att prata med dig om riskerna vid graviditet och vilka alternativ du kan ta för att förhindra att ditt transplanterade organ stöts bort om: Du planerar att bli gravid. Du har hoppat över eller tror att du har hoppat över en menstruation, om du har ovanliga mensblödningar eller om du tror att du är gravid. Du har sex utan att använda en säker preventivmetod. Om du blir gravid under behandlingen med mykofenolat, måste du omedelbart informera din läkare. Fortsätt emellertid att ta Mykofenolsyra Accord tills du träffat honom eller henne. Graviditet Mykofenolat orsakar en mycket hög frekvens av missfall (50 %) och allvarliga fosterskador (23-27 %) hos det ofödda barnet. Fosterskador som har rapporterats inkluderar missbildningar av öron, ögon, ansikte (kluven läpp/gomspalt), missbildningar i utvecklingen av fingrarna, hjärtat, matstrupen (röret som förbinder svalget med magen), njurarna och nervsystemet (till exempel ryggmärgsbråck (där kotorna i ryggraden inte är ordentligt utvecklade)). Ditt barn kan få en eller flera av dessa missbildningar. Om du är kvinna och kan bli gravid måste du genomföra ett negativt graviditetstest innan behandlingen startar och du måste följa din läkares anvisningar om preventivmedel. Din läkare kan kräva mer än ett test för att säkerställa att du inte är gravid innan behandlingen startar. Amning Ta inte Mykofenolsyra Accord om du ammar. Det beror på att små mängder av läkemedlet kan passera över till modersmjölken. Körförmåga och användning av maskiner Mykofenolsyra Accord har mindre effekt på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Mykofenolsyra Accord 180 mg innehåller natrium Detta läkemedel innehåller 0,61 mmol (13,9 mg) natrium per tablett. Detta ska beaktas av patienter som ordinerats saltfattig kost.",
        "contraindication": "Ta inte Mykofenolsyra Accord om du är allergisk mot mykofenolsyra, natriummykofenolat, mykofenolatmofetil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är kvinna och kan bli gravid och inte har genomfört ett negativt graviditetstest innan du får ditt första recept, eftersom mykofenolat orsakar fosterskador och missfall. om du är gravid, planerar att bli gravid eller tror att du kan vara gravid. om du inte använder effektiva preventivmedel (se Användning av preventivmedel hos kvinnor och män). om du ammar (se även ”Graviditet och amning”). Tala om för läkare utan att ta Mykofenolsyra Accord om något av ovanstående överensstämmer med dig.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Mykofenolsyra Accord: om du har eller har haft allvarliga matsmältningsproblem, såsom magsår. om du har en sällsynt ärftlig enzymbrist på hypoxantin-guanin fosforibosyltransferas (HGPRT) så som Lesch-Nyhans eller Kelley-Seegmillers syndrom. Du bör även vara medveten om att Mykofenolsyra Accord minskar hudens skydd mot sol. Detta ökar risken för hudcancer. Du bör begränsa din exponering av solljus och ultraviolett (UV)-ljus genom att i så hög grad som möjligt täcka utsatta hudpartier och regelbundet använda solskyddsmedel med hög skyddsfaktor. Rådfråga läkare om hur du ska skydda dig mot solen. Om du redan har hepatit B eller C kan Mykofenolsyra Accord öka risken för att dessa återkommer. Läkaren kan analysera blodet och kontrollera om det finns symtom på dessa sjukdomar. Om du upplever symtom (gulfärgad hud och ögon, illamående, nedsatt aptit, mörkfärgad urin) ska du omedelbart kontakta läkare. Om du får ihållande hosta eller blir andfådd, särskilt när du tar andra immunsuppressiva läkemedel, ska du omedelbart kontakta läkare. Läkaren kanske vill kontrollera halten av antikroppar i blodet under behandling med Mykofenolsyra Accord, särskilt om infektionerna återkommer och du också tar andra immunsuppressiva läkemedel, och kommer att tala om för dig om du kan fortsätta att ta Mykofenolsyra Accord. Om du får något tecken på infektion (såsom feber eller ont i halsen) eller oväntade blåmärken eller blödningar ska du omedelbart tala om detta för din läkare. Läkaren kan vilja kontrollera ditt blodvärde av vita blodkroppar under behandlingen med Mykofenolsyra Accord, och kommer att tala om för dig om du kan fortsätta att ta Mykofenolsyra Accord. Den aktiva substansen, mykofenolsyra, är inte den samma som hos andra närliggande läkemedel såsom mykofenolatmofetil. Du bör inte byta mellan läkemedel, såvida inte din läkare ber dig att göra det. Användning av Mykofenolsyra Accord under graviditeten kan skada fostret (se även ”Graviditet och amning”) och öka risken för missfall (spontan abort).",
        "interaction": "Andra läkemedel och Mykofenolsyra Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. I synnerhet ska du prata med läkare om du tar något av följande: Andra immunsuppressiva läkemedel, såsom azatioprin eller takrolimus. Läkemedel som används för att behandla höga kolesterolvärden såsom kolestyramin. Aktivt kol som används för att behandla matsmältningsproblem såsom diarré, orolig mage, och gaser. Antacida (mot halsbränna och sura uppstötningar) som innehåller magnesium och aluminium. Läkemedel som används för att behandla virusinfektioner såsom aciklovir eller ganciklovir. Tala också om för din läkare om du planerar att vaccinera dig. Du får inte lämna blod under behandling med mykofenolsyra och under minst 6 veckor efter det att behandlingen avslutats. Män får inte donera sperma under behandling med mykofenolsyra och under minst 90 dagar efter det att behandlingen avslutats.",
        "interaction-food": "Mykofenolsyra Accord med mat, dryck och alkohol Mykofenolsyra Accord kan tas med eller utan mat. Du måste själv välja om du tar dina tabletter med eller utan mat och sedan ta dem på samma sätt varje dag. Detta görs för att säkerställa att samma mängd läkemedel tas upp i din kropp varje dag. Äldre patienter Äldre personer (65 år och äldre) kan ta Mykofenolsyra Accord utan att behöva justera dosen. Barn och ungdomar Användningen av Mykofenolsyra Accord hos barn och ungdomar rekommenderas inte på grund av brist på data.",
        "pregnancy": "Graviditet, amning och fertilitet Användning av preventivmedel hos kvinnor som tar Mykofenolsyra Accord Om du är kvinna och kan bli gravid måste du använda en effektiv preventivmetod med Mykofenolsyra Accord. Det innefattar: Innan du börjar ta Mykofenolsyra Accord Under hela behandlingen med Mykofenolsyra Accord Under 6 veckor efter avslutad behandling med Mykofenolsyra Accord. Tala med din läkare om de lämpligaste preventivmedlen för dig. Det beror på din egen situation.- Två former av preventivmetoder är att föredra eftersom det minskar risken för oavsiktlig graviditet. Kontakta omedelbart din läkare om du tror att ditt preventivmedel inte fungerat eller om du har glömt att ta dina p-piller. Kvinnor som uppfyller något av följande kriterier kan inte bli gravida: Du har passerat menopaus, d.v.s. fyllt minst 50 år och din sista menstruation var för mer än ett år sedan (om din menstruation upphört p.g.a. behandling mot cancer, finns det en chans att du kan bli gravid) Dina äggledare och båda äggstockarna har opererats bort (bilateral salpingo-ooforektomi) Din livmoder har opererats bort (hysterektomi) Dina äggstockar har slutat fungera (förtidig menopaus som fastställts av en gynekolog) Du har fötts med något av följande tillstånd som är sällsynta och som leder till oförmåga att bli gravid: XY genotyp, Turners syndrom eller medfödd avsaknad av livmoder Du är barn eller tonåring som ännu inte fått din menstruation. Användning av preventivmedel hos män som tar Mykofenolsyra Accord Tillgängliga uppgifter tyder inte på en ökad risk för missbildningar eller missfall om fadern tar mykofenolat. Risken kan emellertid inte uteslutas helt. Som en försiktighetsåtgärd rekommenderas att du eller din kvinnliga partner använder tillförlitligt preventivmedel under behandlingen och i ytterligare 90 dagar efter att du slutat ta Mykofenolsyra Accord. Om du planerar att skaffa barn, tala med din läkare om de potentiella riskerna. Graviditet och Amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, fråga din läkare eller apotekspersonal om råd innan du tar detta läkemedel. Din läkare kommer att prata med dig om riskerna vid graviditet och vilka alternativ du kan ta för att förhindra att ditt transplanterade organ stöts bort om: Du planerar att bli gravid. Du har hoppat över eller tror att du har hoppat över en menstruation, om du har ovanliga mensblödningar eller om du tror att du är gravid. Du har sex utan att använda en säker preventivmetod. Om du blir gravid under behandlingen med mykofenolat, måste du omedelbart informera din läkare. Fortsätt emellertid att ta Mykofenolsyra Accord tills du träffat honom eller henne. Graviditet Mykofenolat orsakar en mycket hög frekvens av missfall (50 %) och allvarliga fosterskador (23-27 %) hos det ofödda barnet. Fosterskador som har rapporterats inkluderar missbildningar av öron, ögon, ansikte (kluven läpp/gomspalt), missbildningar i utvecklingen av fingrarna, hjärtat, matstrupen (röret som förbinder svalget med magen), njurarna och nervsystemet (till exempel ryggmärgsbråck (där kotorna i ryggraden inte är ordentligt utvecklade)). Ditt barn kan få en eller flera av dessa missbildningar. Om du är kvinna och kan bli gravid måste du genomföra ett negativt graviditetstest innan behandlingen startar och du måste följa din läkares anvisningar om preventivmedel. Din läkare kan kräva mer än ett test för att säkerställa att du inte är gravid innan behandlingen startar. Amning Ta inte Mykofenolsyra Accord om du ammar. Det beror på att små mängder av läkemedlet kan passera över till modersmjölken.",
        "driving": "Körförmåga och användning av maskiner Mykofenolsyra Accord har mindre effekt på förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Mykofenolsyra Accord 180 mg innehåller natrium Detta läkemedel innehåller 0,61 mmol (13,9 mg) natrium per tablett. Detta ska beaktas av patienter som ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du tar Mykofenolsyra AccordTa alltid detta läkemedel exakt enligt anvisningar från läkare. Mykofenolsyra Accord kommer endast att skrivas ut till dig av en läkare med erfarenhet inom behandling av transplanterade patienter. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Så här mycket ska du ta Den rekommenderade dagliga dosen av Mykofenolsyra Accord 180 mg är 1 440 mg (8 tabletter på 180 mg). Detta tas i 2 separata doser på 720 mg var (4 tabletter på 180 mg). Ta tabletterna på morgonen och på kvällen.Första dosen på 720 mg kommer att ges inom 72 timmar efter transplantationen. Om du har allvarliga njurproblem Din dagliga dos bör inte vara mer än 1 440 mg (8 tabletter på 180 mg). Så här tar du Mykofenolsyra Accord Svälj tabletterna hela med ett glas vatten.Bryt eller krossa inte tabletterna.Ta inte någon tablett som är skadad eller bruten.Behandlingen kommer att pågå så länge du behöver immunsuppression för att förhindra att din kropp stöter bort ditt transplantat. Om du har tagit för stor mängd av Mykofenolsyra Accord Om du har tagit för mycket Mykofenolsyra Accord, eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Läkarvård kan vara nödvändig. Ta med dig tabletterna och visa dem för läkare eller sjukhuspersonal. Ta med det tomma paketet om du inte har några tabletter kvar. Om du har glömt att ta Mykofenolsyra Accord Om du har glömt att ta Mykofenolsyra Accord, ta det så fort du kommer ihåg, såvida det inte snart är dags för nästa dos. Ta sedan nästa dos vid den vanliga tiden. Be din läkare om råd. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Mykofenolsyra Accord Sluta inte att ta Mykofenolsyra Accord såvida inte din läkare säger att du ska göra det. Slutar du ta Mykofenolsyra Accord kan detta leda till ökad risk för att din kropp stöter bort den transplanterade njuren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Mykofenolsyra Accord Om du har tagit för mycket Mykofenolsyra Accord, eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Läkarvård kan vara nödvändig. Ta med dig tabletterna och visa dem för läkare eller sjukhuspersonal. Ta med det tomma paketet om du inte har några tabletter kvar.",
        "missed": "Om du har glömt att ta Mykofenolsyra Accord Om du har glömt att ta Mykofenolsyra Accord, ta det så fort du kommer ihåg, såvida det inte snart är dags för nästa dos. Ta sedan nästa dos vid den vanliga tiden. Be din läkare om råd. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Mykofenolsyra Accord Sluta inte att ta Mykofenolsyra Accord såvida inte din läkare säger att du ska göra det. Slutar du ta Mykofenolsyra Accord kan detta leda till ökad risk för att din kropp stöter bort den transplanterade njuren. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Äldre patienter kan uppleva fler biverkningar på grund av minskat immunförsvar.Immunsuppressiva läkemedel, inkluderat Mykofenolsyra Accord, försvagar kroppens egna försvarsmekanism för att förhindra att du stöter bort ditt transplanterade organ. Konsekvensen blir att din kropp inte är så bra som vanligt på att bekämpa infektioner. Om du tar Mykofenolsyra Accord kan du därför drabbas av fler infektioner än vanligt, såsom infektioner i hjärna, hud, mun, mage, tarmar, lungor och urinvägar.Läkaren kommer att utföra regelbundna blodprover för att övervaka eventuella förändringar av antalet blodkroppar eller nivåer av ämnen i ditt blod, såsom socker, fett och kolesterol. Vissa effekter kan vara allvarliga: tecken på infektion inkluderat feber, frossa, svettningar, trötthet, dåsighet, eller brist på energi. Om du tar Mykofenolsyra Accord löper du större risk än vanligt att drabbas av virus-, bakterie- och svampinfektioner. Sådana infektioner kan påverka flera delar av din kropp, men de mest påverkade delarna är njurar, urinblåsa, övre och undre luftvägar. blodblandade kräkningar, svart eller blodig avföring, mag- eller tarmsår. svullnad av körtlar, bildande av en ny hud eller ökning av en befintlig hudtillväxt, eller förändringar av ett befintligt födelsemärke. Ett väldigt litet antal Mykofenolsyra Accord-patienter har fått hudcancer eller lymfkörtelcancer, vilket kan drabba patienter som tar immunsuppressiva läkemedel. Tala omedelbart med läkare om du upplever något av det som nämnts ovan efter att du har tagit Mykofenolsyra Accord. Andra biverkningar kan vara: Mycket vanliga (kan förekomma hos mer än 1 av 10 personer) diarré låg nivå av vita blodkroppar låg nivå av kalcium i blodet (hypokalcemi) låg nivå av kalium i blodet (hypokalemi) hög nivå av urinsyra i blodet (hyperurikemi) högt blodtryck (hypertoni) ledsmärta (artralgi) ångest. Vanliga (kan förekomma hos 1 av 10 personer) låg nivå av röda blodkroppar vilket kan leda till trötthet, andfåddhet och blekhet (blodbrist) låga nivåer av antal blodplättar vilket kan leda till oväntade blödningar och blåmärken (trombocytopeni) huvudvärk hosta buk- eller magsmärtor, inflammation i magens slemhinna, uppblåsthet, förstoppning, matsmältningsbesvär, väderspänningar (flatulens), lös avföring, illamående, kräkningar trötthet, feber onormala testresultat för lever- och njurfunktion luftvägsinfektioner hög nivå av kalium i blodet (hyperkalemi) låg nivå av magnesium i blodet (hypomagnesemi) yrsel lågt blodtryck (hypotoni) andnöd (dyspné) akne svaghet (asteni) muskelsmärta (myalgi) svullna händer, fotleder eller fötter (perifert ödem) klåda Mindre vanliga (kan förekomma hos 1 av 100) snabb hjärtrytm (takykardi) eller oregelbunden hjärtrytm (ventrikulär extrasystole), vätska i lungorna (lungödem) en utväxt som ser ut som en blåsa (cysta) som innehåller vätska (lymfa) (lymfocele) darrningar, sömnsvårigheter rodnad och svullnade ögon (konjunktivit), dimsyn väsande andning rapningar, dålig andedräkt, stopp i tjocktarmen (ileus), sår på läppar, halsbränna, missfärgning av tungan, muntorrhet, tandköttsinflammation, inflammation i bukspottkörteln som leder till svåra smärtor i övre delen av magen (pankreatit), blockerad spottkörtel (stopp i salivflödet), inflammation i inre bukhinnan (peritonit) infektion i ben, blod och hud blod i urinen, skador på njuren, smärtor och problem att urinera håravfall, blåmärken inflammation i leder (artrit), ryggsmärtor, kramper förlorad aptit, förhöjda blodfetter (hyperlipidemi), förhöjt blodsocker (diabetes), förhöjt kolesterolvärde (hyperkolesterolemi) eller minskade nivåer av fosfat i blodet (hypofosfatemi) tecken på influensa (såsom trötthet, frossa, halsont, värkande leder och muskler), svullna vrister och fötter, smärta, stelhet, känsla av törst eller svaghet konstiga drömmar, felaktiga föreställningar (vanföreställningar) oförmåga att få eller bibehålla erektion hosta, andningssvårigheter, smärtsam andning (möjliga symtom på interstitiell lungsjukdom) Ingen känd frekvens (frekvensen kan inte beräknas från tillgänglig data) hudutslag feber, halsont, täta infektioner (möjliga symtom på brist på vita blodkroppar) (agranulocytos) Andra biverkningar rapporterade för läkemedel som liknar Mykofenolsyra Accord Ytterligare biverkningar har rapporterats för gruppen av läkemedel som Mykofenolsyra Accord tillhör: inflammation i tjocktarmen, inflammation i bukhinnan orsakad av cytomegalovirus, bildandet av ett hål i tarmväggen, vilket resulterar i svår buksmärta med eventuell blödning, mag- eller tolvfingertarmsår, låg nivå av särskilda vita blodkroppar eller av alla typer av blodkroppar, allvarliga infektioner såsom inflammation i hjärta och dess klaffar och de membran som täcker hjärnan och ryggmärgen, andnöd, hosta, vilket kan bero på bronkiektasi (ett tillstånd där luftvägarna i lungorna är onormalt utvidgade). Andra mindre vanliga bakterieinfektioner som vanligtvis resulterar i en allvarlig lungsjukdom (tuberkulos och atypisk mykobakterieinfektion). Prata med läkare om du får ihållande hosta eller andnöd. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Mykofenolsyra Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatumet som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt Använd inte detta läkemedel om du upptäcker synliga försämringar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är mykofenolsyra (som natriummykofenolat). Varje tablett innehåller 180 mg mykofenolsyra. Övriga innehållsämnen är: Tablettkärna: Mikrokristallin cellulosa (E460), kroskarmellosnatrium (E468), povidon K30 (E1201), talk (E553b), kolloidal vattenfri kiseldioxid (E551), magnesiumstearat (E470b). Tablettdragering: Metakrylsyra-etylakrylatsampolymer (1:1), talk (E553b), titandioxid (E171), trietylcitrat (E1505), kolloidal vattenfri kiseldioxid (E551), natriumvätekarbonat (E500), gul järnoxid (E172), indigokarmin aluminiumlack (E132), natriumlaurilsulfat (E487). Tablettens prägling: Shellack-glasyr, delvis esterifierad (E904), svart järnoxid (E172), propylenglykol (E1520), ammoniumhydroxid (E527). Läkemedlets utseende och förpackningsstorlekar Mykofenolsyra Accord har limegrön färg, rund form, bikonvexa fasade kanter enterodragerade tabletter präglade med M1 i svart på ena sidan och utan tryck på den andra sidan Mykofenolsyra Accord är tillgängliga i blisterförpackningar som innehåller 20, 50, 100, 120 och 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Pharmadox Healthcare Limited KW20A Kordin Industrial Park, Paola PLA 3000, Malta Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Accord Healthcare B.V., Winthontlaan 200, 3526 KV Utrecht, Nederländerna STADA Arzneimittel AG Stadastraße2-18 61118 Bad Vilbel Tyskland Denna bipacksedel ändrades senast 2023-06-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är mykofenolsyra (som natriummykofenolat). Varje tablett innehåller 180 mg mykofenolsyra. Övriga innehållsämnen är: Tablettkärna: Mikrokristallin cellulosa (E460), kroskarmellosnatrium (E468), povidon K30 (E1201), talk (E553b), kolloidal vattenfri kiseldioxid (E551), magnesiumstearat (E470b). Tablettdragering: Metakrylsyra-etylakrylatsampolymer (1:1), talk (E553b), titandioxid (E171), trietylcitrat (E1505), kolloidal vattenfri kiseldioxid (E551), natriumvätekarbonat (E500), gul järnoxid (E172), indigokarmin aluminiumlack (E132), natriumlaurilsulfat (E487). Tablettens prägling: Shellack-glasyr, delvis esterifierad (E904), svart järnoxid (E172), propylenglykol (E1520), ammoniumhydroxid (E527).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Mykofenolsyra Accord har limegrön färg, rund form, bikonvexa fasade kanter enterodragerade tabletter präglade med M1 i svart på ena sidan och utan tryck på den andra sidan Mykofenolsyra Accord är tillgängliga i blisterförpackningar som innehåller 20, 50, 100, 120 och 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Pharmadox Healthcare Limited KW20A Kordin Industrial Park, Paola PLA 3000, Malta Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Accord Healthcare B.V., Winthontlaan 200, 3526 KV Utrecht, Nederländerna STADA Arzneimittel AG Stadastraße2-18 61118 Bad Vilbel Tyskland Denna bipacksedel ändrades senast 2023-06-26"
    },
    "produktresume": {
        "tradename": "Mykofenolsyra Accord 180 mg enterotabletterMykofenolsyra Accord 360 mg enterotabletter",
        "composition": "Mykofenolsyra Accord 180 mg enterotabletter:Varje enterotablett innehåller 180 mg mykofenolsyra (som natriummykofenolat). Varje tablett innehåller 13,9 mg (0,61 mmol) natrium. Mykofenolsyra Accord 360 mg enterotabletter:Varje enterotablett innehåller 360 mg mykofenolsyra (som natriummykofenolat).Varje tablett innehåller 27,9 mg (1,21 mmol) natrium. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterotablett 180 mg: Ljusgröna, runda, bikonvexa, enterodragerade tabletter med fasad kant och präglad med M1 i svart på ena sidan och utan tryck på den andra sidan.Anmärkning: Tablettens diameter är 10,8 ± 0,2 mm. 360 mg: Persikofärgade, avlånga, bikonvexa, enterodragerade tabletter präglad med M2 i svart på ena sidan och utan tryck på den andra sidan.Anmärkning: Tablettens längd och bredd är 17,5 ± 0,2 mm och 10,35 ± 0,2 mm.",
        "clinical": "4.1 Terapeutiska indikationer Mykofenolsyra Accord ska användas i kombination med ciklosporin och kortikosteroider och är indicerat som profylax mot akut transplantatavstötning hos vuxna patienter som genomgått allogen njurtransplantation. 4.2 Dosering och administreringssätt Behandling med Mykofenolsyra Accord ska inledas och genomföras under ledning av en kvalificerad transplantationsspecialist. Dosering Rekommenderad dos är 720 mg två gånger dagligen (1440 mg per dag). Denna dos av natriummykofenolat motsvarar 1 g mykofenolatmofetil administrerat två gånger dagligen (2 g per dag) avseende innehåll av mykofenolsyra (MPA). För ytterligare information om motsvarande terapeutiska doser av natriummykofenolat och mykofenolatmofetil, se avsnitt 4.4 och 5.2. Hos de novo-patienter (nytransplanterade patienter) ska initialdosen av Mykofenolsyra Accord ges inom 72 timmar efter transplantation. Särskilda patientgrupper Pediatrisk population Det finns inte tillräckliga data för att fastställa Mykofenolsyra Accord effekt och säkerhet hos barn och ungdomar. Begränsade farmakokinetiska data finns framtagna för pediatriska patienter som genomgått njurtransplantation (se avsnitt 5.2). Äldre patienter Rekommenderad dos hos äldre patienter är 720 mg två gånger dagligen. Patienter med nedsatt njurfunktion Ingen dosjustering är nödvändig hos patienter med fördröjd njurtransplantatfunktion efterföljande operation (se avsnitt 5.2). Patienter med allvarligt nedsatt njurfunktion (då glomerulär filtrationshastighet är < 25 ml·min-1·1,73 m-2) ska övervakas noga och den dagliga dosen av Mykofenolsyra Accord ska inte överstiga 1440 mg. Patienter med nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med allvarligt nedsatt leverfunktion. Behandling under transplantatavstötning Avstötning av njurtransplantat leder inte till förändringar i farmakokinetiken för mykofenolsyra (MPA). Dosjustering eller avbrott i behandlingen med Mykofenolsyra Accord är inte nödvändigt. Administreringssätt Mykofenolsyra Accord kan tas med eller utan mat. Patienten kan välja att ta läkemedlet med eller utan mat, men måste sedan fortsätta med det valda alternativet (se avsnitt 5.2). För att enterodrageringen inte ska förstöras bör Mykofenolsyra Accord inte krossas. Då det är nödvändigt att krossa Mykofenolsyra Accord ska inandning av pulvret samt direktkontakt mellan pulvret och hud eller slemhinnor undvikas. Vid sådan kontakt ska det berörda området tvättas noggrant med tvål och vatten; ögonen sköljs med rent vatten. Detta på grund av mykofenolats teratogena effekter. 4.3 Kontraindikationer Mykofenolsyra Accord ska inte användas av patienter med överkänslighet mot natriummykofenolat, mykofenolsyra, mykofenolatmofetil eller mot något hjälpämne som anges i avsnitt 6.1. Mykofenolsyra Accord ska inte ges till fertila kvinnor som inte använder högeffektiva preventivmedel.Mykofenolsyra Accord-behandling ska inte påbörjas hos fertila kvinnor utan att resultatet från ett graviditetstest uppvisats för att utesluta oavsiktlig användning vid graviditet (se avsnitt 4.6). Mykofenolsyra Accord ska inte användas vid graviditet förutom om det inte finns någon lämplig alternativ behandling för att förebygga transplantatavstötning (se avsnitt 4.6).Mykofenolsyra Accord ska inte ges till kvinnor som ammar (se avsnitt 4.6). 4.4 Varningar och försiktighet Patienter som får immunsuppressiv behandling med en kombination av flera läkemedel, innefattande Mykofenolsyra Accord, löper ökad risk att utveckla lymfom och andra maligniteter, särskilt i huden (se avsnitt 4.8). Risken anses vara förknippad med den immunsuppressiva behandlingens intensitet och varaktighet snarare än med användning av något särskilt preparat. Som en allmän rekommendation för att minimera risken för cancer ska sol- och UV-ljusexponering begränsas genom att bära skyddande klädsel samt använda solskyddsmedel med hög skyddsfaktor. Patienter som behandlas med immunsuppressiva läkemedel, innefattande Mykofenolsyra Accord, löper ökad risk för opportunistiska infektioner (bakteriella, virala, protozoiska och svampinfektioner), dödliga infektioner och sepsis (se avsnitt 4.8). De opportunistiska infektionerna omfattar bl.a. BK-virusförknippad nefropati och JC-virusförknippad progressiv multifokal leukoencefalopati (PML). Dessa infektioner har ofta ett samband med en hög sammanlagd immunsuppressiv belastning och kan leda till allvarliga tillstånd eller dödlig utgång. Läkare bör överväga dessa som differensdiagnoser av immunsupprimerade patienter vilkas njurfunktion eller neurologiska symtom försämras. Mykofenolsyra har en cytostatisk effekt på B- och T-lymfocyter och därför kan ökad allvarlighetsgrad av covid-19 förekomma och lämpliga kliniska åtgärder bör övervägas.Hypogammaglobulinemi i samband med återkommande infektioner har rapporterats hos patienter som behandlats med natriummykofenolat i kombination med andra immunsuppressiva läkemedel. I vissa av dessa fall resulterade byte av MPA-derivat till ett alternativt immunsuppressivt läkemedel i att IgG-nivåerna i serum återgick till de normala. Immunoglobuliner bör mätas hos patienter som behandlas med natriummykofenolat och som utvecklar återkommande infektioner. Vid fall av oavbruten, klinisk relevant hypogammaglobulinemi ska lämpliga kliniska åtgärder övervägas med hänsyn till de potenta cytostatiska effekterna som mykofenolsyra har på T- och B-lymfocyterna.Bronkiektasi har rapporterats hos patienter som behandlats med natriummykofenolat i kombination med andra immunsuppressiva läkemedel. I vissa av dessa fall resulterade byte av MPA-derivat till ett alternativt immunsuppressivt läkemedel i att andningssymtomen förbättrades. Risken för bronkiektasi kan ha ett samband med hypogammaglobulinemi eller med en direkt påverkan på lungorna. Isolerade fall av interstitiell lungsjukdom har även rapporterats (se avsnitt 4.8). Det rekommenderas att patienter som utvecklar ihållande lungsymtom, så som hosta och dyspné, undersöks med avseende på tecken av underliggande interstitiell lungsjukdom.Reaktivering av hepatit B (HBV) eller hepatit C (HCV) har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive derivatet av mykofenolsyra (MPA), Mykofenolsyra Accord, och mykofenolatmofetil (MMF). Kontroll av infekterade patienter för kliniska tecken och laboratorietecken på aktiv HBV- eller HCV‑infektion rekommenderas.Fall av ren erytrocytaplasi (Pure Red Cell Aplasia; PRCA) har rapporterats hos patienter som behandlats med MPA-derivat (vilka omfattar mykofenolatmofetil och natriummykofenolat) i kombination med andra immunsuppressiva läkemedel. Mekanismen för MPA-derivatinducerad PRCA är okänd. PRCA kan försvinna genom minskning av dos eller upphörande av behandling. Hos transplantatpatienter ska förändringar av behandlingen med Mykofenolsyra Accord endast ske under lämplig övervakning för att minska risken för transplantatavstötning (se avsnitt 4.8). Patienter som behandlas med Mykofenolsyra Accord ska övervakas avseende blodrubbningar (t.ex. neutropeni eller anemi – se avsnitt 4.8) som kan ha samband med själva MPA, samtidig medicinering, virusinfektioner eller en kombination av dessa. Patienter som får Mykofenolsyra Accord ska kontrolleras avseende fullständig blodstatus en gång per vecka under den första månaden, varannan vecka under den andra och tredje behandlingsmånaden och därefter varje månad under resten av det första året. Om blodrubbningar uppkommer (t.ex. neutropeni, med absolut antal neutrofiler < 1,5 x 103/µl, eller anemi) bör man överväga att göra ett avbrott eller upphöra behandlingen med Mykofenolsyra Accord. Patienter som behandlas med Mykofenolsyra Accord ska instrueras att omedelbart rapportera tecken på infektion, oväntade blåmärken, blödning eller annan manifestation av benmärgssuppression.Patienter bör upplysas om att vaccinationer kan vara mindre effektiva under behandling med MPA samt att levande, försvagat vaccin ska undvikas (se avsnitt 4.5).Vaccination mot influensa kan vara till nytta. Ordinerande personal bör följa nationella riktlinjer för influensavaccination. Eftersom MPA-derivat har visats ha ett samband med en ökad förekomst av komplikationer i magsmältningssystemet, innefattande sällsynta fall av sår i magtarmkanalen samt blödningar och perforation, ska Mykofenolsyra Accord administreras med försiktighet till patienter med aktiv, allvarlig sjukdom i magsmältningssystemet. Det rekommenderas att Mykofenolsyra Accord inte ges samtidigt som azatioprin eftersom samtidig administrering av dessa läkemedel inte har utvärderats. Mykofenolsyra (som natriumsalt) och mykofenolatmofetil bör inte godtyckligt ersättas eller bytas ut mot varandra på grund av deras skilda farmakokinetiska profiler. Mykofenolsyra Accord har administrerats i kombination med kortikosteroider och ciklosporin. Det finns begränsad erfarenhet av dess samtidiga användning med induktionsbehandlingar så som T-lymfocytglobulin eller basiliximab. Verkan och säkerhet vid användning av Mykofenolsyra Accord tillsammans med andra immunsuppressiva medel (exempelvis takrolimus) har inte studerats. Samtidig administrering av Mykofenolsyra Accord och läkemedel som påverkar den enterohepatiska cirkulationen, exempelvis kolestyramin eller aktiverat kol, kan resultera i subterapeutisk systemisk MPA-exponering och minskad effekt. Mykofenolsyra Accord är en IMPDH-hämmare (hämmare av inosinmonofosatdehydrogenas). På grund av detta bör man undvika att använda läkemedlet hos patienter med sällsynt ärftlig brist på hypoxantin-guanin-fosforibosyl-transferas (HGPRT), så som Lesch-Nyhan och Kelley-Seegmillers syndrom. Behandling med Mykofenolsyra Accord ska inte påbörjas förrän ett negativt graviditetstest har bekräftats. Effektivt preventivmedel måste användas innan behandlingen med Mykofenolsyra Accord påbörjas, under behandlingens gång samt under sex veckor efter avslutad behandling (se avsnitt 4.6). En Mykofenolsyra Accord 180 mg enterotablett innehåller 0,61 mmol (13,9 mg) natrium. Detta ska beaktas av patienter med en natriumfattig kosthållning.En Mykofenolsyra Accord 360 mg enterotablett innehåller 1,21 mmol (27,9 mg) natrium. Detta ska beaktas av patienter med en natriumfattig kosthållning. Teratogena effekter Mykofenolat är en stark human teratogen. Spontan abort (frekvens på 45–49 %) och medfödda missbildningar (uppskattad frekvens på 23 till 27 %) har rapporterats efter exponering för MMF under graviditet. Därför är Mykofenolsyra Accord kontraindicerat vid graviditet förutom om det inte finns någon lämplig alternativ behandling för att förebygga transplantatavstötning. Fertila kvinnliga patienter måste göras medvetna om riskerna och de måste följa rekommendationerna som anges i avsnitt 4.6 (t ex preventivmetoder, graviditetstest) innan, under och efter behandling med Mykofenolsyra Accord. Läkare ska säkerställa att kvinnor som tar mykofenolat förstår risken för skador på barnet, behovet av effektiva preventivmedel och behovet att omedelbart konsultera sin läkare om det finns risk för graviditet. Preventivmedel (se avsnitt 4.6) På grund av robusta kliniska bevis som visar på en hög risk för missfall och medfödda missbildningar när mykofenolatmofetil används vid graviditet ska alla åtgärder vidtas för att undvika graviditet under behandling. Därför måste fertila kvinnor använda minst en tillförlitlig form av preventivmedel (se avsnitt 4.3) innan Mykofenolsyra Accord-behandlingen startar, under behandling och under sex veckor efter avslutad behandling, såvida inte avhållsamhet väljs som preventivmetod. Två kompletterande former av preventivmedel samtidigt är att föredra för att minska risken för misslyckad preventivmedelsanvändning och oavsiktlig graviditet. Råd om preventivmedel för män finns i avsnitt 4.6. Utbildningsmaterial För att hjälpa patienter att undvika fetal exponering för mykofenolat och för att tillhandahålla ytterligare viktig säkerhetsinformation kommer innehavaren av godkännandet för försäljning att tillhandahålla utbildningsmaterial till hälso- och sjukvårdspersonal. Utbildningsmaterialet förstärker varningarna om mykofenolats teratogenicitet, ger råd om preventivmedelsanvändning innan behandlingen startar samt ger vägledning om behovet av graviditetstester. Fullständig patientinformation om den teratogena risken och de graviditetsförebyggande åtgärderna ska ges av läkare till fertila kvinnor liksom till manliga patienter i tillämpliga fall. Ytterligare försiktighetsåtgärder Patienter får inte lämna blod under behandlingen och under minst 6 veckor efter det att behandlingen med mykofenolat upphört. Män får inte donera sperma under behandlingen och under 90 dagar efter det att behandlingen med mykofenolat upphört. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande interaktioner mellan MPA och andra läkemedel har rapporterats: Aciklovir och ganciklovir Risken för benmärgssuppression hos patienter som behandlas med både Mykofenolsyra Accord och aciklovir eller ganciklovir har inte studerats. Ökade nivåer av mykofenolsyraglukuronid (MPAG) och aciklovir/ganciklovir kan förväntas när aciklovir/ganciklovir samt Mykofenolsyra Accord administreras samtidigt, möjligen som ett resultat av konkurrens om den tubulära utsöndringsvägen. Det är osannolikt att förändringarna i MPAGs farmakokinetik är av klinisk betydelse hos patienter med normal njurfunktion. Vid nedsatt njurfunktion finns det risk för förhöjda koncentrationer av MPAG och aciklovir/ganciklovir i plasma, varför dosrekommendationerna för aciklovir/ganciklovir ska följas och patienterna noggrant övervakas. Gastroprotektiva medel Antacida innehållande magnesium och aluminium: AUC och Cmax för MPA har visats minska med cirka 37 % respektive 25 % när en enstaka dos av antacida innehållande magnesium och aluminium ges samtidigt med Mykofenolsyra Accord. Antacida innehållande magnesium och aluminium kan användas periodvis för behandling av tillfällig dyspepsi. Däremot rekommenderas inte kronisk, daglig användning av antacida innehållande magnesium och aluminium med Mykofenolsyra Accord på grund av risken för minskad exponering och reducerad effekt av mykofenolsyra. Protonpumpshämmare Hos friska frivilliga försökspersoner observerades inga förändringar av MPAs farmakokinetik efterföljande samtidig administrering av Mykofenolsyra Accord och pantoprazol då 40 mg gavs två gånger dagligen under de fyra föregående dagarna. Inga data avseende andra protonpumpshämmare givna vid höga doser finns tillgängliga. Orala preventivmedel Interaktionsstudier av mykofenolatmofetil och orala preventivmedel tyder inte på någon interaktion. Utifrån MPAs metabola profil bör inga interaktioner mellan Mykofenolsyra Accord och orala preventivmedel förväntas. Kolestyramin och läkemedel som binder gallsyror Försiktighet bör iakttas vid samtidig administrering av läkemedel eller terapier som binder gallsyror, exempelvis gallsyrabindande resin eller aktiverat kol för oralt bruk, eftersom det kan leda till minskad exponering av MPA och därmed en reducerad effekt av Mykofenolsyra Accord. Ciklosporin Vid studier av stabila njurtransplanterade patienter visades att ciklosporins farmakokinetik inte påverkades av steady state-dosering av Mykofenolsyra Accord. När ciklosporin administreras samtidig med mykofenolatmofetil reduceras exponeringen för MPA. När ciklosporin administreras samtidigt med Mykofenolsyra Accord kan även koncentrationen av MPA minska (med cirka 20 % enligt extrapolering från data för mykofenolatmofetil). Dock är den exakta graden av denna minskning okänd eftersom interaktionen inte har studerats. Eftersom effektstudierna utfördes i kombination med ciklosporin förändrar dock denna interaktion inte den rekommenderade doseringen av Mykofenolsyra Accord. Vid avbrott eller utsättande av ciklosporin ska dosen av Mykofenolsyra Accord utvärderas på nytt, beroende på typ av immunsuppressiv terapi. Takrolimus I en kalcineurin-cross-over-studie av stabila njurtransplanterade patienter fastställdes Mykofenolsyra Accords farmakokinetik i steady-state vid både Neoral-behandling och takrolimus-behandling. Genomsnittlig AUC för MPA var 19 % högre (90 % CI: -3, +47), medan genomsnittlig AUC för MPAG var cirka 30 % lägre (90 % CI: 16, 42), vid takrolimus-behandling i jämförelse med Neoral-behandling. Dessutom fördubblades MPAs AUC-variabilitet för enskild patient när Neoral-behandling ersattes med takrolimus-behandling. Läkare bör ta hänsyn till denna ökning av både AUC och variabilitet för MPA, och justeringar i dosen av Mykofenolsyra Accord bör baseras på den kliniska situationen. Noggrann klinisk övervakning bör vidtas när ett byte från en kalcineurinhämmare till en annan planeras. Levande försvagade vacciner Levande vacciner ska inte ges till patienter med nedsatt immunförsvar. Antikroppssvaret på andra vacciner kan vara försvagat. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Graviditet under tiden mykofenolat används måste undvikas. Därför måste fertila kvinnor använda minst en form av tillförlitligt preventivmedel (se avsnitt 4.3) innan Mykofenolsyra Accord-behandlingen startar, under behandling och under sex veckor efter avslutad behandling, såvida inte avhållsamhet väljs som preventivmetod. Två kompletterande former av preventivmedel samtidigt är att föredra. Graviditet Användning av Mykofenolsyra Accord är kontraindicerat under graviditet förutom om det inte finns någon lämplig alternativ behandling tillgänglig för att förebygga transplantatavstötning. Behandlingen ska inte påbörjas utan att resultatet från ett negativt graviditetstest uppvisats för att utesluta oavsiktlig användning vid graviditet. Fertila kvinnliga patienter måste göras medvetna om den ökade risken för missfall och medfödda missbildningar i början av behandlingen och måste få råd om hur graviditet förebyggs och planeras. Innan behandling med Mykofenolsyra Accord startar ska fertila kvinnor ha två negativa graviditetstest på serum eller urin med en känslighet på minst 25 mIU/ml för att utesluta att fostret oavsiktligt exponeras för mykofenolat. Det rekommenderas att det andra testet ska göras 8–10 dagar efter det första testet. Vid transplantation från en avliden donator, om det inte är möjligt att genomföra två tester med 8–10 dagars mellanrum innan behandlingen startar (på grund av tidpunkten för tillgång av transplantatorgan), måste ett graviditetstest göras direkt innan behandlingen startar och ett ytterligare test 8–10 dagar senare. Graviditetstester ska upprepas vid kliniskt behov (t ex om uppehåll av användning av preventivmedel har rapporterats). Resultaten från alla graviditetstester ska diskuteras med patienten. Patienter skall rådas att omedelbart vända sig till sin läkare vid konstaterad graviditet. Mykofenolat är en stark human teratogen med ökad risk för spontan abort och medfödda missbildningar vid exponering under graviditet; Spontana aborter har rapporterats hos 45 till 49 % av gravida kvinnor som exponerats för mykofenolatmofetil, jämfört med en rapporterad frekvens på mellan 12 och 33 % hos organtransplanterade patienter som behandlats med andra immunsuppressiva medel än mykofenolatmofetil. Baserat på litteraturrapporter förekom missbildningar hos 23 till 27 % av levande födda barn till kvinnor som exponerats för mykofenolatmofetil under graviditeten (jämfört med 2 till 3 % hos levande födda barn i den totala populationen och cirka 4 till 5 % hos levande födda barn till organtransplanterade patienter som behandlats med andra immunsuppressiva medel än mykofenolatmofetil). Medfödda missbildningar, inklusive rapporter om multipla missbildningar, har observerats efter marknadsintroduktionen hos barn till patienter som exponerats för Mykofenolsyra Accord i kombination med andra immunsuppressiva läkemedel under graviditet. Följande missbildningar var de vanligast rapporterade: Öronmissbildningar (t ex att ytter- eller mellanörat är missbildat eller saknas), atresi av yttre hörselgången (mellanörat); Missbildningar i ansiktet såsom kluven läpp, gomspalt, mikrognati och orbital hypertelorism; Ögonmissbildningar (t ex kolobom); Kongenital hjärtsjukdom såsom förmaks- och kammarseptumdefekter; Missbildningar av fingrarna (t ex polydaktyli, syndaktyli); Trakeoesofageala missbildningar (t ex esofageal atresi); Missbildningar i nervsystemet såsom spina bifida; Missbildningar på njurarna. Dessutom har det förekommit enstaka rapporter om följande missbildningar: Mikroftalmi; Kongenital choroid plexus cysta; Septum pellucidum agenesi; Agenesi av olfaktoriska nerver. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Män Begränsade kliniska data tyder inte på en ökad risk för missbildning eller missfall efter att fadern exponerats för mykofenolatmofetil. Mykofenolsyra (MPA) är en stark teratogen. Det är inte känt om MPA finns i sädesvätska. Beräkningar baserade på djurdata visar att den maximala mängden MPA som möjligen skulle kunna överföras till kvinnan är så liten att det är osannolikt att det har någon effekt. Mykofenolat har visats vara genotoxiskt i djurstudier vid koncentrationer som endast med liten marginal överskrider den terapeutiska exponeringen för människa så risken för genotoxiska effekter på spermier kan inte helt uteslutas. Därför rekommenderas följande försiktighetsåtgärder: sexuellt aktiva manliga patienter eller deras kvinnliga partners rekommenderas att använda tillförlitliga preventivmedel under tiden den manliga patienten behandlas och i minst 90 dagar efter att mykofenolatmofetil avslutats. Fertila manliga patienter ska göras medvetna om och diskutera de potentiella riskerna med att bli far med kvalificerad hälso- och sjukvårdspersonal. Amning MPA utsöndras i mjölken hos lakterande råttor. Det är okänt huruvida Mykofenolsyra Accord utsöndras i bröstmjölk hos människa. På grund av risken för allvarliga biverkningar av MPA hos barn som ammas är Mykofenolsyra Accord kontraindicerat för ammande kvinnor (se avsnitt 4.3). Fertilitet Inga särskilda studier har genomförts av Mykofenolsyra Accord hos människor avseende påverkan på fertilitet. En studie av han- och honråttor påvisade ingen påverkan på fertilitet vid doser upp till 40 mg/kg respektive 20 mg/kg (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Mykofenolsyra Accord har mindre effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Följande biverkningar omfattar oönskade läkemedelseffekter från kliniska studier: Maligniteter Patienter som får immunsuppressiv behandling med en kombination av flera läkemedel, innefattande MPA, löper ökad risk att utveckla lymfom och andra maligniteter, särskilt i huden (se avsnitt 4.4). Lymfoproliferativ sjukdom eller lymfom utvecklades hos 2 de novo-patienter (0,9 %) och hos 2 underhållsbehandlade patienter (1,3 %) som fått Mykofenolsyra Accord i upp till 1 år. Hudcancer (exklusive melanom) förekom hos 0,9 % av de novo-patienter och 1,8 % av underhållsbehandlade patienter som fick Mykofenolsyra Accord i upp till 1 år. Andra typer av maligniteter förekom hos 0,5 % av de novo-patienter och 0,6 % av underhållsbehandlade patienter. Opportunistiska infektioner Alla transplanterade patienter löper högre risk för opportunistiska infektioner. Risken ökar med total immunsuppressiv belastning (se avsnitt 4.4). De vanligaste opportunistiska infektionerna hos de novo-njurtransplanterade patienter, som fick Mykofenolsyra Accord tillsammans med andra immunsuppressiva läkemedel i kontrollerade kliniska studier av njurtransplanterade patienter som följdes under 1 år, var cytomegalovirus (CMV), candidainfektion och herpes simplex. CMV-infektion (serologi, viremi eller sjukdom) rapporterades hos 21,6 % av de novo-patienter och 1,9 % av underhållsbehandlade njurtransplanterade patienter. Äldre patienter Äldre patienter löper generellt sett en högre risk för biverkningar på grund av immunsuppression. Övriga biverkningar Tabell 1 nedan omfattar biverkningar som möjligen eller sannolikt är relaterade till Mykofenolsyra Accord och som rapporterades vid kontrollerade kliniska studier av njurtransplanterade patienter, då Mykofenolsyra Accord administrerades tillsammans med mikroemulsion av ciklosporin och kortikosteroider i dosen 1440 mg/dag under 12 månader. Listan är sammanställd i enlighet med MedDRA-systemets organklasser. Biverkningar anges enligt följande kategorier: Mycket vanlig Vanlig Mindre vanlig Sällsynt Mycket sällsynt (1/10) (1/100 till < 1/10) (1/1 000 till < 1/100) (1/10 000 till < 1/1 000) (< 1/10 000) Tabell 1 Infektioner och infestationer Mycket vanlig: Virala, bakteriella och svampinfektioner Vanlig: Övre luftvägsinfektioner, lunginflammation Mindre vanlig: Sårinfektion, sepsis*, osteomyelit* Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Mindre vanlig: Hudpapillom*, basalcellcancer*, Kaposis sarkom*, lymfoproliferativ sjukdom, skivepitelcancer* Blodet och lymfsystemet Mycket vanlig: Leukopeni Vanlig: Anemi, trombocytopeni Mindre vanlig: Lymfopeni*, neutropeni*, lymfadenopati* Metabolism och nutrition Mycket vanlig: Hypokalcemi, hypokalemi, hyperurikemi Vanlig: Hyperkalemi, hypomagnesemi Mindre vanlig: Anorexi, hyperlipidemi, diabetes mellitus*, hyperkolesterolemi*, hypofosfatemi Psykiska störningar Mycket vanlig: Ångest Mindre vanlig: Abnorma drömmar*, vanföreställd perception*, sömnlöshet* Centrala och perifera nervsystemet Vanlig: Yrsel, huvudvärk Mindre vanlig: Tremor Ögon Mindre vanlig: Konjunktivit*, dimsyn* Hjärtat Mindre vanlig: Takykardi, ventrikulära extrasystolier Blodkärl Mycket vanlig: Hypertoni Vanlig: Hypotoni Mindre vanlig: Lymfocele* Andningsvägar, bröstkorg och mediastinum Vanlig: Hosta, dyspné Mindre vanlig: Interstitiell lungsjukdom, lungstas*, väsande andning*, lungödem* Magtarmkanalen Mycket vanlig: Diarré Vanlig: Uppspänd buk, buksmärta, förstoppning, dyspepsi, flatulens, gastrit, illamående, kräkningar Mindre vanlig: Ömhet i buken, gastrointestinal blödning, rapning, dålig andedräkt*, ileus*, munsår*, esofagit*, subileus*, missfärgning av tunga*, muntorrhet*, gastroesofagal reflux*, gingivahyperplasi*, pankreatit, obstruktion i ductus parotideus*, peptiskt sår*, peritonit* Lever och gallvägar Vanlig: Onormala leverfunktionsvärden Hud och subkutan vävnad Vanlig: Akne, klåda Mindre vanlig: Alopeci Muskuloskeletala systemet och bindväv Mycket vanlig: Artralgi Vanlig: Myalgi Mindre vanlig: Artrit*, ryggsmärta*, muskelkramper Njurar och urinvägar Vanlig: Förhöjt kreatininvärde Mindre vanlig: Hematuri*, njurtubilinekros*, urinrörsförträngning Reproduktionsorgan och bröstkörtel Mindre vanlig: Impotens* Allmänna symtom och/eller symtom vid administreringsstället Vanlig: Asteni, trötthet, perifert ödem, pyrexi Mindre vanlig: Influensaliknande sjukdom, ödem i benen*, smärta, rigor*, törst*, svaghet* Skador och förgiftningar och behandlingskomplikationer Mindre vanlig: Blåmärken* * Händelse rapporterad hos endast en patient (av 372). Anmärkning: njurtransplanterade patienter behandlades med 1440 mg Mykofenolsyra Accord dagligen i upp till ett år. Biverkningsmönstret var likartat hos både de novo‑patientpopulationen och den underhållsbehandlade patientpopulationen, dock tenderade frekvensen att vara lägre hos den underhållsbehandlade patienterna. Biverkningar efter godkännandet för försäljning:Utslag och agranulocytos har identifierats som biverkningar från erfarenhet efter produktlanseringen. Följande ytterligare biverkningar tillskrivs MPA-derivat som klasseffekt: Infektioner och infestationer Allvarliga, livshotande infektioner, inklusive meningit, infektiös endokardit, tuberkulos och atypisk mykobakteriell infektion. Fall av BK-virusförknippad nefropati samt fall av JC-virusförknippad progressiv multifokal leukoencefalopati (PML) har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive Mykofenolsyra Accord (se avsnitt 4.4). Blodet och lymfsystemet Neutropeni, pancytopeni. Fall av ren erytrocytaplasi (Pure Red Cell Aplasia; PRCA) har rapporterats hos patienter som behandlats med MPA-derivat (se avsnitt 4.4). Immunsystemet: Hypogammaglobulinemi har rapporterats hos patienter som får Mykofenolsyra Accord i kombination med andra immunsuppressiva läkemedel. Andningsvägar, bröstkorg och mediastinum: Isolerade fall av interstitiell lungsjukdom hos patienter som behandlats med natriummykofenolat i kombination med andra immunsuppressiva läkemedel har rapporterats. Bronkiektasi har även rapporterats vid kombination med andra immunsuppressiva läkemedel.Isolerade fall av onormal neutrofil morfologi, inklusive förvärvad Pelger‑Huet‑anomali, har observerats hos patienter som behandlats med MPA‑derivat. Dessa förändringar är inte förknippade med försämrad neutrofil funktion. Dessa förändringar kan tyda på en ”vänsterförskjutning” (”left shift”) i mognaden av neutrofiler vid hematologiska undersökningar vilket av misstag kan tolkas som ett tecken på infektion hos immunsupprimerade patienter, så som patienter som behandlas med Mykofenolsyra Accord. Magtarmkanalen Kolit, CMV-gastrit, tarmperforation, magsår, sår i tolvfingertarmen. Graviditet, tillstånd post-partum och under perinatalperioden Fall av spontan abort har rapporterats hos patienter som exponerats för mykofenolat, framförallt under den första trimestern, se avsnitt 4.6. Medfödda störningar Efter marknadsintroduktionen har medfödda missbildningar observerats hos barn till patienter som exponerats för mykofenolat i kombination med andra immunsuppressiva medel, se avsnitt 4.6. Allmänna symtom och/eller symtom vid administreringsstället tAkut inflammatoriskt syndrom associerat med de novo purinsynteshämmare har beskrivits av erfarenheter efter att produkten introducerades på marknaden som en paradoxal proinflammatorisks reaktion associerad till behandling med mycofenolat mofetil och mykofenolsyra som karakteriseras av feber, artralgi, artrit, muskelsmärta och förhöjda inflammatoriska markörer. Fallrapporter visade en snabb förbättring efter att läkemedlet sattes ut. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Avsiktlig eller oavsiktlig överdosering av Mykofenolsyra Accord har rapporterats, men alla dessa patienter upplevde inte relaterade biverkningar.I de fall av överdosering då biverkningar rapporterades omfattas händelserna av den kända säkerhetsprofilen för klassen (huvudsakligen bloddyskrasi, sepsis) (se avsnitt 4.4 och 4.8). Dialys kan användas för att avlägsna den inaktiva metaboliten MPAG men förväntas inte avlägsna kliniskt signifikanta mängder av den aktiva beståndsdelen MPA. Detta beror i hög grad på MPAs mycket höga plasmaproteinbindningsgrad, vilken är 97 %. Genom att ingripa i den enterohepatiska cirkulationen av MPA kan gallsyrabindande resiner, exempelvis kolestyramin, reducera den systemiska MPA-exponeringen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: ImmunsuppressivumATC-kod: L04AA06 MPA är en potent, selektiv, icke-kompetitiv och reversibel hämmare av inosinmonofosfatdehydrogenas och hämmar därför nysyntesen av guanosinnukleotid utan att införlivas i DNA. Eftersom T- och B-lymfocyter, till skillnad från andra celltyper som kan använda alternativa syntesvägar, är starkt beroende av den primära syntesvägen för puriner, har MPA en kraftigare cytostatisk effekt på lymfocyter än på andra celler. 5.2 Farmakokinetiska egenskaper Absorption Absorptionen av natriummykofenolat efter oral administrering är betydande. På grund av tablettens enterodragerade utformning var tiden till maximal MPA‑koncentration (Tmax) cirka 1,5–2 timmar. Cirka 10 % av alla farmakokinetiska profiler uppmätta på morgonen visade ett fördröjt Tmax, i vissa fall upp till flera timmar, utan någon förväntad påverkan på dygns-/den dagliga exponeringen av MPA. Hos stabila njurtransplanterade patienter som fick ciklosporinbaserad immunsuppression var den gastrointestinala absorptionen av MPA 93 % och absolut biotillgänglighet 72 %. Mykofenolsyra Accords farmakokinetik är proportionell mot dosen och linjär över det studerade dosintervallet 180 till 2160 mg. Den systemiska exponeringen för MPA (AUC), vilken är den farmakokinetiska parameter som är främst relaterad till effekt, påverkades inte vid intag av 720 mg Mykofenolsyra Accord tillsammans med en fettrik måltid (55 g fett, 1 000 kalorier) i jämförelse med intag under fastande betingelser. Däremot påvisades en reducering på 33 % av den maximala koncentrationen av MPA (Cmax). Dessutom hade Tlag och Tmax i genomsnitt 3–5 timmars fördröjning och flera patienter hade ett Tmax på > 15 timmar. Födoeffekten på Mykofenolsyra Accord kan leda till att absorptionen överlappar mellan dosintervallen. Denna effekt har dock inte visats vara kliniskt signifikant. Distribution Distributionsvolymen för MPA vid steady state är 50 liter. Både mykofenolsyra och mykofenolsyraglukuronid har hög proteinbindningsgrad (97 % respektive 82 %). Den fria MPA-koncentrationen kan öka vid tillstånd då proteinbindningsställena minskar (uremi, leversvikt, hypoalbuminemi, samtidig användning av läkemedel med hög proteinbindningsgrad). Risken för MPA-relaterade oönskade effekter kan öka under dessa förhållanden. Metabolism MPA metaboliseras huvudsakligen av gukuronyltransferas och bildar MPAs fenolsyraglukuronid, mykofenolsyraglukuronid (MPAG). MPAG är den huvudsakliga metaboliten av MPA och visar ingen biologisk aktivitet. Hos stabila njurtransplanterade patienter som behandlas med ciklosporinbaserad immunsuppression omvandlas cirka 28 % av den orala dosen av Mykofenolsyra Accord till MPAG genom presystemisk metabolism. MPAGs halveringstid är längre än MPAs, cirka 16 timmar, och clearance är 0,45 l/timme. Eliminering MPAs halveringstid är cirka 12 timmar och clearance är 8,6 l/timme. Endast försumbara mängder MPA återfinns i urinen (< 1,0 %). Dock utsöndras den största delen av MPA genom urinen som MPAG. MPAG som utsöndras via gallan kan undergå dekonjugering av tarmfloran. Den MPA som bildas vid dekonjugering kan sedan återabsorberas. Cirka 6–8 timmar efter dosering av Mykofenolsyra Accord kan en andra koncentrationstopp av MPA uppmätas, vilket överensstämmer med återabsorptionen av dekonjugerad MPA. Det finns en stor variabilitet i MPA-dalvärden för alla MPA-preparat, och höga dalvärden (C0> 10 µg/ml) har observerats på morgonen hos cirka 2 % av patienter som behandlas med Mykofenolsyra Accord. I studier har man emellertid sett att AUC vid steady state (0–12 timmar), d.v.s. den totala exponeringen, uppvisar en lägre variabilitet än den som motsvarar Ctrough. Farmakokinetik hos njurtransplanterade patienter, immunsupprimerade med ciklosporin I tabell 2 visas medelvärden av de farmakokinetiska parametrarna för MPA efter administrering av Mykofenolsyra Accord. Under perioden strax efter transplantation var MPAs AUC och medelvärdet för MPAs Cmax ungefär halverade jämfört med de värden som erhölls sex månader efter transplantation. Tabell 2 Medelvärde (SD) av farmakokinetiska parametrar för MPA efter oral administrering av Mykofenolsyra Accord hos njurtransplanterade patienter, immunsupprimerade med ciklosporin Vuxen, kronisk, flera doser 720 mg BID (Studie ERLB 301) n = 48 Dos Tmax* (timmar) Cmax (μg/ml) AUC 0–12 (μg x timmar/ml) 14 dagar efter transplantation 720 mg 2 13,9 (8,6) 29,1 (10,4) 3 månader efter transplantation 720 mg 2 24,6 (13,2) 50,7 (17,3) 6 månader efter transplantation 720 mg 2 23,0 (10,1) 55,7 (14,6) Vuxen, kronisk, flera doser 720 mg BID 18 månader efter transplantation (Studie ERLB 302) n = 18 Dos Tmax* (timmar) Cmax (μg/ml) AUC 0–12 (μg x timmar/ml) 720 mg 1,5 18,9 (7,9) 57,4 (15,0) Barn 450 mg/m2 enkel dos (Studie ERL 0106) n = 16 Dos Tmax* (timmar) Cmax (μg/ml) AUC o–∞ (μg x timmar/ml) 450 mg/m2 2,5 31,9 (18,2) 74,5 (28,3) * medianvärden Nedsatt njurfunktion MPAs farmakokinetik tycks vara oförändrad i hela intervallet från normal njurfunktion till avsaknad av njurfunktion. Däremot ökade MPAG-exponeringen med minskad njurfunktion. MPAG-exponeringen var cirka 8 gånger högre vid anuri. Clearance av både MPA och MPAG påverkades inte av hemodialys. En signifikant ökning av fri MPA kan även förekomma vid njursvikt. Detta kan bero på minskad plasmaproteinbindning av MPA vid hög koncentration av urinämne i blodet. Nedsatt leverfunktion Hos frivilliga försökspersoner med alkoholbetingad cirros var glukuronideringen av MPA i levern relativt opåverkad av parenkymal leversjukdom. Effekten av leversjukdom på denna process beror sannolikt på den specifika sjukdomen. Dock kan leversjukdom med övervägande biliär skada, som primär biliär cirros, uppvisa en annan effekt. Pediatrisk population och ungdomar Det finns begränsade data om användning av Mykofenolsyra Accord hos barn och ungdomar. I tabell 2 ovan visas medelvärde (SD) för MPAs farmakokinetik hos stabila njurtransplanterade pediatriska patienter (åldrarna 5–16 år), immunsupprimerade med ciklosporin. Medelvärde för MPAs AUC vid dosen 450 mg/m2 var likartat värdet som uppmättes hos vuxna som fick 720 mg Mykofenolsyra Accord. Genomsnittlig clearance för MPA var cirka 6,7 l/timme/m2. Kön Inga kliniskt signifikanta skillnader i farmakokinetiken för Mykofenolsyra Accord föreligger mellan könen. Äldre Farmakokinetiken hos äldre har inte formellt studerats. Exponeringen för MPA tycks inte variera med åldern i någon kliniskt signifikant grad. 5.3 Prekliniska säkerhetsuppgifter Det hematopoetiska och lymfoida systemen var de organ som primärt påverkades i de toxikologiska studierna med upprepad dosering av natriummykofenolat hos råttor och möss. Aplastisk, regenerativ anemi identifierades som den dosbegränsande toxiciteten hos gnagare som exponerats för MPA. Utvärdering av myelogram påvisade en markant minskning i erytroida celler (polykromatiska erytroblaster och normoblaster) och en dosberoende förstoring av mjälten samt ökad extramedullär hematopoes. Dessa effekter visades vid en systemisk exponeringsnivå som motsvarade eller var mindre än den kliniska exponeringen vid dosen 1,44 g/dag av Mykofenolsyra Accord hos njurtransplanterade patienter. Gastrointestinala effekter observerades hos hund vid systemiska exponeringsnivåer som motsvarade eller var mindre än den kliniska exponeringen vid rekommenderad dos. Den prekliniska toxicitetsprofilen för mykofenolsyra (som natriumsalt) tycks överensstämma med de biverkningar som observerades vid kliniska studier av människa, vilka därför ger säkerhetsdata som är mer relevanta för patientpopulationen (se avsnitt 4.8). Tre genotoxicitetstester (in vitro muslymfom-test, mikrokärntest i V79 kinesiska hamsterceller och in vivo mikrokärntest på musbenmärg) visade att mykofenolsyra kan orsaka kromosomavvikelser. Dessa effekter kan vara relaterade till den farmakodynamiska verkningsmekanismen, d.v.s. hämning av nukleotidsyntesen i känsliga celler. I andra in vitro-tester avseende detektering av genmanipulationer påvisades inte någon genotoxisk aktivitet. Mykofenolsyra (som natriumsalt) var inte tumörframkallande hos råttor och möss. Den högsta dosen som testades i karcinogenicitetsstudier på djur gav en systemisk exponering (AUC eller Cmax) som var cirka 0,6–5 gånger högre än den systemiska exponering som observerats hos njurtransplanterade patienter vid rekommenderad klinisk dos på 1,44 g/dag. Mykofenolsyra (som natriumsalt) hade inte någon effekt på fertiliteten hos han- och honråttor upp till de dosnivåer vid vilka man observerade generell toxicitet och embryotoxicitet. I en teratologistudie av mykofenolsyra (som natriumsalt) hos råttor observerades missbildningar av avkomman, inklusive anoftalmi, exencefali och umbilikalbråck, vid en så låg dos som 1 mg/kg. Den systemiska exponeringen vid denna dos motsvarar 0,05 gånger den kliniska exponeringen vid dosen 1,44 g/dag av Mykofenolsyra Accord (se avsnitt 4.6). I en pre- och postnatal utvecklingsstudie av råttor orsakade mykofenolsyra (som natriumsalt) förseningar i utvecklingen (onormal pupillreflex hos honor och förhudsseparation hos hanar) vid den högsta dosen 3 mg/kg. Denna dos inducerade även missbildningar. Mykofenolsyra (som natriumsalt) visade fototoxisk potential i ett in vitro 3T3 NRU fototoxicitetstest.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa (E460)Kroskarmellosnatrium (E468)Pivodon K30 (E1201)Talk (E553b)Vattenfri kolloidal kiseldioxid (E551)Magnesiumstearat (E470b) Dragering 180 mg: Metakrylsyra – etylakrylat-sampolymer (1:1), talk (E553b), titandioxid (E171), trietylcitrat (E1505), vattenfri kolloidal kiseldioxid (E551), natriumvätekarbonat (E500), gul järnoxid (E172), indigokarmin aluminiumlack (E132), natriumlaurilsulfat (E487). 360 mg: Metakrylsyra – etylakrylat-sampolymer (1:1), talk (E553b), titandioxid (E171), trietylcitrat (E1505), vattenfri kolloidal kiseldioxid (E551), natriumvätekarbonat (E500), gul järnoxid (E172), röd järnoxid (E172), natriumlaurilsulfat (E487). Prägling Schellack-glasyr, delvis esterifierad (E904), svart järnoxid (E172), propylenglykol (E1520),ammoniak (E527). 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Tabletterna är förpackade i blisterförpackningar av aluminium/aluminium.180 mg: 20, 50, 100, 120 och 250 tabletter. 360 mg: 50, 100, 120 och 250 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering För att enterodrageringen inte ska förstöras bör Mykofenolsyra Accord inte krossas (se avsnitt 4.2). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "180 mg: 50807 360 mg: 50808",
        "approval-first-date": "Första godkännandet: 2015-04-09Förnyat godkännande: 2019-07-05",
        "revision-date": "2023-06-26"
    },
    "fass_text": {
        "indication": "Mykofenolsyra Accord ska användas i kombination med ciklosporin och kortikosteroider och är indicerat som profylax mot akut transplantatavstötning hos vuxna patienter som genomgått allogen njurtransplantation.",
        "contraindication": "Mykofenolsyra Accord ska inte användas av patienter med överkänslighet mot natriummykofenolat, mykofenolsyra, mykofenolatmofetil eller mot något hjälpämne som anges i avsnitt Innehåll. Mykofenolsyra Accord ska inte ges till fertila kvinnor som inte använder högeffektiva preventivmedel. Mykofenolsyra Accord-behandling ska inte påbörjas hos fertila kvinnor utan att resultatet från ett graviditetstest uppvisats för att utesluta oavsiktlig användning vid graviditet (se avsnitt Graviditet). Mykofenolsyra Accord ska inte användas vid graviditet förutom om det inte finns någon lämplig alternativ behandling för att förebygga transplantatavstötning (se avsnitt Graviditet). Mykofenolsyra Accord ska inte ges till kvinnor som ammar (se avsnitt Graviditet).",
        "dosage": "Behandling med Mykofenolsyra Accord ska inledas och genomföras under ledning av en kvalificerad transplantationsspecialist. Dosering Rekommenderad dos är 720 mg två gånger dagligen (1440 mg per dag). Denna dos av natriummykofenolat motsvarar 1 g mykofenolatmofetil administrerat två gånger dagligen (2 g per dag) avseende innehåll av mykofenolsyra (MPA). För ytterligare information om motsvarande terapeutiska doser av natriummykofenolat och mykofenolatmofetil, se avsnitt Varningar och försiktighet och Farmakokinetik Hos de novo-patienter (nytransplanterade patienter) ska initialdosen av Mykofenolsyra Accord ges inom 72 timmar efter transplantation. Särskilda patientgrupper Pediatrisk population Det finns inte tillräckliga data för att fastställa Mykofenolsyra Accord effekt och säkerhet hos barn och ungdomar. Begränsade farmakokinetiska data finns framtagna för pediatriska patienter som genomgått njurtransplantation (se avsnitt Farmakokinetik). Äldre patienter Rekommenderad dos hos äldre patienter är 720 mg två gånger dagligen. Patienter med nedsatt njurfunktion Ingen dosjustering är nödvändig hos patienter med fördröjd njurtransplantatfunktion efterföljande operation (se avsnitt Farmakokinetik). Patienter med allvarligt nedsatt njurfunktion (då glomerulär filtrationshastighet är < 25 ml·min-1·1,73 m-2) ska övervakas noga och den dagliga dosen av Mykofenolsyra Accord ska inte överstiga 1440 mg. Patienter med nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med allvarligt nedsatt leverfunktion. Behandling under transplantatavstötning Avstötning av njurtransplantat leder inte till förändringar i farmakokinetiken för mykofenolsyra (MPA). Dosjustering eller avbrott i behandlingen med Mykofenolsyra Accord är inte nödvändigt. Administreringssätt Mykofenolsyra Accord kan tas med eller utan mat. Patienten kan välja att ta läkemedlet med eller utan mat, men måste sedan fortsätta med det valda alternativet (se avsnitt Farmakokinetik). För att enterodrageringen inte ska förstöras bör Mykofenolsyra Accord inte krossas. Då det är nödvändigt att krossa Mykofenolsyra Accord ska inandning av pulvret samt direktkontakt mellan pulvret och hud eller slemhinnor undvikas. Vid sådan kontakt ska det berörda området tvättas noggrant med tvål och vatten; ögonen sköljs med rent vatten. Detta på grund av mykofenolats teratogena effekter.",
        "caution": "Patienter som får immunsuppressiv behandling med en kombination av flera läkemedel, innefattande Mykofenolsyra Accord, löper ökad risk att utveckla lymfom och andra maligniteter, särskilt i huden (se avsnitt Biverkningar). Risken anses vara förknippad med den immunsuppressiva behandlingens intensitet och varaktighet snarare än med användning av något särskilt preparat. Som en allmän rekommendation för att minimera risken för cancer ska sol- och UV-ljusexponering begränsas genom att bära skyddande klädsel samt använda solskyddsmedel med hög skyddsfaktor. Patienter som behandlas med immunsuppressiva läkemedel, innefattande Mykofenolsyra Accord, löper ökad risk för opportunistiska infektioner (bakteriella, virala, protozoiska och svampinfektioner), dödliga infektioner och sepsis (se avsnitt Biverkningar). De opportunistiska infektionerna omfattar bl.a. BK-virusförknippad nefropati och JC-virusförknippad progressiv multifokal leukoencefalopati (PML). Dessa infektioner har ofta ett samband med en hög sammanlagd immunsuppressiv belastning och kan leda till allvarliga tillstånd eller dödlig utgång. Läkare bör överväga dessa som differensdiagnoser av immunsupprimerade patienter vilkas njurfunktion eller neurologiska symtom försämras. Mykofenolsyra har en cytostatisk effekt på B- och T-lymfocyter och därför kan ökad allvarlighetsgrad av covid-19 förekomma och lämpliga kliniska åtgärder bör övervägas. Hypogammaglobulinemi i samband med återkommande infektioner har rapporterats hos patienter som behandlats med natriummykofenolat i kombination med andra immunsuppressiva läkemedel. I vissa av dessa fall resulterade byte av MPA-derivat till ett alternativt immunsuppressivt läkemedel i att IgG-nivåerna i serum återgick till de normala. Immunoglobuliner bör mätas hos patienter som behandlas med natriummykofenolat och som utvecklar återkommande infektioner. Vid fall av oavbruten, klinisk relevant hypogammaglobulinemi ska lämpliga kliniska åtgärder övervägas med hänsyn till de potenta cytostatiska effekterna som mykofenolsyra har på T- och B-lymfocyterna. Bronkiektasi har rapporterats hos patienter som behandlats med natriummykofenolat i kombination med andra immunsuppressiva läkemedel. I vissa av dessa fall resulterade byte av MPA-derivat till ett alternativt immunsuppressivt läkemedel i att andningssymtomen förbättrades. Risken för bronkiektasi kan ha ett samband med hypogammaglobulinemi eller med en direkt påverkan på lungorna. Isolerade fall av interstitiell lungsjukdom har även rapporterats (se avsnitt Biverkningar). Det rekommenderas att patienter som utvecklar ihållande lungsymtom, så som hosta och dyspné, undersöks med avseende på tecken av underliggande interstitiell lungsjukdom. Reaktivering av hepatit B (HBV) eller hepatit C (HCV) har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive derivatet av mykofenolsyra (MPA), Mykofenolsyra Accord, och mykofenolatmofetil (MMF). Kontroll av infekterade patienter för kliniska tecken och laboratorietecken på aktiv HBV- eller HCV‑infektion rekommenderas. Fall av ren erytrocytaplasi (Pure Red Cell Aplasia; PRCA) har rapporterats hos patienter som behandlats med MPA-derivat (vilka omfattar mykofenolatmofetil och natriummykofenolat) i kombination med andra immunsuppressiva läkemedel. Mekanismen för MPA-derivatinducerad PRCA är okänd. PRCA kan försvinna genom minskning av dos eller upphörande av behandling. Hos transplantatpatienter ska förändringar av behandlingen med Mykofenolsyra Accord endast ske under lämplig övervakning för att minska risken för transplantatavstötning (se avsnitt Biverkningar). Patienter som behandlas med Mykofenolsyra Accord ska övervakas avseende blodrubbningar (t.ex. neutropeni eller anemi – se avsnitt Biverkningar) som kan ha samband med själva MPA, samtidig medicinering, virusinfektioner eller en kombination av dessa. Patienter som får Mykofenolsyra Accord ska kontrolleras avseende fullständig blodstatus en gång per vecka under den första månaden, varannan vecka under den andra och tredje behandlingsmånaden och därefter varje månad under resten av det första året. Om blodrubbningar uppkommer (t.ex. neutropeni, med absolut antal neutrofiler < 1,5 x 103/µl, eller anemi) bör man överväga att göra ett avbrott eller upphöra behandlingen med Mykofenolsyra Accord. Patienter som behandlas med Mykofenolsyra Accord ska instrueras att omedelbart rapportera tecken på infektion, oväntade blåmärken, blödning eller annan manifestation av benmärgssuppression. Patienter bör upplysas om att vaccinationer kan vara mindre effektiva under behandling med MPA samt att levande, försvagat vaccin ska undvikas (se avsnitt Interaktoner). Vaccination mot influensa kan vara till nytta. Ordinerande personal bör följa nationella riktlinjer för influensavaccination. Eftersom MPA-derivat har visats ha ett samband med en ökad förekomst av komplikationer i magsmältningssystemet, innefattande sällsynta fall av sår i magtarmkanalen samt blödningar och perforation, ska Mykofenolsyra Accord administreras med försiktighet till patienter med aktiv, allvarlig sjukdom i magsmältningssystemet. Det rekommenderas att Mykofenolsyra Accord inte ges samtidigt som azatioprin eftersom samtidig administrering av dessa läkemedel inte har utvärderats. Mykofenolsyra (som natriumsalt) och mykofenolatmofetil bör inte godtyckligt ersättas eller bytas ut mot varandra på grund av deras skilda farmakokinetiska profiler. Mykofenolsyra Accord har administrerats i kombination med kortikosteroider och ciklosporin. Det finns begränsad erfarenhet av dess samtidiga användning med induktionsbehandlingar så som T-lymfocytglobulin eller basiliximab. Verkan och säkerhet vid användning av Mykofenolsyra Accord tillsammans med andra immunsuppressiva medel (exempelvis takrolimus) har inte studerats. Samtidig administrering av Mykofenolsyra Accord och läkemedel som påverkar den enterohepatiska cirkulationen, exempelvis kolestyramin eller aktiverat kol, kan resultera i subterapeutisk systemisk MPA-exponering och minskad effekt. Mykofenolsyra Accord är en IMPDH-hämmare (hämmare av inosinmonofosatdehydrogenas). På grund av detta bör man undvika att använda läkemedlet hos patienter med sällsynt ärftlig brist på hypoxantin-guanin-fosforibosyl-transferas (HGPRT), så som Lesch-Nyhan och Kelley-Seegmillers syndrom. Behandling med Mykofenolsyra Accord ska inte påbörjas förrän ett negativt graviditetstest har bekräftats. Effektivt preventivmedel måste användas innan behandlingen med Mykofenolsyra Accord påbörjas, under behandlingens gång samt under sex veckor efter avslutad behandling (se avsnitt Graviditet). En Mykofenolsyra Accord 180 mg enterotablett innehåller 0,61 mmol (13,9 mg) natrium. Detta ska beaktas av patienter med en natriumfattig kosthållning. En Mykofenolsyra Accord 360 mg enterotablett innehåller 1,21 mmol (27,9 mg) natrium. Detta ska beaktas av patienter med en natriumfattig kosthållning. Teratogena effekter Mykofenolat är en stark human teratogen. Spontan abort (frekvens på 45–49 %) och medfödda missbildningar (uppskattad frekvens på 23 till 27 %) har rapporterats efter exponering för MMF under graviditet. Därför är Mykofenolsyra Accord kontraindicerat vid graviditet förutom om det inte finns någon lämplig alternativ behandling för att förebygga transplantatavstötning. Fertila kvinnliga patienter måste göras medvetna om riskerna och de måste följa rekommendationerna som anges i avsnitt Graviditet (t ex preventivmetoder, graviditetstest) innan, under och efter behandling med Mykofenolsyra Accord. Läkare ska säkerställa att kvinnor som tar mykofenolat förstår risken för skador på barnet, behovet av effektiva preventivmedel och behovet att omedelbart konsultera sin läkare om det finns risk för graviditet. Preventivmedel (se avsnitt Graviditet) På grund av robusta kliniska bevis som visar på en hög risk för missfall och medfödda missbildningar när mykofenolatmofetil används vid graviditet ska alla åtgärder vidtas för att undvika graviditet under behandling. Därför måste fertila kvinnor använda minst en tillförlitlig form av preventivmedel (se avsnitt Kontraindikationer) innan Mykofenolsyra Accord-behandlingen startar, under behandling och under sex veckor efter avslutad behandling, såvida inte avhållsamhet väljs som preventivmetod. Två kompletterande former av preventivmedel samtidigt är att föredra för att minska risken för misslyckad preventivmedelsanvändning och oavsiktlig graviditet. Råd om preventivmedel för män finns i avsnitt Graviditet. Utbildningsmaterial För att hjälpa patienter att undvika fetal exponering för mykofenolat och för att tillhandahålla ytterligare viktig säkerhetsinformation kommer innehavaren av godkännandet för försäljning att tillhandahålla utbildningsmaterial till hälso- och sjukvårdspersonal. Utbildningsmaterialet förstärker varningarna om mykofenolats teratogenicitet, ger råd om preventivmedelsanvändning innan behandlingen startar samt ger vägledning om behovet av graviditetstester. Fullständig patientinformation om den teratogena risken och de graviditetsförebyggande åtgärderna ska ges av läkare till fertila kvinnor liksom till manliga patienter i tillämpliga fall. Ytterligare försiktighetsåtgärder Patienter får inte lämna blod under behandlingen och under minst 6 veckor efter det att behandlingen med mykofenolat upphört. Män får inte donera sperma under behandlingen och under 90 dagar efter det att behandlingen med mykofenolat upphört.",
        "interaction": "Följande interaktioner mellan MPA och andra läkemedel har rapporterats: Aciklovir och ganciklovir Risken för benmärgssuppression hos patienter som behandlas med både Mykofenolsyra Accord och aciklovir eller ganciklovir har inte studerats. Ökade nivåer av mykofenolsyraglukuronid (MPAG) och aciklovir/ganciklovir kan förväntas när aciklovir/ganciklovir samt Mykofenolsyra Accord administreras samtidigt, möjligen som ett resultat av konkurrens om den tubulära utsöndringsvägen. Det är osannolikt att förändringarna i MPAGs farmakokinetik är av klinisk betydelse hos patienter med normal njurfunktion. Vid nedsatt njurfunktion finns det risk för förhöjda koncentrationer av MPAG och aciklovir/ganciklovir i plasma, varför dosrekommendationerna för aciklovir/ganciklovir ska följas och patienterna noggrant övervakas. Gastroprotektiva medel Antacida innehållande magnesium och aluminium: AUC och Cmax för MPA har visats minska med cirka 37 % respektive 25 % när en enstaka dos av antacida innehållande magnesium och aluminium ges samtidigt med Mykofenolsyra Accord. Antacida innehållande magnesium och aluminium kan användas periodvis för behandling av tillfällig dyspepsi. Däremot rekommenderas inte kronisk, daglig användning av antacida innehållande magnesium och aluminium med Mykofenolsyra Accord på grund av risken för minskad exponering och reducerad effekt av mykofenolsyra. Protonpumpshämmare Hos friska frivilliga försökspersoner observerades inga förändringar av MPAs farmakokinetik efterföljande samtidig administrering av Mykofenolsyra Accord och pantoprazol då 40 mg gavs två gånger dagligen under de fyra föregående dagarna. Inga data avseende andra protonpumpshämmare givna vid höga doser finns tillgängliga. Orala preventivmedel Interaktionsstudier av mykofenolatmofetil och orala preventivmedel tyder inte på någon interaktion. Utifrån MPAs metabola profil bör inga interaktioner mellan Mykofenolsyra Accord och orala preventivmedel förväntas. Kolestyramin och läkemedel som binder gallsyror Försiktighet bör iakttas vid samtidig administrering av läkemedel eller terapier som binder gallsyror, exempelvis gallsyrabindande resin eller aktiverat kol för oralt bruk, eftersom det kan leda till minskad exponering av MPA och därmed en reducerad effekt av Mykofenolsyra Accord. Ciklosporin Vid studier av stabila njurtransplanterade patienter visades att ciklosporins farmakokinetik inte påverkades av steady state-dosering av Mykofenolsyra Accord. När ciklosporin administreras samtidig med mykofenolatmofetil reduceras exponeringen för MPA. När ciklosporin administreras samtidigt med Mykofenolsyra Accord kan även koncentrationen av MPA minska (med cirka 20 % enligt extrapolering från data för mykofenolatmofetil). Dock är den exakta graden av denna minskning okänd eftersom interaktionen inte har studerats. Eftersom effektstudierna utfördes i kombination med ciklosporin förändrar dock denna interaktion inte den rekommenderade doseringen av Mykofenolsyra Accord. Vid avbrott eller utsättande av ciklosporin ska dosen av Mykofenolsyra Accord utvärderas på nytt, beroende på typ av immunsuppressiv terapi. Takrolimus I en kalcineurin-cross-over-studie av stabila njurtransplanterade patienter fastställdes Mykofenolsyra Accords farmakokinetik i steady-state vid både Neoral-behandling och takrolimus-behandling. Genomsnittlig AUC för MPA var 19 % högre (90 % CI: -3, +47), medan genomsnittlig AUC för MPAG var cirka 30 % lägre (90 % CI: 16, 42), vid takrolimus-behandling i jämförelse med Neoral-behandling. Dessutom fördubblades MPAs AUC-variabilitet för enskild patient när Neoral-behandling ersattes med takrolimus-behandling. Läkare bör ta hänsyn till denna ökning av både AUC och variabilitet för MPA, och justeringar i dosen av Mykofenolsyra Accord bör baseras på den kliniska situationen. Noggrann klinisk övervakning bör vidtas när ett byte från en kalcineurinhämmare till en annan planeras. Levande försvagade vacciner Levande vacciner ska inte ges till patienter med nedsatt immunförsvar. Antikroppssvaret på andra vacciner kan vara försvagat. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Fertila kvinnor Graviditet under tiden mykofenolat används måste undvikas. Därför måste fertila kvinnor använda minst en form av tillförlitligt preventivmedel (se avsnitt Kontraindikationer) innan Mykofenolsyra Accord-behandlingen startar, under behandling och under sex veckor efter avslutad behandling, såvida inte avhållsamhet väljs som preventivmetod. Två kompletterande former av preventivmedel samtidigt är att föredra. Graviditet Användning av Mykofenolsyra Accord är kontraindicerat under graviditet förutom om det inte finns någon lämplig alternativ behandling tillgänglig för att förebygga transplantatavstötning. Behandlingen ska inte påbörjas utan att resultatet från ett negativt graviditetstest uppvisats för att utesluta oavsiktlig användning vid graviditet. Fertila kvinnliga patienter måste göras medvetna om den ökade risken för missfall och medfödda missbildningar i början av behandlingen och måste få råd om hur graviditet förebyggs och planeras. Innan behandling med Mykofenolsyra Accord startar ska fertila kvinnor ha två negativa graviditetstest på serum eller urin med en känslighet på minst 25 mIU/ml för att utesluta att fostret oavsiktligt exponeras för mykofenolat. Det rekommenderas att det andra testet ska göras 8–10 dagar efter det första testet. Vid transplantation från en avliden donator, om det inte är möjligt att genomföra två tester med 8–10 dagars mellanrum innan behandlingen startar (på grund av tidpunkten för tillgång av transplantatorgan), måste ett graviditetstest göras direkt innan behandlingen startar och ett ytterligare test 8–10 dagar senare. Graviditetstester ska upprepas vid kliniskt behov (t ex om uppehåll av användning av preventivmedel har rapporterats). Resultaten från alla graviditetstester ska diskuteras med patienten. Patienter skall rådas att omedelbart vända sig till sin läkare vid konstaterad graviditet. Mykofenolat är en stark human teratogen med ökad risk för spontan abort och medfödda missbildningar vid exponering under graviditet; Spontana aborter har rapporterats hos 45 till 49 % av gravida kvinnor som exponerats för mykofenolatmofetil, jämfört med en rapporterad frekvens på mellan 12 och 33 % hos organtransplanterade patienter som behandlats med andra immunsuppressiva medel än mykofenolatmofetil. Baserat på litteraturrapporter förekom missbildningar hos 23 till 27 % av levande födda barn till kvinnor som exponerats för mykofenolatmofetil under graviditeten (jämfört med 2 till 3 % hos levande födda barn i den totala populationen och cirka 4 till 5 % hos levande födda barn till organtransplanterade patienter som behandlats med andra immunsuppressiva medel än mykofenolatmofetil). Medfödda missbildningar, inklusive rapporter om multipla missbildningar, har observerats efter marknadsintroduktionen hos barn till patienter som exponerats för Mykofenolsyra Accord i kombination med andra immunsuppressiva läkemedel under graviditet. Följande missbildningar var de vanligast rapporterade: Öronmissbildningar (t ex att ytter- eller mellanörat är missbildat eller saknas), atresi av yttre hörselgången (mellanörat); Missbildningar i ansiktet såsom kluven läpp, gomspalt, mikrognati och orbital hypertelorism; Ögonmissbildningar (t ex kolobom); Kongenital hjärtsjukdom såsom förmaks- och kammarseptumdefekter; Missbildningar av fingrarna (t ex polydaktyli, syndaktyli); Trakeoesofageala missbildningar (t ex esofageal atresi); Missbildningar i nervsystemet såsom spina bifida; Missbildningar på njurarna. Dessutom har det förekommit enstaka rapporter om följande missbildningar: Mikroftalmi; Kongenital choroid plexus cysta; Septum pellucidum agenesi; Agenesi av olfaktoriska nerver. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Män Begränsade kliniska data tyder inte på en ökad risk för missbildning eller missfall efter att fadern exponerats för mykofenolatmofetil. Mykofenolsyra (MPA) är en stark teratogen. Det är inte känt om MPA finns i sädesvätska. Beräkningar baserade på djurdata visar att den maximala mängden MPA som möjligen skulle kunna överföras till kvinnan är så liten att det är osannolikt att det har någon effekt. Mykofenolat har visats vara genotoxiskt i djurstudier vid koncentrationer som endast med liten marginal överskrider den terapeutiska exponeringen för människa så risken för genotoxiska effekter på spermier kan inte helt uteslutas. Därför rekommenderas följande försiktighetsåtgärder: sexuellt aktiva manliga patienter eller deras kvinnliga partners rekommenderas att använda tillförlitliga preventivmedel under tiden den manliga patienten behandlas och i minst 90 dagar efter att mykofenolatmofetil avslutats. Fertila manliga patienter ska göras medvetna om och diskutera de potentiella riskerna med att bli far med kvalificerad hälso- och sjukvårdspersonal.",
        "breastfeeding": "MPA utsöndras i mjölken hos lakterande råttor. Det är okänt huruvida Mykofenolsyra Accord utsöndras i bröstmjölk hos människa. På grund av risken för allvarliga biverkningar av MPA hos barn som ammas är Mykofenolsyra Accord kontraindicerat för ammande kvinnor (se avsnitt Kontraindikationer).",
        "fertility": "Inga särskilda studier har genomförts av Mykofenolsyra Accord hos människor avseende påverkan på fertilitet. En studie av han- och honråttor påvisade ingen påverkan på fertilitet vid doser upp till 40 mg/kg respektive 20 mg/kg (se avsnitt Preklinska uppgifter).",
        "driving": "Mykofenolsyra Accord har mindre effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Följande biverkningar omfattar oönskade läkemedelseffekter från kliniska studier: Maligniteter Patienter som får immunsuppressiv behandling med en kombination av flera läkemedel, innefattande MPA, löper ökad risk att utveckla lymfom och andra maligniteter, särskilt i huden (se avsnitt Varningar och försiktighet). Lymfoproliferativ sjukdom eller lymfom utvecklades hos 2 de novo-patienter (0,9 %) och hos 2 underhållsbehandlade patienter (1,3 %) som fått Mykofenolsyra Accord i upp till 1 år. Hudcancer (exklusive melanom) förekom hos 0,9 % av de novo-patienter och 1,8 % av underhållsbehandlade patienter som fick Mykofenolsyra Accord i upp till 1 år. Andra typer av maligniteter förekom hos 0,5 % av de novo-patienter och 0,6 % av underhållsbehandlade patienter. Opportunistiska infektioner Alla transplanterade patienter löper högre risk för opportunistiska infektioner. Risken ökar med total immunsuppressiv belastning (se avsnitt Varningar och försiktighet). De vanligaste opportunistiska infektionerna hos de novo-njurtransplanterade patienter, som fick Mykofenolsyra Accord tillsammans med andra immunsuppressiva läkemedel i kontrollerade kliniska studier av njurtransplanterade patienter som följdes under 1 år, var cytomegalovirus (CMV), candidainfektion och herpes simplex. CMV-infektion (serologi, viremi eller sjukdom) rapporterades hos 21,6 % av de novo-patienter och 1,9 % av underhållsbehandlade njurtransplanterade patienter. Äldre patienter Äldre patienter löper generellt sett en högre risk för biverkningar på grund av immunsuppression. Övriga biverkningar Tabell 1 nedan omfattar biverkningar som möjligen eller sannolikt är relaterade till Mykofenolsyra Accord och som rapporterades vid kontrollerade kliniska studier av njurtransplanterade patienter, då Mykofenolsyra Accord administrerades tillsammans med mikroemulsion av ciklosporin och kortikosteroider i dosen 1440 mg/dag under 12 månader. Listan är sammanställd i enlighet med MedDRA-systemets organklasser. Biverkningar anges enligt följande kategorier: Mycket vanlig Vanlig Mindre vanlig Sällsynt Mycket sällsynt (1/10) (1/100 till < 1/10) (1/1 000 till < 1/100) (1/10 000 till < 1/1 000) (< 1/10 000) Tabell 1 Infektioner och infestationer Mycket vanlig: Virala, bakteriella och svampinfektioner Vanlig: Övre luftvägsinfektioner, lunginflammation Mindre vanlig: Sårinfektion, sepsis*, osteomyelit* Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Mindre vanlig: Hudpapillom*, basalcellcancer*, Kaposis sarkom*, lymfoproliferativ sjukdom, skivepitelcancer* Blodet och lymfsystemet Mycket vanlig: Leukopeni Vanlig: Anemi, trombocytopeni Mindre vanlig: Lymfopeni*, neutropeni*, lymfadenopati* Metabolism och nutrition Mycket vanlig: Hypokalcemi, hypokalemi, hyperurikemi Vanlig: Hyperkalemi, hypomagnesemi Mindre vanlig: Anorexi, hyperlipidemi, diabetes mellitus*, hyperkolesterolemi*, hypofosfatemi Psykiska störningar Mycket vanliga Ångest Mindre vanlig: Abnorma drömmar*, vanföreställd perception*, sömnlöshet* Centrala och perifera nervsystemet Vanlig: Yrsel, huvudvärk Mindre vanlig: Tremor Ögon Mindre vanlig: Konjunktivit*, dimsyn* Hjärtat Mindre vanlig: Takykardi, ventrikulära extrasystolier Blodkärl Mycket vanlig: Hypertoni Vanlig: Hypotoni Mindre vanlig: Lymfocele* Andningsvägar, bröstkorg och mediastinum Vanlig: Hosta, dyspné Mindre vanlig: Interstitiell lungsjukdom, lungstas*, väsande andning*, lungödem* Magtarmkanalen Mycket vanlig: Diarré Vanlig: Uppspänd buk, buksmärta, förstoppning, dyspepsi, flatulens, gastrit, illamående, kräkningar Mindre vanlig: Ömhet i buken, gastrointestinal blödning, rapning, dålig andedräkt*, ileus*, munsår*, esofagit*, subileus*, missfärgning av tunga*, muntorrhet*, gastroesofagal reflux*, gingivahyperplasi*, pankreatit, obstruktion i ductus parotideus*, peptiskt sår*, peritonit* Lever och gallvägar Vanlig: Onormala leverfunktionsvärden Hud och subkutan vävnad Vanlig: Akne, klåda Mindre vanlig: Alopeci Muskuloskeletala systemet och bindväv Mycket vanlig: Artralgi Vanlig: Myalgi Mindre vanlig: Artrit*, ryggsmärta*, muskelkramper Njurar och urinvägar Vanlig: Förhöjt kreatininvärde Mindre vanlig: Hematuri*, njurtubilinekros*, urinrörsförträngning Reproduktionsorgan och bröstkörtel Mindre vanlig: Impotens* Allmänna symtom och/eller symtom vid administreringsstället Vanlig: Asteni, trötthet, perifert ödem, pyrexi Mindre vanlig: Influensaliknande sjukdom, ödem i benen*, smärta, rigor*, törst*, svaghet* Skador och förgiftningar och behandlingskomplikationer Mindre vanlig: Blåmärken* * Händelse rapporterad hos endast en patient (av 372). Anmärkning: njurtransplanterade patienter behandlades med 1440 mg Mykofenolsyra Accord dagligen i upp till ett år. Biverkningsmönstret var likartat hos både de novo‑patientpopulationen och den underhållsbehandlade patientpopulationen, dock tenderade frekvensen att vara lägre hos den underhållsbehandlade patienterna. Biverkningar efter godkännandet för försäljning: Utslag och agranulocytos har identifierats som biverkningar från erfarenhet efter produktlanseringen. Följande ytterligare biverkningar tillskrivs MPA-derivat som klasseffekt: Infektioner och infestationer Allvarliga, livshotande infektioner, inklusive meningit, infektiös endokardit, tuberkulos och atypisk mykobakteriell infektion. Fall av BK-virusförknippad nefropati samt fall av JC-virusförknippad progressiv multifokal leukoencefalopati (PML) har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive Mykofenolsyra Accord (se avsnitt Varningar och försiktighet). Blodet och lymfsystemet Neutropeni, pancytopeni. Fall av ren erytrocytaplasi (Pure Red Cell Aplasia; PRCA) har rapporterats hos patienter som behandlats med MPA-derivat (se avsnitt Varningar och försiktighet). Immunsystemet: Hypogammaglobulinemi har rapporterats hos patienter som får Mykofenolsyra Accord i kombination med andra immunsuppressiva läkemedel. Andningsvägar, bröstkorg och mediastinum: Isolerade fall av interstitiell lungsjukdom hos patienter som behandlats med natriummykofenolat i kombination med andra immunsuppressiva läkemedel har rapporterats. Bronkiektasi har även rapporterats vid kombination med andra immunsuppressiva läkemedel. Isolerade fall av onormal neutrofil morfologi, inklusive förvärvad Pelger‑Huet‑anomali, har observerats hos patienter som behandlats med MPA‑derivat. Dessa förändringar är inte förknippade med försämrad neutrofil funktion. Dessa förändringar kan tyda på en ”vänsterförskjutning” (”left shift”) i mognaden av neutrofiler vid hematologiska undersökningar vilket av misstag kan tolkas som ett tecken på infektion hos immunsupprimerade patienter, så som patienter som behandlas med Mykofenolsyra Accord. Magtarmkanalen Kolit, CMV-gastrit, tarmperforation, magsår, sår i tolvfingertarmen. Graviditet, tillstånd post-partum och under perinatalperioden Fall av spontan abort har rapporterats hos patienter som exponerats för mykofenolat, framförallt under den första trimestern, se avsnitt Gravidtet. Medfödda störningar Efter marknadsintroduktionen har medfödda missbildningar observerats hos barn till patienter som exponerats för mykofenolat i kombination med andra immunsuppressiva medel, se avsnitt Graviditet. Allmänna symtom och/eller symtom vid administreringsstället Akut inflammatoriskt syndrom associerat med de novo purinsynteshämmare har beskrivits av erfarenheter efter att produkten introducerades på marknaden som en paradoxal proinflammatorisks reaktion associerad till behandling med mycofenolat mofetil och mykofenolsyra som karakteriseras av feber, artralgi, artrit, muskelsmärta och förhöjda inflammatoriska markörer. Fallrapporter visade en snabb förbättring efter att läkemedlet sattes ut. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Avsiktlig eller oavsiktlig överdosering av Mykofenolsyra Accord har rapporterats, men alla dessa patienter upplevde inte relaterade biverkningar. I de fall av överdosering då biverkningar rapporterades omfattas händelserna av den kända säkerhetsprofilen för klassen (huvudsakligen bloddyskrasi, sepsis) (se avsnitt Varningar och försiktighet och Biverkningar). Dialys kan användas för att avlägsna den inaktiva metaboliten MPAG men förväntas inte avlägsna kliniskt signifikanta mängder av den aktiva beståndsdelen MPA. Detta beror i hög grad på MPAs mycket höga plasmaproteinbindningsgrad, vilken är 97 %. Genom att ingripa i den enterohepatiska cirkulationen av MPA kan gallsyrabindande resiner, exempelvis kolestyramin, reducera den systemiska MPA-exponeringen.",
        "pharmacodynamic": "MPA är en potent, selektiv, icke-kompetitiv och reversibel hämmare av inosinmonofosfatdehydrogenas och hämmar därför nysyntesen av guanosinnukleotid utan att införlivas i DNA. Eftersom T- och B-lymfocyter, till skillnad från andra celltyper som kan använda alternativa syntesvägar, är starkt beroende av den primära syntesvägen för puriner, har MPA en kraftigare cytostatisk effekt på lymfocyter än på andra celler.",
        "pharmacokinetic": "Absorption Absorptionen av natriummykofenolat efter oral administrering är betydande. På grund av tablettens enterodragerade utformning var tiden till maximal MPA‑koncentration (Tmax) cirka 1,5–2 timmar. Cirka 10 % av alla farmakokinetiska profiler uppmätta på morgonen visade ett fördröjt Tmax, i vissa fall upp till flera timmar, utan någon förväntad påverkan på dygns-/den dagliga exponeringen av MPA. Hos stabila njurtransplanterade patienter som fick ciklosporinbaserad immunsuppression var den gastrointestinala absorptionen av MPA 93 % och absolut biotillgänglighet 72 %. Mykofenolsyra Accords farmakokinetik är proportionell mot dosen och linjär över det studerade dosintervallet 180 till 2160 mg. Den systemiska exponeringen för MPA (AUC), vilken är den farmakokinetiska parameter som är främst relaterad till effekt, påverkades inte vid intag av 720 mg Mykofenolsyra Accord tillsammans med en fettrik måltid (55 g fett, 1 000 kalorier) i jämförelse med intag under fastande betingelser. Däremot påvisades en reducering på 33 % av den maximala koncentrationen av MPA (Cmax). Dessutom hade Tlag och Tmax i genomsnitt 3–5 timmars fördröjning och flera patienter hade ett Tmax på > 15 timmar. Födoeffekten på Mykofenolsyra Accord kan leda till att absorptionen överlappar mellan dosintervallen. Denna effekt har dock inte visats vara kliniskt signifikant. Distribution Distributionsvolymen för MPA vid steady state är 50 liter. Både mykofenolsyra och mykofenolsyraglukuronid har hög proteinbindningsgrad (97 % respektive 82 %). Den fria MPA-koncentrationen kan öka vid tillstånd då proteinbindningsställena minskar (uremi, leversvikt, hypoalbuminemi, samtidig användning av läkemedel med hög proteinbindningsgrad). Risken för MPA-relaterade oönskade effekter kan öka under dessa förhållanden. Metabolism MPA metaboliseras huvudsakligen av gukuronyltransferas och bildar MPAs fenolsyraglukuronid, mykofenolsyraglukuronid (MPAG). MPAG är den huvudsakliga metaboliten av MPA och visar ingen biologisk aktivitet. Hos stabila njurtransplanterade patienter som behandlas med ciklosporinbaserad immunsuppression omvandlas cirka 28 % av den orala dosen av Mykofenolsyra Accord till MPAG genom presystemisk metabolism. MPAGs halveringstid är längre än MPAs, cirka 16 timmar, och clearance är 0,45 l/timme. Eliminering MPAs halveringstid är cirka 12 timmar och clearance är 8,6 l/timme. Endast försumbara mängder MPA återfinns i urinen (< 1,0 %). Dock utsöndras den största delen av MPA genom urinen som MPAG. MPAG som utsöndras via gallan kan undergå dekonjugering av tarmfloran. Den MPA som bildas vid dekonjugering kan sedan återabsorberas. Cirka 6–8 timmar efter dosering av Mykofenolsyra Accord kan en andra koncentrationstopp av MPA uppmätas, vilket överensstämmer med återabsorptionen av dekonjugerad MPA. Det finns en stor variabilitet i MPA-dalvärden för alla MPA-preparat, och höga dalvärden (C0> 10 µg/ml) har observerats på morgonen hos cirka 2 % av patienter som behandlas med Mykofenolsyra Accord. I studier har man emellertid sett att AUC vid steady state (0–12 timmar), d.v.s. den totala exponeringen, uppvisar en lägre variabilitet än den som motsvarar Ctrough. Farmakokinetik hos njurtransplanterade patienter, immunsupprimerade med ciklosporin I tabell 2 visas medelvärden av de farmakokinetiska parametrarna för MPA efter administrering av Mykofenolsyra Accord. Under perioden strax efter transplantation var MPAs AUC och medelvärdet för MPAs Cmax ungefär halverade jämfört med de värden som erhölls sex månader efter transplantation. Tabell 2 Medelvärde (SD) av farmakokinetiska parametrar för MPA efter oral administrering av Mykofenolsyra Accord hos njurtransplanterade patienter, immunsupprimerade med ciklosporin Vuxen, kronisk, flera doser 720 mg BID (Studie ERLB 301) n = 48 Dos Tmax* (timmar) Cmax (μg/ml) AUC 0–12 (μg x timmar/ml) 14 dagar efter transplantation 720 mg 2 13,9 (8,6) 29,1 (10,4) 3 månader efter transplantation 720 mg 2 24,6 (13,2) 50,7 (17,3) 6 månader efter transplantation 720 mg 2 23,0 (10,1) 55,7 (14,6) Vuxen, kronisk, flera doser 720 mg BID 18 månader efter transplantation (Studie ERLB 302) n = 18 Dos Tmax* (timmar) Cmax (μg/ml) AUC 0–12 (μg x timmar/ml) 720 mg 1,5 18,9 (7,9) 57,4 (15,0) Barn 450 mg/m2 enkel dos (Studie ERL 0106) n = 16 Dos Tmax* (timmar) Cmax (μg/ml) AUC o–∞ (μg x timmar/ml) 450 mg/m2 2,5 31,9 (18,2) 74,5 (28,3) * medianvärden Nedsatt njurfunktion MPAs farmakokinetik tycks vara oförändrad i hela intervallet från normal njurfunktion till avsaknad av njurfunktion. Däremot ökade MPAG-exponeringen med minskad njurfunktion. MPAG-exponeringen var cirka 8 gånger högre vid anuri. Clearance av både MPA och MPAG påverkades inte av hemodialys. En signifikant ökning av fri MPA kan även förekomma vid njursvikt. Detta kan bero på minskad plasmaproteinbindning av MPA vid hög koncentration av urinämne i blodet. Nedsatt leverfunktion Hos frivilliga försökspersoner med alkoholbetingad cirros var glukuronideringen av MPA i levern relativt opåverkad av parenkymal leversjukdom. Effekten av leversjukdom på denna process beror sannolikt på den specifika sjukdomen. Dock kan leversjukdom med övervägande biliär skada, som primär biliär cirros, uppvisa en annan effekt. Pediatrisk population och ungdomar Det finns begränsade data om användning av Mykofenolsyra Accord hos barn och ungdomar. I tabell 2 ovan visas medelvärde (SD) för MPAs farmakokinetik hos stabila njurtransplanterade pediatriska patienter (åldrarna 5–16 år), immunsupprimerade med ciklosporin. Medelvärde för MPAs AUC vid dosen 450 mg/m2 var likartat värdet som uppmättes hos vuxna som fick 720 mg Mykofenolsyra Accord. Genomsnittlig clearance för MPA var cirka 6,7 l/timme/m2. Kön Inga kliniskt signifikanta skillnader i farmakokinetiken för Mykofenolsyra Accord föreligger mellan könen. Äldre Farmakokinetiken hos äldre har inte formellt studerats. Exponeringen för MPA tycks inte variera med åldern i någon kliniskt signifikant grad.",
        "preclinical-info": "Det hematopoetiska och lymfoida systemen var de organ som primärt påverkades i de toxikologiska studierna med upprepad dosering av natriummykofenolat hos råttor och möss. Aplastisk, regenerativ anemi identifierades som den dosbegränsande toxiciteten hos gnagare som exponerats för MPA. Utvärdering av myelogram påvisade en markant minskning i erytroida celler (polykromatiska erytroblaster och normoblaster) och en dosberoende förstoring av mjälten samt ökad extramedullär hematopoes. Dessa effekter visades vid en systemisk exponeringsnivå som motsvarade eller var mindre än den kliniska exponeringen vid dosen 1,44 g/dag av Mykofenolsyra Accord hos njurtransplanterade patienter. Gastrointestinala effekter observerades hos hund vid systemiska exponeringsnivåer som motsvarade eller var mindre än den kliniska exponeringen vid rekommenderad dos. Den prekliniska toxicitetsprofilen för mykofenolsyra (som natriumsalt) tycks överensstämma med de biverkningar som observerades vid kliniska studier av människa, vilka därför ger säkerhetsdata som är mer relevanta för patientpopulationen (se avsnitt Biverkningar). Tre genotoxicitetstester (in vitro muslymfom-test, mikrokärntest i V79 kinesiska hamsterceller och in vivo mikrokärntest på musbenmärg) visade att mykofenolsyra kan orsaka kromosomavvikelser. Dessa effekter kan vara relaterade till den farmakodynamiska verkningsmekanismen, d.v.s. hämning av nukleotidsyntesen i känsliga celler. I andra in vitro-tester avseende detektering av genmanipulationer påvisades inte någon genotoxisk aktivitet. Mykofenolsyra (som natriumsalt) var inte tumörframkallande hos råttor och möss. Den högsta dosen som testades i karcinogenicitetsstudier på djur gav en systemisk exponering (AUC eller Cmax) som var cirka 0,6–5 gånger högre än den systemiska exponering som observerats hos njurtransplanterade patienter vid rekommenderad klinisk dos på 1,44 g/dag. Mykofenolsyra (som natriumsalt) hade inte någon effekt på fertiliteten hos han- och honråttor upp till de dosnivåer vid vilka man observerade generell toxicitet och embryotoxicitet. I en teratologistudie av mykofenolsyra (som natriumsalt) hos råttor observerades missbildningar av avkomman, inklusive anoftalmi, exencefali och umbilikalbråck, vid en så låg dos som 1 mg/kg. Den systemiska exponeringen vid denna dos motsvarar 0,05 gånger den kliniska exponeringen vid dosen 1,44 g/dag av Mykofenolsyra Accord (se avsnitt Graviditet). I en pre- och postnatal utvecklingsstudie av råttor orsakade mykofenolsyra (som natriumsalt) förseningar i utvecklingen (onormal pupillreflex hos honor och förhudsseparation hos hanar) vid den högsta dosen 3 mg/kg. Denna dos inducerade även missbildningar. Mykofenolsyra (som natriumsalt) visade fototoxisk potential i ett in vitro 3T3 NRU fototoxicitetstest.",
        "composition": "Mykofenolsyra Accord 180 mg enterotabletter: Varje enterotablett innehåller 180 mg mykofenolsyra (som natriummykofenolat). Varje tablett innehåller 13,9 mg (0,61 mmol) natrium. Mykofenolsyra Accord 360 mg enterotabletter: Varje enterotablett innehåller 360 mg mykofenolsyra (som natriummykofenolat). Varje tablett innehåller 27,9 mg (1,21 mmol) natrium. Hjälpämnen Tablettkärna: mikrokristallin cellulosa (E460), kroskarmellosnatrium (E468), pivodon K30 (E1201), talk (E553b), vattenfri kolloidal kiseldioxid (E551), magnesiumstearat (E470b). Dragering: 180 mg: metakrylsyra – etylakrylat-sampolymer (1:1), talk (E553b), titandioxid (E171), trietylcitrat (E1505), vattenfri kolloidal kiseldioxid (E551), natriumvätekarbonat (E500), gul järnoxid (E172), indigokarmin aluminiumlack (E132), natriumlaurilsulfat (E487). 360 mg: metakrylsyra – etylakrylat-sampolymer (1:1), talk (E553b), titandioxid (E171), trietylcitrat (E1505), vattenfri kolloidal kiseldioxid (E551), natriumvätekarbonat (E500), gul järnoxid (E172), röd järnoxid (E172), natriumlaurilsulfat (E487). Prägling: schellack-glasyr, delvis esterifierad (E904), svart järnoxid (E172), propylenglykol (E1520), ammoniak (E527).",
        "env-effect": "Miljöinformationen för natriummykofenolat är framtagen av företaget Novartis för Myfortic® Miljörisk: Användning av natriummykofenolat har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Natriummykofenolat är potentiellt persistent. Bioackumulering: Natriummykofenolat har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 2880.9 * 100 = 0.395 μg/L Where: A = 2880.9 (Sum of 97 kg mycophenolate derived from 103.67 kg mycophenolate sodium and 2783.9 kg mycophenolate derived from 3767.31 kg mycophenolate mofetil) (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (OECD 201) (NOTOX Project 261686): EC50 96 h (growth rate) = 0.068 mg/L NOEC = 0.01 mg/L Cyanobacteria (Anabaena flos-aquae) (OECD 201) (Straub et al., 2019) NOEC (growth rate) = 83.9 µg/L ErC10 (growth rate) = 155.0 µg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD 202) (NOTOX Project 330424) Chronic toxicity NOEC 21 day (fecundity and reproduction) = 630 µg/L EC10 21 day (fecundity and reproduction) = 929 µg/L (OECD 211) (Straub et al., 2019) Fish: Acute toxicity (Cyprinus carpio, common carp) LC50 96 h (mortality) > 100.0 mg/L (OECD 203) (NOTOX Project 330413) Chronic toxicity NOEC 34 days (length of surviving F1 fish) = 1.32 µg/L (zebrafish; Danio rerio) (OECD 229 / OECD 210) (Straub et al., 2019) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h = 2213.0 mg/L EC10 3h = 69.0 mg/L (activated sludge respiration inhibition) (OECD 209) (NOTOX Project 261697) PNEC derivation: PNEC = 132.0 ng/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if chronic toxicity studies from three trophic levels are available. The NOEC for fish has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.395 μg/L / 132.0 ng/L = 395 ng/L / 132.0 ng/L = 2.99 ~ 3.0, i.e. PEC/PNEC ≥ 1 which justifies the phrase \"Use of mycophenolate sodium has been considered to result in moderate environmental risk.\" Degradation Biotic degradation Ready degradability: 2.0 – 5.0 % degradation in 28 days, not readily biodegradable (OECD301). (NOTOX Project 261708) Justification of chosen degradation phrase: Mycophenolate does not pass the criteria for ready biodegradation. Therefore, it can be classified as \"Mycophenolate is potentially persistent.\" Bioaccumulation Partitioning coefficient: Mycophenolic acid Log P: 1.6 (method unknown, no reference available) (Clarke’s Analysis of Drugs and Poisons) Justification of chosen bioaccumulation phrase: The log P for mycophenolic acid remains below the trigger level of a bioaccumulative substance (< log P of 4). As mycophenolic acid is the active drug substance and the form that will be available in the environment, reference to the octanol-water partition coefficient of the free acid is made, rather than to the natrium salt or to mycophenolate mofetil. Based on the log P of mycophenolic acid, the following statement is chosen: \"Mycophenolate sodium has low potential for bioaccumulation.\" Excretion (metabolism) Mycophenolate (MPA) is metabolised principally by glucuronyl transferase to from the phenolic glucuronide of MPA. Mycophenolic acid glucuronide (MPAG) does not manifest biologic activity. Although negligible amounts of MPA are present in the urine (< 1.0%), the majority of MPA is eliminated in the urine as MPAG. MPAG secreted in the bile is available for deconjugation by gut flora. The MPA resulting from this deconjugation may then be reabsorbed. (Novartis Core Data Sheet, 2013) PBT/vPvB assessment While Mycophenolate sodium fulfils the screening criteria for a persistent substance, no sufficient information for judging on the P criteria is available. Therefore, no conclusion on PBT potential is possible. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 261686. Fresh water algal growth inhibition test with ERL080/DS. Final report: 06.12.1999. JO Straub, R Oldenkamp, T Pfister and A Häner, 2019. Risk assessment for mycophenolic acid in European surface waters—Environmental Toxicology and Chemistry, 2019; 38: 2259–2278. NOTOX Project 330424. Acute toxicity in Daphnia magna with ERL080/DS (static). Final report: 26.08.2001. NOTOX Project 330413. 96-hour acute toxicity study in carp with ERL080/DS (static). Final report: 26.09.2001. NOTOX Project 261697. Activated sludge respiration inhibition test with ERL080/DS (contact time: 3 hours). Final report: 06.07.1999. NOTOX Project 261708. Determination of 'ready' biodegradability: carbon dioxide (CO2) evolution test (modified Sturm test) with ERL080/DS. Final report: 16.07.1999. Clarke’s Analysis of Drugs and Poisons. 2007. Medicines Complete. https://www.medicinescomplete.com/mc/clarke/current/CLK1128.htm?q=mycophenolate&t=search&ss=text&tot=9&p=1#_hit Novartis Core Data Sheet, Myfortic®, Version 1.1, 30 October 2013.",
        "handling-life-shelf-storage": "Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. För att enterodrageringen inte ska förstöras bör Mykofenolsyra Accord inte krossas (se avsnitt Dosering). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett glas vatten. Får inte delas. Får inte krossas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för natriummykofenolat är framtagen av företaget Novartis för Myfortic® Miljörisk: Användning av natriummykofenolat har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Natriummykofenolat är potentiellt persistent. Bioackumulering: Natriummykofenolat har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 2880.9 * 100 = 0.395 μg/L Where: A = 2880.9 (Sum of 97 kg mycophenolate derived from 103.67 kg mycophenolate sodium and 2783.9 kg mycophenolate derived from 3767.31 kg mycophenolate mofetil) (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (OECD 201) (NOTOX Project 261686): EC50 96 h (growth rate) = 0.068 mg/L NOEC = 0.01 mg/L Cyanobacteria (Anabaena flos-aquae) (OECD 201) (Straub et al., 2019) NOEC (growth rate) = 83.9 µg/L ErC10 (growth rate) = 155.0 µg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD 202) (NOTOX Project 330424) Chronic toxicity NOEC 21 day (fecundity and reproduction) = 630 µg/L EC10 21 day (fecundity and reproduction) = 929 µg/L (OECD 211) (Straub et al., 2019) Fish: Acute toxicity (Cyprinus carpio, common carp) LC50 96 h (mortality) > 100.0 mg/L (OECD 203) (NOTOX Project 330413) Chronic toxicity NOEC 34 days (length of surviving F1 fish) = 1.32 µg/L (zebrafish; Danio rerio) (OECD 229 / OECD 210) (Straub et al., 2019) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h = 2213.0 mg/L EC10 3h = 69.0 mg/L (activated sludge respiration inhibition) (OECD 209) (NOTOX Project 261697) PNEC derivation: PNEC = 132.0 ng/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if chronic toxicity studies from three trophic levels are available. The NOEC for fish has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.395 μg/L / 132.0 ng/L = 395 ng/L / 132.0 ng/L = 2.99 ~ 3.0, i.e. PEC/PNEC ≥ 1 which justifies the phrase \"Use of mycophenolate sodium has been considered to result in moderate environmental risk.\" Degradation Biotic degradation Ready degradability: 2.0 – 5.0 % degradation in 28 days, not readily biodegradable (OECD301). (NOTOX Project 261708) Justification of chosen degradation phrase: Mycophenolate does not pass the criteria for ready biodegradation. Therefore, it can be classified as \"Mycophenolate is potentially persistent.\" Bioaccumulation Partitioning coefficient: Mycophenolic acid Log P: 1.6 (method unknown, no reference available) (Clarke’s Analysis of Drugs and Poisons) Justification of chosen bioaccumulation phrase: The log P for mycophenolic acid remains below the trigger level of a bioaccumulative substance (< log P of 4). As mycophenolic acid is the active drug substance and the form that will be available in the environment, reference to the octanol-water partition coefficient of the free acid is made, rather than to the natrium salt or to mycophenolate mofetil. Based on the log P of mycophenolic acid, the following statement is chosen: \"Mycophenolate sodium has low potential for bioaccumulation.\" Excretion (metabolism) Mycophenolate (MPA) is metabolised principally by glucuronyl transferase to from the phenolic glucuronide of MPA. Mycophenolic acid glucuronide (MPAG) does not manifest biologic activity. Although negligible amounts of MPA are present in the urine (< 1.0%), the majority of MPA is eliminated in the urine as MPAG. MPAG secreted in the bile is available for deconjugation by gut flora. The MPA resulting from this deconjugation may then be reabsorbed. (Novartis Core Data Sheet, 2013) PBT/vPvB assessment While Mycophenolate sodium fulfils the screening criteria for a persistent substance, no sufficient information for judging on the P criteria is available. Therefore, no conclusion on PBT potential is possible. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 261686. Fresh water algal growth inhibition test with ERL080/DS. Final report: 06.12.1999. JO Straub, R Oldenkamp, T Pfister and A Häner, 2019. Risk assessment for mycophenolic acid in European surface waters—Environmental Toxicology and Chemistry, 2019; 38: 2259–2278. NOTOX Project 330424. Acute toxicity in Daphnia magna with ERL080/DS (static). Final report: 26.08.2001. NOTOX Project 330413. 96-hour acute toxicity study in carp with ERL080/DS (static). Final report: 26.09.2001. NOTOX Project 261697. Activated sludge respiration inhibition test with ERL080/DS (contact time: 3 hours). Final report: 06.07.1999. NOTOX Project 261708. Determination of 'ready' biodegradability: carbon dioxide (CO2) evolution test (modified Sturm test) with ERL080/DS. Final report: 16.07.1999. Clarke’s Analysis of Drugs and Poisons. 2007. Medicines Complete. https://www.medicinescomplete.com/mc/clarke/current/CLK1128.htm?q=mycophenolate&t=search&ss=text&tot=9&p=1#_hit Novartis Core Data Sheet, Myfortic®, Version 1.1, 30 October 2013."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Mykofenolsyra Accord, Enterotablett 180 mg"
    }
}