{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du eller ditt barn vaccineras. Den innehåller information som är viktig för dig eller ditt barn. Spara denna information. Du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du eller ditt barn får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Gardasil 9 är och vad det används för 2. Vad du behöver veta innan du eller ditt barn får Gardasil 9 3. Hur Gardasil 9 ges 4. Eventuella biverkningar 5. Hur Gardasil 9 ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Gardasil 9 är och vad det används för Gardasil 9 är ett vaccin för barn och ungdomar från 9 år och vuxna. Vaccinet är avsett att skydda mot sjukdomar orsakade av humant papillomvirus (HPV) av typ 6, 11, 16, 18, 31, 33, 45, 52 och 58. Dessa sjukdomar innefattar cellförändringar som är förstadier till cancer eller redan utvecklad cancer i de kvinnliga könsorganen (livmoderhals, yttre delar av könsorganet och slida), cellförändringar som är förstadier till cancer eller redan utvecklad cancer i anus samt könsvårtor (kondylom) hos män och kvinnor. Gardasil 9 har studerats hos män i åldrarna 9 till 26 år och kvinnor i åldrarna 9 till 45 år. Gardasil 9 skyddar mot de HPV-typer som i de flesta fall är orsaken till dessa sjukdomar. Gardasil 9 är avsett att förhindra dessa sjukdomar. Vaccinet används inte för att behandla HPV-relaterade sjukdomar. Gardasil 9 har inte någon effekt hos individer som redan har en kvarstående infektion eller sjukdom förknippad med någon av HPV-typerna i vaccinet. Hos individer som redan är infekterade med en eller flera av de HPV-typer som ingår i vaccinet, kan dock Gardasil 9 ändå skydda mot sjukdomar förknippade med de andra HPV-typerna i vaccinet. Gardasil 9 kan inte ge upphov till HPV-relaterade sjukdomar. När du vaccineras med Gardasil 9 stimuleras immunsystemet (kroppens egna försvar mot sjukdom) att producera antikroppar mot de nio HPV-typerna i vaccinet, för att ge skydd mot sjukdomar som orsakas av viruset. Om du eller ditt barn får en första dos av Gardasil 9 måste ni fullfölja hela vaccinationsserien med Gardasil 9. Om du eller ditt barn redan har fått ett HPV-vaccin ska du fråga läkaren om Gardasil 9 är rätt för er. Gardasil 9 bör användas i enlighet med officiella rekommendationer.",
        "indication": "Gardasil 9 är ett vaccin för barn och ungdomar från 9 år och vuxna. Vaccinet är avsett att skydda mot sjukdomar orsakade av humant papillomvirus (HPV) av typ 6, 11, 16, 18, 31, 33, 45, 52 och 58. Dessa sjukdomar innefattar cellförändringar som är förstadier till cancer eller redan utvecklad cancer i de kvinnliga könsorganen (livmoderhals, yttre delar av könsorganet och slida), cellförändringar som är förstadier till cancer eller redan utvecklad cancer i anus samt könsvårtor (kondylom) hos män och kvinnor. Gardasil 9 har studerats hos män i åldrarna 9 till 26 år och kvinnor i åldrarna 9 till 45 år. Gardasil 9 skyddar mot de HPV-typer som i de flesta fall är orsaken till dessa sjukdomar. Gardasil 9 är avsett att förhindra dessa sjukdomar. Vaccinet används inte för att behandla HPV-relaterade sjukdomar. Gardasil 9 har inte någon effekt hos individer som redan har en kvarstående infektion eller sjukdom förknippad med någon av HPV-typerna i vaccinet. Hos individer som redan är infekterade med en eller flera av de HPV-typer som ingår i vaccinet, kan dock Gardasil 9 ändå skydda mot sjukdomar förknippade med de andra HPV-typerna i vaccinet. Gardasil 9 kan inte ge upphov till HPV-relaterade sjukdomar. När du vaccineras med Gardasil 9 stimuleras immunsystemet (kroppens egna försvar mot sjukdom) att producera antikroppar mot de nio HPV-typerna i vaccinet, för att ge skydd mot sjukdomar som orsakas av viruset. Om du eller ditt barn får en första dos av Gardasil 9 måste ni fullfölja hela vaccinationsserien med Gardasil 9. Om du eller ditt barn redan har fått ett HPV-vaccin ska du fråga läkaren om Gardasil 9 är rätt för er. Gardasil 9 bör användas i enlighet med officiella rekommendationer.",
        "caution-and-warnings": "2. Vad du behöver veta innan du eller ditt barn får Gardasil 9 Gardasil 9 ska inte ges om du eller ditt barn är allergisk (överkänslig) mot aktiva substanser eller något av övriga innehållsämnen i det här vaccinet (anges i avsnitt 6). har utvecklat en allergisk reaktion efter att ha fått en dos av Gardasil eller Silgard (HPV typ 6, 11, 16 och 18) eller Gardasil 9. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du eller ditt barn får Gardasil 9 om du eller ditt barn: har en blödningssjukdom (en sjukdom som gör att man blöder mer än normalt), t.ex. hemofili. har ett försvagat immunförsvar, t.ex. på grund av en genetisk defekt, hiv-infektion eller tar läkemedel som påverkar immunförsvaret. har en sjukdom med hög feber. Lindrig feber eller övre luftvägsinfektion (t.ex. förkylning) är i sig ingen orsak till att senarelägga vaccinering. Svimning, ibland åtföljt av fall, kan (särskilt hos ungdomar) uppträda efter nålsticket. Tala därför om för läkaren eller sjuksköterskan om du svimmat vid en tidigare injektion. Liksom med alla vacciner är det inte säkert att Gardasil 9 ger ett fullständigt skydd till alla som vaccineras. Gardasil 9 skyddar inte mot alla typer av humant papillomvirus. Förebyggande åtgärder mot sexuellt överförda sjukdomar bör därför även i fortsättningen tillämpas. Vaccination ersätter inte rutinmässig gynekologisk cellprovtagning. Du bör fortsätta att följa läkarens anvisningar om regelbundna cellprovskontroller samt förebyggande och skyddande åtgärder om du är kvinna. Vilken annan viktig information bör du eller ditt barn känna till om Gardasil 9 Hur länge vaccinationsskyddet varar vet man inte ännu. Studier med långtidsuppföljning pågår för att bestämma om det behövs en påfyllnadsdos. Andra läkemedel och Gardasil 9 Tala om för läkare eller apotekspersonal om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Gardasil 9 kan ges samtidigt med en boosterdos av kombinerat vaccin innehållande difteri (d) och stelkramp (T) med antingen kikhosta [acellulärt, komponent] (aP) och/eller polio- [inaktiverat] (IPV) (dTaP, dT‑IPV, dTaP‑IPV-vaccin) på ett separat injektionsställe (en annan del av kroppen, t.ex. den andra armen eller benet) vid samma besök. Gardasil 9 kanske inte fungerar optimalt om det används tillsammans med mediciner som hämmar immunförsvaret. Hormonella preventivmedel (t.ex. p-piller) minskade inte skyddet som Gardasil 9 gav. Graviditet och amning Om du är gravid, tror att du är gravid eller planerar att bli gravid, rådfråga läkare eller apotekspersonal innan du använder detta vaccin. Information från gravida kvinnor vaccinerade med Gardasil 9 visar ingen högre risk för missfall eller barn med medfödda missbildningar. Om du är gravid eller om du blir gravid under vaccinationen rekommenderas det dock att skjuta upp eller avbryta vaccinationen tills du inte längre är gravid. Gardasil 9 kan ges till kvinnor som ammar eller avser att amma. Körförmåga och användning av maskiner Gardasil 9 kan i någon mån tillfälligt påverka körförmågan eller användningen av maskiner (se avsnitt 4. ”Eventuella biverkningar”). Gardasil 9 innehåller natriumklorid Vaccinet innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s är näst intill \"natriumfritt\".",
        "contraindication": "Gardasil 9 ska inte ges om du eller ditt barn är allergisk (överkänslig) mot aktiva substanser eller något av övriga innehållsämnen i det här vaccinet (anges i avsnitt 6). har utvecklat en allergisk reaktion efter att ha fått en dos av Gardasil eller Silgard (HPV typ 6, 11, 16 och 18) eller Gardasil 9.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du eller ditt barn får Gardasil 9 om du eller ditt barn: har en blödningssjukdom (en sjukdom som gör att man blöder mer än normalt), t.ex. hemofili. har ett försvagat immunförsvar, t.ex. på grund av en genetisk defekt, hiv-infektion eller tar läkemedel som påverkar immunförsvaret. har en sjukdom med hög feber. Lindrig feber eller övre luftvägsinfektion (t.ex. förkylning) är i sig ingen orsak till att senarelägga vaccinering. Svimning, ibland åtföljt av fall, kan (särskilt hos ungdomar) uppträda efter nålsticket. Tala därför om för läkaren eller sjuksköterskan om du svimmat vid en tidigare injektion. Liksom med alla vacciner är det inte säkert att Gardasil 9 ger ett fullständigt skydd till alla som vaccineras. Gardasil 9 skyddar inte mot alla typer av humant papillomvirus. Förebyggande åtgärder mot sexuellt överförda sjukdomar bör därför även i fortsättningen tillämpas. Vaccination ersätter inte rutinmässig gynekologisk cellprovtagning. Du bör fortsätta att följa läkarens anvisningar om regelbundna cellprovskontroller samt förebyggande och skyddande åtgärder om du är kvinna. Vilken annan viktig information bör du eller ditt barn känna till om Gardasil 9 Hur länge vaccinationsskyddet varar vet man inte ännu. Studier med långtidsuppföljning pågår för att bestämma om det behövs en påfyllnadsdos.",
        "interaction": "Andra läkemedel och Gardasil 9 Tala om för läkare eller apotekspersonal om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Gardasil 9 kan ges samtidigt med en boosterdos av kombinerat vaccin innehållande difteri (d) och stelkramp (T) med antingen kikhosta [acellulärt, komponent] (aP) och/eller polio- [inaktiverat] (IPV) (dTaP, dT‑IPV, dTaP‑IPV-vaccin) på ett separat injektionsställe (en annan del av kroppen, t.ex. den andra armen eller benet) vid samma besök. Gardasil 9 kanske inte fungerar optimalt om det används tillsammans med mediciner som hämmar immunförsvaret. Hormonella preventivmedel (t.ex. p-piller) minskade inte skyddet som Gardasil 9 gav.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du är gravid eller planerar att bli gravid, rådfråga läkare eller apotekspersonal innan du använder detta vaccin. Information från gravida kvinnor vaccinerade med Gardasil 9 visar ingen högre risk för missfall eller barn med medfödda missbildningar. Om du är gravid eller om du blir gravid under vaccinationen rekommenderas det dock att skjuta upp eller avbryta vaccinationen tills du inte längre är gravid. Gardasil 9 kan ges till kvinnor som ammar eller avser att amma.",
        "driving": "Körförmåga och användning av maskiner Gardasil 9 kan i någon mån tillfälligt påverka körförmågan eller användningen av maskiner (se avsnitt 4. ”Eventuella biverkningar”).",
        "substance-information": "Gardasil 9 innehåller natriumklorid Vaccinet innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur Gardasil 9 ges Gardasil 9 ges som en injektion av din läkare eller sjuksköterska. Gardasil 9 är avsett för ungdomar och vuxna från 9 år och äldre. Om du är 9 till och med 14 år vid det första injektionstillfället Gardasil 9 kan ges enligt ett tvådosschema: Första injektionen: valfritt datum Andra injektionen: ges mellan 5 och 13 månader efter den första injektionen Om den andra vaccindosen ges tidigare än 5 månader efter den första dosen ska en tredje dos alltid ges. Gardasil 9 kan ges enligt ett tredosschema: Första injektionen: valfritt datum Andra injektionen: ges 2 månader efter den första injektionen (inte tidigare än en månad efter den första dosen) Tredje injektionen: ges 6 månader efter den första injektionen (inte tidigare än 3 månader efter den andra dosen) Alla tre doser ska ges inom en ettårsperiod. Tala med läkaren om du vill ha mer information. Om du är 15 år och äldre vid det första injektionstillfället Gardasil 9 ska ges enligt ett tredosschema: Första injektionen: valfritt datum Andra injektionen: ges 2 månader efter den första injektionen (inte tidigare än en månad efter den första dosen) Tredje injektionen: ges 6 månader efter den första injektionen (inte tidigare än 3 månader efter den andra dosen) Alla tre doser ska ges inom en ettårsperiod. Tala med läkaren om du vill ha mer information. Det rekommenderas att personer som får en första dos av Gardasil 9 fullföljer vaccinationsserien med Gardasil 9. Gardasil 9 ges som en injektion genom huden in i muskeln (helst muskeln i överarmen eller låret). Om du har glömt en dos av Gardasil 9 Om du missar en planerad injektion bestämmer läkaren när du ska få den missade dosen. Det är viktigt att du följer läkarens eller sjuksköterskans anvisningar om återbesök för uppföljningsdoserna. Om du glömmer eller inte kan återkomma till läkaren på avtalad tid, rådfråga läkaren. Om Gardasil 9 ges som första dos bör vaccinationsserien fullföljas med Gardasil 9, och inte något annat HPV-vaccin. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "missed": "Om du har glömt en dos av Gardasil 9 Om du missar en planerad injektion bestämmer läkaren när du ska få den missade dosen. Det är viktigt att du följer läkarens eller sjuksköterskans anvisningar om återbesök för uppföljningsdoserna. Om du glömmer eller inte kan återkomma till läkaren på avtalad tid, rådfråga läkaren. Om Gardasil 9 ges som första dos bör vaccinationsserien fullföljas med Gardasil 9, och inte något annat HPV-vaccin. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla vacciner kan även detta vaccin orsaka biverkningar, men alla behöver inte få dem. Följande biverkningar kan förekomma efter användning av Gardasil 9: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): biverkningar vid injektionsstället (smärta, svullnad och rodnad) och huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare): biverkningar vid injektionsstället (blåmärke, klåda), feber, trötthet, yrsel och illamående. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): svullna körtlar (hals, armhåla eller ljumske), nässelutslag (urtikaria), svimning ibland åtföljd av skakningar eller stelhet, kräkningar, ledsmärta, värkande muskler, ovanlig trötthet eller svaghet, frossa, allmän sjukdomskänsla. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): allergiska reaktioner. Ingen känd frekvens (kan inte beräknas från tillgängliga data): allvarliga allergiska reaktioner (anafylaktisk reaktion). När Gardasil 9 gavs samtidigt med en boosterdos kombinerat difteri-, stelkramps-, kikhoste- [acellulärt, komponent] och polio-[inaktiverat]vaccin vid samma besök var det vanligare med svullnad vid injektionsstället. Svimning, ibland åtföljt av skakningar eller stelhet, har rapporterats. Även om svimningsepisoder är mindre vanliga bör patienter observeras under 15 minuter efter att de fått HPV-vaccin. Följande biverkningar har rapporterats med GARDASIL eller SILGARD och kan även förekomma efter användning av GARDASIL 9: Allergiska reaktioner har rapporterats. Några av dessa reaktioner har varit allvarliga. Symtom kan vara andningssvårigheter och väsande andning. Liksom för andra vacciner innefattar biverkningar som rapporterats under allmän användning följande: muskelsvaghet, onormala känselförnimmelser, krypningar i armar, ben och överkropp, eller förvirring (Guillain-Barré syndrom, akut disseminerad encefalomyelit); ökad risk för blödningar och blåmärken samt hudinfektioner på injektionsstället. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Gardasil 9 ska förvaras Förvara detta vaccin utom syn- och räckhåll för barn. Använd vaccinet före utgångsdatumet som anges på kartongen och på etiketten på injektionsflaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 ºC–8 ºC). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Vaccinet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: höggradigt renat icke-infektiöst protein för följande typer av humant papillomvirus (6, 11, 16, 18, 31, 33, 45, 52 och 58). En dos (0,5 ml) innehåller cirka: 1 Humant papillomvirus = HPV 2 L1-protein i form av viruslika partiklar framställda i jästceller (Saccharomyces cerevisiae CANADE 3C‑5 (stam 1895)) med hjälp av rekombinant DNA-teknik. 3 Adsorberat på amorft aluminiumhydroxifosfatsulfat-adjuvans (0,5 milligram Al). Humant papillomvirus1 typ 6 L1-protein2,3 30 mikrogram Humant papillomvirus1 typ 11 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 16 L1-protein2,3 60 mikrogram Humant papillomvirus1 typ 18 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 31 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 33 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 45 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 52 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 58 L1-protein2,3 20 mikrogram Amorft aluminiumhydroxid/fosfat/sulfat är inkluderat i vaccinet som ett adjuvans. Adjuvans inkluderas för att förbättra immunförsvaret för vaccinet. Övriga innehållsämnen är: natriumklorid, histidin, polysorbat 80, borax och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar 1 dos av Gardasil 9 injektionsvätska, suspension innehåller 0,5 ml. Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Efter noggrann omskakning blir vätskan vit och grumlig. Gardasil 9 finns i förpackningar med 1 st. Innehavare av godkännande för försäljning och tillverkare Merck Sharp & Dohme B.V., Waarderweg 39, 2031 BN Haarlem, Nederländerna För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning. België/Belgique/Belgien MSD Belgium Tél/Tel: +32 (0) 27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370.5.2780.247 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД, тел.: + 359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél: +32 (0) 27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: + 36.1.888.5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited. Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com ­ ­ Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel.: +48.22.549.51.00 msdpolska@merck.com France MSD France Tél: +33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: +385 1 66 11 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L Tel: + 4021 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386.1.520.4201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371.67364.224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 05/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Gardasil 9 injektionsvätska, suspension: Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Omskakas väl före användning. Efter noggrann omskakning blir vätskan vit och grumlig. Kontrollera suspensionen visuellt för partiklar och missfärgning före administreringen. Kassera vaccinet om det innehåller partiklar och/eller om det är missfärgat. Dra upp 0,5 ml-dosen av vaccin från injektionsflaskan med en steril nål och spruta. Injicera omedelbart intramuskulärt (i.m.), företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del. Vaccinet ska användas i levererat skick. Hela den rekommenderade vaccindosen ska användas. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: höggradigt renat icke-infektiöst protein för följande typer av humant papillomvirus (6, 11, 16, 18, 31, 33, 45, 52 och 58). En dos (0,5 ml) innehåller cirka: 1 Humant papillomvirus = HPV 2 L1-protein i form av viruslika partiklar framställda i jästceller (Saccharomyces cerevisiae CANADE 3C‑5 (stam 1895)) med hjälp av rekombinant DNA-teknik. 3 Adsorberat på amorft aluminiumhydroxifosfatsulfat-adjuvans (0,5 milligram Al). Humant papillomvirus1 typ 6 L1-protein2,3 30 mikrogram Humant papillomvirus1 typ 11 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 16 L1-protein2,3 60 mikrogram Humant papillomvirus1 typ 18 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 31 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 33 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 45 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 52 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 58 L1-protein2,3 20 mikrogram Amorft aluminiumhydroxid/fosfat/sulfat är inkluderat i vaccinet som ett adjuvans. Adjuvans inkluderas för att förbättra immunförsvaret för vaccinet. Övriga innehållsämnen är: natriumklorid, histidin, polysorbat 80, borax och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 1 dos av Gardasil 9 injektionsvätska, suspension innehåller 0,5 ml. Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Efter noggrann omskakning blir vätskan vit och grumlig. Gardasil 9 finns i förpackningar med 1 st.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Merck Sharp & Dohme B.V., Waarderweg 39, 2031 BN Haarlem, Nederländerna För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning. België/Belgique/Belgien MSD Belgium Tél/Tel: +32 (0) 27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370.5.2780.247 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД, тел.: + 359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél: +32 (0) 27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: + 36.1.888.5300 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: + 45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited. Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com ­ ­ Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: +30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel.: +48.22.549.51.00 msdpolska@merck.com France MSD France Tél: +33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: +385 1 66 11 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L Tel: + 4021 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: +386.1.520.4201 msd.slovenia@merck.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o Tel: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0)9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371.67364.224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 05/2023.",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Gardasil 9 injektionsvätska, suspension: Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Omskakas väl före användning. Efter noggrann omskakning blir vätskan vit och grumlig. Kontrollera suspensionen visuellt för partiklar och missfärgning före administreringen. Kassera vaccinet om det innehåller partiklar och/eller om det är missfärgat. Dra upp 0,5 ml-dosen av vaccin från injektionsflaskan med en steril nål och spruta. Injicera omedelbart intramuskulärt (i.m.), företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del. Vaccinet ska användas i levererat skick. Hela den rekommenderade vaccindosen ska användas. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Gardasil 9 injektionsvätska, suspension.Gardasil 9 injektionsvätska, suspension i förfylld spruta.9-valent vaccin mot humant papillomvirus (rekombinant, adsorberat)",
        "composition": "En dos (0,5 ml) innehåller cirka: 1 Humant papillomvirus = HPV. 2 L1-protein i form av viruslika partiklar framställda i jästceller (Saccharomyces cerevisiae CANADE 3C-5 (stam 1895)) med hjälp av rekombinant-DNA-teknik. 3 Adsorberat på amorft aluminiumhydroxifosfatsulfat-adjuvans (0,5 milligram Al). Humant papillomvirus1 typ 6 L1-protein2,3 30 mikrogram Humant papillomvirus1 typ 11 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 16 L1-protein2,3 60 mikrogram Humant papillomvirus1 typ 18 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 31 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 33 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 45 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 52 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 58 L1-protein2,3 20 mikrogram För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension.Klar vätska med en vit fällning.",
        "clinical": "4.1 Terapeutiska indikationer Gardasil 9 är indicerat för aktiv immunisering av individer från 9 års ålder mot följande HPV-sjukdomar: premaligna lesioner och cancer som påverkar cervix, vulva, vagina och anus orsakad av HPV-typerna i vaccinet. genitala vårtor (condyloma acuminata) orsakade av specifika HPV-typer. Se avsnitt 4.4 och 5.1 för viktig information om data som stöder dessa indikationer.Gardasil 9 bör användas i enlighet med officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Individer som är 9 till och med 14 år vid det första injektionstillfället Gardasil 9 kan administreras enligt ett tvådosschema (0, 6-12 månader) (se avsnitt 5.1). Den andra dosen ska administreras mellan 5 och 13 månader efter den första dosen. Om en andra vaccindos ges tidigare än 5 månader efter den första dosen ska en tredje dos alltid ges.Gardasil 9 kan administreras enligt ett tredosschema (0, 2, 6 månader). Den andra dosen ska ges minst en månad efter den första dosen och den tredje dosen ska ges minst 3 månader efter den andra dosen. Alla tre doser ska ges inom en ettårsperiod. Individer som är 15 år och äldre vid det första injektionstillfället' Gardasil 9 ska ges enligt ett tredosschema (0, 2, 6 månader).Den andra dosen ska ges minst en månad efter den första dosen och den tredje dosen ska ges minst 3 månader efter den andra dosen. Alla tre doser ska ges inom en ettårsperiod.Användning av Gardasil 9 bör ske i enlighet med officiella rekommendationer.Det rekommenderas att individer som får en första dos av Gardasil 9 fullföljer vaccinationsserien med Gardasil 9 (se avsnitt 4.4).Behovet av en påfyllnadsdos är inte fastställt.Studier med blandade regimer (utbytbarhet) av HPV-vacciner har inte utförts för Gardasil 9.Personer som tidigare har vaccinerats i en serie om tre doser med tetravalent vaccin med HPV typ 6, 11, 16 och 18 (Gardasil), härefter benämnt qHPV-vaccin, kan få tre doser med Gardasil 9 (se avsnitt 5.1). qHPV-vaccin fanns även under namnet Silgard i vissa länder. Pediatrisk population (barn under 9 år) Säkerhet och effekt för Gardasil 9 hos barn under 9 år har inte fastställts. Inga data finns tillgängliga (se avsnitt 5.1). Administreringssätt Vaccinet ska administreras genom intramuskulär injektion. Vaccinet ges företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del.Gardasil 9 får inte injiceras intravaskulärt, subkutant eller intradermalt. Vaccinet får inte blandas i samma spruta med andra vacciner eller lösningar. För anvisningar om hantering av vaccinet före administrering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.Individer som visat överkänslighet vid tidigare administrering av Gardasil 9 eller Gardasil/Silgard bör inte få Gardasil 9. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.Beslutet att vaccinera en enskild individ ska ta hänsyn till risken för tidigare HPV-exponering och den möjliga nyttan av vaccination.Som för alla injicerbara vacciner bör adekvat medicinsk utrustning och övervakning finnas lätt tillgänglig för de sällsynta fall av anafylaktisk reaktion som kan uppträda efter administrering av vaccinet.Synkope (svimning), ibland associerat med fall, kan uppträda efter, eller till och med före, all vaccination, särskilt hos ungdomar som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och tonisk-kloniska benrörelser vid återhämtning. Den vaccinerade patienten bör därför observeras under cirka 15 minuter efter vaccineringen. Det är viktigt att det finns rutiner för att undvika skador vid svimning.Vaccinering bör senareläggas hos individer med akut, svår febersjukdom. Lindrig infektion såsom mild övre luftvägsinfektion eller lindrig feber, utgör däremot inte en kontraindikation för immunisering.Liksom med alla vacciner är det inte säkert att vaccination med Gardasil 9 ger avsedd skyddseffekt hos alla individer.Vaccinet skyddar endast mot de sjukdomar som orsakas av de HPV-typer som vaccinet är riktat mot (se avsnitt 5.1). Lämpliga förebyggande åtgärder mot sexuellt överförda sjukdomar bör därför även i fortsättningen tillämpas.Vaccinet är endast avsett för profylaktisk användning och har ingen effekt på aktiva HPV-infektioner eller etablerad klinisk sjukdom. Vaccinet har inte påvisats ha terapeutisk effekt. Vaccinet är därför inte avsett för behandling av cancer i cervix, vulva, vagina och anus, höggradiga dysplastiska lesioner i cervix, vulva, vagina och anus eller genitala vårtor. Vaccinet är inte heller avsett att förhindra progression av andra etablerade HPV-relaterade lesioner.Gardasil 9 förhindrar inte cellförändringar orsakade av en i vaccinet ingående HPV-typ hos personer som är infekterade med den HPV-typen vid tidpunkten för vaccination.Vaccination ersätter inte rutinmässig gynekologisk screening. Eftersom inget vaccin är 100 % effektivt och Gardasil 9 inte ger skydd mot alla HPV-typer, inte heller mot HPV-infektioner som redan pågår vid tidpunkten för vaccination, förblir rutinmässig gynekologisk screening mycket viktigt och bör följa lokala rekommendationer.Det finns inga data om användning av Gardasil 9 hos individer med nedsatt immunförsvar. Säkerhet och immunogenicitet för qHPV-vaccin har utvärderats hos individer i åldrarna 7 till 12 år som man vet är infekterade med humant immunbristvirus (hiv) (se avsnitt 5.1).Hos personer med nedsatt immunförsvar antingen beroende på användningen av potent immunsuppressiv terapi, en genetisk defekt, infektion med humant immunbristvirus (hiv) eller andra orsaker, kan adekvat svar efter vaccinering utebli.Vaccinet ska ges med försiktighet till personer med trombocytopeni eller någon koagulationssjukdom eftersom blödning kan uppstå efter intramuskulär administrering hos dessa individer.Långtidsuppföljande studier pågår för närvarande för att avgöra varaktigheten av skyddet (se avsnitt 5.1).Det finns inga säkerhets-, immunogenicitets- eller effektdata som stödjer utbytbarheten av Gardasil 9 med bivalenta eller tetravalenta HPV-vacciner. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Säkerhet och immunogenicitet hos individer som har fått immunoglobulin eller blodbaserade produkter under de tre månaderna som föregick den första vaccinationen har inte studerats i kliniska studier. Användning med andra vacciner Gardasil 9 kan administreras samtidigt med en boosterdos innehållande en kombination av difteri (d) och stelkramp (T) med antingen kikhosta [acellulärt, komponent] (aP) och/eller polio- [inaktiverat] (IPV) (dTaP, dT-IPV, dTaP-IPV-vacciner) utan betydande interferens med antikroppssvaren på någon av komponenterna i något av vaccinen. Detta baseras på resultaten från en klinisk studie i vilken ett kombinerat dTap-IPV-vaccin administrerades samtidigt som den första dosen Gardasil 9 (se avsnitt 4.8). Användning tillsammans med hormonella preventivmedel I kliniska studier använde 60,2 % av kvinnorna i åldrarna 16 till 26 år som fick Gardasil 9 hormonella preventivmedel under vaccinationsperioden under den kliniska studien. Användning av hormonella preventivmedel föreföll inte påverka det typspecifika immunsvaret vid vaccination med Gardasil 9. 4.6 Fertilitet, graviditet och amning Graviditet Data efter godkännandet för försäljning för gravida kvinnor visar inte på några missbildningar eller någon feto-/neonatal toxicitet för Gardasil 9 vid administrering under graviditet.Djurförsök visar inte på någon reproduktionstoxicitet (se avsnitt 5.3).Ett sexårigt graviditetsregister för Gardasil 9 följde prospektivt 180 kvinnor bland vilka det förekom 69 graviditeter med kända utfall. Frekvensen av missfall och större medfödda missbildningar var 4,3 % för graviditeterna (3/69) respektive 4,5 % för levande födda spädbarn (3/67). Dessa frekvenser överensstämde med uppskattade bakgrundsfrekvenser. Dessa data stödjer liknande resultat från ett femårigt graviditetsregister för qHPV‑vaccin där 1 640 graviditeter med kända utfall inkluderades.Dessa data anses dock otillräckliga för att rekommendera användning av Gardasil 9 under graviditet. Vaccination ska därför uppskjutas tills graviditeten är avslutad (se avsnitt 5.1). Amning Gardasil 9 kan användas av ammande kvinnor.Immunogeniciteten efter vaccination hos totalt 92 ammande kvinnor i åldrarna 16 till 26 år, under vaccinationsperioden för den kliniska studien av Gardasil 9, var jämförbar med den hos kvinnor som inte ammade i studien. Biverkningsprofilen för ammande kvinnor var dessutom jämförbar med den hos kvinnorna i den totala säkerhetspopulationen. Inga vaccinrelaterade allvarliga biverkningar rapporterades hos nyfödda som ammades under vaccinationsperioden. Fertilitet Inga humandata om effekten av Gardasil 9 på fertiliteten är tillgängliga. Djurförsök visar inga skadliga effekter på fertiliteten (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Gardasil 9 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns under avsnitt 4.8 ”Biverkningar” kan emellertid tillfälligt påverka förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar A. Sammanfattning av säkerhetsprofilen I sju kliniska studier fick individerna Gardasil 9 på dagen för rekrytering samt cirka två och sex månader därefter. Säkerheten utvärderades genom övervakning med hjälp av vaccinationsrapportkort (VRC) under 14 dagar efter varje injektion med Gardasil 9. Totalt 15 776 individer (10 495 personer i åldrarna 16 till 26 år, 5 281 ungdomar i åldrarna 9 till 15 år vid rekryteringen) fick Gardasil 9. Få individer (0,1 %) avbröt studien på grund av biverkningar. I en av dessa kliniska studier vilken inkluderade 1 053 friska ungdomar i åldrarna 11 till 15 år visades att administrering av den första dosen Gardasil 9 samtidigt med en boosterdos av kombinerat difteri-, stelkramps-, kikhoste- [acellulärt, komponent] och polio-[inaktiverat]vaccin oftare gav rapporter om reaktioner vid injektionsstället (svullnad, rodnad), huvudvärk och feber. De skillnader som observerades var <10 %, och hos majoriteten av deltagarna i studien rapporterades biverkningarna vara milda till måttliga i intensitet (se avsnitt 4.5).I en klinisk studie som inkluderade 640 individer i åldrarna 27 till 45 år och 570 individer i åldrarna 16 till 26 år som fick Gardasil 9, var säkerhetsprofilen för Gardasil 9 jämförbar mellan de två åldersgrupperna.De vanligaste biverkningarna som iakttogs med Gardasil 9 var reaktioner vid injektionsstället (84,8 % av de vaccinerade personerna drabbades av detta inom 5 dagar efter vaccinationstillfället) och huvudvärk (13,2 % av de vaccinerade personerna inom 15 dagar efter vaccinationstillfället). Dessa biverkningar var oftast milda till måttliga i intensitet. B. Sammanfattning av rapporterade biverkningar i tabellform Biverkningarna indelas i frekvens enligt följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Kliniska studier Tabell 1 visar biverkningar som anses ha åtminstone ett möjligt samband med vaccinationen och observerades hos vaccinerade med Gardasil 9 med en frekvens på minst 1,0 % i 7 kliniska studier (PN 001, 002, 003, 005, 006, 007 och 009, N=15 776 individer) (se avsnitt 5.1 för beskrivning av de kliniska studierna). Erfarenhet efter godkännandet för försäljning Tabell 1 inkluderar även biverkningar som rapporterats spontant under en världsomfattande användning efter godkännandet för försäljning av Gardasil 9. Frekvenserna uppskattades baserat på relevanta kliniska studier. Tabell 1: Biverkningar efter administrering av Gardasil 9 från kliniska studier och biverkningar från data efter godkännandet för försäljning Organklass Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Lymfadenopati* Immunsystemet Sällsynta Överkänslighet* Ingen känd frekvens Anafylaktiska reaktioner* Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Yrsel Mindre vanliga Svimning ibland åtföljd av rörelser av tonisk-klonisk typ* Magtarmkanalen Vanliga Illamående Mindre vanliga Kräkningar* Hud och subkutan vävnad Mindre vanliga Nässelutslag* Muskuloskeletala systemet och bindväv Mindre vanliga Artralgi*, myalgi* Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Vid injektionsstället: smärta, svullnad, rodnad Vanliga Feber, trötthet Vid injektionsstället: klåda, blåmärken Mindre vanliga Asteni*, frossa*, sjukdomskänsla* *Biverkningar som rapporterats efter godkännandet för försäljning av Gardasil 9. Frekvensen uppskattades baserat på relevanta kliniska studier. För biverkningar som inte observerats i kliniska studier anges frekvensen som ”Ingen känd frekvens”. qHPV vaccin Tabell 2 inkluderar biverkningar som har rapporterats spontant under perioden efter godkännandet för försäljning av qHPV-vaccin. Biverkningarna av qHPV-vaccin är relevanta för Gardasil 9 eftersom vaccinerna innehåller fyra HPV L1-proteiner som är av samma HPV-typ.Eftersom dessa biverkningar rapporterades frivilligt från en population av obestämd storlek är det inte möjligt att på ett tillförlitligt sätt uppskatta frekvenserna eller att för alla biverkningar fastställa ett orsakssamband med vaccinexponering.Tabell 2: Biverkningar rapporterade för qHPV-vaccin efter godkännandet för försäljning Organklass Frekvens Biverkningar Infektioner och infestationer Ingen känd frekvens Cellulit vid injektionsstället Blodet och lymfsystemet Ingen känd frekvens Idiopatisk trombocytopen purpura Immunsystemet Ingen känd frekvens Anafylaktoida reaktioner, bronkospasm Centrala och perifera nervsystemet Ingen känd frekvens Akut disseminerad encefalomyelit, Guillain-Barré syndrom Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: vacciner mot humant papillomvirus, ATC-kod: J07BM03 Verkningsmekanism Gardasil 9 är ett adjuvansinnehållande icke-infektiöst, rekombinant, 9-valent vaccin. Det är tillverkat av höggradigt renade viruslika partiklar (VLP) från det huvudsakliga L1-kapsidproteinet från samma fyra HPV-typer (6, 11, 16 och 18) som i qHPV-vaccinet samt från fem ytterligare HPV-typer (31, 33, 45, 52, 58). Samma amorfa aluminiumhydroxifosfatsulfat-adjuvans som för qHPV-vaccin används. VLP kan inte infektera celler, föröka sig eller orsaka sjukdom. Effekten av L1 VLP-vacciner tros vara medierad genom utvecklingen av ett humoralt immunsvar. Genotyperna i vaccinet, bestående av HPV-typerna 6, 11, 16, 18, 31, 33, 45, 52, 58, benämns nedan som vaccin-HPV-typer.Baserat på epidemiologiska studier förväntas Gardasil 9 skydda mot de HPV-typer som orsakar cirka: 90 % av all cerivxcancer, mer än 95 % av all adenokarcinom in situ (AIS), 75-85 % av all höggradig cervikal intraepitelial neoplasi (CIN 2/3), 85-90 % av all HPV-relaterad vulvacancer, 90-95 % av all HPV-relaterad höggradig intraepitelial neoplasi i vulva (VIN 2/3), 80-85 % av all HPV- relaterad vaginalcancer, 75-85 % av all HPV-relaterad höggradig vaginal intraepitelial neoplasi (VaIN 2/3), 90-95 % av all HPV-relaterad analcancer, 85-90 % av all HPV-relaterad höggradig anal intraepitelial neoplasi (AIN 2/3) samt 90 % av alla genitala vårtor.Indikationen för Gardasil 9 är grundad på: påvisande av effekt av qHPV-vaccin för att förebygga kvarstående infektion och sjukdom relaterad till HPV typ 6, 11, 16 och 18 hos kvinnor i åldrarna 16 till 45 år och hos män i åldrarna 16 till 26 år. påvisande av en immunogenicitet för Gardasil 9 som vid jämförelse inte är sämre än den för qHPV-vaccinet för HPV typ 6, 11, 16 och 18 hos flickor i åldrarna 9 till 15 år, kvinnor och män i åldrarna 16 till 26 år; följaktligen kan man dra slutsatsen att effekten för Gardasil 9 mot kvarstående infektion och sjukdom relaterad till HPV typ 6, 11, 16 och 18 är jämförbar med den för qHPV-vaccinet. visad effekt mot kvarstående infektion och sjukdom relaterad till HPV typ 31, 33, 45, 52 och 58 hos flickor och kvinnor i åldrarna 16 till 26 år. påvisande av immunogenicitet inte sämre än mot HPV-typerna i Gardasil 9 hos pojkar och flickor i åldrarna 9 till 15 år, hos män i åldrarna 16 till 26 år och hos kvinnor i åldrarna 27 till 45 år, jämfört med flickor och kvinnor i åldrarna 16 till 26 år. Kliniska studier med Gardasil 9 Effekt och immunogenicitet för Gardasil 9 utvärderades i tio kliniska studier. Kliniska studier där effekten av Gardasil 9 utvärderas mot placebo var inte acceptabla på grund av det faktum att HPV-vaccination är rekommenderad och implementerad i många länder för skydd mot HPV-infektion och sjukdom.I den pivotala kliniska studien (protokoll 001) utvärderades effekten av Gardasil 9 i jämförelse med qHPV-vaccin.Effekten mot HPV typ 6, 11, 16 och 18 bedömdes primärt genom användning av en överbryggande strategi som påvisade jämförbar immunogenicitet (uppmätt som geometrisk genomsnittlig titer [GMT]) för Gardasil 9 jämfört med qHPV-vaccin (protokoll 001, GDS01C/protokoll 009 och GDS07C/protokoll 020).I den pivotala studien, protokoll 001, utvärderades effekten av Gardasil 9 mot HPV typ 31, 33, 45, 52 och 58 jämfört med qHPV-vaccin hos kvinnor i åldrarna 16 till 26 år (N=14 204: 7 099 fick Gardasil 9, 7 105 fick qHPV-vaccin).Protokoll 002 utvärderade immunogeniciteten för Gardasil 9 hos flickor och pojkar i åldrarna 9 till 15 år och kvinnor i åldrarna 16 till 26 år (N=3 066: 1 932 flickor, 666 pojkar och 468 kvinnor fick Gardasil 9). Protokoll 003 utvärderade immunogeniciteten för Gardasil 9 hos män i åldrarna 16 till 26 år och kvinnor i åldrarna 16 till 26 år (N=2 515: 1 103 heterosexuella män [HM], 313 män som har sex med män [MSM] och 1 099 kvinnor fick Gardasil 9).Protokoll 004 utvärderade immunogeniciteten för Gardasil 9 hos kvinnor i åldrarna 16 till 45 år (N=1 210: 640 kvinnor i åldrarna 27 till 45 år och 570 kvinnor i åldrarna 16 till 26 år).Protokoll 005 och 007 utvärderade Gardasil 9 vid samtidig administrering med vacciner som rekommenderas rutinmässigt hos flickor och pojkar i åldrarna 11 till 15 år (N=2 295). Protokoll 006 utvärderade administrering av Gardasil 9 till flickor och kvinnor i åldrarna 12 till 26 år som tidigare vaccinerats med qHPV-vaccin (N=921; 615 fick Gardasil 9 och 306 fick placebo). GDS01C/protokoll 009 utvärderade immunogeniciteten för Gardasil 9 hos flickor i åldrarna 9 till 15 år (N=600; 300 fick Gardasil 9 och 300 fick qHPV-vaccin). GDS07C/protokoll 020 utvärderade immunogeniciteten för Gardasil 9 hos män i åldrarna 16 till 26 år (N=500; 249 fick Gardasil 9 och 251 fick qHPV-vaccin).Protokoll 010 utvärderade immunogeniciteten för 2 doser Gardasil 9 hos flickor och pojkar i åldrarna 9 till 14 år och för 3 doser Gardasil 9 hos flickor i åldrarna 9 till 14 år och hos kvinnor i åldrarna 16 till 26 år (N=1 518; 753 flickor; 451 pojkar och 314 kvinnor). Studier som stöder effekten av Gardasil 9 mot HPV typ 6, 11, 16, 18 Effekten av qHPV vaccin mot HPV typ 6, 11, 16, 18 Effekten och långtidseffekten av qHPV vaccin mot HPV 6-, 11-, 16- och 18-sjukdomsrelaterade effektvariabler har demonstrerats i kliniska studier i PPE-(Per Protocol Efficacy) populationen. PPE populationen bestod av individer som fick alla tre vaccinationer av qHPV vaccin i grundstudien inom 1 år efter inkludering, utan större avvikelser från studieprotokollet, var seronegativa för de(n) relevanta HPV-typen/typerna (typ 6, 11, 16 och 18) före första dosen och hos patienter som var 16 år eller äldre när de inkluderades till grundstudien, var PCR-negativa för de(n) relevanta HPV-typen/typerna före första dosen fram till en månad efter den tredje dosen (månad 7).Hos kvinnor i åldrarna 16 till 26 år (n=20 541) var effekten mot HPV 16- och 18-relaterad CIN2/3, AIS eller livmoderhalscancer, 98,2 % (95 % KI: 93,5; 99,8) baserat på uppföljning i upp till 4 år (median 3,6 år). Effekten mot HPV 6, 11, 16 eller 18 relaterade sjukdomar var 96,0 % (95 % KI: 92,3; 98,2) för CIN eller AIS, 100 % (95 % KI: 67,2; 100) för VIN2/3, 100 % (95 % KI: 55,4; 100) för VaIN2/3 och 99,0 % (95 % KI: 96,2; 99,9) för genitala vårtor. Hos kvinnor 24 till 45 år (n=3 817) var effekten mot HPV 6, 11, 16 eller 18-relaterad kvarstående infektion, genitala vårtor, lesioner i vulva och vagina, CIN av alla grader, AIS och livmoderhalscancer var 88,7 % (95 % KI: 78,1 %; 94,8).Hos män 16 till 26 år (n=4 055) var effekten mot HPV 6, 11, 16 eller 18 relaterade sjukdomar 74,9 % (95 % KI: 8,8; 95,4) för AIN 2/3 (median uppföljning på 2,15 år), 100,0 % (95 % KI: -52,1 %; 100) för intraepiteliala neoplasier i penis/mellangård/perianalt område (PIN) 1/2/3 och 89,3 % (95 % KI: 65,3; 97,9) för genitala vårtor (median uppföljning på 4 år).Vid långtidsuppföljning i registerstudien bland kvinnor i åldrarna 16-23 år (n=2 121), observerades inga fall av höggradig CIN i upp till cirka 14 år. I denna studie påvisades statistiskt ett varaktigt skydd i cirka 12 år.I långtidsuppföljningar av kliniska studier observerades inga fall av höggradig intraepitelial neoplasi och inga fall av genitala vårtor: under 10,7 år hos flickor (n=369) och 10,6 år hos pojkar (n=326), som var i åldrarna 9 till 15 år vid tidpunkten för vaccination (median uppföljning på 10,0 respektive 9,9 år); under 11,5 år hos män (n=917), som var i åldrarna 16 till 26 år vid tidpunkten för vaccination (median uppföljning på 9,5 år); och under 10,1 år hos kvinnor (n=685), som var i åldrarna 24 till 45 år vid tidpunkten för vaccination (median uppföljning på 8,7 år). Överföring av immunogenicitetsvärden från qHPV vaccin till Gardasil 9 för HPV typ 6, 11, 16, 18 Jämförelse mellan Gardasil 9 och qHPV-vaccin med avseende på HPV typ 6, 11, 16 och 18 utfördes på en population av kvinnor i åldrarna 16 till 26 år från protokoll 001, flickor i åldrarna 9 till 15 år från GDS01C/protokoll 009 och män i åldrarna 16 till 26 år från GDS07C/protokoll 020.En statistisk analys av likvärdigheten (non-inferiority) utfördes vid månad 7 då GMT för cLIA anti-HPV 6, anti-HPV 11, anti-HPV 16 och anti-HPV 18 jämfördes mellan individer som fått Gardasil 9 och individer som fått Gardasil. Immunsvar, uppmätt som GMT, för Gardasil 9 var inte sämre än (non-inferior) immunsvaret för Gardasil (tabell 3). 98,2 % till 100 % av dem som fick Gardasil 9 i kliniska studier hade blivit seropositiva för antikroppar mot samtliga 9 HPV-typer vid månad 7 i alla grupper som testats. I protokoll 001, hos försökspersoner som fick qHPV vaccin eller Gardasil 9, var GMT för HPV-6, -11, 16 och -18 jämförbara i minst 3,5 år. Tabell 3: Jämförelse av immunsvar (baserat på cLIA) mellan Gardasil 9 och qHPV-vaccin för HPV-typerna 6, 11, 16 och 18 i en PPI*-population av flickor i åldrarna 9 till 15 år och kvinnor och män i åldrarna 16 till 26 år POPULATION Gardasil 9 qHPV-vaccin Gardasil 9/qHPV-vaccin N (n) GMT (95 % KI) mMU§/ml N (n) GMT (95 % KI) mMU§/ml GMT Kvot (95 % KI) # *PPI-populationen bestod av individer som fick alla tre vaccinationerna inom ett förbestämt antal dagar, inte hade några större avvikelser från studieprotokollet och uppfyllde de förutbestämda kriterierna för intervallet mellan besöken för månad 6 och 7, var seronegativa till de relevanta HPV-typerna (typ 6, 11, 16 och 18) före första dos, och bland kvinnor i åldrarna 16 till 26 år, var PCR-negativa till de relevanta HPV-typerna före första dos och fram till en månad efter den tredje dosen (månad 7). §mMU=milli-Merck-enheter. ¶p-värde <0,001. #För att visa non-inferiority krävdes att den lägre gränsen för 95 % KI för GMT var större än 0,67. KI=Konfidensintervall. GMT=Geometrisk medel-titer. cLIA= Kompetitiv Luminex-baserad immunoanalys. N=Antal individer randomiserade till respektive vaccinationsgrupp som fick minst en injektion. n=Antal individer som bidrog till analyserna. Anti-HPV 6 Flickor 9‑15 år 300 (273) 1679,4 (1518,9; 1856,9) 300 (261) 1565,9 (1412,2; 1736,3) 1,07 (0,93; 1,23) Kvinnor 16‑26 år 6792 (3993) 893,1 (871,7; 915,1) 6795 (3975) 875,2 (854,2; 896,8) 1,02 (0,99; 1,06)¶ Män 16-26 år 249 (228) 758,3 (665,9; 863,4) 251 (226) 618,4 (554,0; 690,3) 1,23 (1,04; 1,45)¶ Anti-HPV 11 Flickor 9‑15 år 300 (273) 1315,6 (1183,8; 1462,0) 300 (261) 1417,3 (1274,2; 1576,5) 0,93 (0,80; 1,08) Kvinnor 16‑26 år 6792 (3995) 666,3 (649,6; 683,4) 6795 (3982) 830,0 (809,2; 851,4) 0,80 (0,77; 0,83)¶ Män 16-26 år 249 (228) 681,7 (608,9; 763,4) 251 (226) 769,1 (683,5; 865,3) 0,89 (0,76; 1,04)¶ Anti-HPV 16 Flickor 9‑15 år 300 (276) 6739,5 (6134,5; 7404,1) 300 (270) 6887,4 (6220,8; 7625,5) 0,97 (0,85; 1,11)¶ Kvinnor 16‑26 år 6792 (4032) 3131,1 (3057,1; 3206,9) 6795 (4062) 3156,6 (3082,3; 3232,7) 0,99 (0,96; 1,03)¶ Män 16-26 år 249 (234) 3924,1 (3513,8; 4382,3) 251 (237) 3787,9 (3378,4; 4247,0) 1,04 (0,89; 1,21)¶ Anti-HPV 18 Flickor 9‑15 år 300 (276) 1956,6 (1737,3; 2203,7) 300 (269) 1795,6 (1567,2; 2057,3) 1,08 (0,91; 1,29)¶ Kvinnor 16‑26 år 6792 (4539) 804,6 (782,7; 827,1) 6795 (4541) 678,7 (660,2; 697,7) 1,19 (1,14; 1,23)¶ Män 16-26 år 249 (234) 884,3 (766,4; 1020,4) 251 (236) 790,9 (683,0; 915,7) 1,12 (0,91; 1,37)¶ Studier som stöder effekten av Gardasil 9 mot HPV typ 31, 33, 45, 52 och 58 Effekten av Gardasil 9 hos kvinnor i åldrarna 16 till 26 år utvärderades i en aktiv komparatorkontrollerad, dubbelblind, randomiserad klinisk studie (protokoll 001) som omfattade totalt 14 204 kvinnor (Gardasil 9 = 7 099, qHPV-vaccin = 7 105). Försökspersonerna följdes i upp till 67 månader efter den tredje dosen med en mediantid på 43 månader efter den tredje dosen.Gardasil 9 var effektiv i att förhindra HPV 31-, 33-, 45-, 52- och 58-relaterad kvarstående infektion och sjukdom (tabell 4). Gardasil 9 minskade även incidensen för HPV 31-, 33-, 45-, 52- och 58-relaterada avvikelser i Pap-test, ingrepp i cervix och externa genitalier (dvs. biopsier) och cervixingrepp som slutlig terapi (tabell 4). Tabell 4: Analys av effekten av Gardasil 9 mot HPV typ 31, 33, 45, 52 och 58 i PPEŦ-populationen kvinnor i åldrarna 16 till 26 år Effektvariabel för sjukdom Gardasil 9 N=7099 qHPV-vaccin N=7105 % Effekt** (95 % KI) n Antal fall* n Antal fall* ŦPPE-populationen bestod av individer som fick alla tre vaccinationerna inom ett år efter rekrytering, inte hade några större avvikelser från studieprotokollet och var naïva (PCR- och seronegativa) till de relevanta HPV-typerna (typ 31, 33, 45, 52 och 58) före första dos och de som fortsatte vara PCR-negativa till de relevanta HPV-typerna fram till en månad efter den tredje dosen (månad 7). N=Antal individer randomiserade för respektive vaccinationsgrupp som fick minst en injektion. n=Antal individer som bidrar till analysen. §Kvarstående infektion detekterad i prover från två eller fler på varandra följande besök med 6 månaders (±1 månad) mellanrum. ¶Kvarstående infektion detekterad i prover från tre eller fler på varandra följande besök med 6 månaders (±1 månad) mellanrum. #Papanicolaou-test.­ KI=Konfidensintervall. ASCUS=Atypiska skivepitelceller av okänd betydelse. HR=Hög risk. *Antal individer med minst ett uppföljningsbesök efter månad 7. **Försökspersonerna följdes i upp till 67 månader efter dos 3 (median 43 månader efter den tredje dosen). αInga fall av cervixcancer, VIN2/3, vulva- eller vaginalcancer diagnosticerades hos PPE-populationen. +­­­Slyngdiatermikonisering (LEEP) eller konisering. HPV 31-, 33-, 45-, 52-, 58-relaterad CIN 2/3, AIS, cervixcancer, VIN 2/3, VaIN 2/3, vulvacancer och vaginalcancerα 6016 1 6017 38 97,4 (85,0; 99,9) HPV 31-, 33-, 45-, 52-, 58-relaterad CIN 2/3 eller AISα HPV 31-, 33-, 45-, 52-, 58-relaterad CIN2 HPV 31-, 33-, 45-, 52-, 58-relaterad CIN3 5949 5949 5949 1 1 0 5943 5943 5943 35 32 7 97,1 (83,5; 99,9) 96,9 (81,5; 99,8) 100 (39,4; 100) HPV 31-, 33-, 45-, 52-, 58-relaterad VIN 2/3, VaIN 2/3 6009 0 6012 3 100,0 (-71,5; 100,0) HPV 31-, 33-, 45-, 52-, 58-relaterad kvarstående infektion ≥6 månader§ 5941 41 5955 946 96,0 (94,6; 97,1) HPV 31-, 33-, 45-, 52-, 58-relaterad kvarstående infektion ≥12 månader¶ 5941 23 5955 657 96,7 (95,1; 97,9) HPV 31-, 33-, 45-, 52-, 58-relaterad ASCUS HR-HPV-positiv eller sämre avvikelse i Pap-test# 5883 37 5882 506 92,9 (90,2; 95,1) HPV 31-, 33-, 45-, 52-, 58-relaterat cervikalt ingrepp som slutlig terapi+ 6013 4 6014 41 90,2 (75,0; 96,8) Ytterligare effektutvärdering av Gardasil 9 mot vaccin-HPV-typer Eftersom effekten av Gardasil 9 inte kunde utvärderas mot placebo, utfördes följande undersökande analyser. Effektutvärdering av Gardasil 9 mot höggradig sjukdom orsakad av vaccin-HPV-typer i PPE‑populationen Effekten av Gardasil 9 mot CIN 2 och värre relaterade till vaccin-HPV- typer jämfört med qHPV-vaccin var 94,4 % (95 % KI 78,8; 99,0) med 2/5 952 mot 36/5 947 fall. Effekten av Gardasil 9 mot CIN 3 relaterad till vaccin-HPV-typer jämfört med qHPV-vaccin var 100 % (95 % KI 46,3; 100,0) med 0/5 952 mot 8/5 947 fall. Inverkan av Gardasil 9 på cervikal biopsi och definitiv terapi relaterad till vaccin-HPV-typer i PPE-populationen Effekten av Gardasil 9 på cervikal biopsi relaterad till vaccin-HPV-typer jämfört med qHPV-vaccin var 95,9 % (95 % KI 92,7; 97,9) med 11/6 016 mot 262/6 018 fall. Effekten av Gardasil 9 på utförandet av cervikal slutlig terapi (inklusive slyngdiatermikonisering [LEEP] eller konisering) relaterad till vaccin-HPV-typer jämfört med qHPV-vaccin var 90,7 % (95 % KI 76,3; 97,0) med 4/6 016 mot 43/6 018 fall. Långtidsstudier av effekten En undergrupp av försökspersonerna följs upp i 10 till 14 år efter vaccination med Gardasil 9 med avseende på säkerhet, immunogenicitet och effekt mot kliniska sjukdomar relaterade till HPV-typerna i vaccinet.I långtidsuppföljningarna av de kliniska studierna protokoll 001 och 002 observerades effekten hos PPE-populationen. PPE-populationen bestod av individer: som fick alla 3 vaccinationer inom ett år från rekrytering och inte hade några större avvikelser från studieprotokollet som var seronegativa till de(n) relevanta vaccin-HPV-typen/typerna före första dosen och för kvinnor i åldrarna 16 till 26 år, var PCR-negativa till de(n) relevanta vaccin-HPV-typen/typerna före första dosen och fram till en månad efter den tredje dosen (månad 7). I registerstudien, protokoll 001, observerades inget fall av höggradig CIN relaterad till vaccin-HPV-typerna fram till 9,5 år efter den tredje dosen (medianuppföljning på 6,3 år) hos kvinnor (n=1 448) som var i åldrarna 16 till 26 år vid tidpunkten för vaccination med Gardasil 9.I uppföljningsstudien, protokoll 002, observerades inget fall av höggradig intraepitelial neoplasi eller genitala vårtor fram till 11,0 år efter den tredje dosen (medianuppföljning på 10,0 år) hos flickor (n=872) och fram till 10,6 år efter den tredje dosen (medianuppföljning på 9,9 år) hos pojkar (n=262) som var i åldern 9 till 15 år vid tidpunkten för vaccination med Gardasil 9. Incidensen av beständiga infektioner som pågick i 6 månader för HPV-typer som ingår i vaccinet var 52,4 och 54,6 per 10 000 person‑år hos flickor respektive pojkar. Detta är inom de förväntade intervallen för incidensfrekvenser i vaccinerade kohorter för liknande ålder (baserat på resultat från tidigare effektstudier av Gardasil 9 och qHPV-vaccin). Immunogenicitet Den lägsta anti-HPV-titer som ger skyddande effekt har inte fastställts.Typspecifika immunanalyser med typspecifika standarder användes för att mäta immunogeniciteten för varje HPV-typ i vaccinet. Dessa analyser mäter antikroppar mot en enstaka neutraliserande epitop för varje HPV-typ. Skalorna för dessa analyser är unika för varje HPV-typ; jämförelser mellan de olika typerna och mellan olika analyser är därför inte lämpliga. Immunsvar för Gardasil 9 vid månad 7 Immunogeniciteten uppmättes genom (1) procentandelen individer som var seropositiva för antikroppar mot de relevanta HPV-typerna i vaccinet och (2) geometriskt medel- titer (GMT).Gardasil 9 visade robust svar på anti-HPV 6, anti-HPV 11, anti-HPV 16, anti-HPV 18, anti-HPV 31, anti-HPV 33, anti-HPV 45, anti-HPV 52 och anti-HPV 58 mätt vid månad 7, i protokoll 001, 002, 004, 005, 007 och GDS01C/protokoll 009. I kliniska studier blev 99,2 % till 100 % av dem som fick Gardasil 9 seropositiva för antikroppar mot samtliga 9 HPV-typer i vaccinet vid månad 7 i alla testade grupper. GMT var högre hos flickor och pojkar än hos kvinnor i åldrarna 16 till 26 år, och högre hos pojkar än hos flickor och kvinnor. Som förväntat för kvinnor i åldrarna 27 till 45 år (protokoll 004) var observerade GMT lägre än de som sågs hos kvinnor i åldrarna 16 till 26 år.Anti-HPV-svar vid månad 7 bland flickor/pojkar i åldrarna 9 till 15 år var jämförbara med anti-HPV-svar hos kvinnor i åldrarna 16 till 26 år i den kombinerade databasen för immunogenicitetsstudier för Gardasil 9.På basis av dessa immunogenicitetsvärden kan man dra slutsatsen att Gardasil 9 har effekt hos flickor och pojkar i åldrarna 9 till 15 år.I protokoll 003 var GMT för anti-HPV-antikroppar vid månad 7 bland pojkar och män (HM) i åldrarna 16 till 26 år jämförbara med GMT för anti-HPV-antikroppar bland flickor och kvinnor i åldrarna 16 till 26 år för vaccin-HPV-typer. I likhet med qHPV observerades också hög immunogenicitet i MSM-gruppen i åldrarna 16 till 26 år även om den befanns vara lägre än för HM. I protokoll 020/GDS07C var GMT för anti-HPV-antikroppar vid månad 7 bland pojkar och män (HM) i åldrarna 16 till 26 år jämförbara med GMT för anti-HPV-antikroppar bland pojkar och män (HM) i åldrarna 16 till 26 år som fått qHPV-vaccinet för HPV-6, -11, -16 och -18. Dessa resultat stöder effekten av Gardasil 9 hos den manliga populationen.I protokoll 004 var GMT för anti-HPV-antikroppar vid månad 7 bland kvinnor i åldrarna 27 till 45 år inte sämre än GMT för anti-HPV-antikroppar bland flickor och kvinnor i åldrarna 16 till 26 år för HPV 16, 18, 31, 33, 45, 52 och 58 med GMT-värden mellan 0,66 och 0,73. I en analys som gjordes i efterhand för HPV 6 och 11 var GMT-värdena 0,81 respektive 0,76. Dessa resultat stöder effekten av Gardasil 9 hos kvinnor i åldrarna 27 till 45 år. Varaktigheten av immunsvar för Gardasil 9 I långtiduppföljningar av kliniska studierna protokoll 001 och 002, observerades varaktigheten av antikroppssvaret: i minst 5 år hos kvinnor i åldrarna 16 till 26 år vid tidpunkt för vaccinering med Gardasil 9, beroende på HPV-typ, var 78-100 % av försökspersonerna seropositiv, dock upprätthölls effekten hos samtliga försökspersoner oavsett seropositivitetsstatus för någon HPV-typ i vaccinet fram till slutet av studien (upp till 67 månader efter den tredje dosen; mediantid för uppföljning 43 månader efter den tredje dosen). i minst 10 år hos pojkar och flickor i åldrarna 9 till 15 år vid tidpunkten för vaccinering med Gardasil 9, beroende på HPV-typ, var 81 till 98 % av försökspersonerna seropositiva Evidens för anamnestiskt svar (immunminne) Evidens för ett anamnestiskt svar sågs hos kvinnor som var seropositiva för relevanta HPV-typer före vaccination. Kvinnor (n=150) som fick 3 doser av Gardasil 9 i protokoll 001 och en påfyllnadsdos fem år senare, uppvisade dessutom ett snabbt och starkt anamnestiskt svar som översteg de GMT-värden för anti-HPV som observerades en månad efter den tredje dosen. Administrering av Gardasil 9 till individer som tidigare vaccinerats med qHPV-vaccin Protokoll 006 utvärderade immunogeniciteten för Gardasil 9 hos 921 flickor och kvinnor i åldrarna 12 till 26 år som tidigare vaccinerats med qHPV-vaccin. Det var ett intervall på minst 12 månader mellan slutförandet av vaccinationen med qHPV-vaccin och starten för vaccination med Gardasil 9 i en serie om tre doser för de försökspersoner som fick Gardasil 9 efter att ha fått tre doser qHPV-vaccin (tidsintervallet varierade mellan cirka 12 och 36 månader).Seropositivitet för vaccin-HPV-typer i per protokollpopulationen varierade mellan 98,3 och 100 % vid månad 7 hos individer som fick Gardasil 9. GMT för HPV typ 6, 11, 16, 18 var högre än i populationen som inte hade fått qHPV-vaccin tidigare i andra studier medan GMT för HPV-typerna 31, 33, 45, 52 och 58 var lägre. Den kliniska betydelsen av denna observation är inte känd. Immunogenicitet hos hiv-infekterade försökspersoner Ingen klinisk studie med Gardasil 9 har utförts på hiv-infekterade individer. En studie för att dokumentera qHPV-vaccinets säkerhet och immunogenicitet utfördes bland 126 hiv-infekterade försökspersoner i åldrarna 7 till 12 år med basal CD4 %>15 och minst tre månader av högaktiv antiretrovirusterapi (HAART) för försökspersoner med en CD4 % <25 (av vilka 96 fick qHPV-vaccin). Serokonversion mot alla fyra antigen uppnåddes hos mer än 96 % av försökspersonerna. GMT var något lägre än vad som rapporterats i andra studier hos icke-hiv-infekterade försökspersoner i samma ålder. Den kliniska relevansen för det lägre svaret är okänd. Säkerhetsprofilen var liknande den hos icke-hiv-infekterade försökspersoner i andra studier. CD4 % eller hiv-RNA i plasma påverkades inte av vaccineringen. Immunsvar för Gardasil 9 med ett tvådosschema hos individer i åldern 9 till 14 år I protokoll 010 mättes HPV-antikroppssvar på de 9 HPV-typerna efter vaccination med Gardasil 9 i följande kohorter: flickor och pojkar i åldrarna 9 till 14 år som fick 2 doser med 6 eller 12 månaders mellanrum (+/- 1 månad); flickor i åldrarna 9-14 år som fick 3 doser (vid 0, 2, 6 månader); och kvinnor i åldrarna 16 till 26 år som fick 3 doser (vid 0, 2, 6 månader).En månad efter den sista dosen i den tilldelade dosregimen blev mellan 97,9 % och 100 % av försökspesoner i alla grupper seropositiva för antikroppar mot de nio HPV-typerna i vaccinet. GMT-värden var högre hos flickor och pojkar som fick 2 doser Gardasil 9 (vid antingen 0, 6 månader eller 0, 12 månader) än hos flickor och kvinnor i åldrarna 16 till 26 år som fick 3 doser av Gardasil 9 (vid 0, 2, 6 månader) för var och en av de 9 HPV-typerna i vaccinet. På basis av dessa immunogenicitetsvärden kan man dra slutsatsen att Gardasil 9 givet i en tvådosregim har effekt hos flickor och pojkar i åldrarna 9 till 14 år.I samma studie, bland flickor och pojkar i åldrarna 9 till 14 år, var GMT-värden en månad efter den sista vaccindosen numeriskt lägre för vissa vaccintyper efter ett tvådosschema än efter ett tredosschema (dvs. HPV-typ 18, 31, 45 och 56 efter 0,6 månader och HPV-typ 45 efter 0, 12 månader). Den kliniska relevansen för dessa fynd är inte känd.Hos flickor och pojkar som fick 2 doser med 6 eller 12 månaders mellanrum (+/- 1 månad) har varaktigheten av antikroppssvaret påvisats till och med månad 36; beroende på HPV-typ uppnåddes seropositivitet hos 81 % till 99 % av flickorna och pojkarna som fick 2 doser med 6 månaders mellanrum och hos 88 % till 100 % av flickorna och pojkarna som fick 2 doser med 12 månaders mellanrum. Vid månad 36 var GMT-värdena hos flickor och pojkar i åldrarna 9 till 14 år som fick 2 doser med 6 månaders mellanrum (+/- 1 månad) fortfarande inte sämre än (non-inferior) GMT-värdena hos kvinnor i åldrarna 16 till 26 år som fick 3 doser Gardasil 9.I en klinisk studie har varaktigheten av antikroppssvar påvisats under minst 10 år hos flickor i åldrarna 9 till 13 år som fått 2 doser qHPV-vaccin.Skyddets varaktighet för ett tvådosschema med Gardasil 9 har inte fastställts. Graviditet Särskilda studier med Gardasil 9 hos gravida kvinnor har inte utförts. Under det kliniska utvecklingsprogrammet för Gardasil 9 användes qHPV-vaccinet som en aktiv kontroll.Under den kliniska utvecklingen av Gardasil 9, rapporterade 2 586 kvinnor (1 347 i gruppen som fick Gardasil 9 och 1 239 i gruppen som fick qHPV-vaccin) minst en graviditet. Typen av avvikelser eller andelen graviditeter med ogynnsamt utfall hos individer som fick Gardasil 9 eller qHPV-vaccin var jämförbara och i överensstämmelse med befolkningen i övrigt (se avsnitt 4.6). Prevention av återkommande respiratorisk papillomatos hos ungdomar (JoRRP) genom vaccination av fertila flickor och kvinnor JoRRP orsakas av övre luftvägsinfektion främst med HPV‑typ 6 och 11, vertikalt förvärvad (mor till barn) under förlossning. Observationsstudier i USA och Australien har visat att introduktionen av qHPV-vaccin sedan 2006 har lett till minskad förekomst av JoRRP på befolkningsnivå. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Toxikologiska studier med upprepad dos hos råtta, vilka inkluderade toxicitet efter engångsdos och lokal tolerans, visade inte på några särskilda risker för människa.Gardasil 9 administrerad till råtthonor visade ingen påverkan på parningsförmåga, fertilitet eller embryo-/fosterutveckling.Gardasil 9 administrerad till råtthonor visade ingen påverkan på utveckling, beteende, reproduktionsförmåga eller fertilitet hos avkomman. Antikroppar mot alla nio HPV-typer överfördes till avkomman under dräktighet och laktation.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridHistidin Polysorbat 80BoraxVatten för injektionsvätskorBeträffande adjuvans, se avsnitt 2. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Gardasil 9 injektionsvätska, suspension: Förvaras i kylskåp (2 °C‑8 °C).Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Gardasil 9 ska administreras så snart det är möjligt efter att ha avlägsnats från kylskåpet.Stabilitetsdata visar att vaccinkomponenterna är stabila i 96 timmar vid förvaring vid 8 °C till 40 °C eller i 72 timmar vid förvaring vid 0 °C till 2 °C. Vid slutet av denna period ska Gardasil 9 användas eller kasseras. Dessa data är endast avsedda som vägledning för hälso- och sjukvårdspersonal i fall då tillfälliga temperaturavvikelser har skett. Gardasil 9 injektionsvätska, suspension i förfylld spruta: Förvaras i kylskåp (2 °C‑8 °C).Får ej frysas. Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt.Gardasil 9 ska administreras så snart det är möjligt efter att ha avlägsnats från kylskåpet.Stabilitetsdata visar att vaccinkomponenterna är stabila i 96 timmar vid förvaring vid 8 °C till 40 °C eller i 72 timmar vid förvaring vid 0 °C till 2 °C. Vid slutet av denna period ska Gardasil 9 användas eller kasseras. Dessa data är endast avsedda som vägledning för hälso- och sjukvårdspersonal i fall då tillfälliga temperaturavvikelser har skett. 6.5 Förpackningstyp och innehåll Gardasil 9 injektionsvätska, suspension: 0,5 ml suspension i injektionsflaska (glas) med propp (halobutyl) och plastlock av ”flip off”-typ (krympband av aluminium) i förpackning med 1 st. Gardasil 9 injektionsvätska, suspension i förfylld spruta: 0,5 ml suspension i förfylld spruta (glas) med kolvpropp (silikoniserad FluroTec-överdragen brombutylelastomer) och sprutspetslock (syntetisk isopren-brombutylblandning) i förpackningar med 1 eller 10 st med nålar eller i en förpackning med 10 st utan nålar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Gardasil 9 injektionsvätska, suspension: Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Omskakas väl före användning. Efter noggrann omskakning blir vätskan vit och grumlig. Kontrollera suspensionen visuellt för partiklar och missfärgning före administreringen. Kassera vaccinet om den innehåller partiklar och/eller om det är missfärgat. Dra upp 0,5 ml-dosen av vaccin från endos-injektionsflaskan med en steril nål och spruta. Injicera omedelbart intramuskulärt (i.m), företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del. Vaccinet ska användas i levererat skick. Hela den rekommenderade vaccindosen ska användas. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar. Gardasil 9 injektionsvätska, suspension i förfylld spruta: Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Skaka om den förfyllda sprutan väl före användning. Efter noggrann omskakning blir vätskan vit och grumlig. Kontrollera suspensionen visuellt för partiklar och missfärgning före administreringen. Kassera vaccinet om den innehåller partiklar och/eller om det är missfärgat. Välj en lämplig nål för att försäkra intramuskulär (i.m.) administrering beroende på patientens storlek och vikt I förpackningar med nålar medföljer två nålar av olika längd per spruta. Fäst nålen genom att vrida den medsols tills den sitter säkert på sprutan. Administrera hela dosen på brukligt sätt. Injicera omedelbart intramuskulärt (i.m.), företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del. Vaccinet ska användas i levererat skick. Hela den rekommenderade vaccindosen ska användas. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Merck Sharp & Dohme B.V.Waarderweg 392031 BN HaarlemNederländerna",
        "approval-number": "EU/1/15/1007/001 EU/1/15/1007/002 EU/1/15/1007/003 EU/1/15/1007/004",
        "approval-first-date": "Första godkännandet: 10 juni 2015Förnyat godkännande: 16 januari 2020",
        "revision-date": "05/2023 Ytterligare information om detta läkemedel finns tillgängligt på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Gardasil 9 är indicerat för aktiv immunisering av individer från 9 års ålder mot följande HPV-sjukdomar: premaligna lesioner och cancer som påverkar cervix, vulva, vagina och anus orsakad av HPV-typerna i vaccinet. genitala vårtor (condyloma acuminata) orsakade av specifika HPV-typer. Se avsnitt Varningar och försiktighet och Farmakodynamik för viktig information om data som stöder dessa indikationer. Gardasil 9 bör användas i enlighet med officiella rekommendationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Individer som visat överkänslighet vid tidigare administrering av Gardasil 9 eller Gardasil/Silgard bör inte få Gardasil 9.",
        "dosage": "Dosering Individer som är 9 till och med 14 år vid det första injektionstillfället Gardasil 9 kan administreras enligt ett tvådosschema (0, 6-12 månader) (se avsnitt Farmakodynamik). Den andra dosen ska administreras mellan 5 och 13 månader efter den första dosen. Om en andra vaccindos ges tidigare än 5 månader efter den första dosen ska en tredje dos alltid ges. Gardasil 9 kan administreras enligt ett tredosschema (0, 2, 6 månader). Den andra dosen ska ges minst en månad efter den första dosen och den tredje dosen ska ges minst 3 månader efter den andra dosen. Alla tre doser ska ges inom en ettårsperiod. Individer som är 15 år och äldre vid det första injektionstillfället' Gardasil 9 ska ges enligt ett tredosschema (0, 2, 6 månader). Den andra dosen ska ges minst en månad efter den första dosen och den tredje dosen ska ges minst 3 månader efter den andra dosen. Alla tre doser ska ges inom en ettårsperiod. Användning av Gardasil 9 bör ske i enlighet med officiella rekommendationer. Det rekommenderas att individer som får en första dos av Gardasil 9 fullföljer vaccinationsserien med Gardasil 9 (se avsnitt Varningar och försiktighet). Behovet av en påfyllnadsdos är inte fastställt. Studier med blandade regimer (utbytbarhet) av HPV-vacciner har inte utförts för Gardasil 9. Personer som tidigare har vaccinerats i en serie om tre doser med tetravalent vaccin med HPV typ 6, 11, 16 och 18 (Gardasil), härefter benämnt qHPV-vaccin, kan få tre doser med Gardasil 9 (se avsnitt Farmakodynamik). qHPV-vaccin fanns även under namnet Silgard i vissa länder. Pediatrisk population (barn under 9 år) Säkerhet och effekt för Gardasil 9 hos barn under 9 år har inte fastställts. Inga data finns tillgängliga (se avsnitt Farmakodynamik). Administreringssätt Vaccinet ska administreras genom intramuskulär injektion. Vaccinet ges företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del. Gardasil 9 får inte injiceras intravaskulärt, subkutant eller intradermalt. Vaccinet får inte blandas i samma spruta med andra vacciner eller lösningar. För anvisningar om hantering av vaccinet före administrering, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Beslutet att vaccinera en enskild individ ska ta hänsyn till risken för tidigare HPV-exponering och den möjliga nyttan av vaccination. Som för alla injicerbara vacciner bör adekvat medicinsk utrustning och övervakning finnas lätt tillgänglig för de sällsynta fall av anafylaktisk reaktion som kan uppträda efter administrering av vaccinet. Synkope (svimning), ibland associerat med fall, kan uppträda efter, eller till och med före, all vaccination, särskilt hos ungdomar som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska symtom såsom övergående synrubbning, parestesi och tonisk-kloniska benrörelser vid återhämtning. Den vaccinerade patienten bör därför observeras under cirka 15 minuter efter vaccineringen. Det är viktigt att det finns rutiner för att undvika skador vid svimning. Vaccinering bör senareläggas hos individer med akut, svår febersjukdom. Lindrig infektion såsom mild övre luftvägsinfektion eller lindrig feber, utgör däremot inte en kontraindikation för immunisering. Liksom med alla vacciner är det inte säkert att vaccination med Gardasil 9 ger avsedd skyddseffekt hos alla individer. Vaccinet skyddar endast mot de sjukdomar som orsakas av de HPV-typer som vaccinet är riktat mot (se avsnitt Farmakodynamik). Lämpliga förebyggande åtgärder mot sexuellt överförda sjukdomar bör därför även i fortsättningen tillämpas. Vaccinet är endast avsett för profylaktisk användning och har ingen effekt på aktiva HPV-infektioner eller etablerad klinisk sjukdom. Vaccinet har inte påvisats ha terapeutisk effekt. Vaccinet är därför inte avsett för behandling av cancer i cervix, vulva, vagina och anus, höggradiga dysplastiska lesioner i cervix, vulva, vagina och anus eller genitala vårtor. Vaccinet är inte heller avsett att förhindra progression av andra etablerade HPV-relaterade lesioner. Gardasil 9 förhindrar inte cellförändringar orsakade av en i vaccinet ingående HPV-typ hos personer som är infekterade med den HPV-typen vid tidpunkten för vaccination. Vaccination ersätter inte rutinmässig gynekologisk screening. Eftersom inget vaccin är 100 % effektivt och Gardasil 9 inte ger skydd mot alla HPV-typer, inte heller mot HPV-infektioner som redan pågår vid tidpunkten för vaccination, förblir rutinmässig gynekologisk screening mycket viktigt och bör följa lokala rekommendationer. Det finns inga data om användning av Gardasil 9 hos individer med nedsatt immunförsvar. Säkerhet och immunogenicitet för qHPV-vaccin har utvärderats hos individer i åldrarna 7 till 12 år som man vet är infekterade med humant immunbristvirus (hiv) (se avsnitt Farmakodynamik). Hos personer med nedsatt immunförsvar antingen beroende på användningen av potent immunsuppressiv terapi, en genetisk defekt, infektion med humant immunbristvirus (hiv) eller andra orsaker, kan adekvat svar efter vaccinering utebli. Vaccinet ska ges med försiktighet till personer med trombocytopeni eller någon koagulationssjukdom eftersom blödning kan uppstå efter intramuskulär administrering hos dessa individer. Långtidsuppföljande studier pågår för närvarande för att avgöra varaktigheten av skyddet (se avsnitt Farmakodynamik). Det finns inga säkerhets-, immunogenicitets- eller effektdata som stödjer utbytbarheten av Gardasil 9 med bivalenta eller tetravalenta HPV-vacciner. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Säkerhet och immunogenicitet hos individer som har fått immunoglobulin eller blodbaserade produkter under de tre månaderna som föregick den första vaccinationen har inte studerats i kliniska studier. Användning med andra vacciner Gardasil 9 kan administreras samtidigt med en boosterdos innehållande en kombination av difteri (d) och stelkramp (T) med antingen kikhosta [acellulärt, komponent] (aP) och/eller polio- [inaktiverat] (IPV) (dTaP, dT-IPV, dTaP-IPV-vacciner) utan betydande interferens med antikroppssvaren på någon av komponenterna i något av vaccinen. Detta baseras på resultaten från en klinisk studie i vilken ett kombinerat dTap-IPV-vaccin administrerades samtidigt som den första dosen Gardasil 9 (se avsnitt Biverkningar). Användning tillsammans med hormonella preventivmedel I kliniska studier använde 60,2 % av kvinnorna i åldrarna 16 till 26 år som fick Gardasil 9 hormonella preventivmedel under vaccinationsperioden under den kliniska studien. Användning av hormonella preventivmedel föreföll inte påverka det typspecifika immunsvaret vid vaccination med Gardasil 9.",
        "pregnancy": "Data efter godkännandet för försäljning för gravida kvinnor visar inte på några missbildningar eller någon feto-/neonatal toxicitet för Gardasil 9 vid administrering under graviditet. Djurförsök visar inte på någon reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Ett sexårigt graviditetsregister för Gardasil 9 följde prospektivt 180 kvinnor bland vilka det förekom 69 graviditeter med kända utfall. Frekvensen av missfall och större medfödda missbildningar var 4,3 % för graviditeterna (3/69) respektive 4,5 % för levande födda spädbarn (3/67). Dessa frekvenser överensstämde med uppskattade bakgrundsfrekvenser. Dessa data stödjer liknande resultat från ett femårigt graviditetsregister för qHPV‑vaccin där 1 640 graviditeter med kända utfall inkluderades. Dessa data anses dock otillräckliga för att rekommendera användning av Gardasil 9 under graviditet. Vaccination ska därför uppskjutas tills graviditeten är avslutad (se avsnitt Farmakodynamik).",
        "breastfeeding": "Gardasil 9 kan användas av ammande kvinnor. Immunogeniciteten efter vaccination hos totalt 92 ammande kvinnor i åldrarna 16 till 26 år, under vaccinationsperioden för den kliniska studien av Gardasil 9, var jämförbar med den hos kvinnor som inte ammade i studien. Biverkningsprofilen för ammande kvinnor var dessutom jämförbar med den hos kvinnorna i den totala säkerhetspopulationen. Inga vaccinrelaterade allvarliga biverkningar rapporterades hos nyfödda som ammades under vaccinationsperioden.",
        "fertility": "Inga humandata om effekten av Gardasil 9 på fertiliteten är tillgängliga. Djurförsök visar inga skadliga effekter på fertiliteten (se avsnitt Prekliniska uppgifter).",
        "driving": "Gardasil 9 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns under avsnitt Biverkningar kan emellertid tillfälligt påverka förmågan att framföra fordon och använda maskiner.",
        "side-effects": "A. Sammanfattning av säkerhetsprofilen I sju kliniska studier fick individerna Gardasil 9 på dagen för rekrytering samt cirka två och sex månader därefter. Säkerheten utvärderades genom övervakning med hjälp av vaccinationsrapportkort (VRC) under 14 dagar efter varje injektion med Gardasil 9. Totalt 15 776 individer (10 495 personer i åldrarna 16 till 26 år, 5 281 ungdomar i åldrarna 9 till 15 år vid rekryteringen) fick Gardasil 9. Få individer (0,1 %) avbröt studien på grund av biverkningar. I en av dessa kliniska studier vilken inkluderade 1 053 friska ungdomar i åldrarna 11 till 15 år visades att administrering av den första dosen Gardasil 9 samtidigt med en boosterdos av kombinerat difteri-, stelkramps-, kikhoste- [acellulärt, komponent] och polio-[inaktiverat]vaccin oftare gav rapporter om reaktioner vid injektionsstället (svullnad, rodnad), huvudvärk och feber. De skillnader som observerades var <10 %, och hos majoriteten av deltagarna i studien rapporterades biverkningarna vara milda till måttliga i intensitet (se avsnitt Interaktioner). I en klinisk studie som inkluderade 640 individer i åldrarna 27 till 45 år och 570 individer i åldrarna 16 till 26 år som fick Gardasil 9, var säkerhetsprofilen för Gardasil 9 jämförbar mellan de två åldersgrupperna. De vanligaste biverkningarna som iakttogs med Gardasil 9 var reaktioner vid injektionsstället (84,8 % av de vaccinerade personerna drabbades av detta inom 5 dagar efter vaccinationstillfället) och huvudvärk (13,2 % av de vaccinerade personerna inom 15 dagar efter vaccinationstillfället). Dessa biverkningar var oftast milda till måttliga i intensitet. B. Sammanfattning av rapporterade biverkningar i tabellform Biverkningarna indelas i frekvens enligt följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000 till <1/100) Sällsynta (≥1/10 000 till <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Kliniska studier Tabell 1 visar biverkningar som anses ha åtminstone ett möjligt samband med vaccinationen och observerades hos vaccinerade med Gardasil 9 med en frekvens på minst 1,0 % i 7 kliniska studier (PN 001, 002, 003, 005, 006, 007 och 009, N=15 776 individer) (se avsnitt Farmakodynamik för beskrivning av de kliniska studierna). Erfarenhet efter godkännandet för försäljning Tabell 1 inkluderar även biverkningar som rapporterats spontant under en världsomfattande användning efter godkännandet för försäljning av Gardasil 9. Frekvenserna uppskattades baserat på relevanta kliniska studier. Tabell 1: Biverkningar efter administrering av Gardasil 9 från kliniska studier och biverkningar från data efter godkännandet för försäljning Organklass Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Lymfadenopati* Immunsystemet Sällsynta Överkänslighet* Ingen känd frekvens Anafylaktiska reaktioner* Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Yrsel Mindre vanliga Svimning ibland åtföljd av rörelser av tonisk-klonisk typ* Magtarmkanalen Vanliga Illamående Mindre vanliga Kräkningar* Hud och subkutan vävnad Mindre vanliga Nässelutslag* Muskuloskeletala systemet och bindväv Mindre vanliga Artralgi*, myalgi* Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Vid injektionsstället: smärta, svullnad, rodnad Vanliga Feber, trötthet Vid injektionsstället: klåda, blåmärken Mindre vanliga Asteni*, frossa*, sjukdomskänsla* *Biverkningar som rapporterats efter godkännandet för försäljning av Gardasil 9. Frekvensen uppskattades baserat på relevanta kliniska studier. För biverkningar som inte observerats i kliniska studier anges frekvensen som ”Ingen känd frekvens”. qHPV vaccin Tabell 2 inkluderar biverkningar som rapporterats spontant under perioden efter godkännandet för försäljning av qHPV-vaccin. Biverkningarna av qHPV-vaccin är relevanta för Gardasil 9 eftersom vaccinerna innehåller fyra HPV L1-proteiner som är av samma HPV-typ. Eftersom dessa biverkningar rapporterades frivilligt från en population av obestämd storlek är det inte möjligt att på ett tillförlitligt sätt uppskatta frekvenserna eller att för alla biverkningar fastställa ett orsakssamband med vaccinexponering. Tabell 2: Biverkningar rapporterade för qHPV-vaccin efter godkännandet för försäljning Organklass Frekvens Biverkningar Infektioner och infestationer Ingen känd frekvens Cellulit vid injektionsstället Blodet och lymfsystemet Ingen känd frekvens Idiopatisk trombocytopen purpura Immunsystemet Ingen känd frekvens Anafylaktoida reaktioner, bronkospasm Centrala och perifera nervsystemet Ingen känd frekvens Akut disseminerad encefalomyelit, Guillain-Barré syndrom Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Verkningsmekanism Gardasil 9 är ett adjuvansinnehållande icke-infektiöst, rekombinant, 9-valent vaccin. Det är tillverkat av höggradigt renade viruslika partiklar (VLP) från det huvudsakliga L1-kapsidproteinet från samma fyra HPV-typer (6, 11, 16 och 18) som i qHPV-vaccinet samt från fem ytterligare HPV-typer (31, 33, 45, 52, 58). Samma amorfa aluminiumhydroxifosfatsulfat-adjuvans som för qHPV-vaccin används. VLP kan inte infektera celler, föröka sig eller orsaka sjukdom. Effekten av L1 VLP-vacciner tros vara medierad genom utvecklingen av ett humoralt immunsvar. Genotyperna i vaccinet, bestående av HPV-typerna 6, 11, 16, 18, 31, 33, 45, 52, 58, benämns nedan som vaccin-HPV-typer. Baserat på epidemiologiska studier förväntas Gardasil 9 skydda mot de HPV-typer som orsakar cirka: 90 % av all cerivxcancer, mer än 95 % av all adenokarcinom in situ (AIS), 75-85 % av all höggradig cervikal intraepitelial neoplasi (CIN 2/3), 85-90 % av all HPV-relaterad vulvacancer, 90-95 % av all HPV-relaterad höggradig intraepitelial neoplasi i vulva (VIN 2/3), 80-85 % av all HPV- relaterad vaginalcancer, 75-85 % av all HPV-relaterad höggradig vaginal intraepitelial neoplasi (VaIN 2/3), 90-95 % av all HPV-relaterad analcancer, 85-90 % av all HPV-relaterad höggradig anal intraepitelial neoplasi (AIN 2/3) samt 90 % av alla genitala vårtor. Indikationen för Gardasil 9 är grundad på: påvisande av effekt av qHPV-vaccin för att förebygga kvarstående infektion och sjukdom relaterad till HPV typ 6, 11, 16 och 18 hos kvinnor i åldrarna 16 till 45 år och hos män i åldrarna 16 till 26 år. påvisande av en immunogenicitet för Gardasil 9 som vid jämförelse inte är sämre än den för qHPV-vaccinet för HPV typ 6, 11, 16 och 18 hos flickor i åldrarna 9 till 15 år, kvinnor och män i åldrarna 16 till 26 år; följaktligen kan man dra slutsatsen att effekten för Gardasil 9 mot kvarstående infektion och sjukdom relaterad till HPV typ 6, 11, 16 och 18 är jämförbar med den för qHPV-vaccinet. visad effekt mot kvarstående infektion och sjukdom relaterad till HPV typ 31, 33, 45, 52 och 58 hos flickor och kvinnor i åldrarna 16 till 26 år. påvisande av immunogenicitet inte sämre än mot HPV-typerna i Gardasil 9 hos pojkar och flickor i åldrarna 9 till 15 år, hos män i åldrarna 16 till 26 år och hos kvinnor i åldrarna 27 till 45 år, jämfört med flickor och kvinnor i åldrarna 16 till 26 år. Kliniska studier med Gardasil 9 Effekt och immunogenicitet för Gardasil 9 utvärderades i tio kliniska studier. Kliniska studier där effekten av Gardasil 9 utvärderas mot placebo var inte acceptabla på grund av det faktum att HPV-vaccination är rekommenderad och implementerad i många länder för skydd mot HPV-infektion och sjukdom. I den pivotala kliniska studien (protokoll 001) utvärderades effekten av Gardasil 9 i jämförelse med qHPV-vaccin. Effekten mot HPV typ 6, 11, 16 och 18 bedömdes primärt genom användning av en överbryggande strategi som påvisade jämförbar immunogenicitet (uppmätt som geometrisk genomsnittlig titer [GMT]) för Gardasil 9 jämfört med qHPV-vaccin (protokoll 001, GDS01C/protokoll 009 och GDS07C/protokoll 020). I den pivotala studien, protokoll 001, utvärderades effekten av Gardasil 9 mot HPV typ 31, 33, 45, 52 och 58 jämfört med qHPV-vaccin hos kvinnor i åldrarna 16 till 26 år (N=14 204: 7 099 fick Gardasil 9, 7 105 fick qHPV-vaccin). Protokoll 002 utvärderade immunogeniciteten för Gardasil 9 hos flickor och pojkar i åldrarna 9 till 15 år och kvinnor i åldrarna 16 till 26 år (N=3 066: 1 932 flickor, 666 pojkar och 468 kvinnor fick Gardasil 9). Protokoll 003 utvärderade immunogeniciteten för Gardasil 9 hos män i åldrarna 16 till 26 år och kvinnor i åldrarna 16 till 26 år (N=2 515: 1 103 heterosexuella män [HM], 313 män som har sex med män [MSM] och 1 099 kvinnor fick Gardasil 9). Protokoll 004 utvärderade immunogeniciteten för Gardasil 9 hos kvinnor i åldrarna 16 till 45 år (N=1 210: 640 kvinnor i åldrarna 27 till 45 år och 570 kvinnor i åldrarna 16 till 26 år). Protokoll 005 och 007 utvärderade Gardasil 9 vid samtidig administrering med vacciner som rekommenderas rutinmässigt hos flickor och pojkar i åldrarna 11 till 15 år (N=2 295). Protokoll 006 utvärderade administrering av Gardasil 9 till flickor och kvinnor i åldrarna 12 till 26 år som tidigare vaccinerats med qHPV-vaccin (N=921; 615 fick Gardasil 9 och 306 fick placebo). GDS01C/protokoll 009 utvärderade immunogeniciteten för Gardasil 9 hos flickor i åldrarna 9 till 15 år (N=600; 300 fick Gardasil 9 och 300 fick qHPV-vaccin). GDS07C/protokoll 020 utvärderade immunogeniciteten för Gardasil 9 hos män i åldrarna 16 till 26 år (N=500; 249 fick Gardasil 9 och 251 fick qHPV-vaccin). Protokoll 010 utvärderade immunogeniciteten för 2 doser Gardasil 9 hos flickor och pojkar i åldrarna 9 till 14 år och för 3 doser Gardasil 9 hos flickor i åldrarna 9 till 14 år och hos kvinnor i åldrarna 16 till 26 år (N=1 518; 753 flickor; 451 pojkar och 314 kvinnor). Studier som stöder effekten av Gardasil 9 mot HPV typ 6, 11, 16, 18 Effekten av qHPV vaccin mot HPV typ 6, 11, 16, 18 Effekten och långtidseffekten av qHPV vaccin mot HPV 6-, 11-, 16- och 18-sjukdomsrelaterade effektvariabler har demonstrerats i kliniska studier i PPE-(Per Protocol Efficacy) populationen. PPE populationen bestod av individer som fick alla tre vaccinationer av qHPV vaccin i grundstudien inom 1 år efter inkludering, utan större avvikelser från studieprotokollet, var seronegativa för de(n) relevanta HPV-typen/typerna (typ 6, 11, 16 och 18) före första dosen och hos patienter som var 16 år eller äldre när de inkluderades till grundstudien, var PCR-negativa för de(n) relevanta HPV-typen/typerna före första dosen fram till en månad efter den tredje dosen (månad 7). Hos kvinnor i åldrarna 16 till 26 år (n=20 541) var effekten mot HPV 16- och 18-relaterad CIN2/3, AIS eller livmoderhalscancer, 98,2 % (95 % KI: 93,5; 99,8) baserat på uppföljning i upp till 4 år (median 3,6 år). Effekten mot HPV 6, 11, 16 eller 18 relaterade sjukdomar var 96,0 % (95 % KI: 92,3; 98,2) för CIN eller AIS, 100 % (95 % KI: 67,2; 100) för VIN2/3, 100 % (95 % KI: 55,4; 100) för VaIN2/3 och 99,0 % (95 % KI: 96,2; 99,9) för genitala vårtor. Hos kvinnor 24 till 45 år (n=3 817) var effekten mot HPV 6, 11, 16 eller 18-relaterad kvarstående infektion, genitala vårtor, lesioner i vulva och vagina, CIN av alla grader, AIS och livmoderhalscancer var 88,7 % (95 % KI: 78,1 %; 94,8). Hos män 16 till 26 år (n=4 055) var effekten mot HPV 6, 11, 16 eller 18 relaterade sjukdomar 74,9 % (95 % KI: 8,8; 95,4) för AIN 2/3 (median uppföljning på 2,15 år), 100,0 % (95 % KI: -52,1 %; 100) för intraepiteliala neoplasier i penis/mellangård/perianalt område (PIN) 1/2/3 och 89,3 % (95 % KI: 65,3; 97,9) för genitala vårtor (median uppföljning på 4 år). Vid långtidsuppföljning i registerstudien bland kvinnor i åldrarna 16-23 år (n=2 121), observerades inga fall av höggradig CIN i upp till cirka 14 år. I denna studie påvisades statistiskt ett varaktigt skydd i cirka 12 år. I långtidsuppföljningar av kliniska studier observerades inga fall av höggradig intraepitelial neoplasi och inga fall av genitala vårtor: under 10,7 år hos flickor (n=369) och 10,6 år hos pojkar (n=326), som var i åldrarna 9 till 15 år vid tidpunkten för vaccination (median uppföljning på 10,0 respektive 9,9 år); under 11,5 år hos män (n=917), som var i åldrarna 16 till 26 år vid tidpunkten för vaccination (median uppföljning på 9,5 år); och under 10,1 år hos kvinnor (n=685), som var i åldrarna 24 till 45 år vid tidpunkten för vaccination (median uppföljning på 8,7 år). Överföring av immunogenicitetsvärden från qHPV vaccin till Gardasil 9 för HPV typ 6, 11, 16, 18 Jämförelse mellan Gardasil 9 och qHPV-vaccin med avseende på HPV typ 6, 11, 16 och 18 utfördes på en population av kvinnor i åldrarna 16 till 26 år från protokoll 001, flickor i åldrarna 9 till 15 år från GDS01C/protokoll 009 och män i åldrarna 16 till 26 år från GDS07C/protokoll 020. En statistisk analys av likvärdigheten (non-inferiority) utfördes vid månad 7 då GMT för cLIA anti-HPV 6, anti-HPV 11, anti-HPV 16 och anti-HPV 18 jämfördes mellan individer som fått Gardasil 9 och individer som fått Gardasil. Immunsvar, uppmätt som GMT, för Gardasil 9 var inte sämre än (non-inferior) immunsvaret för Gardasil (tabell 3). 98,2 % till 100 % av dem som fick Gardasil 9 i kliniska studier hade blivit seropositiva för antikroppar mot samtliga 9 HPV-typer vid månad 7 i alla grupper som testats. I protokoll 001, hos försökspersoner som fick qHPV vaccin eller Gardasil 9, var GMT för HPV-6, -11, 16 och -18 jämförbara i minst 3,5 år. Tabell 3: Jämförelse av immunsvar (baserat på cLIA) mellan Gardasil 9 och qHPV-vaccin för HPV-typerna 6, 11, 16 och 18 i en PPI*-population av flickor i åldrarna 9 till 15 år och kvinnor och män i åldrarna 16 till 26 år POPULATION Gardasil 9 qHPV-vaccin Gardasil 9/qHPV-vaccin N (n) GMT (95 % KI) mMU§/ml N (n) GMT (95 % KI) mMU§/ml GMT Kvot (95 % KI) # *PPI-populationen bestod av individer som fick alla tre vaccinationerna inom ett förbestämt antal dagar, inte hade några större avvikelser från studieprotokollet och uppfyllde de förutbestämda kriterierna för intervallet mellan besöken för månad 6 och 7, var seronegativa till de relevanta HPV-typerna (typ 6, 11, 16 och 18) före första dos, och bland kvinnor i åldrarna 16 till 26 år, var PCR-negativa till de relevanta HPV-typerna före första dos och fram till en månad efter den tredje dosen (månad 7). §mMU=milli-Merck-enheter. ¶p-värde <0,001. #För att visa non-inferiority krävdes att den lägre gränsen för 95 % KI för GMT var större än 0,67. KI=Konfidensintervall. GMT=Geometrisk medel-titer. cLIA= Kompetitiv Luminex-baserad immunoanalys. N=Antal individer randomiserade till respektive vaccinationsgrupp som fick minst en injektion. n=Antal individer som bidrog till analyserna. Anti-HPV 6 Flickor 9‑15 år 300 (273) 1679,4 (1518,9; 1856,9) 300 (261) 1565,9 (1412,2; 1736,3) 1,07 (0,93; 1,23) Kvinnor 16‑26 år 6792 (3993) 893,1 (871,7; 915,1) 6795 (3975) 875,2 (854,2; 896,8) 1,02 (0,99; 1,06)¶ Män 16-26 år 249 (228) 758,3 (665,9; 863,4) 251 (226) 618,4 (554,0; 690,3) 1,23 (1,04; 1,45)¶ Anti-HPV 11 Flickor 9‑15 år 300 (273) 1315,6 (1183,8; 1462,0) 300 (261) 1417,3 (1274,2; 1576,5) 0,93 (0,80; 1,08) Kvinnor 16‑26 år 6792 (3995) 666,3 (649,6; 683,4) 6795 (3982) 830,0 (809,2; 851,4) 0,80 (0,77; 0,83)¶ Män 16-26 år 249 (228) 681,7 (608,9; 763,4) 251 (226) 769,1 (683,5; 865,3) 0,89 (0,76; 1,04)¶ Anti-HPV 16 Flickor 9‑15 år 300 (276) 6739,5 (6134,5; 7404,1) 300 (270) 6887,4 (6220,8; 7625,5) 0,97 (0,85; 1,11)¶ Kvinnor 16‑26 år 6792 (4032) 3131,1 (3057,1; 3206,9) 6795 (4062) 3156,6 (3082,3; 3232,7) 0,99 (0,96; 1,03)¶ Män 16-26 år 249 (234) 3924,1 (3513,8; 4382,3) 251 (237) 3787,9 (3378,4; 4247,0) 1,04 (0,89; 1,21)¶ Anti-HPV 18 Flickor 9‑15 år 300 (276) 1956,6 (1737,3; 2203,7) 300 (269) 1795,6 (1567,2; 2057,3) 1,08 (0,91; 1,29)¶ Kvinnor 16‑26 år 6792 (4539) 804,6 (782,7; 827,1) 6795 (4541) 678,7 (660,2; 697,7) 1,19 (1,14; 1,23)¶ Män 16-26 år 249 (234) 884,3 (766,4; 1020,4) 251 (236) 790,9 (683,0; 915,7) 1,12 (0,91; 1,37)¶ Studier som stöder effekten av Gardasil 9 mot HPV typ 31, 33, 45, 52 och 58 Effekten av Gardasil 9 hos kvinnor i åldrarna 16 till 26 år utvärderades i en aktiv komparatorkontrollerad, dubbelblind, randomiserad klinisk studie (protokoll 001) som omfattade totalt 14 204 kvinnor (Gardasil 9 = 7 099, qHPV-vaccin = 7 105). Försökspersonerna följdes i upp till 67 månader efter den tredje dosen med en mediantid på 43 månader efter den tredje dosen. Gardasil 9 var effektiv i att förhindra HPV 31-, 33-, 45-, 52- och 58-relaterad kvarstående infektion och sjukdom (tabell 4). Gardasil 9 minskade även incidensen för HPV 31-, 33-, 45-, 52- och 58-relaterada avvikelser i Pap-test, ingrepp i cervix och externa genitalier (dvs. biopsier) och cervixingrepp som slutlig terapi (tabell 4). Tabell 4: Analys av effekten av Gardasil 9 mot HPV typ 31, 33, 45, 52 och 58 i PPEŦ-populationen kvinnor i åldrarna 16 till 26 år Effektvariabel för sjukdom Gardasil 9 N=7099 qHPV-vaccin N=7105 % Effekt** (95 % KI) n Antal fall* n Antal fall* ŦPPE-populationen bestod av individer som fick alla tre vaccinationerna inom ett år efter rekrytering, inte hade några större avvikelser från studieprotokollet och var naïva (PCR- och seronegativa) till de relevanta HPV-typerna (typ 31, 33, 45, 52 och 58) före första dos och de som fortsatte vara PCR-negativa till de relevanta HPV-typerna fram till en månad efter den tredje dosen (månad 7). N=Antal individer randomiserade för respektive vaccinationsgrupp som fick minst en injektion. n=Antal individer som bidrar till analysen. §Kvarstående infektion detekterad i prover från två eller fler på varandra följande besök med 6 månaders (±1 månad) mellanrum. ¶Kvarstående infektion detekterad i prover från tre eller fler på varandra följande besök med 6 månaders (±1 månad) mellanrum. #Papanicolaou-test.­ KI=Konfidensintervall. ASCUS=Atypiska skivepitelceller av okänd betydelse. HR=Hög risk. *Antal individer med minst ett uppföljningsbesök efter månad 7. **Försökspersonerna följdes i upp till 67 månader efter dos 3 (median 43 månader efter den tredje dosen). αInga fall av cervixcancer, VIN2/3, vulva- eller vaginalcancer diagnosticerades hos PPE-populationen. +­­­Slyngdiatermikonisering (LEEP) eller konisering. HPV 31-, 33-, 45-, 52-, 58-relaterad CIN 2/3, AIS, cervixcancer, VIN 2/3, VaIN 2/3, vulvacancer och vaginalcancerα 6016 1 6017 38 97,4 (85,0; 99,9) HPV 31-, 33-, 45-, 52-, 58-relaterad CIN 2/3 eller AISα HPV 31-, 33-, 45-, 52-, 58-relaterad CIN2 HPV 31-, 33-, 45-, 52-, 58-relaterad CIN3 5949 5949 5949 1 1 0 5943 5943 5943 35 32 7 97,1 (83,5; 99,9) 96,9 (81,5; 99,8) 100 (39,4; 100) HPV 31-, 33-, 45-, 52-, 58-relaterad VIN 2/3, VaIN 2/3 6009 0 6012 3 100,0 (-71,5; 100,0) HPV 31-, 33-, 45-, 52-, 58-relaterad kvarstående infektion ≥6 månader§ 5941 41 5955 946 96,0 (94,6; 97,1) HPV 31-, 33-, 45-, 52-, 58-relaterad kvarstående infektion ≥12 månader¶ 5941 23 5955 657 96,7 (95,1; 97,9) HPV 31-, 33-, 45-, 52-, 58-relaterad ASCUS HR-HPV-positiv eller sämre avvikelse i Pap-test# 5883 37 5882 506 92,9 (90,2; 95,1) HPV 31-, 33-, 45-, 52-, 58-relaterat cervikalt ingrepp som slutlig terapi+ 6013 4 6014 41 90,2 (75,0; 96,8) Ytterligare effektutvärdering av Gardasil 9 mot vaccin-HPV-typer Eftersom effekten av Gardasil 9 inte kunde utvärderas mot placebo, utfördes följande undersökande analyser. Effektutvärdering av Gardasil 9 mot höggradig sjukdom orsakad av vaccin-HPV-typer i PPE‑populationen Effekten av Gardasil 9 mot CIN 2 och värre relaterade till vaccin-HPV- typer jämfört med qHPV-vaccin var 94,4 % (95 % KI 78,8; 99,0) med 2/5 952 mot 36/5 947 fall. Effekten av Gardasil 9 mot CIN 3 relaterad till vaccin-HPV-typer jämfört med qHPV-vaccin var 100 % (95 % KI 46,3; 100,0) med 0/5 952 mot 8/5 947 fall. Inverkan av Gardasil 9 på cervikal biopsi och definitiv terapi relaterad till vaccin-HPV-typer i PPE-populationen Effekten av Gardasil 9 på cervikal biopsi relaterad till vaccin-HPV-typer jämfört med qHPV-vaccin var 95,9 % (95 % KI 92,7; 97,9) med 11/6 016 mot 262/6 018 fall. Effekten av Gardasil 9 på utförandet av cervikal slutlig terapi (inklusive slyngdiatermikonisering [LEEP] eller konisering) relaterad till vaccin-HPV-typer jämfört med qHPV-vaccin var 90,7 % (95 % KI 76,3; 97,0) med 4/6 016 mot 43/6 018 fall. Långtidsstudier av effekten En undergrupp av försökspersonerna följs upp i 10 till 14 år efter vaccination med Gardasil 9 med avseende på säkerhet, immunogenicitet och effekt mot kliniska sjukdomar relaterade till HPV-typerna i vaccinet. I långtidsuppföljningarna av de kliniska studierna protokoll 001 och 002 observerades effekten hos PPE-populationen. PPE-populationen bestod av individer: som fick alla 3 vaccinationer inom ett år från rekrytering och inte hade några större avvikelser från studieprotokollet som var seronegativa till de(n) relevanta vaccin-HPV-typen/typerna före första dosen och för kvinnor i åldrarna 16 till 26 år, var PCR-negativa till de(n) relevanta vaccin-HPV-typen/typerna före första dosen och fram till en månad efter den tredje dosen (månad 7). I registerstudien, protokoll 001, observerades inget fall av höggradig CIN relaterad till vaccin-HPV-typerna fram till 9,5 år efter den tredje dosen (medianuppföljning på 6,3 år) hos kvinnor (n=1 448) som var i åldrarna 16 till 26 år vid tidpunkten för vaccination med Gardasil 9. I uppföljningsstudien, protokoll 002, observerades inget fall av höggradig intraepitelial neoplasi eller genitala vårtor fram till 11,0 år efter den tredje dosen (medianuppföljning på 10,0 år) hos flickor (n=872) och fram till 10,6 år efter den tredje dosen (medianuppföljning på 9,9 år) hos pojkar (n=262) som var i åldern 9 till 15 år vid tidpunkten för vaccination med Gardasil 9. Incidensen av beständiga infektioner som pågick i 6 månader för HPV-typer som ingår i vaccinet var 52,4 och 54,6 per 10 000 person‑år hos flickor respektive pojkar. Detta är inom de förväntade intervallen för incidensfrekvenser i vaccinerade kohorter för liknande ålder (baserat på resultat från tidigare effektstudier av Gardasil 9 och qHPV-vaccin). Immunogenicitet Den lägsta anti-HPV-titer som ger skyddande effekt har inte fastställts. Typspecifika immunanalyser med typspecifika standarder användes för att mäta immunogeniciteten för varje HPV-typ i vaccinet. Dessa analyser mäter antikroppar mot en enstaka neutraliserande epitop för varje HPV-typ. Skalorna för dessa analyser är unika för varje HPV-typ; jämförelser mellan de olika typerna och mellan olika analyser är därför inte lämpliga. Immunsvar för Gardasil 9 vid månad 7 Immunogeniciteten uppmättes genom (1) procentandelen individer som var seropositiva för antikroppar mot de relevanta HPV-typerna i vaccinet och (2) geometriskt medel- titer (GMT). Gardasil 9 visade robust svar på anti-HPV 6, anti-HPV 11, anti-HPV 16, anti-HPV 18, anti-HPV 31, anti-HPV 33, anti-HPV 45, anti-HPV 52 och anti-HPV 58 mätt vid månad 7, i protokoll 001, 002, 004, 005, 007 och GDS01C/protokoll 009. I kliniska studier blev 99,2 % till 100 % av dem som fick Gardasil 9 seropositiva för antikroppar mot samtliga 9 HPV-typer i vaccinet vid månad 7 i alla testade grupper. GMT var högre hos flickor och pojkar än hos kvinnor i åldrarna 16 till 26 år, och högre hos pojkar än hos flickor och kvinnor. Som förväntat för kvinnor i åldrarna 27 till 45 år (protokoll 004) var observerade GMT lägre än de som sågs hos kvinnor i åldrarna 16 till 26 år. Anti-HPV-svar vid månad 7 bland flickor/pojkar i åldrarna 9 till 15 år var jämförbara med anti-HPV-svar hos kvinnor i åldrarna 16 till 26 år i den kombinerade databasen för immunogenicitetsstudier för Gardasil 9. På basis av dessa immunogenicitetsvärden kan man dra slutsatsen att Gardasil 9 har effekt hos flickor och pojkar i åldrarna 9 till 15 år. I protokoll 003 var GMT för anti-HPV-antikroppar vid månad 7 bland pojkar och män (HM) i åldrarna 16 till 26 år jämförbara med GMT för anti-HPV-antikroppar bland flickor och kvinnor i åldrarna 16 till 26 år för vaccin-HPV-typer. I likhet med qHPV observerades också hög immunogenicitet i MSM-gruppen i åldrarna 16 till 26 år även om den befanns vara lägre än för HM. I protokoll 020/GDS07C var GMT för anti-HPV-antikroppar vid månad 7 bland pojkar och män (HM) i åldrarna 16 till 26 år jämförbara med GMT för anti-HPV-antikroppar bland pojkar och män (HM) i åldrarna 16 till 26 år som fått qHPV-vaccinet för HPV-6, -11, -16 och -18. Dessa resultat stöder effekten av Gardasil 9 hos den manliga populationen. I protokoll 004 var GMT för anti-HPV-antikroppar vid månad 7 bland kvinnor i åldrarna 27 till 45 år inte sämre än GMT för anti-HPV-antikroppar bland flickor och kvinnor i åldrarna 16 till 26 år för HPV 16, 18, 31, 33, 45, 52 och 58 med GMT-värden mellan 0,66 och 0,73. I en analys som gjordes i efterhand för HPV 6 och 11 var GMT-värdena 0,81 respektive 0,76. Dessa resultat stöder effekten av Gardasil 9 hos kvinnor i åldrarna 27 till 45 år. Varaktigheten av immunsvar för Gardasil 9 I långtiduppföljningar av kliniska studierna protokoll 001 och 002, observerades varaktigheten av antikroppssvaret: i minst 5 år hos kvinnor i åldrarna 16 till 26 år vid tidpunkt för vaccinering med Gardasil 9, beroende på HPV-typ, var 78-100 % av försökspersonerna seropositiv, dock upprätthölls effekten hos samtliga försökspersoner oavsett seropositivitetsstatus för någon HPV-typ i vaccinet fram till slutet av studien (upp till 67 månader efter den tredje dosen; mediantid för uppföljning 43 månader efter den tredje dosen). i minst 10 år hos pojkar och flickor i åldrarna 9 till 15 år vid tidpunkten för vaccinering med Gardasil 9, beroende på HPV-typ, var 81 till 98 % av försökspersonerna seropositiva Evidens för anamnestiskt svar (immunminne) Evidens för ett anamnestiskt svar sågs hos kvinnor som var seropositiva för relevanta HPV-typer före vaccination. Kvinnor (n=150) som fick 3 doser av Gardasil 9 i protokoll 001 och en påfyllnadsdos fem år senare, uppvisade dessutom ett snabbt och starkt anamnestiskt svar som översteg de GMT-värden för anti-HPV som observerades en månad efter den tredje dosen. Administrering av Gardasil 9 till individer som tidigare vaccinerats med qHPV-vaccin Protokoll 006 utvärderade immunogeniciteten för Gardasil 9 hos 921 flickor och kvinnor i åldrarna 12 till 26 år som tidigare vaccinerats med qHPV-vaccin. Det var ett intervall på minst 12 månader mellan slutförandet av vaccinationen med qHPV-vaccin och starten för vaccination med Gardasil 9 i en serie om tre doser för de försökspersoner som fick Gardasil 9 efter att ha fått tre doser qHPV-vaccin (tidsintervallet varierade mellan cirka 12 och 36 månader). Seropositivitet för vaccin-HPV-typer i per protokollpopulationen varierade mellan 98,3 och 100 % vid månad 7 hos individer som fick Gardasil 9. GMT för HPV typ 6, 11, 16, 18 var högre än i populationen som inte hade fått qHPV-vaccin tidigare i andra studier medan GMT för HPV-typerna 31, 33, 45, 52 och 58 var lägre. Den kliniska betydelsen av denna observation är inte känd. Immunogenicitet hos hiv-infekterade försökspersoner Ingen klinisk studie med Gardasil 9 har utförts på hiv-infekterade individer. En studie för att dokumentera qHPV-vaccinets säkerhet och immunogenicitet utfördes bland 126 hiv-infekterade försökspersoner i åldrarna 7 till 12 år med basal CD4 %>15 och minst tre månader av högaktiv antiretrovirusterapi (HAART) för försökspersoner med en CD4 % <25 (av vilka 96 fick qHPV-vaccin). Serokonversion mot alla fyra antigen uppnåddes hos mer än 96 % av försökspersonerna. GMT var något lägre än vad som rapporterats i andra studier hos icke-hiv-infekterade försökspersoner i samma ålder. Den kliniska relevansen för det lägre svaret är okänd. Säkerhetsprofilen var liknande den hos icke-hiv-infekterade försökspersoner i andra studier. CD4 % eller hiv-RNA i plasma påverkades inte av vaccineringen. Immunsvar för Gardasil 9 med ett tvådosschema hos individer i åldern 9 till 14 år I protokoll 010 mättes HPV-antikroppssvar på de 9 HPV-typerna efter vaccination med Gardasil 9 i följande kohorter: flickor och pojkar i åldrarna 9 till 14 år som fick 2 doser med 6 eller 12 månaders mellanrum (+/- 1 månad); flickor i åldrarna 9-14 år som fick 3 doser (vid 0, 2, 6 månader); och kvinnor i åldrarna 16 till 26 år som fick 3 doser (vid 0, 2, 6 månader). En månad efter den sista dosen i den tilldelade dosregimen blev mellan 97,9 % och 100 % av försökspesoner i alla grupper seropositiva för antikroppar mot de nio HPV-typerna i vaccinet. GMT-värden var högre hos flickor och pojkar som fick 2 doser Gardasil 9 (vid antingen 0, 6 månader eller 0, 12 månader) än hos flickor och kvinnor i åldrarna 16 till 26 år som fick 3 doser av Gardasil 9 (vid 0, 2, 6 månader) för var och en av de 9 HPV-typerna i vaccinet. På basis av dessa immunogenicitetsvärden kan man dra slutsatsen att Gardasil 9 givet i en tvådosregim har effekt hos flickor och pojkar i åldrarna 9 till 14 år. I samma studie, bland flickor och pojkar i åldrarna 9 till 14 år, var GMT-värden en månad efter den sista vaccindosen numeriskt lägre för vissa vaccintyper efter ett tvådosschema än efter ett tredosschema (dvs. HPV-typ 18, 31, 45 och 56 efter 0,6 månader och HPV-typ 45 efter 0, 12 månader). Den kliniska relevansen för dessa fynd är inte känd. Hos flickor och pojkar som fick 2 doser med 6 eller 12 månaders mellanrum (+/- 1 månad) har varaktigheten av antikroppssvaret påvisats till och med månad 36; beroende på HPV-typ uppnåddes seropositivitet hos 81 % till 99 % av flickorna och pojkarna som fick 2 doser med 6 månaders mellanrum och hos 88 % till 100 % av flickorna och pojkarna som fick 2 doser med 12 månaders mellanrum. Vid månad 36 var GMT-värdena hos flickor och pojkar i åldrarna 9 till 14 år som fick 2 doser med 6 månaders mellanrum (+/- 1 månad) fortfarande inte sämre än (non-inferior) GMT-värdena hos kvinnor i åldrarna 16 till 26 år som fick 3 doser Gardasil 9. I en klinisk studie har varaktigheten av antikroppssvar påvisats under minst 10 år hos flickor i åldrarna 9 till 13 år som fått 2 doser qHPV-vaccin. Skyddets varaktighet för ett tvådosschema med Gardasil 9 har inte fastställts. Graviditet Särskilda studier med Gardasil 9 hos gravida kvinnor har inte utförts. Under det kliniska utvecklingsprogrammet för Gardasil 9 användes qHPV-vaccinet som en aktiv kontroll. Under den kliniska utvecklingen av Gardasil 9, rapporterade 2 586 kvinnor (1 347 i gruppen som fick Gardasil 9 och 1 239 i gruppen som fick qHPV-vaccin) minst en graviditet. Typen av avvikelser eller andelen graviditeter med ogynnsamt utfall hos individer som fick Gardasil 9 eller qHPV-vaccin var jämförbara och i överensstämmelse med befolkningen i övrigt (se avsnitt Fertilitet, graviditet och amning). Prevention av återkommande respiratorisk papillomatos hos ungdomar (JoRRP) genom vaccination av fertila flickor och kvinnor JoRRP orsakas av övre luftvägsinfektion främst med HPV‑typ 6 och 11, vertikalt förvärvad (mor till barn) under förlossning. Observationsstudier i USA och Australien har visat att introduktionen av qHPV-vaccin sedan 2006 har lett till minskad förekomst av JoRRP på befolkningsnivå.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Toxikologiska studier med upprepad dos hos råtta, vilka inkluderade toxicitet efter engångsdos och lokal tolerans, visade inte på några särskilda risker för människa. Gardasil 9 administrerad till råtthonor visade ingen påverkan på parningsförmåga, fertilitet eller embryo-/fosterutveckling. Gardasil 9 administrerad till råtthonor visade ingen påverkan på utveckling, beteende, reproduktionsförmåga eller fertilitet hos avkomman. Antikroppar mot alla nio HPV-typer överfördes till avkomman under dräktighet och laktation.",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos (0,5 ml) innehåller cirka: 1 Humant papillomvirus = HPV. 2 L1-protein i form av viruslika partiklar framställda i jästceller (Saccharomyces cerevisiae CANADE 3C-5 (stam 1895)) med hjälp av rekombinant-DNA-teknik. 3 Adsorberat på amorft aluminiumhydroxifosfatsulfat-adjuvans (0,5 milligram Al). Humant papillomvirus1 typ 6 L1-protein2,3 30 mikrogram Humant papillomvirus1 typ 11 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 16 L1-protein2,3 60 mikrogram Humant papillomvirus1 typ 18 L1-protein2,3 40 mikrogram Humant papillomvirus1 typ 31 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 33 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 45 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 52 L1-protein2,3 20 mikrogram Humant papillomvirus1 typ 58 L1-protein2,3 20 mikrogram Förteckning över hjälpämnen Natriumklorid Histidin Polysorbat 80 Borax Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "L1 protein, humant papillomvirus (HPV) typ 11, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 16, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 18, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 31, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 33, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 45, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 52, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 58, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 6, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Gardasil 9 injektionsvätska, suspension: Förvaras i kylskåp (2 °C‑8 °C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Gardasil 9 ska administreras så snart det är möjligt efter att ha avlägsnats från kylskåpet. Stabilitetsdata visar att vaccinkomponenterna är stabila i 96 timmar vid förvaring vid 8 °C till 40 °C eller i 72 timmar vid förvaring vid 0 °C till 2 °C. Vid slutet av denna period ska Gardasil 9 användas eller kasseras. Dessa data är endast avsedda som vägledning för hälso- och sjukvårdspersonal i fall då tillfälliga temperaturavvikelser har skett. Gardasil 9 injektionsvätska, suspension i förfylld spruta: Förvaras i kylskåp (2 °C‑8 °C). Får ej frysas. Förvara den förfyllda sprutan i ytterkartongen. Ljuskänsligt. Gardasil 9 ska administreras så snart det är möjligt efter att ha avlägsnats från kylskåpet. Stabilitetsdata visar att vaccinkomponenterna är stabila i 96 timmar vid förvaring vid 8 °C till 40 °C eller i 72 timmar vid förvaring vid 0 °C till 2 °C. Vid slutet av denna period ska Gardasil 9 användas eller kasseras. Dessa data är endast avsedda som vägledning för hälso- och sjukvårdspersonal i fall då tillfälliga temperaturavvikelser har skett. Särskilda anvisningar för destruktion Gardasil 9 injektionsvätska, suspension: Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Omskakas väl före användning. Efter noggrann omskakning blir vätskan vit och grumlig. Kontrollera suspensionen visuellt för partiklar och missfärgning före administreringen. Kassera vaccinet om den innehåller partiklar och/eller om det är missfärgat. Dra upp 0,5 ml-dosen av vaccin från endos-injektionsflaskan med en steril nål och spruta. Injicera omedelbart intramuskulärt (i.m), företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del. Vaccinet ska användas i levererat skick. Hela den rekommenderade vaccindosen ska användas. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar. Gardasil 9 injektionsvätska, suspension i förfylld spruta: Före omskakning kan Gardasil 9 se ut som en klar vätska med en vit fällning. Skaka om den förfyllda sprutan väl före användning. Efter noggrann omskakning blir vätskan vit och grumlig. Kontrollera suspensionen visuellt för partiklar och missfärgning före administreringen. Kassera vaccinet om den innehåller partiklar och/eller om det är missfärgat. Välj en lämplig nål för att försäkra intramuskulär (i.m.) administrering beroende på patientens storlek och vikt I förpackningar med nålar medföljer två nålar av olika längd per spruta. Fäst nålen genom att vrida den medsols tills den sitter säkert på sprutan. Administrera hela dosen på brukligt sätt. Injicera omedelbart intramuskulärt (i.m.), företrädesvis i överarmens deltoidmuskel eller i lårets anterolaterala del. Vaccinet ska användas i levererat skick. Hela den rekommenderade vaccindosen ska användas. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, suspension. Klar vätska med en vit fällning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "L1 protein, humant papillomvirus (HPV) typ 11, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 16, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 18, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 31, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 33, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 45, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 52, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 58, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00. L1 protein, humant papillomvirus (HPV) typ 6, virusliknande partiklar, rekombinant Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment (Ref. I). Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. References Committee for Medicinal Products for Human Use (CHMP); Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. 1 June 2006, Ref EMEA/CPMP/SWP/4447/00."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Gardasil 9, Injektionsvätska, suspension"
    }
}