{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du eller ditt barn får detta vaccin. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta vaccin har ordinerats enbart åt dig eller åt ditt barn. Ge det inte till andra. - Om du eller ditt barn får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Prevenar 13 är och vad det används för 2. Vad du behöver veta innan du eller ditt barn får Prevenar 13 3. Hur Prevenar 13 ges 4. Eventuella biverkningar 5. Hur Prevenar 13 ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Prevenar 13 är och vad det används för Prevenar 13 är ett pneumokockvaccin för: barn i åldern 6 veckor till 17 år som hjälper till att skydda ditt barn mot sjukdomar såsom: meningit (hjärnhinneinflammation), blodförgiftning eller bakteriemi (bakterier i blodet), pneumoni (lunginflammation) och öroninfektion vuxna i åldern 18 år eller äldre som hjälper till att skydda mot sjukdomar såsom pneumoni (lunginflammation), blodförgiftning eller bakteriemi (bakterier i blodet) och meningit (hjärnhinneinflammation), orsakade av 13 olika typer av bakterien Streptococcus pneumoniae. Prevenar 13 ger skydd mot 13 typer av bakterien Streptococcus pneumoniae och ersätter Prevenar som gav skydd mot 7 typer. Vaccinet hjälper kroppen att tillverka egna antikroppar som skyddar dig eller ditt barn mot dessa sjukdomar.",
        "indication": "Prevenar 13 är ett pneumokockvaccin för: barn i åldern 6 veckor till 17 år som hjälper till att skydda ditt barn mot sjukdomar såsom: meningit (hjärnhinneinflammation), blodförgiftning eller bakteriemi (bakterier i blodet), pneumoni (lunginflammation) och öroninfektion vuxna i åldern 18 år eller äldre som hjälper till att skydda mot sjukdomar såsom pneumoni (lunginflammation), blodförgiftning eller bakteriemi (bakterier i blodet) och meningit (hjärnhinneinflammation), orsakade av 13 olika typer av bakterien Streptococcus pneumoniae. Prevenar 13 ger skydd mot 13 typer av bakterien Streptococcus pneumoniae och ersätter Prevenar som gav skydd mot 7 typer. Vaccinet hjälper kroppen att tillverka egna antikroppar som skyddar dig eller ditt barn mot dessa sjukdomar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du eller ditt barn får Prevenar 13 Använd inte Prevenar 13 om du eller ditt barn är allergisk (överkänslig) mot aktiva substanser eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller något annat vaccin som innehåller difteritoxoid. om du eller ditt barn har en svår infektion med hög feber (över 38 °C). Om detta gäller dig eller ditt barn, kommer vaccinationen att skjutas upp tills du eller ditt barn mår bättre. En lindrig infektion, som en förkylning, bör inte vara något problem, men tala först med läkare, apotekspersonal eller sjuksköterska. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska före vaccinationen om du eller ditt barn: har eller har haft något hälsoproblem efter någon tidigare dos med Prevenar eller Prevenar 13 såsom en allergisk reaktion eller andningsproblem, har blödningsproblem eller lätt får blåmärken. har nedsatt immunförsvar (t.ex. på grund av HIV-infektion), då hon/han i sådant fall eventuellt inte får full nytta av Prevenar 13. fått krampanfall, febernedsättande läkemedel kan då behöva ges innan Prevenar 13 ges. Om ditt barn skulle få ett krampanfall eller bli frånvarande efter vaccineringen, tag omedelbart kontakt med läkare. Se också avsnitt 4. Tala med läkare, apotekspersonal eller sjuksköterska före vaccineringen om ditt barn föddes mycket för tidigt (i eller före vecka 28), eftersom det kan förekomma längre uppehåll mellan andetagen än normalt i 2 till 3 dagar efter vaccinering. Se också avsnitt 4. Som med alla vacciner ger Prevenar 13 inte fullt skydd hos alla personer som vaccineras. Prevenar 13 skyddar enbart mot öroninfektioner hos barn orsakade av de typer av bakterien Streptococcus pneumoniae, för vilka vaccinet är framtaget. Prevenar 13 kommer inte att skydda mot andra smittämnen som kan orsaka öroninfektioner. Andra läkemedel/vacciner och Prevenar 13 Läkaren kan komma att be dig att ge ditt barn paracetamol eller någon annan febernedsättande medicin innan Prevenar 13 ges. Detta kommer att hjälpa till att minska några av de eventuella biverkningarna som kan uppkomma av Prevenar 13. Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn får eller nyligen har fått andra läkemedel, även receptfria sådana, eller nyligen blivit vaccinerat med något annat vaccin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Prevenar 13 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4 ”Eventuella biverkningar” kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner. Prevenar 13 innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Prevenar 13 om du eller ditt barn är allergisk (överkänslig) mot aktiva substanser eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller något annat vaccin som innehåller difteritoxoid. om du eller ditt barn har en svår infektion med hög feber (över 38 °C). Om detta gäller dig eller ditt barn, kommer vaccinationen att skjutas upp tills du eller ditt barn mår bättre. En lindrig infektion, som en förkylning, bör inte vara något problem, men tala först med läkare, apotekspersonal eller sjuksköterska.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska före vaccinationen om du eller ditt barn: har eller har haft något hälsoproblem efter någon tidigare dos med Prevenar eller Prevenar 13 såsom en allergisk reaktion eller andningsproblem, har blödningsproblem eller lätt får blåmärken. har nedsatt immunförsvar (t.ex. på grund av HIV-infektion), då hon/han i sådant fall eventuellt inte får full nytta av Prevenar 13. fått krampanfall, febernedsättande läkemedel kan då behöva ges innan Prevenar 13 ges. Om ditt barn skulle få ett krampanfall eller bli frånvarande efter vaccineringen, tag omedelbart kontakt med läkare. Se också avsnitt 4. Tala med läkare, apotekspersonal eller sjuksköterska före vaccineringen om ditt barn föddes mycket för tidigt (i eller före vecka 28), eftersom det kan förekomma längre uppehåll mellan andetagen än normalt i 2 till 3 dagar efter vaccinering. Se också avsnitt 4. Som med alla vacciner ger Prevenar 13 inte fullt skydd hos alla personer som vaccineras. Prevenar 13 skyddar enbart mot öroninfektioner hos barn orsakade av de typer av bakterien Streptococcus pneumoniae, för vilka vaccinet är framtaget. Prevenar 13 kommer inte att skydda mot andra smittämnen som kan orsaka öroninfektioner.",
        "interaction": "Andra läkemedel/vacciner och Prevenar 13 Läkaren kan komma att be dig att ge ditt barn paracetamol eller någon annan febernedsättande medicin innan Prevenar 13 ges. Detta kommer att hjälpa till att minska några av de eventuella biverkningarna som kan uppkomma av Prevenar 13. Tala om för läkare, apotekspersonal eller sjuksköterska om du eller ditt barn får eller nyligen har fått andra läkemedel, även receptfria sådana, eller nyligen blivit vaccinerat med något annat vaccin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Prevenar 13 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4 ”Eventuella biverkningar” kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner.",
        "substance-information": "Prevenar 13 innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur Prevenar 13 ges Läkaren eller sjuksköterskan kommer att injicera den rekommenderade dosen (0,5 ml) av vaccinet i en muskel på din överarm eller ditt barns överarm eller i en muskel på benet. Spädbarn i åldern 6 veckor till 6 månader Vanligtvis bör barnet grundvaccineras med tre doser av vaccinet följt av en boosterdos. Den första injektionen kan ges från 6 veckors ålder. Varje injektion ges med minst en månads mellanrum. En fjärde injektion (boosterdos) ges när barnet är mellan 11-15 månader. Du kommer att få veta när barnet ska komma tillbaka för nästa vaccination. I enlighet med officiella rekommendationer i ditt land kan ett alternativt doseringsschema användas. Tala med läkare, apotekspersonal eller sjuksköterska för mer information. Prematura spädbarn Ditt barn kommer att grundvaccineras med tre doser av vaccinet. Den första injektionen kan ges så tidigt som vid 6 veckors ålder och sedan med minst en månads mellanrum. Ditt barn får en fjärde injektion (booster) mellan 11 och 15 månaders ålder. Ovaccinerade spädbarn, barn och ungdomar över 7 månaders ålder Spädbarn i åldern 7 till 11 månader bör få två injektioner. Injektionerna ges med minst en månads mellanrum. En tredje injektion ges under det andra levnadsåret. Barn i åldern 12 till 23 månader bör få två injektioner. Injektionerna ges med minst två månaders mellanrum. Barn i åldern 2 till 17 år bör få en injektion. Spädbarn , barn och ungdomar som tidigare vaccinerats med Prevenar Spädbarn och barn som tidigare fått Prevenar kan få Prevenar 13 för att fullborda vaccinationsprogrammet. För barn i åldern 1-5 år som tidigare fått Prevenar, kommer läkaren eller sjuksköterskan att rekommendera hur många doser av Prevenar 13 som behövs. Barn och ungdomar i åldern 6-17 år bör få en injektion. Det är viktigt att du följer läkarens, apotekspersonalens eller sjuksköterskans anvisningar så att barnet genomgår hela vaccinationsprogrammet. Om du har glömt att gå tillbaka på utsatt tid, be läkaren, apotekspersonalen eller sjuksköterskan om råd. Vuxna Vuxna ges en injektion. Tala om för din läkare, apotekspersonal eller sjuksköterska om du tidigare fått vaccin mot pneumokocker. Om du har ytterligare frågor om användningen av Prevenar 13, kontakta läkare, apotekspersonal eller sjuksköterska. Särskilda patientgrupper Individer som anses löpa högre risk för pneumokockinfektion (t.ex. patienter med sicklecellsjukdom eller HIV-infektion) kan få minst en dos av Prevenar 13. Detta gäller även de som tidigare vaccinerats med 23-valenta pneumokockpolysackaridvaccin. Individer som genomgått transplantation av blodbildande stamceller kan få tre injektioner, där den första ges 3 till 6 månader efter transplantationen med ett intervall om minst en månad mellan doserna. En fjärde injektion (booster) rekommenderas 6 månader efter den tredje injektionen.",
        "side-effects": "4. Eventuella biverkningar Liksom alla vacciner kan Prevenar 13 orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar har rapporterats för Prevenar 13 hos spädbarn och barn (6 veckor till 5 år): De vanligaste biverkningarna (kan uppträda vid fler än 1 av 10 doser av vaccinet) är: Minskad aptit Feber, irritabilitet, smärta, ömhet, rodnad, svullnad eller förhårdnad vid vaccinationsstället, dåsighet, orolig sömn Rodnad, förhårdnad, svullnad vid vaccinationsstället på 2,5 cm–7,0 cm (efter boosterdosen och hos äldre barn [i åldern 2 till 5 år]) Vanliga biverkningar (kan uppträda vid upp till 1 av 10 doser av vaccinet) är: Kräkningar, diarré Feber över 39 °C, ömhet vid vaccinationsstället som påverkar rörlighet, rodnad, förhårdnad, svullnad vid vaccinationsstället på 2,5 cm–7,0 cm (efter grundvaccineringen) Hudutslag Mindre vanliga biverkningar (kan uppträda vid upp till 1 av 100 doser av vaccinet) är: Krampanfall inklusive kramper som orsakas av hög feber Nässelfeber (urtikaria eller urtikarialiknande utslag) Rodnad, svullnad eller hårdhet vid vaccinationsstället, större än 7 cm, ihållande gråt Sällsynta biverkningar (kan uppträda vid upp till 1 av 1 000 doser av vaccinet) är: Kollaps eller chockliknande tillstånd (hypotoniska-hyporesponsiva episoder) Allergiska (överkänslighets) reaktioner, inklusive svullnad i ansiktet och/eller läpparna, svårighet att andas Följande biverkningar har rapporterats för Prevenar 13 hos barn och ungdomar (6 till 17 år): De vanligaste biverkningarna (kan uppträda vid fler än 1 av 10 doser av vaccinet) är: Minskad aptit Irritabilitet, smärta, ömhet, rodnad, svullnad eller förhårdnad vid vaccinationsstället, sömnighet, orolig sömn, ömhet vid vaccinationsstället som påverkar rörligheten Vanliga biverkningar (kan uppträda vid upp till 1 av 10 doser av vaccinet) är: Huvudvärk Kräkningar, diarré Hudutslag, nässelfeber (urtikaria eller urtikarialiknande utslag) Feber Barn och ungdomar med antingen HIV infektion, sicklecellsjukdom eller som genomgått transplantation av blodbildande stamceller hade likartade biverkningar, förutom att huvudvärk, kräkningar, diarré, feber, trötthet, led- och muskelsmärta var mycket vanliga. Hos barn som är mycket för tidigt födda (födda i graviditetsvecka 28 eller tidigare), kan barnet få längre uppehåll än vanligt mellan andetagen vilket kan hålla i sig i 2-3 dagar efter vaccinationen. Följande biverkningar har rapporterats för Prevenar 13 hos vuxna: De vanligaste biverkningarna (kan uppträda vid fler än 1 av 10 doser av vaccinet) är: Minskad aptit, huvudvärk, diarré, kräkningar (för personer i åldrarna 18 till 49 år) Frossbrytningar, trötthet, utslag, smärta, rodnad, svullnad eller ömhet vid vaccinationsstället som påverkar armens rörlighet (kraftig smärta eller ömhet på vaccinationsstället för personer i åldrarna 18 till -39 år och kraftig nedsättning av armens rörlighet för personer i åldrarna 18 till 39 år) Försämrad eller nyuppkommen smärta i leder, försämrad eller nyuppkommen smärta i musklerna Feber (för personer i åldrarna 18 till 29 år) Vanliga biverkningar (kan uppträda vid upp till 1 av 10 doser av vaccinet) är: Kräkningar (för personer 50 år och äldre), feber (för personer i åldrarna 30 år och äldre) Mindre vanliga biverkningar (kan uppträda vid upp till 1 av 100 doser av vaccinet) är: Illamående Allergiska (överkänslighets) reaktioner, inklusive svullnad i ansiktet och/eller läpparna, svårighet att andas Förstorade lymfkörtlar (lymfadenopati) i närheten av vaccinationsstället, t.ex. i armhålor Vuxna med HIV-infektion hade likartade biverkningar förutom att feber, kräkningar var mycket vanliga och illamående vanliga. Vuxna som genomgått transplantation av blodbildande stamceller hade likartade biverkningar förutom att feber och kräkningar var mycket vanliga. Följande ytterligare biverkningar har observerats med Prevenar 13 efter godkännandet för försäljning: Allvarlig allergisk reaktion, inklusive chock (kardiovaskulär kollaps), angioödem (svullnad av läppar, ansikte eller hals) Nässelfeber (urtikaria), rodnad och irritation (hudinflammation) eller klåda (pruritus) vid vaccinationsstället, rodnad Förstorade lymfkörtlar (lymfadenopati) i närheten av vaccinationsstället, t.ex. i armhålor eller ljumskar Hudutslag med kliande röda fläckar (erythema multiforme) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Prevenar 13 ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är polysackarider konjugerade till bärarprotein CRM197, bestående av: 2,2 µg polysackarid från serotyp 1, 3, 4, 5, 6A, 7F, 9V, 14, 18C, 19A, 19F och 23F 4,4 µg polysackarid från serotyp 6B En dos (0,5 ml) innehåller cirka 32 µg bärarprotein CRM197 , adsorberat till aluminiumfosfat (0,125 mg aluminium). Övriga innehållsämnen är natriumklorid, bärnstenssyra, polysorbat 80 och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Vaccinet är en vit injektionsvätska, suspension, och tillhandahålls i en endosinjektionsflaska (0,5 ml). Förpackningsstorlekar är 1, 5, 10, 25 och 50 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium N.V. Rijksweg 12 B-2870 Puurs Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 52 51 4000 България Пфайзер Люксембург САРЛ, Клон Бьлгария Teл: +359 2 970 4333 Magyarország Pfizer Kft Tel: +36 1 488 3700 Česká Republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: +35621 344610 Danmark Pfizer ApS Tlf: + 45 44 201 100 Nederland Pfizer BV Tel: +31 (0)10 406 43 01 Deutschland Pfizer Pharma GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf. + 47 67 526 100 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel.: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o. Tel: +48 22 335 61 00 España Pfizer, S.L. Télf:+34914909900 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél: + 33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: + 40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0) 1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Simi: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: + 358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος Pfizer Ελλάς A.E(Cyprus Branch) Τηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0) 1304 616161 Latvijā Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 Denna bipacksedel ändrades senast 10/2021 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Under förvaring kan en vit fällning och en klar supernatant iakttas. Detta är inte ett tecken på att vaccinet har försämrats. Vaccinet ska granskas visuellt med avseende på främmande partiklar och/eller utseendemässiga förändringar. Använd inte vaccinet om innehållet i sprutan ser ut på annat sätt. Före användning ska vaccinet omskakas väl till en homogen, vit suspension. Administrera hela dosen. Prevenar 13 är endast avsett för intramuskulär användning. Administrera inte intravaskulärt. Prevenar 13 får inte blandas med andra vacciner i samma spruta. Prevenar 13 kan ges tillsammans med andra barnvacciner men på ett annat vaccinationsställe. Prevenar 13 kan vid vaccination av vuxna i åldrarna 50 år eller äldre ges samtidigt som det trivalenta, inaktiverade influensavaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är polysackarider konjugerade till bärarprotein CRM197, bestående av: 2,2 µg polysackarid från serotyp 1, 3, 4, 5, 6A, 7F, 9V, 14, 18C, 19A, 19F och 23F 4,4 µg polysackarid från serotyp 6B En dos (0,5 ml) innehåller cirka 32 µg bärarprotein CRM197 , adsorberat till aluminiumfosfat (0,125 mg aluminium). Övriga innehållsämnen är natriumklorid, bärnstenssyra, polysorbat 80 och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vaccinet är en vit injektionsvätska, suspension, och tillhandahålls i en endosinjektionsflaska (0,5 ml). Förpackningsstorlekar är 1, 5, 10, 25 och 50 injektionsflaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare som ansvarar för frisläppande av tillverkningssats: Pfizer Manufacturing Belgium N.V. Rijksweg 12 B-2870 Puurs Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: + 32 (0)2 554 62 11 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 52 51 4000 България Пфайзер Люксембург САРЛ, Клон Бьлгария Teл: +359 2 970 4333 Magyarország Pfizer Kft Tel: +36 1 488 3700 Česká Republika Pfizer, spol. s r.o. Tel: +420 283 004 111 Malta Vivian Corporation Ltd. Tel: +35621 344610 Danmark Pfizer ApS Tlf: + 45 44 201 100 Nederland Pfizer BV Tel: +31 (0)10 406 43 01 Deutschland Pfizer Pharma GmbH Tel: +49 (0)30 550055-51000 Norge Pfizer AS Tlf. + 47 67 526 100 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel.: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα Pfizer Ελλάς A.E. Τηλ.: +30 210 6785 800 Polska Pfizer Polska Sp. z o.o. Tel: +48 22 335 61 00 España Pfizer, S.L. Télf:+34914909900 Portugal Laboratórios Pfizer, Lda. Tel: +351 21 423 5500 France Pfizer Tél: + 33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: + 40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0) 1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenská republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Ísland Icepharma hf Simi: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: + 358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Kύπρος Pfizer Ελλάς A.E(Cyprus Branch) Τηλ: +357 22 817690 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0) 1304 616161 Latvijā Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 Denna bipacksedel ändrades senast 10/2021",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Under förvaring kan en vit fällning och en klar supernatant iakttas. Detta är inte ett tecken på att vaccinet har försämrats. Vaccinet ska granskas visuellt med avseende på främmande partiklar och/eller utseendemässiga förändringar. Använd inte vaccinet om innehållet i sprutan ser ut på annat sätt. Före användning ska vaccinet omskakas väl till en homogen, vit suspension. Administrera hela dosen. Prevenar 13 är endast avsett för intramuskulär användning. Administrera inte intravaskulärt. Prevenar 13 får inte blandas med andra vacciner i samma spruta. Prevenar 13 kan ges tillsammans med andra barnvacciner men på ett annat vaccinationsställe. Prevenar 13 kan vid vaccination av vuxna i åldrarna 50 år eller äldre ges samtidigt som det trivalenta, inaktiverade influensavaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Prevenar 13 injektionsvätska, suspension i endosinjektionsflaskaPolysackaridvaccin mot pneumokockinfektioner, konjugerat, adsorberat, 13-valent",
        "composition": "En dos om 0,5 ml innehåller: Pneumokockpolysackarid serotyp 11 2,2 µg Pneumokockpolysackarid serotyp 31 2,2 µg Pneumokockpolysackarid serotyp 41 2,2 µg Pneumokockpolysackarid serotyp 51 2,2 µg Pneumokockpolysackarid serotyp 6A1 2,2 µg Pneumokockpolysackarid serotyp 6B1 4,4 µg Pneumokockpolysackarid serotyp 7F1 2,2 µg Pneumokockpolysackarid serotyp 9V1 2,2 µg Pneumokockpolysackarid serotyp 141 2,2 µg Pneumokockpolysackarid serotyp 18C1 2,2 µg Pneumokockpolysackarid serotyp 19A1 2,2 µg Pneumokockpolysackarid serotyp 19F1 2,2 µg Pneumokockpolysackarid serotyp 23F1 2,2 µg 1Konjugerad till bärarprotein CRM197, adsorberat till aluminiumfosfat. En dos (0,5 ml) innehåller cirka 32 µg bärarprotein CRM197 och 0,125 mg aluminium. Hjälpämnen med känd effektFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, suspension i endosinjektionsflaska.Vaccinet är en vit homogen suspension.",
        "clinical": "4.1 Terapeutiska indikationer Aktiv immunisering för förebyggande av invasiv sjukdom, pneumoni och akut otitis media orsakad av Streptococcus pneumoniae hos spädbarn, barn och ungdomar i åldern 6 veckor till 17 år. Aktiv immunisering för förebyggande av invasiv sjukdom och pneumoni orsakad av Streptococcus pneumoniae hos vuxna ≥ 18 år och äldre.. Se avsnitten 4.4 och 5.1 för information om skydd mot specifika pneumokockserotyper.Användningen av Prevenar 13 skall baseras på officiella rekommendationer, där hänsyn tas till såväl risk för invasiv pneumokocksjukdom och pneumoni i olika åldersgrupper, underliggande sjukdom som variationen i förekomst av serotyper i olika geografiska områden. 4.2 Dosering och administreringssätt Immuniseringsscheman för Prevenar 13 skall baseras på officiella rekommendationer.DoseringSpädbarn och barn i åldern 6 veckor-5 årDet rekommenderas att spädbarn som får en första dos av Prevenar 13 fullföljer hela vaccinationsschemat med Prevenar 13.Spädbarn i åldern 6 veckor–6 månader Grundimmunisering med 3 doser Det rekommenderade immuniseringsschemat består av fyra doser, varje dos om 0,5 ml. Grundimmuniseringen av spädbarn består av tre doser, där den första dosen vanligen ges vid 2 månaders ålder, med ett intervall om minst en månad mellan doserna. Den första dosen kan ges så tidigt som vid 6 veckors ålder. En fjärde dos (booster) rekommenderas mellan 11 och 15 månaders ålder. Grundimmunisering med 2 doser Alternativt, när Prevenar 13 ges rutinmässigt som en del i barnvaccinationsprogrammet, kan ett vaccinationsschema bestående av 3 doser à 0,5 ml övervägas. Den första dosen kan ges från 2 månaders ålder, med en andra dos två månader senare. En tredje dos (booster) rekommenderas mellan 11 och 15 månaders ålder (se avsnitt 5.1).Prematura spädbarn (födda < 37:e graviditetsveckan)Hos prematura spädbarn består det rekommenderade immuniseringsschemat av fyra doser, varje dos om 0,5 ml. Grundimmuniseringen består av tre doser, där den första dosen ges vid 2 månaders ålder, med ett intervall om minst en månad mellan doserna. Den första dosen kan ges så tidigt som vid 6 veckors ålder. En fjärde dos (booster) rekommenderas mellan 11 och 15 månaders ålder (se avsnitt 4.4 och 5.1).Tidigare ovaccinerade spädbarn och barn ≥ 7 månaders ålder Spädbarn i åldern 7–11 månader Två doser, varje dos om 0,5 ml, med ett intervall om minst en månad mellan doserna. En tredje dos rekommenderas under det andra levnadsåret. Barn i åldern 12–23 månader Två doser, varje dos om 0,5 ml, med ett intervall om minst två månader mellan doserna (se avsnitt 5.1). Barn och ungdomar i åldern 2–17 år En engångsdos om 0,5 ml.Vaccinationsschema med Prevenar 13 till spädbarn och barn som tidigare har vaccinerats med Prevenar (7-valent) (Streptococcus pneumoniae, serotyperna 4, 6B, 9V, 14, 18C, 19F och 23F) Prevenar 13 innehåller samma 7 serotyper som ingår i Prevenar och använder samma bärarprotein, CRM197. Spädbarn och barn som har påbörjat immunisering med Prevenar kan byta till Prevenar 13 när som helst i vaccinationsschemat. Små barn (12–59 månader) som blivit fullt immuniserade med Prevenar (7-valent) Små barn som anses vara fullt immuniserade med Prevenar (7-valent) ska ges en dos om 0,5 ml Prevenar 13 för att framkalla immunsvar på de sex ytterligare serotyperna. Denna dos Prevenar 13 ska administreras minst åtta veckor efter den sista dosen Prevenar (7-valent) (se avsnitt 5.1). Barn och ungdomar 5–17 år Barn i åldern 5–17 år kan få en engångsdos Prevenar 13 om de tidigare har vaccinerats med en eller flera doser Prevenar. Denna dos Prevenar 13 ska administreras minst åtta veckor efter den sista dosen Prevenar (7-valent) (se avsnitt 5.1).Vuxna ≥ 18 år och äldreEn engångsdos.Behovet av ytterligare vaccination med en efterföljande dos Prevenar 13 har inte fastställts. Oberoende av tidigare pneumokockvaccineringsstatus ska Prevenar 13 ges först, om 23‑valent pneumokockpolysackaridvaccin bedöms vara lämpligt (se avsnitten 4.5 och 5.1).Särskilda patientgrupperIndivider med underliggande tillstånd som gör dem predisponerade för invasiv pneumokocksjukdom (t.ex. vid sicklecellsjukdom eller HIV-infektion) kan få minst en dos Prevenar 13 (se avsnitt 5.1). Detta gäller även de som tidigare vaccinerats med en eller flera doser av 23-valent pneumokockpolysackaridvaccin.För individer som genomgått hematopoetisk stamcellstransplantation (HSCT) består det rekommenderade immuniseringsschemat av fyra doser Prevenar 13, varje dos om 0,5 ml. Grundimmuniseringen består av tre doser, där den första dosen ges 3 till 6 månader efter HSCT, med ett intervall om minst en månad mellan doserna. En fjärde dos (booster) rekommenderas 6 månader efter den tredje dosen (se avsnitt 5.1).AdministreringssättVaccinet skall ges via intramuskulär injektion. Rekommenderade injektionsställen är anterolateralt på låret (musculus vastus lateralis) på spädbarn eller deltoidmuskeln på överarmen på barn och vuxna. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt 6.1 eller mot difteritoxoid.Liksom för andra vacciner skall administrering av Prevenar 13 skjutas upp hos personer med akut sjukdom med hög feber. Lindrig infektion, som t.ex. en förkylning, utgör dock inte någon kontraindikation. 4.4 Varningar och försiktighet Prevenar 13 får inte administreras intravaskulärt.Liksom för alla injicerbara vacciner bör lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig i händelse av sällsynt anafylaktisk reaktion efter vaccineringen.Detta vaccin bör inte ges som en intramuskulär injektion till personer med trombocytopeni eller någon koagulationsrubbning som utgör en kontraindikation mot intramuskulär injektion, men kan ges subkutant om den potentiella nyttan uppenbart överväger risken (se avsnitt 5.1). Prevenar 13 skyddar endast mot de serotyper av Streptococcus pneumoniae som ingår i vaccinet, och inte mot andra mikroorganismer som orsakar invasiv sjukdom, pneumoni eller otitis media. Liksom för alla vacciner skyddar Prevenar 13 eventuellt inte alla vaccinerade individer mot pneumokocksjukdom. Kontakta relevant nationell organisation för att få den senaste epidemiologiska informationen för ditt land. Personer med nedsatt immunsvar, oavsett om det är en följd av immunsuppressiv behandling, en genetisk defekt, infektion med humant immunbrist virus (HIV) eller har andra orsaker, kan uppvisa ett lägre antikroppssvar efter aktiv immunisering. Säkerhets- och immunogenicitetsdata finns tillgängliga för ett begränsat antal personer med sicklecellsjukdom, HIV-infektion eller som genomgått hematopoetisk stamcellstransplantation (se avsnitt 5.1). Säkerhets- och immunogenicitetsdata för Prevenar 13 saknas för personer med andra specifika orsaker till immunsuppression (t.ex. vid malignitet eller nefrotiskt syndrom) och behov av vaccination får då övervägas individuellt.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill natriumfritt. Spädbarn och barn i åldern 6 veckor–5 år I kliniska studier framkallade Prevenar 13 ett immunsvar mot alla 13 serotyper som ingår i vaccinet. Immunsvaret för serotyp 3 efter boosterdosen ökade inte över de nivåer som sågs efter grundimmuniseringen. Den kliniska relevansen av denna observation angående framkallande av immunologisk minne för serotyp 3 är okänd (se avsnitt 5.1). Andelen individer som uppvisade ett funktionellt antikroppssvar (OPA-titer ≥ 1:8) för serotyperna 1, 3 och 5 var hög. De geometriska medeltitrarna (GMT) mätt med OPA var emellertid lägre än för var och en av de återstående ytterligare serotyperna i vaccinet. Den kliniska relevansen av denna observation för den skyddande effekten är okänd (se avsnitt 5.1).Begränsad data har visat att 7-valent Prevenar (grundimmunisering om tre doser) givet till barn med sicklecellsjukdom inducerar ett acceptabelt immunsvar och uppvisar en liknande säkerhetsprofil som hos icke‑högriskgrupper (se avsnitt 5.1). Barn under 2 års ålder bör erhålla det för åldern lämpliga vaccinationsprogrammet med Prevenar 13 (se avsnitt 4.2). Användning av konjugerat pneumokockvaccin ersätter inte användning av 23‑valent pneumokockpolysackaridvaccin hos barn ≥ 2 års ålder med tillstånd (såsom sicklecellsjukdom, aspleni, HIV-infektion, kronisk sjukdom eller barn som är immunsupprimerade) som utsätter dem för en ökad risk för invasiv sjukdom orsakad av Streptococcus pneumoniae. Närhelst rekommenderat skall högriskbarn som är ≥ 24 månader gamla och redan primärvaccinerade med Prevenar 13 ges det 23‑valenta pneumokockpolysackaridvaccinet. Intervallet mellan vaccinering med 13-valent konjugerat pneumokockvaccin (Prevenar 13) och 23-valent polysackaridvaccin mot pneumokocker bör vara minst 8 veckor. Det finns inga data tillgängliga som visar om administrering av 23-valent polysackaridvaccin mot pneumokocker till tidigare ovaccinerade barn eller till barn som erhållit primärvaccination med Prevenar 13 skulle kunna resultera i ett lägre immunsvar (hyporespons) mot efterföljande doser av Prevenar 13. Den potentiella risken för apné och behovet av andningsövervakning under 48–72 timmar ska beaktas när primärimmunisering ges till mycket prematura spädbarn (födda ≤ 28 graviditetsveckor), och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna spädbarnsgrupp ska vaccination inte utebli eller skjutas upp.För vaccinets serotyper förväntas skyddet mot otitis media vara lägre än skyddet mot invasiv sjukdom. Eftersom otitis media orsakas av många olika organismer utöver de pneumokockserotyper som ingår i vaccinet, förväntas skyddet mot all otitis media bli lågt (se avsnitt 5.1)Då Prevenar 13 ges tillsammans med Infanrix hexa (DTPa-HBV-IPV/Hib) är frekvensen av feberreaktioner liknande de som observeras vid samtidig administrering av Prevenar (7-valent) och Infanrix hexa (se avsnitt 4.8). En ökad rapporteringsfrekvens av krampanfall (med och utan feber) och hypoton hyporesponsiv episod (HHE) har observerats vid samtidig administrering av Prevenar 13 och Infanrix hexa (se avsnitt 4.8).Antipyretisk behandling bör sättas in enligt lokala behandlingsrutiner för barn med krampsjukdomar eller med anamnes på feberkramper samt till alla barn som får Prevenar 13 samtidigt med vaccin innehållande helcellsvaccin mot kikhosta. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Spädbarn och barn i åldern 6 veckor–5 år Prevenar 13 kan ges tillsammans med följande vaccinantigen, antingen som monovalent vaccin eller kombinationsvaccin: difteri, tetanus, acellulärt- eller helcells pertussis, Haemophilus influenzae typ b, inaktiverat poliomyelit, hepatit B (se avsnitt 4.4 för information om Infanrix hexa), meningokock serogrupp C, mässling, påssjuka, rubella, varicella och rotavirusvaccin. Prevenar 13 kan också ges tillsammans med tetanustoxoidkonjugerat polysackaridvaccin mot meningokocker serogrupp A, C, W och Y till barn i åldern 12–23 månader som fått adekvat grundimmunisering med Prevenar 13 (enligt lokala rekommendationer).I en klinisk studie, som utförts efter marknadsgodkännandet, har immunsvaret av Prevenar 13 utvärderats vid samtidig förebyggande behandling med febernedsättande läkemedel (ibuprofen och paracetamol). Studien visar att paracetamol som ges samtidigt eller samma dag som vaccinationen kan minska immunsvaret vid grundimmuniseringen av spädbarn, men påverkar inte immunsvaret efter boosterdosen som gavs vid 12 månaders ålder. Den kliniska relevansen av denna observation är inte känd.Barn och ungdomar i åldern 6–17 årInga data finns tillgängliga gällande samtidig användning av andra vacciner.Vuxna i åldern 18–49 årInga data finns tillgängliga gällande samtidig användning av andra vacciner.Vuxna 50 år och äldrePrevenar 13 kan administreras samtidigt med trivalent inaktiverat influensavaccin (TIV) mot säsongsbunden influensa.I två studier på vuxna i åldern 50–59 år och 65 år och äldre, visades att Prevenar 13 kan ges samtidigt med trivalent inaktiverat influensavaccin (TIV). Svaret på alla tre TIV-antigenerna var jämförbart när TIV gavs ensamt eller samtidigt med Prevenar 13.När Prevenar 13 gavs samtidigt med TIV var immunsvaret på Prevenar 13 lägre än då Prevenar 13 gavs ensamt, men detta hade dock ingen långsiktig effekt på cirkulerande antikroppsnivåer.I en tredje studie på vuxna i åldern 50–93 år visades att Prevenar 13 kan ges samtidigt med kvadrivalent inaktiverat vaccin (QIV) mot säsongsbunden influensa. Immunsvaret på samtliga fyra QIV-stammar var inte sämre när Prevenar 13 gavs samtidigt med QIV än då QIV gavs ensamt.Immunsvaret på Prevenar 13 var inte sämre när Prevenar 13 gavs samtidigt med QIV än då Prevenar 13 gavs ensamt. Liksom vid samtidig administrering av trivalenta vacciner var immunsvaret på vissa pneumokockserotyper lägre när båda vaccinerna gavs samtidigt.Samtidig användning av andra vacciner har inte undersökts.Olika injicerbara vacciner ska alltid ges på olika vaccinationsställen.Samtidig administrering av Prevenar 13 och 23‑valent pneumokockpolysackaridvaccin har inte studerats. I kliniska studier av Prevenar 13 som gavs ett år efter 23‑valent pneumokockpolysackaridvaccin var immunsvaret lägre för alla serotyper jämfört med då Prevenar 13 gavs till personer som inte tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin. Den kliniska relevansen av detta resultat är okänd. 4.6 Fertilitet, graviditet och amning GraviditetDet finns inga data från användningen av 13‑valent konjugerat pneumokockvaccin i gravida kvinnor. Därför bör användningen av Prevenar 13 undvikas under graviditet. AmningDet är okänt om 13‑valent konjugerat pneumokockvaccin utsöndras i bröstmjölk.FertilitetDjurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Prevenar 13 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt 4.8 ”Biverkningar” kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Vid analys av rapporterade biverkningar efter godkännandet kan en eventuellt ökad risk för krampanfall, med eller utan feber, samt HHE anas vid jämförelsen mellan grupperna som rapporterats få Prevenar 13 tillsammans med Infanrix hexa och de som rapporterats enbart få Prevenar 13. Biverkningar rapporterade i kliniska studier eller från erfarenheter efter godkännande är listade i detta avsnitt för alla åldersgrupper. Biverkningarna har delats in efter organklass och ordnats i fallande frekvens och allvarlighetsgrad enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Spädbarn och barn i åldern 6 veckor till 5 år Vaccinets säkerhet har utvärderats i kontrollerade kliniska studier där 14 267 doser gavs till 4 429 friska spädbarn från 6 veckors ålder vid den första vaccinationen och vid 11–16 månaders ålder vid boosterdosen. I alla studier med spädbarn administrerades Prevenar 13 samtidigt med rutinmässigt tillförda barnvaccin (se avsnitt 4.5).Säkerheten hos 354 tidigare ovaccinerade barn (i åldern 7 månader till 5 år) har även utvärderats.De vanligaste rapporterade biverkningarna hos barn i åldern 6 veckor till 5 år var lokala reaktioner vid vaccinationsstället, feber, irritabilitet, minskad aptit samt ökad och/eller minskad sömn.I en klinisk studie på spädbarn vaccinerade vid 2, 3 och 4 månaders ålder rapporterades en högre frekvens av feber ≥ 38 ºC hos de spädbarn som gavs Prevenar (7-valent) tillsammans med Infanrix hexa (28,3 % till 42,3 %) jämfört med de spädbarn som enbart gavs Infanrix hexa (15,6 % till 23,1 %). Efter en boosterdos vid 12 till 15 månaders ålder rapporterades feber ≥ 38 ºC hos 50 % av de spädbarn som gavs Prevenar (7-valent) och Infanrix hexa vid samma tidpunkt jämfört med 33,6 % av de spädbarn som enbart gavs Infanrix hexa. Dessa reaktioner var mestadels lindriga (lägre eller lika med 39 ºC) och övergående. En ökning av antalet reaktioner vid vaccinationsstället rapporterades hos barn äldre än 12 månader jämfört med frekvensen som observerades hos spädbarn under grundimmuniseringen med Prevenar 13.Biverkningar i kliniska studierI kliniska studier var säkerhetsprofilen för Prevenar 13 liknande den för Prevenar. Följande frekvenser baseras på biverkningar som bedömts i kliniska studier med Prevenar 13:Immunsystemet:Sällsynta: Överkänslighetsreaktioner inklusive ansiktsödem, dyspné, bronkospasmCentrala och perifera nervsystemet:Mindre vanliga: Kramper (inklusive feberkramper)Sällsynta: Hypotonisk-hyporesponsiv episodMagtarmkanalen:Mycket vanliga: Minskad aptitVanliga: Kräkningar, diarréHud och subkutan vävnad:Vanliga: HudutslagMindre vanliga: Urtikaria eller urtikarialiknande utslagAllmänna symtom och/eller symtom vid administreringsstället:Mycket vanliga: Feber; irritabilitet, reaktioner vid vaccinationsstället (erytem, induration/svullnad, smärta/ömhet), sömnighet, orolig sömn Erytem eller induration/svullnad vid vaccinationsstället 2,5 cm–7,0 cm (efter boosterdosen och hos äldre barn i åldern 2 till 5 år)Vanliga: Feber > 39 °C, smärta vid vaccinationsstället som påverkar rörelser; erytem eller induration/svullnad vid vaccinationsstället 2,5 cm–7,0 cm (efter grundimmuniseringen av spädbarn)Mindre vanliga: Erytem vid vaccinationsstället, induration/svullnad > 7,0 cm; ihållande gråtYtterligare information för särskilda patientgrupper:Apné hos mycket prematura spädbarn (födda ≤ 28 graviditetsveckor) (se avsnitt 4.4).Barn och ungdomar i åldern 6 till 17 årSäkerheten utvärderades hos 592 barn (294 barn i åldern 5 till 10 år tidigare immuniserade med åtminstone en dos Prevenar och 298 barn i åldern 10 till 17 år ej tidigare vaccinerade med ett pneumokockvaccin). De vanligaste rapporterade biverkningarna hos barn och ungdomar i åldern 6 till 17 år var:Centrala och perifera nervsystemet:Vanliga: HuvudvärkMagtarmkanalen:Mycket vanliga: Minskad aptitVanliga: Kräkningar, diarréHud och subkutan vävnad:Vanliga: Hudutslag; urtikaria eller urtikarialiknande utslagAllmänna symtom och/eller symtom vid administreringsstället:Mycket vanliga: Irritabilitet, erytem vid vaccinationsstället, induration/svullnad eller smärta/ömhet, sömnighet, orolig sömn, ömhet vid vaccinationsstället (inkluderande nedsatt rörlighet)Vanliga: Feber Andra biverkningar tidigare observerade hos spädbarn och barn i åldern 6 veckor till 5 år kan också förekomma i denna åldersgrupp men sågs ej i denna studie, eventuellt på grund av det låga patientantalet. Ytterligare information för särskilda patientgrupperBarn och ungdomar med sicklecellsjukdom, HIV‑infektion eller som genomgått hematopoetisk stamcellstransplantation har likartad frekvens av biverkningar, men huvudvärk, kräkningar, diarré, pyrexi, trötthet, artralgi och myalgi var mycket vanliga.Vuxna ≥18 år och äldre Säkerheten bedömdes i 7 kliniska studier som omfattade 91 593 vuxna i åldern 18–101 år. Prevenar 13 gavs till 48 806 vuxna: 2 616 (5,4 %) i åldern 50–64 år och 45 291 (92,8 %) i åldern 65 år och äldre. En av de 7 studierna omfattade en grupp vuxna (n=899) i åldrarna 18 till 49 år som fick Prevenar 13 och som inte tidigare hade vaccinerats med ett 23-valent pneumokockpolysackaridvaccin. Av de patienter som fick Prevenar 13 hade 1 916 vuxna tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin minst 3 år före studievaccinationen, medan 46 890 patienter inte hade vaccinerats med 23‑valent pneumokockpolysackaridvaccin.En trend mot lägre frekvens av biverkningar förknippades med högre ålder, vuxna över 65 år (oavsett tidigare pneumokockvaccinationsstatus) rapporterade färre biverkningar än yngre vuxna, och biverkningar var generellt sett vanligast hos de yngsta vuxna, 18 till 29 år. Totalt sett var frekvensen densamma för samtliga åldersgrupper, med undantag för kräkningar som var mycket vanligt (≥ 1/10) hos vuxna i åldrarna 18 till 49 år och vanligt (≥ 1/100 till < 1/10) i alla andra åldersgrupper samt pyrexi, som var mycket vanligt hos vuxna i åldrarna 18 till 29 år och vanligt i alla andra åldersgrupper. Kraftig smärta/ömhet på vaccinationsstället och kraftig nedsättning av armens rörlighet var mycket vanligt hos vuxna i åldrarna 18 till 39 år och vanligt i alla andra åldersgrupper.Biverkningar i kliniska studierLokala reaktioner och systemiska händelser insamlades dagligen efter varje vaccination under 14 dagar i 6 studier och 7 dagar i den återstående studien. Följande frekvenser baseras på biverkningar som bedömdes i kliniska studier med Prevenar 13 hos vuxna:Metabolism och nutrition:Mycket vanliga: Minskad aptitCentrala och perifera nervsystemet:Mycket vanliga: HuvudvärkMagtarmkanalen:Mycket vanliga: Diarré, kräkningar (hos vuxna i åldrarna 18 till 49 år)Vanliga: Kräkningar (hos vuxna 50 år och äldre)Mindre vanliga: IllamåendeImmunsystemet:Mindre vanliga: Överkänslighetsreaktioner som ansiktsödem, dyspné, bronkospasmHud och subkutan vävnad:Mycket vanliga: UtslagAllmänna symtom och/eller symtom vid administreringsstället:Mycket vanliga: Frossbrytningar, trötthet, erytem på vaccinationsstället, förhårdnad/svullnad på vaccinationsstället, smärta/ömhet på vaccinationsstället (kraftig smärta/ömhet på vaccinationsstället var mycket vanligt hos vuxna i åldrarna 18 till 39 år), nedsatt rörlighet i armen (kraftigt nedsatt rörlighet i armen var mycket vanligt hos vuxna i åldrarna 18 till 39 år)Vanliga: Pyrexi (mycket vanligt hos vuxna i åldrarna 18 till 29 år)Mindre vanliga: Lymfadenopati i området för vaccinationenMuskuloskeletala systemet och bindväv:Mycket vanliga: Artralgi, myalgiTotalt sett observerades inga signifikanta skillnader i biverkningsfrekvensen när Prevenar 13 gavs till vuxna som tidigare vaccinerats med pneumokockpolysackaridvaccin. Ytterligare information för särskilda patientgrupper Vuxna med HIV-infektion har likartad frekvens av biverkningar, men pyrexi och kräkningar var mycket vanliga och illamående vanligt.Vuxna som genomgått hematopoetisk stamcellstransplantation har likartad frekvens av biverkningar, men pyrexi och kräkningar var mycket vanliga.Högre frekvens för vissa systemiska reaktioner observerades när Prevenar 13 administrerades samtidigt med trivalent inaktiverat influensavaccin (TIV) jämfört med när TIV gavs ensamt (huvudvärk, frossbrytningar, hudutslag, minskad aptit, artralgi och myalgi) eller när Prevenar 13 gavs ensamt (huvudvärk, trötthet, frossbrytningar, minskad aptit och artralgi). Biverkningar från erfarenheter efter godkännande för försäljning av Prevenar 13 Följande betraktas som biverkningar av Prevenar 13. Eftersom de hämtats från spontana rapporter har frekvensen inte kunnat beräknas och betraktas därför som okänd.Blodet och lymfsystemet: Lymfadenopati (begränsad till området omkring vaccinationsstället)Immunsystemet: Anafylaktisk/anafylaktoid reaktion inklusive chock, angioödemHud och subkutan vävnad: Erythema multiformeAllmänna symtom och/eller symtom vid administreringsstället: Urtikaria vid vaccinationsstället, dermatit vid vaccinationsstället, pruritus vid vaccinationsstället, rodnad Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering med Prevenar 13 är osannolik eftersom vaccinet levereras i en endosinjektionsflaska. Det har emellertid förekommit rapporter om överdosering med Prevenar 13 till spädbarn och barn, definierat som att efterföljande doser administrerats tidigare än rekommenderat efter föregående dos. I allmänhet har de rapporterade biverkningarna i samband med överdosering också förekommit vid doser givna enligt rekommenderade pediatriska immuniseringsscheman för Prevenar 13.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vacciner, vaccin mot pneumokockinfektioner, ATC-kod: J07AL02 Prevenar 13 innehåller de 7 kapsulära pneumokockpolysackarider som finns i Prevenar (4, 6B, 9V, 14, 18C, 19F och 23F) samt ytterligare 6 polysackarider (1, 3, 5, 6A, 7F och 19A), samtliga konjugerade till bärarproteinet CRM197. Sjukdomsbörda Spädbarn och barn i åldern 6 veckor–5 år Baserat på övervakning av serotyper i Europa som utförts före introduktionen av Prevenar, uppskattas det att Prevenar 13 täcker 73–100 % (beroende på land) av serotyperna som orsakar invasiv pneumokocksjukdom (IPS) hos barn under 5 år. I denna åldersgrupp svarar serotyperna 1, 3, 5, 6A, 7F och 19A för 15,6 % till 59,7 % av invasiv sjukdom, beroende på land, tidsperioden som studerats och användningen av Prevenar. Akut otitis media (AOM) är en vanlig barnsjukdom med olika etiologier. Bakterier anses orsaka 60‑70 % av kliniska AOM-episoder. S. pneumoniae är en av de vanligaste orsakerna till bakteriell AOM i hela världen. Prevenar 13 beräknas täcka över 90 % av serotyperna som orsakar antimikrobiellresistent IPS. Barn och ungdomar i åldern 6‑17 år Incidensen av pneumokocksjukdom är låg hos barn och ungdomar i åldern 6 - 17 år, dock finns det en ökad risk för morbiditet samt mortalitet hos dem med underliggande sjukdom. Vuxna ≥ 18 år och äldre Pneumoni är den vanligaste kliniska bilden vid av pneumokocksjukdom hos vuxna. Den rapporterade incidensen av samhällsförvärvad pneumoni och IPS i Europa varierar beroende på land, ökar med åldern från 50 års ålder och är högst hos individer ≥ 65 år. S. pneumoniae är den vanligaste orsaken till samhällsförvärvad pneumoni och beräknas ligga bakom ungefär 30 % av alla fall av samhällsförvärvad pneumoni hos vuxna i industriländer som kräver inläggning på sjukhus. Bakteriell pneumoni (ungefär 80 % av fallen av IPS hos vuxna), bakteriemi utan fokus och meningit är de vanligaste manifestationerna av IPS hos vuxna. Baserat på övervakningsdata efter introduktionen av Prevenar men före introduktionen av Prevenar 13 i barnvaccinationsprogram, kan pneumokockserotyperna i Prevenar 13 orsaka åtminstone 50‑76 % (beroende på land) av IPS hos vuxna. Risken för samhällsförvärvad pneumoni och IPS hos vuxna är också högre hos patienter med underliggande medicinska tillstånd, särskilt anatomisk eller funktionell aspleni, diabetes mellitus, astma, kronisk hjärtkärl-, lung- eller leversjukdom och är högst hos immunsupprimerade personer t.ex. med maligna hematologiska sjukdomar eller HIV-infektion. Prevenar 13 immunogenicitet i kliniska studier på spädbarn, barn och ungdomar Skyddseffekten av Prevenar 13 mot IPS har inte studerats. Enligt rekommendation från Världshälsoorganisationen (WHO) har bedömningen av den potentiella skyddseffekten mot IPS hos spädbarn och små barn baserats på en jämförelse av immunsvaret mot de 7 serotyper som är gemensamma för Prevenar 13 och Prevenar, för vilka skyddseffekt har dokumenterats (för skyddseffekten av Prevenar (7-valent) hos spädbarn och barn, se nedan). Immunsvaret mot de 6 ytterligare serotyperna har också mätts. Immunsvar efter en 3-dos grundimmunisering av spädbarn Kliniska studier har genomförts i ett antal länder i Europa och i USA där man har använt sig av olika vaccinationsscheman, inklusive två randomiserade, non-inferiority-studier (Tyskland med 2, 3, 4 månaders grundimmunisering [006] och USA med 2, 4, 6 månaders grundimmunisering [004]). I dessa två studier jämfördes immunsvaren mot pneumokocker med hjälp av ett antal non-inferiority-kriterier som inkluderade procentandelen individer med serotypspecifik IgG mot polysackarid i serum ≥ 0,35 μg/ml en månad efter grundimmuniseringen och jämförelse av geometriska medelkoncentrationer av IgG (ELISA GMC). Utöver detta jämfördes funktionella antikroppstitrar (OPA, opsonophagocytic activity) mellan individer som erhöll Prevenar 13 och Prevenar. För de 6 ytterligare serotyperna jämfördes dessa värden med det lägsta svaret bland samtliga 7 av de gemensamma serotyperna hos de individer som erhöll Prevenar. Non-inferiority jämförelser av immunsvar i studie 006, baserat på andelen spädbarn som uppnådde en IgG-koncentration mot polysackarid ≥ 0,35 μg/ml, visas i tabell 1. Liknande resultat erhölls i studie 004. Non-inferiority för Prevenar 13 (nedre gränsen av 95 % CI för skillnaden i procentandel individer som uppnått 0,35 μg/ml mellan grupperna > -10 %) visades för alla de 7 gemensamma serotyperna, med undantag för serotyp 6B i studie 006 och serotyperna 6B och 9V i studie 004 vilka avvek med en liten marginal. Samtliga 7 gemensamma serotyper uppnådde de fördefinierade non-inferiority kriterierna för IgG ELISA GMCs. För de 7 gemensamma serotyperna framkallade Prevenar 13 antikroppsnivåer som var jämförbara med de för Prevenar, om än något lägre. Den kliniska relevansen av dessa skillnader är okänd.Baserat på andelen spädbarn som uppnådde en antikroppskoncentration på ≥ 0,35 μg/ml och jämförelse av IgG ELISA GMCs uppnåddes non-inferiority för de 6 ytterligare serotyperna i studie 006 och för 5 av dessa 6 serotyper (ej för serotyp 3) i studie 004. För serotyp 3 var procentandelarna av de individer som fått Prevenar 13 och som uppnådde en serumkoncentration av IgG ≥ 0,35 μg/ml 98,2 % (studie 006) och 63,5 % (studie 004). Tabell 1: Jämförelse av andelen individer som uppnådde en antikroppskoncentration av IgG mot pneumokockpolysackarid ≥ 0,35 μg/ml efter tredje dosen av grundimmuniseringen – Studie 006 Serotyp Prevenar 13 % (N=282-285) 7-valent Prevenar % (N=277-279) Skillnad (95 % CI) Serotyper i 7-valent Prevenar 4 98,2 98,2 0,0 (-2,5, 2,6) 6B 77,5 87,1 -9,6 (-16,0, -3,3) 9V 98,6 96,4 2,2 (-0,4, 5,2) 14 98,9 97,5 1,5 (-0,9, 4,1) 18C 97,2 98,6 -1,4 (-4,2, 1,2) 19F 95,8 96,0 -0,3 (-3,8, 3,3) 23F 88,7 89,5 -0,8 (-6,0, 4,5) Ytterligare serotyper i Prevenar 13 1 96,1 87,1* 9,1 (4,5, 13,9) 3 98,2 87,1 11,2 (7,0, 15,8) 5 93,0 87,1 5,9 (0,8, 11,1) 6A 91,9 87,1 4,8 (-0,3, 10,1) 7F 98,6 87,1 11,5 (7,4, 16,1) 19A 99,3 87,1 12,2 (8,3, 16,8) * Serotypen i Prevenar med det lägsta svarsvärdet var serotyp 6B i studie 006 (87,1 %). Prevenar 13 framkallade funktionella antikroppar mot alla 13 vaccinserotyper i studierna 004 och 006. För de 7 gemensamma serotyperna fanns inga skillnader mellan grupperna avseende andelen patienter med OPA-titer ≥ 1:8. För var och en av de 7 gemensamma serotyperna uppnådde > 96 % och > 90 % av de individer som fått Prevenar 13 en OPA-titer ≥ 1:8 en månad efter grundimmuniseringen i studierna 006 respektive 004. För var och en av de 6 ytterligare serotyperna framkallade Prevenar 13 OPA-titrar ≥ 1:8 hos 91,4 %-100 % av de vaccinerade, en månad efter grundimmunisering i studierna 004 och 006. De geometriska medeltitrarna av funktionella antikroppar mätt med OPA för serotyperna 1, 3 och 5 var lägre än titrarna för var och en av de övriga ytterligare serotyperna. Den kliniska relevansen av denna observation för den skyddande effekten är okänd.Immunsvar efter en 2-dos grundimmunisering av spädbarn Immunogeniciteten efter två doser hos spädbarn har dokumenterats i fyra studier. Andelen spädbarn som uppnådde en koncentration av IgG mot kapsulär pneumokockpolysackarid ≥ 0,35 μg/ml en månad efter den andra dosen låg i intervallet 79,6 % till 98,5 % för 11 av de 13 vaccinserotyperna. En mindre andel spädbarn uppnådde detta gränsvärde för antikroppskoncentration för serotyp 6B (27,9 % till 57,3 %) och 23F (55,8 % till 68,1 %) i alla studier med 2, 4 månaders-schema, jämfört med 58,4 % för serotyp 6B och 68,6 % för 23F i en studie med 3, 5 månaders-schema. Efter boosterdosen visade samtliga vaccinserotyper inklusive 6B och 23F immunsvar förenliga med adekvat priming vid grundimmunisering med två doser. I en studie i Storbritannien var det funktionella antikroppssvaret (OPA) jämförbart för alla serotyper inklusive 6B och 23F i Prevenar- och Prevenar 13-armarna efter grundimmuniseringen vid 2 och 4 månaders ålder och efter boosterdosen vid 12 månaders ålder. För de som fick Prevenar 13 var andelen som uppnådde OPA-titer ≥ 1:8 minst 87 % efter grundimmuniseringen och minst 93 % efter boosterdosen. De geometriska medeltitrarna mätt med OPA var lägre för serotyperna 1, 3 och 5 än titrarna för var och en av de övriga ytterligare serotyperna. Den kliniska relevansen av denna observation är okänd.Boostersvar efter 2-dos och 3-dos grundimmunisering av spädbarn Efter boosterdosen ökade antikroppskoncentrationerna för alla 13 serotyper jämfört med innan boosterdosen. Antikroppskoncentrationerna efter boosterdosen var högre än efter grundimmuniseringen för 12 serotyper. Dessa observationer är förenliga med adekvat priming (framkallande av immunologiskt minne). Immunsvaret för serotyp 3 efter boosterdosen var inte högre än efter grundimmuniseringen. Den kliniska relevansen av denna observation angående framkallande av immunologisk minne för serotyp 3 är okänd.Antikroppssvaret för boosterdosen efter 2-dos eller 3-dos grundimmunisering var jämförbara för alla 13 serotyperna.För barn i åldern 7 månader till 5 år resulterar för åldern lämpliga catch-up immuniseringsscheman (vilket beskrivs i avsnitt 4.2) i nivåer av IgG-antikroppssvar mot kapsulära polysackarider för var och en av de 13 serotyperna som är åtminstone jämförbara med de efter en 3-dos grundimmunisering av spädbarn.Förekomst av antikroppar samt immunologiskt minne undersöktes i en studie på friska barn som fick en engångsdos Prevenar 13 minst 2 år efter att de immuniserats med antingen 4 doser Prevenar, en 3-dos grundimmunisering av spädbarn med Prevenar följt av Prevenar 13 vid 12 månaders ålder, eller 4 doser Prevenar 13. Engångsdosen Prevenar 13, hos barn vid ungefär 3–4 års ålder oavsett tidigare vaccination med Prevenar eller Prevenar 13, gav ett robust antikroppssvar för både de 7 gemensamma serotyperna och de 6 ytterligare serotyperna i Prevenar 13.Sedan introduktionen av 7-valent Prevenar år 2000 har uppföljningsdata av pneumokocksjukdomar inte visat att den immunitet som framkallas av Prevenar hos spädbarn har avtagit med tiden.Prematura spädbarnSäkerhet och immunogenicitet av Prevenar 13 givet vid 2, 3, 4 och 12 månader utvärderades bland cirka 100 prematura spädbarn (genomsnittlig beräknad gestationsålder 31 veckor; intervall 26 till 36 veckor) och jämfördes med cirka 100 fullgångna spädbarn (genomsnittlig beräknad gestationsålder 39 veckor; intervall 37 till 42 veckor). Immunsvaret hos prematura och fullgångna spädbarn jämfördes utifrån andelen patienter som uppnådde en IgG-antikroppstiter mot pneumokockpolysackarid på ≥0,35 µg/ml 1 månad efter grundimmuniseringen av spädbarn. Det varden metod som användes för att jämföra immunogeniciteten av Prevenar 13 gentemot Prevenar och bygger på WHO:s riktlinjer för skydd mot pneumokocksjukdom.Mer än 85 % av de prematura barnen uppnådde en IgG-antikroppstiter mot pneumokockpolysackarid på ≥0,35 µg/ml 1 månad efter grundimmuniseringen, med undantag för serotyperna 5 (71,7 %), 6A (82,7 %) och 6B (72,7 %). För dessa tre serotyper var svaret hos de prematura barnen förhållandevis sämre än för de fullgångna. Ungefär en månad efter boosterdosen var andelen som uppnådde måltitern var >97 % i båda grupperna, med undantag för serotyp 3 där svaret var 71 % för de prematura och 79 % för fullgånga barnen. Det är inte känt om ett immunologiskt minne skapas för samtliga serotyper hos prematura spädbarn. Titrarna mätt med IgG GMC var generellt lägre för prematura barn än fullgångna. Efter grundimmuniseringen sågs liknande titerstegring av OPA GMT hos prematura spädbarn jämfört med fullgångna barn förutom för serotyp 5 där titern var lägre hos prematura. Efter boosterdosen var titerstegringen i OPA GMT hos prematura spädbarn relativt sett jämförbar eller lägre för 4 serotyper (4, 14, 18C och 19F) och statistiskt signifikant högre för 6 (1, 3, 5 ,7F, 9V och 19A) av de 13 serotyperna jämfört med svaret efter grundimmunisering. Hos fullgångna barn var titersvaret vid boosterdosen högre för10 serotyper (1, 3, 4, 5, 6A, 7F, 9V, 18C, 19A och 23F) jämfört med svaret efter grundimmuniseringen.Barn (12–59 månader) som blivit fullt immuniserade med Prevenar (7-valent)Efter administrering av en engångsdos Prevenar 13 till barn (12–59 månader) som ansågs vara fullt immuniserade med Prevenar (7-valent) (antingen 2- eller 3-dos grundimmunisering plus booster) uppnådde minst 90 % IgG-nivåer i serum ≥0,35 µg/ml och OPA-titer ≥1:8. Tre (serotyper 1, 5 och 6A) av de tillkommande serotyperna visade dock lägre IgG GMC och OPA GMT vid jämförelse med barn som hade fått minst en tidigare vaccination med Prevenar 13. Den kliniska relevansen för de lägre GMC- och GMT-värdena är okänd.Tidigare ovaccinerade barn (12–23 månader)Studier på tidigare ovaccinerade barn (12–23 månader) med Prevenar (7-valent) visade att det behövdes 2 doser för att uppnå IgG-koncentrationer i serum för 6B och 23F i paritet med de som framkallas av en 3-dos grundimmunisering av spädbarn.Barn och ungdomar i åldern 5 till 17 årI en öppen studie med 592 friska barn och ungdomar inkluderande de med astma (17,4 %) vilka tidigare kan ha predisponerats för pneumokockinfektion, väckte Prevenar 13 ett immunsvar för alla 13 serotyperna. En engångsdos Prevenar 13 gavs till barn i åldern 5 till 10 år tidigare vaccinerade med åtminstone en dos Prevenar samt barn och ungdomar i åldern 10 till 17 år som aldrig tidigare vaccinerats med ett pneumokockvaccin. Hos både barn i åldern 5 till 10 år samt barn och ungdomar i åldern 10 till 17 år var immunsvaret non-inferior Prevenar för de 7 gemensamma serotyperna och Prevenar 13 för de 6 ytterligare serotyperna jämfört med immunsvaret efter den fjärde dosen hos spädbarn vaccinerade vid 2, 4, 6 och 12-15 månaders ålder i uppmätt serum IgG. Hos barn och ungdomar i åldern 10 till 17 år var OPA GMTs 1 månad efter vaccinering non-inferior OPA GMTs i åldersgruppen 5 till 10 år för 12 av de 13 serotyperna (undantaget serotyp 3). Immunsvar efter subkutan administrering Subkutan administrering med Prevenar 13 har utvärderats i en icke-jämförande studie på 185 friska japanska barn som fick 4 doser vid 2, 4, 6 och 12-15 månaders ålder. Studien visade att säkerhet och immunogenicitet i regel var jämförbara med de förhållanden som visats i studier med intramuskulär administrering.Effektivitet hos Prevenar 13 Invasiv pneumokocksjukdom (IPS) Data publicerad av Public Health England visade att fyra år efter introduktion av Prevenar som grundimmunisering av spädbarn med två doser samt en boosterdos under det andra levnadsåret och med 94 % vaccinupptag så var det en minskning på 98 % (95 % CI 95; 99) av sjukdomar orsakade av de 7 vaccinserotyperna i England och Wales. Därefter, fyra år efter övergången till Prevenar 13, var den ytterligare minskningen i incidensen av IPS mellan 76 % hos barn under 2 år och 91 % hos barn i åldern 5‑14 år. De serotypspecifika minskningarna för var och en av de 5 ytterligare serotyperna i Prevenar 13 (inga fall av IPS av serotyp 5 observerades) efter åldersgrupp visas i tabell 2 och låg mellan 68 % (serotyp 3) och 100 % (serotyp 6A) hos barn under 5 år. En signifikant minskning i antal fall observerades även i äldre åldersgrupper som inte hade vaccinerats med Prevenar 13 (indirekt effekt). Tabell 2: Antal serotypspecifika fall och minskad incidens av IPS 2013/14 jämfört med 2008/09‑2009/10 (2008/10) efter ålder i England och Wales < 5 års ålder 5 till 64 års ålder ≥ 65 års ålder 2008-10§ 2013/14§ % minskad incidens (95 % CI*) 2008-10§ 2013/14§ % minskad incidens (95 % CI*) 2008-10§ 2013/14§ % minskad incidens (95 % CI*) Ytterligare serotyper som täcks av Prevenar 13 1 59 (54) 5 (5) 91 % (98 %; 68 %)** 458 (382) 77 (71) 83 % (88 %; 74 %)** 102 (89) 13 (13) 87 % (94 %; 72 %)** 3 26 (24) 8 (8) 68 % (89 %; 6 %) 178 (148) 73 (68) 59 % (72 %; 38 %)** 256 (224) 143 (146) 44 % (57 %; 27 %)** 6A 10 (9) 0 (0) 100 % (100 %; 62 %)** 53 (44) 5 (5) 90 % (97 %; 56 %)** 94 (82) 5 (5) 95 % (99 %; 81 %)** 7F 90 (82) 8 (8) 91 % (97 %; 74 %)** 430 (361) 160 (148) 63 % (71 %; 50 %)** 173 (152) 75 (77) 56 % (70 %; 37 %)** 19A 85 (77) 7 (7) 91 % (97 %; 75 %)** 225 (191) 104 (97) 54 % (65 %; 32 %)** 279 (246) 97 (99) 65 % (75 %; 53 %)** § Korrigerad för andel serotypade prov, saknad ålder, nämnare jämfört med 2009/10 samt trenden för total invasiv pneumokocksjukdom fram till 2009/10 (efter vilket ingen trendkorrigering har gjorts). * 95 % CI taget från ett Poisson-intervall baserat på överspridning av 2,1 sett från modellering av alla IPS-data 2000‑06 pre‑Prevenar. ** p<0,005 för att täcka 6A där p=0,002 Otitis media (OM) I en publicerad studie genomförd i Israel dokumenterades skyddseffekten av Prevenar 13 mot OM efter grundimmunisering med 2 doser plus boosterdos under det andra levnadsåret, i ett populationsbaserat, aktivt uppföljningssystem med odling av vätska från mellanörat efter tympanocentes hos israeliska barn under 2 års ålder med OM. Efter introduktionen av Prevenar och senare Prevenar 13 föll incidensen från 2,1 till 0,1 fall per 1 000 barn (95 %) för Prevenar-serotyperna och serotyp 6A och från 0,9 till 0,1 fall per 1 000 barn (89 %) för de ytterligare serotyperna 1, 3, 5, 7F och 19A i Prevenar 13. Den årliga totala incidensen av fall av OM orsakade av pnemokocker minskade från 9,6 till 2,1 fall per 1 000 barn (78 %) mellan juli 2004 (innan introduktionen av Prevenar) och juni 2013 (efter introduktionen av Prevenar 13). Pneumoni I en multicenter-observationsstudie i Frankrike i vilken perioderna före och efter övergången från Prevenar till Prevenar 13 jämfördes sågs en 16 % (2060 till 1725 fall) minskning i samtliga fall av samhällsförvärvad pneumoni på akutmottagningar hos barn i åldern 1 månad till 15 år. Minskningarna var på 53 % (167 till 79 fall) (p<0,001) för fall av samhällsförvärvad pneumoni med pleurautgjutning och 63 % (64 till 24 fall) (p<0,001) för mikrobiologiskt bekräftade fall av samhällsförvärvad pneumokockpneumoni. Under det andra året efter introduktionen av Prevenar 13 minskade det totala antalet fall av samhällsförvärvad pneumoni på grund av de 6 ytterligare vaccinserotyperna i Prevenar 13 från 27 till 7 isolat (74 %).Minskningen av pneumonifall oavsett orsak var mest uttalad i de yngre vaccinerade åldersgrupperna med en minskning av 31,8 % (757 till 516 fall) och 16,6 % (833 till 695 fall) i åldersgrupperna <2 år respektive 2-5 år. Incidensen hos äldre, framförallt icke-vaccinerade barn (>5 år) förändrades inte under studiens gång.I ett pågående övervakningsprogram (2004-2013) i vilken grundimmunisering med två doser och en boosterdos under det andra levnadsåret användes för att dokumentera effekten av Prevenar och därefter Prevenar 13 på samhällsförvärvad pneumoni hos barn under 5 år i södra Israel minskade antalet besök till öppenvården med 68 % (95 % CI 73; 61) och antalet sjukhusinläggningar för alveolär samhällsförvärvad pneumoni med 32 % (95% CI 39; 22) efter introduktionen av Prevenar 13 jämfört med perioden före introduktionen av Prevenar. Effekt på bärarskap i nasofarynx I en övervakningsstudie i Frankrike av barn med akut otitis media utvärderades förändringar i bärarskap i nasofarynx gällande pneumokock-serotyperna vid introduktion av Prevenar (7-valent) och senare Prevenar 13. Prevenar 13 minskade signifikant bärarskapet i nasofarynx av de 6 tillagda serotyperna (och serotyp 6C) i kombination och de individuella serotyperna 6C, 7F, 19A jämfört med Prevenar. En minskning i bärarskap sågs också för serotyp 3 (2,5 % jämfört med 1,1 %, p=0,1). Inget bärarskap för serotyp 1 och 5 observerades. Effekten av vaccinering med pneumokockkonjugat på bärarskap i nasofarynx studerades i en randomiserad, dubbelblind studie i Israel där spädbarn antingen fick Prevenar 13 eller Prevenar (7-valent) vid 2, 4, 6 och 12 månaders ålder. Prevenar 13 minskade signifikant det nyligen identifierade förvärvda bärarskapet i nasofarnyx av de 6 tillagda serotyperna (och serotyp 6C) i kombination och de individuella serotyperna 1, 6A, 6C, 7F och 19A jämfört med Prevenar. Det sågs ingen minskning av serotyp 3 och gällande kolonisering av serotyp 5, uppträdde denna för sällan för att en effekt skulle kunna bedömas. För 6 av de 7 kvarvarande gemensamma serotyperna, observerades liknande mått av förvärvat bärarskap i nasofarynx för de båda vaccinationsgrupperna, för serotyp 19F observerades en signifikant minskning. I denna studie dokumenterades en minskning av S. pneumoniae serotyp 19A, 19F och 6A som ej var känsliga för ett flertal antibiotika. Minskningen varierade mellan 34% och 62% beroende på serotyp och antibiotikum. Skyddseffekt av Prevenar (7‑valent vaccin) hos spädbarn och barn Skyddseffekten av 7-valent Prevenar bedömdes i två större studier: Northern California Kaiser Permanente (NCKP) studien och Finnish Otitis Media studien (FinOM). Båda studierna var randomiserade, dubbelblinda studier med aktiv kontroll, där spädbarn randomiserades till antingen Prevenar eller kontrollvaccin (NCKP, meningokock serogrupp C CRM-konjugatvaccin [MnCC]; FinOM, hepatit-B-vaccin) i en 4-dos immunisering vid 2, 4, 6 och 12–15 månaders ålder. Skyddseffektresultatet från dessa studier (för invasiv pneumokocksjukdom, pneumoni och akut otitis media) presenteras nedan (tabell 3). Tabell 3: Sammanfattning av skyddseffekten av 7-valent Prevenar 1 Analys N VE2 95% CI NCKP: Vaccinserotyp IPS3 30 258 97 % 85, 100 NCKP: Klinisk pneumoni med avvikande lungröntgen 23 746 35 % 4, 56 NCKP: Akut Otitis Media (AOM)4 23 746 Totalt antal episoder 7 % 4, 10 Recidiverande AOM (3 episoder på 6 månader eller 4 episoder inom 1 år) 9 % 3, 15 Recidiverande AOM (5 episoder på 6 månader eller 6 episoder inom 1 år) 23 % 7, 36 Tympanostomi (inläggande av rör) 20 % 2, 35 FinOM: AOM 1 662 Totalt antal episoder 6 % -4, 16 Alla AOM orsakade av pneumococker 34 % 21, 45 AOM orsakad av vaccinserotyp 57 % 44, 67 1Per protokoll 2Vaccin effekt 3Oktober 1995 till 20 april 1999 4Oktober 1995 till 30 April 1998 Effektivitet av 7-valent PrevenarEffektiviteten (både direkt och indirekt effekt) av 7-valent Prevenar mot pneumokocksjukdom har utvärderats för vaccinationsprogram med både 3-dosers och 2-dosers grundimmunisering av spädbarn, båda med påföljande boosterdos (tabell 4). Som en följd av den utbredda användningen av Prevenar har incidensen av IPS minskat konsekvent och väsentligt.Med hjälp av screeningmetoden estimerades den serotypspecifika effektiviteten för två doser till barn under 1 år i Storbritannien till 66 % (–29, 91 %) och 100 % (25, 100 %) för serotyp 6B respektive 23F. Tabell 4. Sammanfattning av effektiviteten av 7-valent Prevenar mot invasiv pneumokocksjukdom Land (Introduktionsår) Rekommenderat schema Sjukdomsreduktion, % 95% CI Storbritannien (England & Wales)1 (2006) 2, 4 och 13 månader Vaccinserotyper: Två doser under 1 års ålder: 85% 49, 95% USA (2000) Barn < 52 Vuxna ≥ 653 2, 4, 6 och 12-15 månader Vaccinserotyper: 98 % Alla serotyper: 77 % Vaccinserotyper: 76 % Alla serotyper: 38 % 97, 99% 73, 79% NA NA Kanada (Quebec)4 (2004) 2, 4 och 12 månader Alla serotyper: 73 % Vaccinserotyper: 2-dos grundimmunisering av spädbarn: 99% Fullbordat immuniseringsschema: 100 % NA 92, 100% 82, 100% 1Barn < 2 år. Beräknad effekt av vaccinet per juni 2008 (Broome metoden). 22005 data. 32004 data. 4Barn < 5 år. Januari 2005 till december 2007. Fullständig effektivitet för rutinschemat 2+1 är ännu inte tillgänglig. Akut otitis media Effektiviteten av Prevenar i ett 3+1-schema har också studerats för akut otitis media och pneumoni alltsedan vaccinet introducerades i ett nationellt immuniseringsprogram. I en retrospektiv utvärdering av en stor försäkringsdatabas i USA minskade besöken på grund av AOM med 42,7 % (95 % CI, 42,4-43,1%) och receptförskrivningarna för AOM med 41,9 % hos barn yngre än 2 år, jämfört med en baslinje före godkännandet av vaccinet (2004 gentemot 1997–99). I en liknande analys minskade antalet inläggningar på sjukhus och besök i öppenvården för pneumoni av alla orsaker med 52,4 % respektive 41,1 %. För de fall som specifikt identifierades som pneumokockpneumoni sågs en reducering av antalet inläggningar på sjukhus och besök i öppenvården med 57,6 % respektive 46,9 % hos barn yngre än 2 år, jämfört med en baslinje före godkännandet av vaccinet (2004 gentemot 1997–99). Medan det inte går att dra någon slutsats om direkt orsak och verkan från den här sortens observationsanalyser, tyder dessa fynd på att Prevenar spelar en viktig roll för att reducera slemhinnesjukdomar (AOM och pneumoni) i målpopulationen.Effektstudie på vuxna i åldern 65 år och äldreEffekten vid samhällsförvärvad pneumokockpneumoni och IPS av vaccintyp utvärderades i en storskalig, randomiserad, dubbelblind, placebokontrollerad studie (Community-Acquired Pneumonia Immunization Trial in Adults – CAPiTA) i Nederländerna. 84 496 personer i åldern 65 år och äldre fick en engångsdos av antingen Prevenar 13 eller placebo i en randomisering 1:1.I CAPiTA-studien deltog frivilliga personer i åldern ≥ 65 vars demografiska och hälsomässiga förhållanden kan skilja sig från dem som låter vaccinera sig.Ett förstagångsinsjuknande i pneumoni som krävde inläggning på sjukhus och bekräftades med lungröntgen kunde identifieras hos ungefär 2 % av denna population (n=1 814 personer). 329 fall kunde bekräftas vara samhällsförvärvade pneumokockpneumonier och 182 av dessa av vaccintyp ingick i per protokoll- och modifierad intent-to-treat-(mITT)-populationerna.Effekt uppvisades för primära och sekundära effektmått i per protokoll-populationen (tabell 5). Tabell 5: Vaccineffekt (VE) för primära och sekundära effektmått i CAPiTA-studien (per protokoll-population) Effektmått Antal fall VE (%) (95,2 % CI) p-värde Totalt Prevenar 13-grupp Placebo-grupp Primärt effektmått Första episoden med bekräftad samhällsförvärvad pneumokock-pneumoni av vaccintyp 139 49 90 45,56 (21,82; 62,49) 0,0006 Sekundära effektmått Första episoden med bekräftad samhällsförvärvad pneumokock-pneumoni av vaccintyp, NB/NI1 93 33 60 45,00 (14,21; 65,31) 0,0067 Första episoden av VT-IPS2 35 7 28 75,00 (41,06; 90,87) 0,0005 1NB/NI – icke-bakteriemisk/icke-invasiv 2VT-IPS – invasiv pneumokocksjukdom av vaccintyp Den skyddande effekten mot förstagångsinsjuknande i samhällsförvärvad pneumokockpneumoni av vaccintyp, icke-bakteriemisk/icke-invasiv samhällsförvärvad pneumokockpneumoni av vaccintyp och IPS av vaccintyp sträckte sig över hela den fyraåriga studien.Studien var inte dimensionerad för att visa-effekt i undergrupper, och antalet deltagare ≥ 85 år var inte tillräckligt för att visa effekten i denna åldersgrupp. En post hoc-analys utfördes för att beräkna det efterföljande resultatet för folkhälsan vad gällde klinisk samhällsförvärvad pneumoni (enligt definition i CAPiTA-studien och baserat på kliniska fynd oavsett radiologiskt infiltrat eller etiologiskt bekräftad sjukdom): vaccineffekt (VE), incidensminskning (IRR) och antal personer som måste vaccineras (NNV) (tabell 6). IRR, även kallat sjukdomsincidens som kan förhindras genom vaccination, är det antal sjukdomsfall per 100 000 observerade personår som skulle förhindras genom vaccination.I tabell 6 står NNV för det antal personer som måste vaccineras för att förhindra ett fall av klinisk samhällsförvärvad pneumoni. Tabell 6: Vaccineffekt (VE) mot klinisk samhällsförvärvad pneumoni* Episoder Vaccineffekt1 % (95 % CI) (1-sidigt p-värde) Incidens per 100 000 observerade personår Incidens-minskning2 (95 % CI) Antal som måste vaccineras3 Prevenar 13 Placebo Prevenar 13 Placebo Analys av alla episoder 1 375 1 495 8,1 (-0,6; 16,1) (0,034) 819,1 891,2 72,2 (-5,3; 149,6) 277 Analys av första episoden 1 126 1 214 7,3 (-0,4; 14,4) (0,031) 670,7 723,7 53,0 (-2,7; 108,7) 378 *Patienter med minst två av följande: hosta, purulent sputum, temperatur >38 °C eller <36,1 °C; pneumoni (auskultatoriska fynd); leukocytos; C-reaktivt protein >3 gånger det övre normalvärdet; hypoxemi med partiellt syrgastryck på <60 mmHg vid inandning av rumsluft. 1 En Poisson-regressionsmodell med slumpmässiga effekter användes för att beräkna VE. 2 Per 100 000 observerade personår. IRR beräknas som incidensen i placebogruppen minus incidensen i vaccingruppen och var matematiskt ekvivalent med VE x incidensen i placebogruppen. 3 Baserat på ett 5-årigt skydd. NNV är inte en frekvens utan visar antalet fall som förhindrats vid vaccination av ett givet antal vaccinerade personer. NNV tar även hänsyn till prövningens längd eller skyddets varaktighet och beräknas som 1 delat med produkten av IRR och skyddets varaktighet (eller prövningens längd) (=1/(IRR × varaktighet). Immunogenicitetsstudier på vuxna ≥18 år och äldreHos vuxna har inte gränsvärden fastställts för vilken IgG-antikroppskoncentration för serotypspecifikt pneumokockpolysackarid som har en skyddande effekt. I alla pivotala kliniska prövningar användes en serotypspecifik OPA-analys (opsonophagocytosis assay) som surrogat för att bedöma potentiell effekt mot invasiv pneumokocksjukdom och pneumoni. Geometriska medeltitrar (GMT) mätt med OPA en månad efter varje vaccination beräknades. OPA-titrar uttrycks som det reciproka värdet av den högsta serumspädning som minskar pneumokockernas överlevnad med minst 50 %.Pivotala prövningar med Prevenar 13 utformades för att visa att funktionellt OPA-antikroppssvar för de 13 serotyperna är non-inferior, och för vissa serotyper överlägset, de 12 serotyper som är gemensamma med det godkända 23-valenta pneumokockpolysackaridvaccinet (1, 3, 4, 5, 6B, 7F, 9V, 14, 18C, 19A, 19F, 23F) en månad efter vaccinationen. Svaret på serotyp 6A, som är unik för Prevenar 13, bedömdes genom en demonstration av en 4‑faldig ökning av den specifika OPA-titern över nivåerna före immunisering. Fem kliniska studier genomfördes i Europa och USA där man utvärderade immunogeniciteten hos Prevenar 13 i olika åldersgrupper mellan 18‑95 år. Kliniska studier med Prevenar 13 redovisar idag immunogenicitetsdata för vuxna 18 år och äldre, inklusive vuxna i åldern 65 år och äldre som tidigare vaccinerats med en eller flera doser 23‑valent pneumokockpolysackaridvaccin 5 år före studiestarten. I varje studie ingick friska vuxna och immunkompetenta vuxna med stabila underliggande sjukdomar som är kända för att predisponera för pneumokockinfektion (dvs. kronisk kardiovaskulär sjukdom, kronisk lungsjukdom inklusive astma, njursjukdomar och diabetes mellitus, kronisk leversjukdom inklusive leversjukdom orsakad av alkoholmissbruk) samt vuxna med riskfaktorer som rökning och alkoholmissbruk.Immunogenicitet och säkerhet för Prevenar 13 har visats hos vuxna 18 år och äldre, även hos personer som tidigare vaccinerats med ett pneumokockpolysackaridvaccin. Vuxna som inte tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin I en direkt jämförande prövning med vuxna i åldern 60–64 år, fick deltagarna en engångsdos av antingen Prevenar 13 eller 23‑valent pneumokockpolysackaridvaccin. I samma studie fick en annan grupp i åldern 50‑59 år och en annan grupp vuxna i åldern 18-49 en engångsdos av Prevenar 13.I tabell 7 jämförs GMT mätt med OPA (”OPA-GMT”) en månad efter dosen hos vuxna i åldern 60‑64 år som fick antingen en engångsdos av Prevenar 13 eller 23‑valent pneumokockpolysackaridvaccin (PPSV23), samt hos vuxna i åldern 50‑59 år som fick en engångsdos av Prevenar 13. Tabell 7: OPA-GMT hos vuxna 60-64 år som fått Prevenar 13 eller pneumokockpolysackaridvaccin (PPSV23), samt hos vuxna 50-59 år som fått Prevenar 13a,b,c Prevenar 13 Prevenar 13 PPSV23 Prevenar 13 50-59 jämfört med 60-64 år Prevenar 13 jämfört med PPSV23, 60-64 år 50-59 år N=350-384 60-64 år N=359-404 60-64 år N=367-402 Serotyp GMT GMT GMT GMR (95 % CI) GMR (95 % CI) 1 200 146 104 1,4 (1,08; 1,73) 1,4 (1,10; 1,78) 3 91 93 85 1,0 (0,81; 1,19) 1,1 (0,90; 1,32) 4 2 833 2 062 1 295 1,4 (1,07; 1,77) 1,6 (1,19; 2,13) 5 269 199 162 1,4 (1,01; 1,80) 1,2 (0,93; 1,62) 6A­ 4 328 2 593 213 1,7 (1,30; 2,15) 12,1 (8,63; 17,08) 6B 3 212 1 984 788 1,6 (1,24; 2,12) 2,5 (1,82; 3,48) 7F 1 520 1 120 405 1,4 (1,03; 1,79) 2,8 (1,98; 3,87) 9V 1 726 1 164 407 1,5 (1,11; 1,98) 2,9 (2,00; 4,08) 14 957 612 692 1,6 (1,16; 2,12) 0,9 (0,64; 1,21) 18C 1 939 1 726 925 1,1 (0,86; 1,47) 1,9 (1,39; 2,51) 19A 956 682 352 1,4 (1,16; 1,69) 1,9 (1,56; 2,41) 19F 599 517 539 1,2 (0,87; 1,54) 1,0 (0,72; 1,28) 23F 494 375 72 1,3 (0,94; 1,84) 5,2 (3,67; 7,33) a Non-inferiority definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 0,5. b Statistiskt signifikant starkare svar definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 1. c För serotyp 6A­, som är unik för Prevenar 13, definierades ett statistiskt signifikant starkare svar som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 2. Hos vuxna i åldern 60-64 år var GMT mätt med OPA för Prevenar 13 non-inferior till GMT mätt med OPA för 23‑valent pneumokockpolysackaridvaccin mot de tolv serotyper som är gemensamma för de båda vaccinerna. För 9 serotyper visades OPA-titrarna vara statistiskt signifikant högre hos personerna som fick Prevenar 13. Hos vuxna i åldern 50‑59 år var GMT mätt med OPA mot alla 13 serotyperna för Prevenar 13 non‑inferior till svaret på Prevenar 13 hos vuxna i åldern 60‑64 år. För 9 serotyper var immunsvaret relaterat till åldern, varvid vuxna i åldersgruppen 50-59 år visade statistiskt signifikant starkare svar än vuxna i åldern 60‑64 år.Hos alla vuxna ≥ 50 år som fick en engångsdos av Prevenar 13, var OPA-titrarna mot serotyp 6A signifikant större än hos vuxna ≥ 60 år som fick en engångsdos av 23‑valent pneumokockpolysackaridvaccin.Ett år efter vaccination med Prevenar 13 hade OPA-titrarna sjunkit jämfört med en månad efter vaccinationen. OPA-titrarna mot alla serotyper var dock fortfarande högre än vid baslinjen: OPA-GMT-nivå vid baslinjen OPA-GMT-nivå ett år efter Prevenar 13 Vuxna 50‑59 år som inte tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin 5 till 45 20 till 1 234 Vuxna 60‑64 år som inte tidigare vaccinerats med 23-valent pneumokockpolysackaridvaccin 5 till 37 19 till 733 Tabell 8 visar OPA GMT-värden en månad efter en enstaka dos av Prevenar 13 till 18-49-åringar jämfört med 60-64-åringar. Tabell 8: OPA GMT-värden hos vuxna i åldrarna 18-49 år och 60-64 år som fått Prevenar 13a,b 18-49 år N=836-866 60-64 år N=359-404 18-49 år relativt 60-64 år Serotyp GMTb GMTb GMR (95 % KIc) 1 353 146 2,4 (2,03, 2,87) 3 91 93 1,0 (0,84, 1,13) 4 4747 2062 2,3 (1,92, 2,76) 5 386 199 1,9 (1,55, 2,42) 6A 5746 2593 2,2 (1,84, 2,67) 6B 9813 1984 4,9 (4,13, 5,93) 7F 3249 1120 2,9 (2,41, 3,49) 9V 3339 1164 2,9 (2,34, 3,52) 14 2983 612 4,9 (4,01, 5,93) 18C 3989 1726 2,3 (1,91, 2,79) 19A 1580 682 2,3 (2,02, 2,66) 19F 1533 517 3,0 (2,44, 3,60) 23F 1570 375 4,2 (3,31, 5,31) a Non-inferioritet definierades som att den lägre gränsen för det 2-sidiga 95 % CI för GMR var större än 0,5 b Statistiskt signifikant större respons definierades som att den lägre gränsen för det 2-sidiga 95 % CI för GMR var större än 1 c c Konfidensintervall (CI) för förhållandet är tillbakatransformationer av ett konfidensintervall baserat på Student t-fördelning av den genomsnittliga differensen av logaritmerna för mätningarna. Hos vuxna i åldrarna 18-49 år var OPA GMT-värdena för alla 13 serotyperna i Prevenar 13 inte sämre än responsen på Prevenar 13 hos vuxna i åldrarna 60-64 år Ett år efter vaccinationen med Prevenar 13 hade OPA-titrarna minskat jämfört med en månad efter vaccinationen, men OPA-titrarna för samtliga serotyper förblev högre än nivåerna vid baslinjen. OPA GMT-nivåer vid baslinjen OPA GMT-nivåer ett år efter Prevenar 13 Vuxna 18-49 år som inte tidigare vaccinerats med ett 23-valent pneumokockpolysackaridvaccin 5 till 186 23 till 2948 Vuxna som tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin Immunsvaret på Prevenar 13 och 23‑valent pneumokockpolysackaridvaccin jämfördes i en direkt prövning med vuxna deltagare ≥ 70 år, som hade fått en engångsdos av pneumokockpolysackaridvaccin minst 5 år före studievaccinationen.I tabell 9 jämförs GMT mätt med OPA en månad efter dosen, hos vuxna ≥ 70 år vaccinerade med pneumokockpolysackaridvaccin och som fick en engångsdos av antingen Prevenar 13 eller 23-valent pneumokockpolysackaridvaccin. Tabell 9 – OPA-GMT hos vuxna i åldern ≥ 70 år tidigare vaccinerade med pneumokockpolysackaridvaccin, som fick antingen Prevenar 13 eller 23‑valent pneumokockpolysackaridvaccin (PPSV23)a,b,c Prevenar 13 N=400-426 PPSV23 N=395-445 Prevenar OPA- GMT jämfört med PPSV23 Serotyp OPA-GMT OPA-GMT GMR (95 % CI) 1 81 55 1,5 (1,17; 1,88) 3 55 49 1,1 (0,91; 1,35) 4 545 203 2,7 (1,93; 3,74) 5 72 36 2,0 (1,55; 2,63) 6A­ 903 94 9,6 (7,00; 13,26) 6B 1 261 417 3,0 (2,21; 4,13) 7F 245 160 1,5 (1,07; 2,18) 9V 181 90 2,0 (1,36; 2,97) 14 280 285 1,0 (0,73; 1,33) 18C 907 481 1,9 (1,42; 2,50) 19A 354 200 1,8 (1,43; 2,20) 19F 333 214 1,6 (1,17; 2,06) 23F 158 43 3,7 (2,69; 5,09) a Non-inferiority definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 0,5. b Statistiskt signifikant starkare svar definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 1. c För serotyp 6A­, som är unik för Prevenar 13, definierades ett statistiskt signifikant starkare svar som den nedre gränsen för det 2‑sidiga 95‑procentiga CI för GMR större än 2. Hos vuxna som vaccinerats med pneumokockpolysackaridvaccin minst 5 år före den kliniska studien var svaren på OPA‑GMT för Prevenar 13 non-inferior till svaren på 23‑valent pneumokockpolysackaridvaccin för de 12 gemensamma serotyperna. I denna studie visades också signifikant högre OPA‑GMT för 10 av de 12 gemensamma serotyperna. Immunsvaret på serotyp 6A var statistiskt signifikant starkare efter vaccination med Prevenar 13 än efter vaccination med 23‑valent pneumokockpolysackaridvaccin. Ett år efter vaccination med Prevenar 13 hos vuxna 70 år och äldre som vaccinerats med 23‑valent pneumokockpolysackaridvaccin minst 5 år före studien, hade OPA-titrarna sjunkit jämfört med en månad efter vaccinationen. OPA-titrarna mot alla serotyper var dock fortfarande högre än vid baslinjen: OPA‑GMT-nivå vid baslinjen OPA‑GMT-nivå ett år efter Prevenar 13 Vuxna ≥ 70 år vaccinerade med 23‑valent pneumokockpolysackarid-vaccin minst 5 år före studien 9 till 122 18 till 381 Immunsvar hos särskilda patientgrupperIndivider med nedanstående tillstånd löper ökad risk för pneumokocksjukdom. Den kliniska relevansen av de antikroppsnivåer som Prevenar 13 framkallar hos dessa särskilda populationer är okänd. Sicklecellsjukdom En öppen studie i Frankrike, Italien, Storbritannien, USA, Libanon, Egypten och Saudiarabien med en behandlingsarm bestående av 2 doser Prevenar 13 givet med 6 månaders mellanrum utfördes bland 158 barn och ungdomar ≥6 till <18 år med sicklecellsjukdom som tidigare vaccinerats med en eller flera doser av 23-valent pneumokockpolysackaridvaccin minst 6 månader före inskrivning i studien. Efter den första vaccinationen framkallade Prevenar 13 antikroppsnivåer mätta med både IgG GMC och OPA GMT som var statistiskt signifikant högre jämfört med nivåer före vaccination. Efter den andra dosen var immunsvaren jämförbara med de som sågs efter den första dosen. Ett år efter den andra dosen var antikroppsnivåerna mätta med både IgG GMC och OPA GMT högre än nivåerna före den första dosen av Prevenar 13, med undantag av IgG GMC för serotyperna 3 och 5 som var numeriskt likartade. Kompletterande immunogenicitetsdata för 7-valent Prevenar: barn med sicklecellsjukdom Immunogeniciteten för Prevenar har undersökts i en öppen, multicenterstudie bland 49 spädbarn med sicklecellsjukdom. Barn vaccinerades med Prevenar (3 doser med en månads mellanrum från 2 månaders ålder), 46 av dessa barn fick dessutom ett 23-valent pneumokockpolysackaridvaccin vid 15‑18 månaders ålder. Efter primärimmuniseringen hade 95,6 % av patienterna antikroppsnivåer på minst 0,35 μg/ml för samtliga sju serotyper som finns i Prevenar. En signifikant ökning sågs av koncentrationerna av antikroppar mot de sju serotyperna efter vaccination med polysackaridvaccin, vilket tyder på att ett immunologiskt minne var väl etablerat. HIV-infektion Barn och vuxna som inte tidigare vaccinerats med ett pneumokockvaccin HIV‑infekterade barn och vuxna med CD4 ≥200 celler/μl (genomsnitt 717,0 celler/μl), viral load <50 000 kopior/ml, utan AIDS-relaterad sjukdom som inte tidigare vaccinerats med ett pneumokockvaccin fick 3 doser Prevenar 13. I enlighet med allmänna riktlinjer gavs därefter en engångsdos 23‑valent pneumokockpolysackaridvaccin. Vaccinerna gavs med en månads intervall. Immunsvaren utvärderades hos 259–270 utvärderingsbara patienter cirka en månad efter varje vaccindos. Efter den första dosen framkallade Prevenar 13 antikroppsnivåer mätta med både IgG GMC och OPA GMT som var statistiskt signifikant högre jämfört med nivåer före vaccination. Efter den andra och tredje dosen Prevenar 13 var immunsvaren likartade eller högre än de som sågs efter den första dosen. Vuxna som tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin HIV-infekterade vuxna ≥18 år med CD4 ≥200 celler/μl (genomsnitt 609,1 celler/μl), viral load <50 000 kopior /ml (genomsnitt 330,6 kopior/ml), utan AIDS-relaterad sjukdom och som tidigare vaccinerats med 23-valent pneumokockpolysackaridvaccin givet minst 6 månader före inskrivning fick 3 doser Prevenar 13 vid inskrivning, 6 månader och 12 månader efter första dosen Prevenar 13. Immunsvaren utvärderades hos 231–255 utvärderingsbara patienter cirka 1 månad efter varje dos med Prevenar 13. Efter den första dosen framkallade Prevenar 13 antikroppsnivåer mätta med både IgG GMC och OPA GMT som var statistiskt signifikant högre jämfört med nivåer före vaccination. Efter den andra och tredje dosen Prevenar 13 var immunsvaren jämförbara eller högre än de som sågs efter den första dosen. I studien hade 162 patienter fått en tidigare dos av 23-valent pneumokockvaccin, 143 patienter 2 tidigare doser och 26 patienter mer än 2 tidigare doser av 23-valent pneumokockvaccin. Patienter som fick två eller fler tidigare doser 23-valent pneumokockpolysackaridvaccin visade likartat immunsvar jämfört med patienter som fick en enstaka tidigare dos. Hematopoetisk stamcellstransplantation Barn och vuxna som genomgått allogen hematopoetisk stamcellstransplantation (HSCT) vid ≥2 års ålder med fullständig hematologisk remission av underliggande sjukdom eller mycket god partiell remission vid lymfom eller myelom fick tre doser Prevenar 13 med minst ett intervall om minst en månad mellan doserna. Den första dosen gavs 3 till 6 månader efter HSCT. En fjärde dos (booster) av Prevenar 13 gavs 6 månader efter den tredje dosen. I enlighet med allmänna riktlinjer gavs en engångsdos 23‑valent pneumokockpolysackaridvaccin en månad efter den fjärde dosen Prevenar 13. Immunsvaren mätta med IgG GMC utvärderades hos 168‑211 utvärderingsbara patienter cirka en månad efter vaccination. Prevenar 13 framkallade ökade antikroppsnivåer efter varje dos Prevenar 13. Immunsvaren efter den fjärde dosen Prevenar 13 var signifikant högre för alla serotyper jämfört med efter den tredje dosen. Funktionella antikroppstitrar (OPA-titrar) mättes inte i denna studie. 5.2 Farmakokinetiska egenskaper Ej relevant 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, toxicitet vid enstaka och upprepade doser, lokal tolerans, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridBärnstenssyraPolysorbat 80Vatten för injektionsvätskorFör adjuvant, se avsnitt 2. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas.Prevenar 13 är stabil i temperaturer upp till 40°C under tre dygn. I slutet av denna period ska Prevenar 13 användas eller kasseras. Denna information är till för att underlätta för sjukvårdspersonal vid fall av tillfälliga temperaturavvikelser. 6.5 Förpackningstyp och innehåll 0,5 ml injektionsvätska, suspension i en injektionsflaska (Typ I glas) med en latexfri grå klorobutylgummipropp, aluminiumförsegling och flip-off lock av polypropen.Förpackningsstorlekar: 1, 5, 10, 25 och 50.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Under förvaring kan en vit fällning och en klar supernatant iakttas. Detta är inte ett tecken på att vaccinet har försämrats.Vaccinet bör omskakas väl så att en homogen vit suspension bildas, samt granskas visuellt med avseende på eventuella partiklar och/eller fysikaliska variationer före injiceringen. Använd inte vaccinet om innehållet i sprutan ser ut på annat sätt. Inga särskilda anvisningar för destruktion.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "EU/1/09/590/007 EU/1/09/590/008 EU/1/09/590/009 EU/1/09/590/0010 EU/1/09/590/0011",
        "approval-first-date": "Första godkännandet: 09 december 2009Förnyat godkännande: 18 september 2014",
        "revision-date": "11/2020 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://:www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Aktiv immunisering för förebyggande av invasiv sjukdom, pneumoni och akut otitis media orsakad av Streptococcus pneumoniae hos spädbarn, barn och ungdomar i åldern 6 veckor till 17 år. Aktiv immunisering för förebyggande av invasiv sjukdom och pneumoni orsakad av Streptococcus pneumoniae hos vuxna ≥18 år och äldre. Se avsnitten Varningar och försiktighet och Farmakodynamik för information om skydd mot specifika pneumokockserotyper. Användningen av Prevenar 13 skall baseras på officiella rekommendationer, där hänsyn tas till såväl risken för invasiv pneumokocksjukdom och pneumoni i olika åldersgrupper, underliggande sjukdom som variationen i förekomst av serotyper i olika geografiska områden.",
        "contraindication": "Överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt Innehåll eller mot difteritoxoid. Liksom för andra vacciner skall administrering av Prevenar 13 skjutas upp hos personer med akut sjukdom med hög feber. Lindrig infektion, som t ex en förkylning, utgör dock inte någon kontraindikation.",
        "dosage": "Immuniseringsscheman för Prevenar 13 skall baseras på officiella rekommendationer. Dosering Spädbarn och barn i åldern 6 veckor 5 år Det rekommenderas att spädbarn som får en första dos av Prevenar 13 fullföljer hela vaccinationsschemat med Prevenar 13. Spädbarn i åldern 6 veckor–6 månader Grundimmunisering med 3 doser Det rekommenderade immuniseringsschemat består av fyra doser, varje dos om 0,5 ml. Grundimmuniseringen av spädbarn består av tre doser, där den första dosen vanligen ges vid 2 månaders ålder, med ett intervall om minst en månad mellan doserna. Den första dosen kan ges så tidigt som vid 6 veckors ålder. En fjärde dos (booster) rekommenderas mellan 11 och 15 månaders ålder. Grundimmunisering med 2 doser Alternativt, när Prevenar 13 ges rutinmässigt som en del i barnvaccinationsprogrammet, kan ett vaccinationsschema bestående av 3 doser à 0,5 ml övervägas. Den första dosen kan ges från 2 månaders ålder, med en andra dos två månader senare. En tredje dos (booster) rekommenderas mellan 11 och 15 månaders ålder (se avsnitt Farmakodynamik). Prematura spädbarn (födda < 37:e graviditetsveckan) Hos prematura spädbarn består det rekommenderade immuniseringsschemat av fyra doser, varje dos om 0,5 ml. Grundimmuniseringen består av tre doser, där den första dosen ges vid 2 månaders ålder, med ett intervall om minst en månad mellan doserna. Den första dosen kan ges så tidigt som vid 6 veckors ålder. En fjärde dos (booster) rekommenderas mellan 11 och 15 månaders ålder (se avsnitt Varningar och försiktighet och Farmakodynamik). Tidigare ovaccinerade spädbarn och barn ≥ 7 månaders ålder Spädbarn i åldern 7–11 månader Två doser, varje dos om 0,5 ml, med ett intervall om minst en månad mellan doserna. En tredje dos rekommenderas under det andra levnadsåret. Barn i åldern 12–23 månader Två doser, varje dos om 0,5 ml, med ett intervall om minst två månader mellan doserna (se avsnitt Farmakodynamik). Barn och ungdomar i åldern 2–17 år En engångsdos om 0,5 ml. Vaccinationsschema med Prevenar 13 till spädbarn och barn som tidigare har vaccinerats med Prevenar (7-valent) (Streptococcus pneumoniae, serotyperna 4, 6B, 9V, 14, 18C, 19F och 23F) Prevenar 13 innehåller samma 7 serotyper som ingår i Prevenar och använder samma bärarprotein, CRM197. Spädbarn och barn som har påbörjat immunisering med Prevenar kan byta till Prevenar 13 när som helst i vaccinationsschemat. Små barn (12–59 månader) som blivit fullt immuniserade med Prevenar (7-valent) Små barn som anses vara fullt immuniserade med Prevenar (7-valent) ska ges en dos om 0,5 ml Prevenar 13 för att framkalla immunsvar på de sex ytterligare serotyperna. Denna dos Prevenar 13 ska administreras minst åtta veckor efter den sista dosen Prevenar (7-valent) (se avsnitt Farmakodynamik). Barn och ungdomar 5-17 år Barn i åldern 5–17 år kan få en engångsdos Prevenar 13 om de tidigare har vaccinerats med en eller flera doser Prevenar. Denna dos Prevenar 13 ska administreras minst åtta veckor efter den sista dosen Prevenar (7-valent) (se avsnitt Farmakodynamik). Vuxna ≥18 år och äldre En engångsdos. Behovet av ytterligare vaccination med en efterföljande dos Prevenar 13 har inte fastställts. Oberoende av tidigare pneumokockvaccineringsstatus ska Prevenar 13 ges först, om 23-valent pneumokockpolysackaridvaccin bedöms vara lämpligt (se avsnitten Interaktioner och Farmakodynamik). Särskilda patientgrupper Individer med underliggande tillstånd som gör dem predisponerade för invasiv pneumokocksjukdom (t.ex. vid sicklecellsjukdom eller HIV-infektion) kan få minst en dos Prevenar 13 (se avsnitt Farmakodynamik). Detta gäller även de som tidigare vaccinerats med en eller flera doser av 23-valent pneumokockpolysackaridvaccin. För individer som genomgått hematopoetisk stamcellstransplantation (HSCT) består det rekommenderade immuniseringsschemat av fyra doser Prevenar 13, varje dos om 0,5 ml. Grundimmuniseringen består av tre doser, där den första dosen ges 3 till 6 månader efter HSCT, med ett intervall om minst en månad mellan doserna. En fjärde dos (booster) rekommenderas 6 månader efter den tredje dosen (se avsnitt Farmakodynamik). Administreringssätt Vaccinet skall ges via intramuskulär injektion. Rekommenderade injektionsställen är anterolateralt på låret (musculus vastus lateralis) på spädbarn eller deltoidmuskeln på överarmen på barn och vuxna.",
        "caution": "Prevenar 13 får inte administreras intravaskulärt. Liksom för alla injicerbara vacciner bör lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig i händelse av sällsynt anafylaktisk reaktion efter vaccineringen. Detta vaccin bör inte ges som en intramuskulär injektion till personer med trombocytopeni eller någon koagulationsrubbning som utgör en kontraindikation mot intramuskulär injektion, men kan ges subkutant om den potentiella nyttan uppenbart överväger risken (se avsnitt Farmakodynamik). Prevenar 13 skyddar endast mot de serotyper av Streptococcus pneumoniae som ingår i vaccinet, och inte mot andra mikroorganismer som orsakar invasiv sjukdom, pneumoni eller otitis media. Liksom för alla vacciner skyddar Prevenar 13 eventuellt inte alla vaccinerade individer mot pneumokocksjukdom. Kontakta relevant nationell organisation för att få den senaste epidemiologiska informationen för ditt land. Personer med nedsatt immunsvar, oavsett om det är en följd av immunsuppressiv behandling, en genetisk defekt, infektion med humant immunbrist virus (HIV) eller har andra orsaker, kan uppvisa ett lägre antikroppssvar efter aktiv immunisering. Säkerhets- och immunogenicitetsdata finns tillgängliga för ett begränsat antal personer med sicklecellsjukdom, HIV-infektion eller som genomgått hematopoetisk stamcellstransplantation (se avsnitt Farmakodynamik). Säkerhets- och immunogenicitetsdata för Prevenar 13 saknas för personer med andra specifika orsaker till immunsuppression (t.ex. vid malignitet eller nefrotiskt syndrom) och behov av vaccination får då övervägas individuellt. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill natriumfritt. Spädbarn och barn i åldern 6 veckor–5 år I kliniska studier framkallade Prevenar 13 ett immunsvar mot alla 13 serotyper som ingår i vaccinet. Immunsvaret för serotyp 3 efter boosterdosen ökade inte över de nivåer som sågs efter grundimmuniseringen. Den kliniska relevansen av denna observation angående framkallande av immunologisk minne för serotyp 3 är okänd (se avsnitt Farmakodynamik). Andelen individer som uppvisade ett funktionellt antikroppssvar (OPA-titer ≥ 1:8) för serotyperna 1, 3 och 5 var hög. De geometriska medeltitrarna (GMT) mätt med OPA var emellertid lägre än för var och en av de återstående ytterligare serotyperna i vaccinet. Den kliniska relevansen av denna observation för den skyddande effekten är okänd (se avsnitt Farmakodynamik). Begränsad data har visat att 7-valent Prevenar (grundimmunisering om tre doser) givet till barn med sicklecellsjukdom inducerar ett acceptabelt immunsvar och uppvisar en liknande säkerhetsprofil som hos icke högriskgrupper (se avsnitt Farmakodynamik). Barn under 2 års ålder bör erhålla det för åldern lämpliga vaccinationsprogrammet med Prevenar 13 (se avsnitt Dosering). Användning av konjugerat pneumokockvaccin ersätter inte användning av 23-valent pneumokockpolysackaridvaccin hos barn ≥ 2 års ålder med tillstånd (såsom sicklecellsjukdom, aspleni, HIV-infektion, kronisk sjukdom eller barn som är immunsupprimerade) som utsätter dem för en ökad risk för invasiv sjukdom orsakad av Streptococcus pneumoniae. Närhelst rekommenderat skall högriskbarn som är ≥ 24 månader gamla och redan primärvaccinerade med Prevenar 13 ges det 23- valenta pneumokockpolysackaridvaccinet. Intervallet mellan vaccinering med 13-valent konjugerat pneumokockvaccin (Prevenar 13) och 23-valent polysackaridvaccin mot pneumokocker bör vara minst 8 veckor. Det finns inga data tillgängliga som visar om administrering av 23-valent polysackaridvaccin mot pneumokocker till tidigare ovaccinerade barn eller till barn som erhållit primärvaccination med Prevenar 13 skulle kunna resultera i ett lägre immunsvar (hyporespons) mot efterföljande doser av Prevenar 13. Den potentiella risken för apné och behovet av andningsövervakning under 48–72 timmar ska beaktas när primärimmunisering ges till mycket prematura spädbarn (födda ≤ 28 graviditetsveckor), och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna spädbarnsgrupp ska vaccination inte utebli eller skjutas upp. För vaccinets serotyper förväntas skyddet mot otitis media vara lägre än skyddet mot invasiv sjukdom. Eftersom otitis media orsakas av många olika organismer utöver de pneumokockserotyper som ingår i vaccinet, förväntas skyddet mot all otitis media bli lågt (se avsnitt Farmakodynamik). Då Prevenar 13 ges tillsammans med Infanrix hexa (DTPa-HBV-IPV/Hib) är frekvensen av feberreaktioner liknande de som observeras vid samtidig administrering av Prevenar (7-valent) och Infanrix hexa (se avsnitt Biverkningar). En ökad rapporteringsfrekvens av krampanfall (med och utan feber) och hypoton hyporesponsiv episod (HHE) har observerats vid samtidig administrering av Prevenar 13 och Infanrix hexa (se avsnitt Biverkningar). Antipyretisk behandling bör sättas in enligt lokala behandlingsrutiner för barn med krampsjukdomar eller med anamnes på feberkramper samt till alla barn som får Prevenar 13 samtidigt med vaccin innehållande helcellsvaccin mot kikhosta.",
        "interaction": "Spädbarn och barn i åldern 6 veckor–5 år Prevenar 13 kan ges tillsammans med följande vaccinantigen, antingen som monovalent vaccin eller kombinationsvaccin: difteri, tetanus, acellulärt- eller helcells pertussis, Haemophilus influenzae typ b, inaktiverat poliomyelit, hepatit B (se avsnitt Varningar och försiktighet för information om Infanrix hexa), meningokock serogrupp C, mässling, påssjuka, rubella, varicella och rotavirusvaccin. Prevenar 13 kan också ges tillsammans med tetanustoxoidkonjugerat polysackaridvaccin mot meningokocker serogrupp A, C, W och Y till barn i åldern 12–23 månader som fått adekvat grundimmunisering med Prevenar 13 (enligt lokala rekommendationer). I en klinisk studie, som utförts efter marknadsgodkännandet, har immunsvaret av Prevenar 13 utvärderats vid samtidig förebyggande behandling med febernedsättande läkemedel (ibuprofen och paracetamol). Studien visar att paracetamol som ges samtidigt eller samma dag som vaccinationen kan minska immunsvaret vid grundimmuniseringen av spädbarn, men påverkar inte immunsvaret efter boosterdosen som gavs vid 12 månaders ålder. Den kliniska relevansen av denna observation är inte känd. Barn och ungdomar i åldern 6–17 år Inga data finns tillgängliga gällande samtidig användning av andra vacciner. Vuxna i åldern 18–49 år Inga data finns tillgängliga gällande samtidig användning av andra vacciner. Vuxna 50 år och äldre Prevenar 13 kan administreras samtidigt med trivalent inaktiverat influensavaccin (TIV) mot säsongsbunden influensa. I två studier på vuxna i åldern 50–59 år och 65 år och äldre, visades att Prevenar 13 kan ges samtidigt med trivalent inaktiverat influensavaccin (TIV). Svaret på alla tre TIV-antigenerna var jämförbart när TIV gavs ensamt eller samtidigt med Prevenar 13. När Prevenar 13 gavs samtidigt med TIV var immunsvaret på Prevenar 13 lägre än då Prevenar 13 gavs ensamt, men detta hade dock ingen långsiktig effekt på cirkulerande antikroppsnivåer. I en tredje studie på vuxna i åldern 50–93 år visades att Prevenar 13 kan ges samtidigt med kvadrivalent inaktiverat vaccin (QIV) mot säsongsbunden influensa. Immunsvaret på samtliga fyra QIV-stammar var inte sämre när Prevenar 13 gavs samtidigt med QIV än då QIV gavs ensamt. Immunsvaret på Prevenar 13 var inte sämre när Prevenar 13 gavs samtidigt med QIV än då Prevenar 13 gavs ensamt. Liksom vid samtidig administrering av trivalenta vacciner var immunsvaret på vissa pneumokockserotyper lägre när båda vaccinerna gavs samtidigt. Samtidig användning av andra vacciner har inte undersökts. Olika injicerbara vacciner ska alltid ges på olika vaccinationsställen. Samtidig administrering av Prevenar 13 och 23‑valent pneumokockpolysackaridvaccin har inte studerats. I kliniska studier av Prevenar 13 som gavs ett år efter 23‑valent pneumokockpolysackaridvaccin var immunsvaret lägre för alla serotyper jämfört med då Prevenar 13 gavs till personer som inte tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin. Den kliniska relevansen av detta resultat är okänd.",
        "pregnancy": "Det finns inga data från användningen av 13 valent konjugerat pneumokockvaccin i gravida kvinnor. Därför bör användning av Prevenar 13 undvikas under graviditet.",
        "breastfeeding": "Det är okänt om 13 valent konjugerat pneumokockvaccin utsöndras i bröstmjölk.",
        "fertility": "Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter).",
        "driving": "Prevenar 13 har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Vissa av de effekter som nämns i avsnitt Biverkningar kan emellertid tillfälligt påverka förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Vid analys av rapporterade biverkningar efter godkännandet kan en eventuellt ökad risk för krampanfall, med eller utan feber, samt HHE anas vid jämförelsen mellan grupperna som rapporterats få Prevenar 13 tillsammans med Infanrix hexa och de som rapporterats enbart få Prevenar 13. Biverkningar rapporterade i kliniska studier eller från erfarenheter efter godkännande är listade i detta avsnitt för alla åldersgrupper. Biverkningarna har delats in efter organklass och ordnats i fallande frekvens och allvarlighetsgrad enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Spädbarn och barn i åldern 6 veckor till 5 år Vaccinets säkerhet har utvärderats i kontrollerade kliniska studier där 14 267 doser gavs till 4 429 friska spädbarn från 6 veckors ålder vid den första vaccinationen och vid 11–16 månaders ålder vid boosterdosen. I alla studier med spädbarn administrerades Prevenar 13 samtidigt med rutinmässigt tillförda barnvaccin (se avsnitt Interaktioner). Säkerheten hos 354 tidigare ovaccinerade barn (i åldern 7 månader till 5 år) har även utvärderats. De vanligaste rapporterade biverkningarna hos barn i åldern 6 veckor till 5 år var lokala reaktioner vid vaccinationsstället, feber, irritabilitet, minskad aptit samt ökad och/eller minskad sömn. I en klinisk studie på spädbarn vaccinerade vid 2, 3 och 4 månaders ålder rapporterades en högre frekvens av feber ≥38 ºC hos de spädbarn som gavs Prevenar (7-valent) tillsammans med Infanrix hexa (28,3 % till 42,3 %) jämfört med de spädbarn som enbart gavs Infanrix hexa (15,6 % till 23,1 %). Efter en boosterdos vid 12 till 15 månaders ålder rapporterades feber ≥38 ºC hos 50 % av de spädbarn som gavs Prevenar (7-valent) och Infanrix hexa vid samma tidpunkt jämfört med 33,6 % av de spädbarn som enbart gavs Infanrix hexa. Dessa reaktioner var mestadels lindriga (lägre eller lika med 39 ºC) och övergående. En ökning av antalet reaktioner vid vaccinationsstället rapporterades hos barn äldre än 12 månader jämfört med frekvensen som observerades hos spädbarn under grundimmuniseringen med Prevenar 13. Biverkningar i kliniska studier I kliniska studier var säkerhetsprofilen för Prevenar 13 liknande den för Prevenar. Följande frekvenser baseras på biverkningar som bedömts i kliniska studier med Prevenar 13: Immunsystemet: Sällsynta: Överkänslighetsreaktioner inklusive ansiktsödem, dyspné, bronkospasm Centrala och perifera nervsystemet: Mindre vanliga: Kramper (inklusive feberkramper) Sällsynta: Hypotonisk-hyporesponsiv episod Magtarmkanalen: Mycket vanliga: Minskad aptit Vanliga:Kräkningar, diarré Hud och subkutan vävnad: Vanliga: Hudutslag Mindre vanliga: Urtikaria eller urtikarialiknande utslag Allmänna symtom och/eller symtom vid administreringsstället: Mycket vanliga:Feber, irritabilitet, reaktioner vid vaccinationsstället (erytem, induration/svullnad, smärta/ömhet), sömnighet, orolig sömn Erytem eller induration/svullnad vid vaccinationsstället 2,5 cm–7,0 cm (efter boosterdosen och hos äldre barn i åldern 2 till 5 år) Vanliga:Feber >39 °C, smärta vid vaccinationsstället som påverkar rörelser, erytem eller induration/svullnad vid vaccinationsstället 2,5 cm–7,0 cm (efter grundimmuniseringen av spädbarn) Mindre vanliga:Erytem vid vaccinationsstället, induration/svullnad >7,0 cm, ihållande gråt Ytterligare information för särskilda patientgrupper: Apné hos mycket prematura spädbarn (födda ≤ 28 graviditetsveckor) (se avsnitt Varningar och försiktighet). Barn och ungdomar i åldern 6 till 17 år Säkerheten utvärderades hos 592 barn (294 barn i åldern 5 till 10 år tidigare immuniserade med åtminstone en dos Prevenar och 298 barn i åldern 10 till 17 år ej tidigare vaccinerade med ett pneumokockvaccin). De vanligaste rapporterade biverkningarna hos barn och ungdomar i åldern 6 till 17 år var: Centrala och perifera nervsystemet: Vanliga:Huvudvärk Magtarmkanalen: Mycket vanliga:Minskad aptit Vanliga:Kräkningar, diarré Hud och subkutan vävnad: Vanliga:Hudutslag, urtikaria eller urtikarialiknande utslag Allmänna symtom och/eller symtom vid administreringsstället: Mycket vanliga:Irritabilitet, erytem vid vaccinationsstället, induration/svullnad eller smärta/ömhet, sömnighet, orolig sömn, ömhet vid vaccinationsstället (inkluderande nedsatt rörlighet) Vanliga:Feber Andra biverkningar tidigare observerade hos spädbarn och barn i åldern 6 veckor till 5 år kan också förekomma i denna åldersgrupp men sågs ej i denna studie, eventuellt på grund av det låga patientantalet. Ytterligare information för särskilda patientgrupper Barn och ungdomar med sicklecellsjukdom, HIV infektion eller som genomgått hematopoetisk stamcellstransplantation har likartad frekvens av biverkningar, men huvudvärk, kräkningar, diarré, pyrexi, trötthet, artralgi och myalgi var mycket vanliga. Vuxna ≥18 år och äldre Säkerheten bedömdes i 7 kliniska studier som omfattade 91 593 vuxna i åldern 18 till 101 år. Prevenar 13 gavs till 48 806 vuxna: 2 616 (5,4 %) i åldern 50 till 64 år och 45 291 (92,8 %) i åldern 65 år och äldre. En av de 7 studierna omfattade en grupp vuxna (n=899) i åldern 18 till 49 år som fick Prevenar 13 och som inte tidigare hade vaccinerats med ett 23-valent pneumokockpolysackaridvaccin. Av de patienter som fick Prevenar 13 hade 1 916 vuxna tidigare vaccinerats med 23 valent pneumokockpolysackaridvaccin minst 3 år före studievaccinationen, medan 46 890 patienter inte hade vaccinerats med 23 valent pneumokockpolysackaridvaccin. En trend mot lägre frekvens av biverkningar förknippades med högre ålder, vuxna över 65 år (oavsett tidigare pneumokockvaccinationsstatus) rapporterade färre biverkningar än yngre vuxna, och biverkningar var generellt sett vanligast hos de yngsta vuxna, 18 till 29 år. Totalt sett var frekvensen densamma för samtliga åldersgrupper, med undantag för kräkningar som var mycket vanligt (≥ 1/10) hos vuxna i åldrarna 18 till 49 år och vanligt (≥ 1/100 till < 1/10) i alla andra åldersgrupper samt pyrexi, som var mycket vanligt hos vuxna i åldrarna 18 till 29 år och vanligt i alla andra åldersgrupper. Kraftig smärta/ömhet på vaccinationsstället och kraftig nedsättning av armens rörlighet var mycket vanligt hos vuxna i åldrarna 18 till 39 år och vanligt i alla andra åldersgrupper. Biverkningar i kliniska studier Lokala reaktioner och systemiska händelser insamlades dagligen efter varje vaccination under 14 dagar i 6 studier och 7 dagar i den återstående studien. Följande frekvenser baseras på biverkningar som bedömdes i kliniska studier med Prevenar 13 hos vuxna: Metabolism och nutrition: Mycket vanliga:Minskad aptit Centrala och perifera nervsystemet: Mycket vanliga:Huvudvärk Magtarmkanalen: Mycket vanliga:Diarré, kräkningar (hos vuxna i åldrarna 18 till 49 år) Vanliga:Kräkningar (hos vuxna 50 år och äldre) Mindre vanliga:Illamående Immunsystemet: Mindre vanliga:Överkänslighetsreaktioner som ansiktsödem, dyspné, bronkospasm Hud och subkutan vävnad: Mycket vanliga:Utslag Allmänna symtom och/eller symtom vid administreringsstället: Mycket vanliga:Frossbrytningar, trötthet, erytem på vaccinationsstället, förhårdnad/svullnad på vaccinationsstället, smärta/ömhet på vaccinationsstället (kraftig smärta/ömhet på vaccinationsstället var mycket vanligt hos vuxna i åldrarna 18 till 39 år), nedsatt rörlighet i armen (kraftigt nedsatt rörlighet i armen var mycket vanligt hos vuxna i åldrarna 18 till 39 år) Vanliga:Pyrexi (mycket vanligt hos vuxna i åldrarna 18 till 29 år) Mindre vanliga:Lymfadenopati i området för vaccinattionen Muskuloskeletala systemet och bindväv: Mycket vanliga:Artralgi, myalgi Totalt sett observerades inga signifikanta skillnader i biverkningsfrekvensen när Prevenar 13 gavs till vuxna som tidigare vaccinerats med pneumokockpolysackaridvaccin. Ytterligare information för särskilda patientgrupper Vuxna med HIV-infektion har likartad frekvens av biverkningar, men pyrexi och kräkningar var mycket vanliga och illamående vanligt. Vuxna som genomgått hematopoetisk stamcellstransplantation har likartad frekvens av biverkningar, men pyrexi och kräkningar var mycket vanliga. Högre frekvens för vissa systemiska reaktioner observerades när Prevenar 13 administrerades samtidigt med trivalent inaktiverat influensavaccin (TIV) jämfört med när TIV gavs ensamt (huvudvärk, frossbrytningar, hudutslag, minskad aptit, artralgi och myalgi) eller när Prevenar 13 gavs ensamt (huvudvärk, trötthet, frossbrytningar, minskad aptit och artralgi). Biverkningar från erfarenheter efter godkännande för försäljning av Prevenar 13 Följande betraktas som biverkningar av Prevenar 13. Eftersom de hämtats från spontana rapporter har frekvensen inte kunnat beräknas och betraktas därför som okänd. Blodet och lymfsystemet: Lymfadenopati (begränsad till området omkring vaccinationsstället) Immunsystemet: Anafylaktisk/anafylaktoid reaktion inklusive chock, angioödem Hud och subkutan vävnad: Erythema multiforme Allmänna symtom och/eller symtom vid administreringsstället: Urtikaria vid vaccinationsstället, dermatit vid vaccinationsstället, pruritus vid vaccinationsstället, rodnad Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering med Prevenar 13 är osannolik eftersom vaccinet levereras i en förfylld spruta. Det har emellertid förekommit rapporter om överdosering med Prevenar 13 till spädbarn och barn, definierat som att efterföljande doser administrerats tidigare än rekommenderat efter föregående dos. I allmänhet har de rapporterade biverkningarna i samband med överdosering också förekommit vid doser givna enligt rekommenderade pediatriska immuniseringsscheman för Prevenar 13.",
        "pharmacodynamic": "Prevenar 13 innehåller de 7 kapsulära pneumokockpolysackarider som finns i Prevenar (4, 6B, 9V, 14, 18C, 19F och 23F) samt ytterligare 6 polysackarider (1, 3, 5, 6A, 7F och 19A), samtliga konjugerade till bärarproteinet CRM197. Sjukdomsbörda Spädbarn och barn i åldern 6 veckor–5 år Baserat på övervakning av serotyper i Europa som utförts före introduktionen av Prevenar, uppskattas det att Prevenar 13 täcker 73–100 % (beroende på land) av serotyperna som orsakar invasiv pneumokocksjukdom (IPS) hos barn under 5 år. I denna åldersgrupp svarar serotyperna 1, 3, 5, 6A, 7F och 19A för 15,6 % till 59,7 % av invasiv sjukdom, beroende på land, tidsperioden som studerats och användningen av Prevenar. Akut otitis media (AOM) är en vanlig barnsjukdom med olika etiologier. Bakterier anses orsaka 60‑70 % av kliniska AOM-episoder. S. pneumoniae är en av de vanligaste orsakerna till bakteriell AOM i hela världen. Prevenar 13 beräknas täcka över 90 % av serotyperna som orsakar antimikrobiellresistent IPS. Barn och ungdomar i åldern 6‑17 år Incidensen av pneumokocksjukdom är låg hos barn och ungdomar i åldern 6 - 17 år, dock finns det en ökad risk för morbiditet samt mortalitet hos dem med underliggande sjukdom. Vuxna ≥ 18 år och äldre Pneumoni är den vanligaste kliniska bilden vid av pneumokocksjukdom hos vuxna. Den rapporterade incidensen av samhällsförvärvad pneumoni och IPS i Europa varierar beroende på land, ökar med åldern från 50 års ålder och är högst hos individer ≥ 65 år. S. pneumoniae är den vanligaste orsaken till samhällsförvärvad pneumoni och beräknas ligga bakom ungefär 30 % av alla fall av samhällsförvärvad pneumoni hos vuxna i industriländer som kräver inläggning på sjukhus. Bakteriell pneumoni (ungefär 80 % av fallen av IPS hos vuxna), bakteriemi utan fokus och meningit är de vanligaste manifestationerna av IPS hos vuxna. Baserat på övervakningsdata efter introduktionen av Prevenar men före introduktionen av Prevenar 13 i barnvaccinationsprogram, kan pneumokockserotyperna i Prevenar 13 orsaka åtminstone 50‑76 % (beroende på land) av IPS hos vuxna. Risken för samhällsförvärvad pneumoni och IPS hos vuxna är också högre hos patienter med underliggande medicinska tillstånd, särskilt anatomisk eller funktionell aspleni, diabetes mellitus, astma, kronisk hjärtkärl-, lung- eller leversjukdom och är högst hos immunsupprimerade personer t.ex. med maligna hematologiska sjukdomar eller HIV-infektion. Prevenar 13 immunogenicitet i kliniska studier på spädbarn, barn och ungdomar Skyddseffekten av Prevenar 13 mot IPS har inte studerats. Enligt rekommendation från Världshälsoorganisationen (WHO) har bedömningen av den potentiella skyddseffekten mot IPS hos spädbarn och små barn baserats på en jämförelse av immunsvaret mot de 7 serotyper som är gemensamma för Prevenar 13 och Prevenar, för vilka skyddseffekt har dokumenterats (för skyddseffekten av Prevenar (7-valent) hos spädbarn och barn, se nedan). Immunsvaret mot de 6 ytterligare serotyperna har också mätts. Immunsvar efter en 3-dos grundimmunisering av spädbarn Kliniska studier har genomförts i ett antal länder i Europa och i USA där man har använt sig av olika vaccinationsscheman, inklusive två randomiserade, non-inferiority-studier (Tyskland med 2, 3, 4 månaders grundimmunisering [006] och USA med 2, 4, 6 månaders grundimmunisering [004]). I dessa två studier jämfördes immunsvaren mot pneumokocker med hjälp av ett antal non-inferiority-kriterier som inkluderade procentandelen individer med serotypspecifik IgG mot polysackarid i serum ≥ 0,35 μg/ml en månad efter grundimmuniseringen och jämförelse av geometriska medelkoncentrationer av IgG (ELISA GMC). Utöver detta jämfördes funktionella antikroppstitrar (OPA, opsonophagocytic activity) mellan individer som erhöll Prevenar 13 och Prevenar. För de 6 ytterligare serotyperna jämfördes dessa värden med det lägsta svaret bland samtliga 7 av de gemensamma serotyperna hos de individer som erhöll Prevenar. Non-inferiority jämförelser av immunsvar i studie 006, baserat på andelen spädbarn som uppnådde en IgG-koncentration mot polysackarid ≥ 0,35 μg/ml, visas i tabell 1. Liknande resultat erhölls i studie 004. Non-inferiority för Prevenar 13 (nedre gränsen av 95 % CI för skillnaden i procentandel individer som uppnått 0,35 μg/ml mellan grupperna > -10 %) visades för alla de 7 gemensamma serotyperna, med undantag för serotyp 6B i studie 006 och serotyperna 6B och 9V i studie 004 vilka avvek med en liten marginal. Samtliga 7 gemensamma serotyper uppnådde de fördefinierade non-inferiority kriterierna för IgG ELISA GMCs. För de 7 gemensamma serotyperna framkallade Prevenar 13 antikroppsnivåer som var jämförbara med de för Prevenar, om än något lägre. Den kliniska relevansen av dessa skillnader är okänd. Baserat på andelen spädbarn som uppnådde en antikroppskoncentration på ≥ 0,35 μg/ml och jämförelse av IgG ELISA GMCs uppnåddes non-inferiority för de 6 ytterligare serotyperna i studie 006 och för 5 av dessa 6 serotyper (ej för serotyp 3) i studie 004. För serotyp 3 var procentandelarna av de individer som fått Prevenar 13 och som uppnådde en serumkoncentration av IgG ≥ 0,35 μg/ml 98,2 % (studie 006) och 63,5 % (studie 004). Tabell 1: Jämförelse av andelen individer som uppnådde en antikroppskoncentration av IgG mot pneumokockpolysackarid ≥ 0,35 μg/ml efter tredje dosen av grundimmuniseringen – Studie 006 Serotyp Prevenar 13 % (N=282-285) 7-valent Prevenar % (N=277-279) Skillnad (95 % CI) Serotyper i 7-valent Prevenar 4 98,2 98,2 0,0 (-2,5, 2,6) 6B 77,5 87,1 -9,6 (-16,0, -3,3) 9V 98,6 96,4 2,2 (-0,4, 5,2) 14 98,9 97,5 1,5 (-0,9, 4,1) 18C 97,2 98,6 -1,4 (-4,2, 1,2) 19F 95,8 96,0 -0,3 (-3,8, 3,3) 23F 88,7 89,5 -0,8 (-6,0, 4,5) Ytterligare serotyper i Prevenar 13 1 96,1 87,1* 9,1 (4,5, 13,9) 3 98,2 87,1 11,2 (7,0, 15,8) 5 93,0 87,1 5,9 (0,8, 11,1) 6A 91,9 87,1 4,8 (-0,3, 10,1) 7F 98,6 87,1 11,5 (7,4, 16,1) 19A 99,3 87,1 12,2 (8,3, 16,8) * Serotypen i Prevenar med det lägsta svarsvärdet var serotyp 6B i studie 006 (87,1 %). Prevenar 13 framkallade funktionella antikroppar mot alla 13 vaccinserotyper i studierna 004 och 006. För de 7 gemensamma serotyperna fanns inga skillnader mellan grupperna avseende andelen patienter med OPA-titer ≥ 1:8. För var och en av de 7 gemensamma serotyperna uppnådde > 96 % och > 90 % av de individer som fått Prevenar 13 en OPA-titer ≥ 1:8 en månad efter grundimmuniseringen i studierna 006 respektive 004. För var och en av de 6 ytterligare serotyperna framkallade Prevenar 13 OPA-titrar ≥ 1:8 hos 91,4 %-100 % av de vaccinerade, en månad efter grundimmunisering i studierna 004 och 006. De geometriska medeltitrarna av funktionella antikroppar mätt med OPA för serotyperna 1, 3 och 5 var lägre än titrarna för var och en av de övriga ytterligare serotyperna. Den kliniska relevansen av denna observation för den skyddande effekten är okänd. Immunsvar efter en 2-dos grundimmunisering av spädbarn Immunogeniciteten efter två doser hos spädbarn har dokumenterats i fyra studier. Andelen spädbarn som uppnådde en koncentration av IgG mot kapsulär pneumokockpolysackarid ≥ 0,35 μg/ml en månad efter den andra dosen låg i intervallet 79,6 % till 98,5 % för 11 av de 13 vaccinserotyperna. En mindre andel spädbarn uppnådde detta gränsvärde för antikroppskoncentration för serotyp 6B (27,9 % till 57,3 %) och 23F (55,8 % till 68,1 %) i alla studier med 2, 4 månaders-schema, jämfört med 58,4 % för serotyp 6B och 68,6 % för 23F i en studie med 3, 5 månaders-schema. Efter boosterdosen visade samtliga vaccinserotyper inklusive 6B och 23F immunsvar förenliga med adekvat priming vid grundimmunisering med två doser. I en studie i Storbritannien var det funktionella antikroppssvaret (OPA) jämförbart för alla serotyper inklusive 6B och 23F i Prevenar- och Prevenar 13-armarna efter grundimmuniseringen vid 2 och 4 månaders ålder och efter boosterdosen vid 12 månaders ålder. För de som fick Prevenar 13 var andelen som uppnådde OPA-titer ≥ 1:8 minst 87 % efter grundimmuniseringen och minst 93 % efter boosterdosen. De geometriska medeltitrarna mätt med OPA var lägre för serotyperna 1, 3 och 5 än titrarna för var och en av de övriga ytterligare serotyperna. Den kliniska relevansen av denna observation är okänd. Boostersvar efter 2-dos och 3-dos grundimmunisering av spädbarn Efter boosterdosen ökade antikroppskoncentrationerna för alla 13 serotyper jämfört med innan boosterdosen. Antikroppskoncentrationerna efter boosterdosen var högre än efter grundimmuniseringen för 12 serotyper. Dessa observationer är förenliga med adekvat priming (framkallande av immunologiskt minne). Immunsvaret för serotyp 3 efter boosterdosen var inte högre än efter grundimmuniseringen. Den kliniska relevansen av denna observation angående framkallande av immunologisk minne för serotyp 3 är okänd. Antikroppssvaret för boosterdosen efter 2-dos eller 3-dos grundimmunisering var jämförbara för alla 13 serotyperna. För barn i åldern 7 månader till 5 år resulterar för åldern lämpliga catch-up immuniseringsscheman (vilket beskrivs i avsnitt Dosering) i nivåer av IgG-antikroppssvar mot kapsulära polysackarider för var och en av de 13 serotyperna som är åtminstone jämförbara med de efter en 3-dos grundimmunisering av spädbarn. Förekomst av antikroppar samt immunologiskt minne undersöktes i en studie på friska barn som fick en engångsdos Prevenar 13 minst 2 år efter att de immuniserats med antingen 4 doser Prevenar, en 3-dos grundimmunisering av spädbarn med Prevenar följt av Prevenar 13 vid 12 månaders ålder, eller 4 doser Prevenar 13. Engångsdosen Prevenar 13, hos barn vid ungefär 3–4 års ålder oavsett tidigare vaccination med Prevenar eller Prevenar 13, gav ett robust antikroppssvar för både de 7 gemensamma serotyperna och de 6 ytterligare serotyperna i Prevenar 13. Sedan introduktionen av 7-valent Prevenar år 2000 har uppföljningsdata av pneumokocksjukdomar inte visat att den immunitet som framkallas av Prevenar hos spädbarn har avtagit med tiden. Prematura spädbarn Säkerhet och immunogenicitet av Prevenar 13 givet vid 2, 3, 4 och 12 månader utvärderades bland cirka 100 prematura spädbarn (genomsnittlig beräknad gestationsålder 31 veckor; intervall 26 till 36 veckor) och jämfördes med cirka 100 fullgångna spädbarn (genomsnittlig beräknad gestationsålder 39 veckor; intervall 37 till 42 veckor). Immunsvaret hos prematura och fullgångna spädbarn jämfördes utifrån andelen patienter som uppnådde en IgG-antikroppstiter mot pneumokockpolysackarid på ≥0,35 µg/ml 1 månad efter grundimmuniseringen av spädbarn. Det varden metod som användes för att jämföra immunogeniciteten av Prevenar 13 gentemot Prevenar och bygger på WHO:s riktlinjer för skydd mot pneumokocksjukdom. Mer än 85 % av de prematura barnen uppnådde en IgG-antikroppstiter mot pneumokockpolysackarid på ≥0,35 µg/ml 1 månad efter grundimmuniseringen, med undantag för serotyperna 5 (71,7 %), 6A (82,7 %) och 6B (72,7 %). För dessa tre serotyper var svaret hos de prematura barnen förhållandevis sämre än för de fullgångna. Ungefär en månad efter boosterdosen var andelen som uppnådde måltitern var >97 % i båda grupperna, med undantag för serotyp 3 där svaret var 71 % för de prematura och 79 % för fullgånga barnen. Det är inte känt om ett immunologiskt minne skapas för samtliga serotyper hos prematura spädbarn. Titrarna mätt med IgG GMC var generellt lägre för prematura barn än fullgångna. Efter grundimmuniseringen sågs liknande titerstegring av OPA GMT hos prematura spädbarn jämfört med fullgångna barn förutom för serotyp 5 där titern var lägre hos prematura. Efter boosterdosen var titerstegringen i OPA GMT hos prematura spädbarn relativt sett jämförbar eller lägre för 4 serotyper (4, 14, 18C och 19F) och statistiskt signifikant högre för 6 (1, 3, 5 ,7F, 9V och 19A) av de 13 serotyperna jämfört med svaret efter grundimmunisering. Hos fullgångna barn var titersvaret vid boosterdosen högre för10 serotyper (1, 3, 4, 5, 6A, 7F, 9V, 18C, 19A och 23F) jämfört med svaret efter grundimmuniseringen. Barn (12–59 månader) som blivit fullt immuniserade med Prevenar (7-valent) Efter administrering av en engångsdos Prevenar 13 till barn (12–59 månader) som ansågs vara fullt immuniserade med Prevenar (7-valent) (antingen 2- eller 3-dos grundimmunisering plus booster) uppnådde minst 90 % IgG-nivåer i serum ≥0,35 µg/ml och OPA-titer ≥1:8. Tre (serotyper 1, 5 och 6A) av de tillkommande serotyperna visade dock lägre IgG GMC och OPA GMT vid jämförelse med barn som hade fått minst en tidigare vaccination med Prevenar 13. Den kliniska relevansen för de lägre GMC- och GMT-värdena är okänd. Tidigare ovaccinerade barn (12–23 månader) Studier på tidigare ovaccinerade barn (12–23 månader) med Prevenar (7-valent) visade att det behövdes 2 doser för att uppnå IgG-koncentrationer i serum för 6B och 23F i paritet med de som framkallas av en 3-dos grundimmunisering av spädbarn. Barn och ungdomar i åldern 5 till 17 år I en öppen studie med 592 friska barn och ungdomar inkluderande de med astma (17,4 %) vilka tidigare kan ha predisponerats för pneumokockinfektion, väckte Prevenar 13 ett immunsvar för alla 13 serotyperna. En engångsdos Prevenar 13 gavs till barn i åldern 5 till 10 år tidigare vaccinerade med åtminstone en dos Prevenar samt barn och ungdomar i åldern 10 till 17 år som aldrig tidigare vaccinerats med ett pneumokockvaccin. Hos både barn i åldern 5 till 10 år samt barn och ungdomar i åldern 10 till 17 år var immunsvaret non-inferior Prevenar för de 7 gemensamma serotyperna och Prevenar 13 för de 6 ytterligare serotyperna jämfört med immunsvaret efter den fjärde dosen hos spädbarn vaccinerade vid 2, 4, 6 och 12-15 månaders ålder i uppmätt serum IgG. Hos barn och ungdomar i åldern 10 till 17 år var OPA GMTs 1 månad efter vaccinering non-inferior OPA GMTs i åldersgruppen 5 till 10 år för 12 av de 13 serotyperna (undantaget serotyp 3). Immunsvar efter subkutan administrering Subkutan administrering med Prevenar 13 har utvärderats i en icke-jämförande studie på 185 friska japanska barn som fick 4 doser vid 2, 4, 6 och 12-15 månaders ålder. Studien visade att säkerhet och immunogenicitet i regel var jämförbara med de förhållanden som visats i studier med intramuskulär administrering. Effektivitet hos Prevenar 13 Invasiv pneumokocksjukdom (IPS) Data publicerad av Public Health England visade att fyra år efter introduktion av Prevenar som grundimmunisering av spädbarn med två doser samt en boosterdos under det andra levnadsåret och med 94 % vaccinupptag så var det en minskning på 98 % (95 % CI 95; 99) av sjukdomar orsakade av de 7 vaccinserotyperna i England och Wales. Därefter, fyra år efter övergången till Prevenar 13, var den ytterligare minskningen i incidensen av IPS mellan 76 % hos barn under 2 år och 91 % hos barn i åldern 5‑14 år. De serotypspecifika minskningarna för var och en av de 5 ytterligare serotyperna i Prevenar 13 (inga fall av IPS av serotyp 5 observerades) efter åldersgrupp visas i tabell 2 och låg mellan 68 % (serotyp 3) och 100 % (serotyp 6A) hos barn under 5 år. En signifikant minskning i antal fall observerades även i äldre åldersgrupper som inte hade vaccinerats med Prevenar 13 (indirekt effekt). Tabell 2: Antal serotypspecifika fall och minskad incidens av IPS 2013/14 jämfört med 2008/09‑2009/10 (2008/10) efter ålder i England och Wales < 5 års ålder 5 till 64 års ålder ≥ 65 års ålder 2008-10§ 2013/14§ % minskad incidens (95 % CI*) 2008-10§ 2013/14§ % minskad incidens (95 % CI*) 2008-10§ 2013/14§ % minskad incidens (95 % CI*) Ytterligare serotyper som täcks av Prevenar 13 1 59 (54) 5 (5) 91 % (98 %; 68 %)** 458 (382) 77 (71) 83 % (88 %; 74 %)** 102 (89) 13 (13) 87 % (94 %; 72 %)** 3 26 (24) 8 (8) 68 % (89 %; 6 %) 178 (148) 73 (68) 59 % (72 %; 38 %)** 256 (224) 143 (146) 44 % (57 %; 27 %)** 6A 10 (9) 0 (0) 100 % (100 %; 62 %)** 53 (44) 5 (5) 90 % (97 %; 56 %)** 94 (82) 5 (5) 95 % (99 %; 81 %)** 7F 90 (82) 8 (8) 91 % (97 %; 74 %)** 430 (361) 160 (148) 63 % (71 %; 50 %)** 173 (152) 75 (77) 56 % (70 %; 37 %)** 19A 85 (77) 7 (7) 91 % (97 %; 75 %)** 225 (191) 104 (97) 54 % (65 %; 32 %)** 279 (246) 97 (99) 65 % (75 %; 53 %)** § Korrigerad för andel serotypade prov, saknad ålder, nämnare jämfört med 2009/10 samt trenden för total invasiv pneumokocksjukdom fram till 2009/10 (efter vilket ingen trendkorrigering har gjorts). * 95 % CI taget från ett Poisson-intervall baserat på överspridning av 2,1 sett från modellering av alla IPS-data 2000‑06 pre‑Prevenar. ** p<0,005 för att täcka 6A där p=0,002 Otitis media (OM) I en publicerad studie genomförd i Israel dokumenterades skyddseffekten av Prevenar 13 mot OM efter grundimmunisering med 2 doser plus boosterdos under det andra levnadsåret, i ett populationsbaserat, aktivt uppföljningssystem med odling av vätska från mellanörat efter tympanocentes hos israeliska barn under 2 års ålder med OM. Efter introduktionen av Prevenar och senare Prevenar 13 föll incidensen från 2,1 till 0,1 fall per 1 000 barn (95 %) för Prevenar-serotyperna och serotyp 6A och från 0,9 till 0,1 fall per 1 000 barn (89 %) för de ytterligare serotyperna 1, 3, 5, 7F och 19A i Prevenar 13. Den årliga totala incidensen av fall av OM orsakade av pnemokocker minskade från 9,6 till 2,1 fall per 1 000 barn (78 %) mellan juli 2004 (innan introduktionen av Prevenar) och juni 2013 (efter introduktionen av Prevenar 13). Pneumoni I en multicenter-observationsstudie i Frankrike i vilken perioderna före och efter övergången från Prevenar till Prevenar 13 jämfördes sågs en 16 % (2060 till 1725 fall) minskning i samtliga fall av samhällsförvärvad pneumoni på akutmottagningar hos barn i åldern 1 månad till 15 år. Minskningarna var på 53 % (167 till 79 fall) (p<0,001) för fall av samhällsförvärvad pneumoni med pleurautgjutning och 63 % (64 till 24 fall) (p<0,001) för mikrobiologiskt bekräftade fall av samhällsförvärvad pneumokockpneumoni. Under det andra året efter introduktionen av Prevenar 13 minskade det totala antalet fall av samhällsförvärvad pneumoni på grund av de 6 ytterligare vaccinserotyperna i Prevenar 13 från 27 till 7 isolat (74 %). Minskningen av pneumonifall oavsett orsak var mest uttalad i de yngre vaccinerade åldersgrupperna med en minskning av 31,8 % (757 till 516 fall) och 16,6 % (833 till 695 fall) i åldersgrupperna <2 år respektive 2-5 år. Incidensen hos äldre, framförallt icke-vaccinerade barn (>5 år) förändrades inte under studiens gång. I ett pågående övervakningsprogram (2004-2013) i vilken grundimmunisering med två doser och en boosterdos under det andra levnadsåret användes för att dokumentera effekten av Prevenar och därefter Prevenar 13 på samhällsförvärvad pneumoni hos barn under 5 år i södra Israel minskade antalet besök till öppenvården med 68 % (95 % CI 73; 61) och antalet sjukhusinläggningar för alveolär samhällsförvärvad pneumoni med 32 % (95% CI 39; 22) efter introduktionen av Prevenar 13 jämfört med perioden före introduktionen av Prevenar. Effekt på bärarskap i nasofarynx I en övervakningsstudie i Frankrike av barn med akut otitis media utvärderades förändringar i bärarskap i nasofarynx gällande pneumokock-serotyperna vid introduktion av Prevenar (7-valent) och senare Prevenar 13. Prevenar 13 minskade signifikant bärarskapet i nasofarynx av de 6 tillagda serotyperna (och serotyp 6C) i kombination och de individuella serotyperna 6C, 7F, 19A jämfört med Prevenar. En minskning i bärarskap sågs också för serotyp 3 (2,5 % jämfört med 1,1 %, p=0,1). Inget bärarskap för serotyp 1 och 5 observerades. Effekten av vaccinering med pneumokockkonjugat på bärarskap i nasofarynx studerades i en randomiserad, dubbelblind studie i Israel där spädbarn antingen fick Prevenar 13 eller Prevenar (7-valent) vid 2, 4, 6 och 12 månaders ålder. Prevenar 13 minskade signifikant det nyligen identifierade förvärvda bärarskapet i nasofarnyx av de 6 tillagda serotyperna (och serotyp 6C) i kombination och de individuella serotyperna 1, 6A, 6C, 7F och 19A jämfört med Prevenar. Det sågs ingen minskning av serotyp 3 och gällande kolonisering av serotyp 5, uppträdde denna för sällan för att en effekt skulle kunna bedömas. För 6 av de 7 kvarvarande gemensamma serotyperna, observerades liknande mått av förvärvat bärarskap i nasofarynx för de båda vaccinationsgrupperna, för serotyp 19F observerades en signifikant minskning. I denna studie dokumenterades en minskning av S. pneumoniae serotyp 19A, 19F och 6A som ej var känsliga för ett flertal antibiotika. Minskningen varierade mellan 34% och 62% beroende på serotyp och antibiotikum. Skyddseffekt av Prevenar (7‑valent vaccin) hos spädbarn och barn Skyddseffekten av 7-valent Prevenar bedömdes i två större studier: Northern California Kaiser Permanente (NCKP) studien och Finnish Otitis Media studien (FinOM). Båda studierna var randomiserade, dubbelblinda studier med aktiv kontroll, där spädbarn randomiserades till antingen Prevenar eller kontrollvaccin (NCKP, meningokock serogrupp C CRM-konjugatvaccin [MnCC]; FinOM, hepatit-B-vaccin) i en 4-dos immunisering vid 2, 4, 6 och 12–15 månaders ålder. Skyddseffektresultatet från dessa studier (för invasiv pneumokocksjukdom, pneumoni och akut otitis media) presenteras nedan (tabell 3). Tabell 3: Sammanfattning av skyddseffekten av 7-valent Prevenar 1 Analys N VE2 95% CI NCKP: Vaccinserotyp IPS3 30 258 97 % 85, 100 NCKP: Klinisk pneumoni med avvikande lungröntgen 23 746 35 % 4, 56 NCKP: Akut Otitis Media (AOM)4 23 746 Totalt antal episoder 7 % 4, 10 Recidiverande AOM (3 episoder på 6 månader eller 4 episoder inom 1 år) 9 % 3, 15 Recidiverande AOM (5 episoder på 6 månader eller 6 episoder inom 1 år) 23 % 7, 36 Tympanostomi (inläggande av rör) 20 % 2, 35 FinOM: AOM 1 662 Totalt antal episoder 6 % -4, 16 Alla AOM orsakade av pneumococker 34 % 21, 45 AOM orsakad av vaccinserotyp 57 % 44, 67 1Per protokoll 2Vaccin effekt 3Oktober 1995 till 20 april 1999 4Oktober 1995 till 30 April 1998 Effektivitet av 7-valent Prevenar Effektiviteten (både direkt och indirekt effekt) av 7-valent Prevenar mot pneumokocksjukdom har utvärderats för vaccinationsprogram med både 3-dosers och 2-dosers grundimmunisering av spädbarn, båda med påföljande boosterdos (tabell 4). Som en följd av den utbredda användningen av Prevenar har incidensen av IPS minskat konsekvent och väsentligt. Med hjälp av screeningmetoden estimerades den serotypspecifika effektiviteten för två doser till barn under 1 år i Storbritannien till 66 % (–29, 91 %) och 100 % (25, 100 %) för serotyp 6B respektive 23F. Tabell 4. Sammanfattning av effektiviteten av 7-valent Prevenar mot invasiv pneumokocksjukdom Land (Introduktionsår) Rekommenderat schema Sjukdomsreduktion, % 95% CI Storbritannien (England & Wales)1 (2006) 2, 4 och 13 månader Vaccinserotyper: Två doser under 1 års ålder: 85% 49, 95% USA (2000) Barn < 52 Vuxna ≥ 653 2, 4, 6 och 12-15 månader Vaccinserotyper: 98 % Alla serotyper: 77 % Vaccinserotyper: 76 % Alla serotyper: 38 % 97, 99% 73, 79% NA NA Kanada (Quebec)4 (2004) 2, 4 och 12 månader Alla serotyper: 73 % Vaccinserotyper: 2-dos grundimmunisering av spädbarn: 99% Fullbordat immuniseringsschema: 100 % NA 92, 100% 82, 100% 1Barn < 2 år. Beräknad effekt av vaccinet per juni 2008 (Broome metoden). 22005 data. 32004 data. 4Barn < 5 år. Januari 2005 till december 2007. Fullständig effektivitet för rutinschemat 2+1 är ännu inte tillgänglig. Akut otitis media Effektiviteten av Prevenar i ett 3+1-schema har också studerats för akut otitis media och pneumoni alltsedan vaccinet introducerades i ett nationellt immuniseringsprogram. I en retrospektiv utvärdering av en stor försäkringsdatabas i USA minskade besöken på grund av AOM med 42,7 % (95 % CI, 42,4-43,1%) och receptförskrivningarna för AOM med 41,9 % hos barn yngre än 2 år, jämfört med en baslinje före godkännandet av vaccinet (2004 gentemot 1997–99). I en liknande analys minskade antalet inläggningar på sjukhus och besök i öppenvården för pneumoni av alla orsaker med 52,4 % respektive 41,1 %. För de fall som specifikt identifierades som pneumokockpneumoni sågs en reducering av antalet inläggningar på sjukhus och besök i öppenvården med 57,6 % respektive 46,9 % hos barn yngre än 2 år, jämfört med en baslinje före godkännandet av vaccinet (2004 gentemot 1997–99). Medan det inte går att dra någon slutsats om direkt orsak och verkan från den här sortens observationsanalyser, tyder dessa fynd på att Prevenar spelar en viktig roll för att reducera slemhinnesjukdomar (AOM och pneumoni) i målpopulationen. Effektstudie på vuxna i åldern 65 år och äldre Effekten vid samhällsförvärvad pneumokockpneumoni och IPS av vaccintyp utvärderades i en storskalig, randomiserad, dubbelblind, placebokontrollerad studie (Community-Acquired Pneumonia Immunization Trial in Adults – CAPiTA) i Nederländerna. 84 496 personer i åldern 65 år och äldre fick en engångsdos av antingen Prevenar 13 eller placebo i en randomisering 1:1. I CAPiTA-studien deltog frivilliga personer i åldern ≥ 65 vars demografiska och hälsomässiga förhållanden kan skilja sig från dem som låter vaccinera sig. Ett förstagångsinsjuknande i pneumoni som krävde inläggning på sjukhus och bekräftades med lungröntgen kunde identifieras hos ungefär 2 % av denna population (n=1 814 personer). 329 fall kunde bekräftas vara samhällsförvärvade pneumokockpneumonier och 182 av dessa av vaccintyp ingick i per protokoll- och modifierad intent-to-treat-(mITT)-populationerna. Effekt uppvisades för primära och sekundära effektmått i per protokoll-populationen (tabell 5). Tabell 5: Vaccineffekt (VE) för primära och sekundära effektmått i CAPiTA-studien (per protokoll-population) Effektmått Antal fall VE (%) (95,2 % CI) p-värde Totalt Prevenar 13-grupp Placebo-grupp Primärt effektmått Första episoden med bekräftad samhällsförvärvad pneumokock-pneumoni av vaccintyp 139 49 90 45,56 (21,82; 62,49) 0,0006 Sekundära effektmått Första episoden med bekräftad samhällsförvärvad pneumokock-pneumoni av vaccintyp, NB/NI1 93 33 60 45,00 (14,21; 65,31) 0,0067 Första episoden av VT-IPS2 35 7 28 75,00 (41,06; 90,87) 0,0005 1NB/NI – icke-bakteriemisk/icke-invasiv 2VT-IPS – invasiv pneumokocksjukdom av vaccintyp Den skyddande effekten mot förstagångsinsjuknande i samhällsförvärvad pneumokockpneumoni av vaccintyp, icke-bakteriemisk/icke-invasiv samhällsförvärvad pneumokockpneumoni av vaccintyp och IPS av vaccintyp sträckte sig över hela den fyraåriga studien. Studien var inte dimensionerad för att visa-effekt i undergrupper, och antalet deltagare ≥ 85 år var inte tillräckligt för att visa effekten i denna åldersgrupp. En post hoc-analys utfördes för att beräkna det efterföljande resultatet för folkhälsan vad gällde klinisk samhällsförvärvad pneumoni (enligt definition i CAPiTA-studien och baserat på kliniska fynd oavsett radiologiskt infiltrat eller etiologiskt bekräftad sjukdom): vaccineffekt (VE), incidensminskning (IRR) och antal personer som måste vaccineras (NNV) (tabell 6). IRR, även kallat sjukdomsincidens som kan förhindras genom vaccination, är det antal sjukdomsfall per 100 000 observerade personår som skulle förhindras genom vaccination. I tabell 6 står NNV för det antal personer som måste vaccineras för att förhindra ett fall av klinisk samhällsförvärvad pneumoni. Tabell 6: Vaccineffekt (VE) mot klinisk samhällsförvärvad pneumoni* Episoder Vaccineffekt1 % (95 % CI) (1-sidigt p-värde) Incidens per 100 000 observerade personår Incidens-minskning2 (95 % CI) Antal som måste vaccineras3 Prevenar 13 Placebo Prevenar 13 Placebo Analys av alla episoder 1 375 1 495 8,1 (-0,6; 16,1) (0,034) 819,1 891,2 72,2 (-5,3; 149,6) 277 Analys av första episoden 1 126 1 214 7,3 (-0,4; 14,4) (0,031) 670,7 723,7 53,0 (-2,7; 108,7) 378 *Patienter med minst två av följande: hosta, purulent sputum, temperatur >38 °C eller <36,1 °C; pneumoni (auskultatoriska fynd); leukocytos; C-reaktivt protein >3 gånger det övre normalvärdet; hypoxemi med partiellt syrgastryck på <60 mmHg vid inandning av rumsluft. 1 En Poisson-regressionsmodell med slumpmässiga effekter användes för att beräkna VE. 2 Per 100 000 observerade personår. IRR beräknas som incidensen i placebogruppen minus incidensen i vaccingruppen och var matematiskt ekvivalent med VE x incidensen i placebogruppen. 3 Baserat på ett 5-årigt skydd. NNV är inte en frekvens utan visar antalet fall som förhindrats vid vaccination av ett givet antal vaccinerade personer. NNV tar även hänsyn till prövningens längd eller skyddets varaktighet och beräknas som 1 delat med produkten av IRR och skyddets varaktighet (eller prövningens längd) (=1/(IRR × varaktighet). Immunogenicitetsstudier på vuxna ≥18 år och äldre Hos vuxna har inte gränsvärden fastställts för vilken IgG-antikroppskoncentration för serotypspecifikt pneumokockpolysackarid som har en skyddande effekt. I alla pivotala kliniska prövningar användes en serotypspecifik OPA-analys (opsonophagocytosis assay) som surrogat för att bedöma potentiell effekt mot invasiv pneumokocksjukdom och pneumoni. Geometriska medeltitrar (GMT) mätt med OPA en månad efter varje vaccination beräknades. OPA-titrar uttrycks som det reciproka värdet av den högsta serumspädning som minskar pneumokockernas överlevnad med minst 50 %. Pivotala prövningar med Prevenar 13 utformades för att visa att funktionellt OPA-antikroppssvar för de 13 serotyperna är non-inferior, och för vissa serotyper överlägset, de 12 serotyper som är gemensamma med det godkända 23-valenta pneumokockpolysackaridvaccinet (1, 3, 4, 5, 6B, 7F, 9V, 14, 18C, 19A, 19F, 23F) en månad efter vaccinationen. Svaret på serotyp 6A, som är unik för Prevenar 13, bedömdes genom en demonstration av en 4‑faldig ökning av den specifika OPA-titern över nivåerna före immunisering. Fem kliniska studier genomfördes i Europa och USA där man utvärderade immunogeniciteten hos Prevenar 13 i olika åldersgrupper mellan 18‑95 år. Kliniska studier med Prevenar 13 redovisar idag immunogenicitetsdata för vuxna 18 år och äldre, inklusive vuxna i åldern 65 år och äldre som tidigare vaccinerats med en eller flera doser 23‑valent pneumokockpolysackaridvaccin 5 år före studiestarten. I varje studie ingick friska vuxna och immunkompetenta vuxna med stabila underliggande sjukdomar som är kända för att predisponera för pneumokockinfektion (dvs. kronisk kardiovaskulär sjukdom, kronisk lungsjukdom inklusive astma, njursjukdomar och diabetes mellitus, kronisk leversjukdom inklusive leversjukdom orsakad av alkoholmissbruk) samt vuxna med riskfaktorer som rökning och alkoholmissbruk. Immunogenicitet och säkerhet för Prevenar 13 har visats hos vuxna 18 år och äldre, även hos personer som tidigare vaccinerats med ett pneumokockpolysackaridvaccin. Vuxna som inte tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin I en direkt jämförande prövning med vuxna i åldern 60–64 år, fick deltagarna en engångsdos av antingen Prevenar 13 eller 23‑valent pneumokockpolysackaridvaccin. I samma studie fick en annan grupp i åldern 50‑59 år och en annan grupp vuxna i åldern 18-49 en engångsdos av Prevenar 13. I tabell 7 jämförs GMT mätt med OPA (”OPA-GMT”) en månad efter dosen hos vuxna i åldern 60‑64 år som fick antingen en engångsdos av Prevenar 13 eller 23‑valent pneumokockpolysackaridvaccin (PPSV23), samt hos vuxna i åldern 50‑59 år som fick en engångsdos av Prevenar 13. Tabell 7: OPA-GMT hos vuxna 60-64 år som fått Prevenar 13 eller pneumokockpolysackaridvaccin (PPSV23), samt hos vuxna 50-59 år som fått Prevenar 13a,b,c Prevenar 13 Prevenar 13 PPSV23 Prevenar 13 50-59 jämfört med 60-64 år Prevenar 13 jämfört med PPSV23, 60-64 år 50-59 år N=350-384 60-64 år N=359-404 60-64 år N=367-402 Serotyp GMT GMT GMT GMR (95 % CI) GMR (95 % CI) 1 200 146 104 1,4 (1,08; 1,73) 1,4 (1,10; 1,78) 3 91 93 85 1,0 (0,81; 1,19) 1,1 (0,90; 1,32) 4 2 833 2 062 1 295 1,4 (1,07; 1,77) 1,6 (1,19; 2,13) 5 269 199 162 1,4 (1,01; 1,80) 1,2 (0,93; 1,62) 6A­ 4 328 2 593 213 1,7 (1,30; 2,15) 12,1 (8,63; 17,08) 6B 3 212 1 984 788 1,6 (1,24; 2,12) 2,5 (1,82; 3,48) 7F 1 520 1 120 405 1,4 (1,03; 1,79) 2,8 (1,98; 3,87) 9V 1 726 1 164 407 1,5 (1,11; 1,98) 2,9 (2,00; 4,08) 14 957 612 692 1,6 (1,16; 2,12) 0,9 (0,64; 1,21) 18C 1 939 1 726 925 1,1 (0,86; 1,47) 1,9 (1,39; 2,51) 19A 956 682 352 1,4 (1,16; 1,69) 1,9 (1,56; 2,41) 19F 599 517 539 1,2 (0,87; 1,54) 1,0 (0,72; 1,28) 23F 494 375 72 1,3 (0,94; 1,84) 5,2 (3,67; 7,33) a Non-inferiority definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 0,5. b Statistiskt signifikant starkare svar definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 1. c För serotyp 6A­, som är unik för Prevenar 13, definierades ett statistiskt signifikant starkare svar som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 2. Hos vuxna i åldern 60-64 år var GMT mätt med OPA för Prevenar 13 non-inferior till GMT mätt med OPA för 23‑valent pneumokockpolysackaridvaccin mot de tolv serotyper som är gemensamma för de båda vaccinerna. För 9 serotyper visades OPA-titrarna vara statistiskt signifikant högre hos personerna som fick Prevenar 13. Hos vuxna i åldern 50‑59 år var GMT mätt med OPA mot alla 13 serotyperna för Prevenar 13 non‑inferior till svaret på Prevenar 13 hos vuxna i åldern 60‑64 år. För 9 serotyper var immunsvaret relaterat till åldern, varvid vuxna i åldersgruppen 50-59 år visade statistiskt signifikant starkare svar än vuxna i åldern 60‑64 år. Hos alla vuxna ≥ 50 år som fick en engångsdos av Prevenar 13, var OPA-titrarna mot serotyp 6A signifikant större än hos vuxna ≥ 60 år som fick en engångsdos av 23‑valent pneumokockpolysackaridvaccin. Ett år efter vaccination med Prevenar 13 hade OPA-titrarna sjunkit jämfört med en månad efter vaccinationen. OPA-titrarna mot alla serotyper var dock fortfarande högre än vid baslinjen: OPA-GMT-nivå vid baslinjen OPA-GMT-nivå ett år efter Prevenar 13 Vuxna 50‑59 år som inte tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin 5 till 45 20 till 1 234 Vuxna 60‑64 år som inte tidigare vaccinerats med 23-valent pneumokockpolysackaridvaccin 5 till 37 19 till 733 Tabell 8 visar OPA GMT-värden en månad efter en enstaka dos av Prevenar 13 till 18-49-åringar jämfört med 60-64-åringar. Tabell 8: OPA GMT-värden hos vuxna i åldrarna 18-49 år och 60-64 år som fått Prevenar 13a,b 18-49 år N=836-866 60-64 år N=359-404 18-49 år relativt 60-64 år Serotyp GMTb GMTb GMR (95 % KIc) 1 353 146 2,4 (2,03, 2,87) 3 91 93 1,0 (0,84, 1,13) 4 4747 2062 2,3 (1,92, 2,76) 5 386 199 1,9 (1,55, 2,42) 6A 5746 2593 2,2 (1,84, 2,67) 6B 9813 1984 4,9 (4,13, 5,93) 7F 3249 1120 2,9 (2,41, 3,49) 9V 3339 1164 2,9 (2,34, 3,52) 14 2983 612 4,9 (4,01, 5,93) 18C 3989 1726 2,3 (1,91, 2,79) 19A 1580 682 2,3 (2,02, 2,66) 19F 1533 517 3,0 (2,44, 3,60) 23F 1570 375 4,2 (3,31, 5,31) a Non-inferioritet definierades som att den lägre gränsen för det 2-sidiga 95 % CI för GMR var större än 0,5 b Statistiskt signifikant större respons definierades som att den lägre gränsen för det 2-sidiga 95 % CI för GMR var större än 1 c c Konfidensintervall (CI) för förhållandet är tillbakatransformationer av ett konfidensintervall baserat på Student t-fördelning av den genomsnittliga differensen av logaritmerna för mätningarna. Hos vuxna i åldrarna 18-49 år var OPA GMT-värdena för alla 13 serotyperna i Prevenar 13 inte sämre än responsen på Prevenar 13 hos vuxna i åldrarna 60-64 år Ett år efter vaccinationen med Prevenar 13 hade OPA-titrarna minskat jämfört med en månad efter vaccinationen, men OPA-titrarna för samtliga serotyper förblev högre än nivåerna vid baslinjen. OPA GMT-nivåer vid baslinjen OPA GMT-nivåer ett år efter Prevenar 13 Vuxna 18-49 år som inte tidigare vaccinerats med ett 23-valent pneumokockpolysackaridvaccin 5 till 186 23 till 2948 Vuxna som tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin Immunsvaret på Prevenar 13 och 23‑valent pneumokockpolysackaridvaccin jämfördes i en direkt prövning med vuxna deltagare ≥ 70 år, som hade fått en engångsdos av pneumokockpolysackaridvaccin minst 5 år före studievaccinationen. I tabell 9 jämförs GMT mätt med OPA en månad efter dosen, hos vuxna ≥ 70 år vaccinerade med pneumokockpolysackaridvaccin och som fick en engångsdos av antingen Prevenar 13 eller 23-valent pneumokockpolysackaridvaccin. Tabell 9 – OPA-GMT hos vuxna i åldern ≥ 70 år tidigare vaccinerade med pneumokockpolysackaridvaccin, som fick antingen Prevenar 13 eller 23‑valent pneumokockpolysackaridvaccin (PPSV23)a,b,c Prevenar 13 N=400-426 PPSV23 N=395-445 Prevenar OPA- GMT jämfört med PPSV23 Serotyp OPA-GMT OPA-GMT GMR (95 % CI) 1 81 55 1,5 (1,17; 1,88) 3 55 49 1,1 (0,91; 1,35) 4 545 203 2,7 (1,93; 3,74) 5 72 36 2,0 (1,55; 2,63) 6A­ 903 94 9,6 (7,00; 13,26) 6B 1 261 417 3,0 (2,21; 4,13) 7F 245 160 1,5 (1,07; 2,18) 9V 181 90 2,0 (1,36; 2,97) 14 280 285 1,0 (0,73; 1,33) 18C 907 481 1,9 (1,42; 2,50) 19A 354 200 1,8 (1,43; 2,20) 19F 333 214 1,6 (1,17; 2,06) 23F 158 43 3,7 (2,69; 5,09) a Non-inferiority definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 0,5. b Statistiskt signifikant starkare svar definierades som den nedre gränsen för det 2-sidiga 95-procentiga CI för GM-kvot större än 1. c För serotyp 6A­, som är unik för Prevenar 13, definierades ett statistiskt signifikant starkare svar som den nedre gränsen för det 2‑sidiga 95‑procentiga CI för GMR större än 2. Hos vuxna som vaccinerats med pneumokockpolysackaridvaccin minst 5 år före den kliniska studien var svaren på OPA‑GMT för Prevenar 13 non-inferior till svaren på 23‑valent pneumokockpolysackaridvaccin för de 12 gemensamma serotyperna. I denna studie visades också signifikant högre OPA‑GMT för 10 av de 12 gemensamma serotyperna. Immunsvaret på serotyp 6A var statistiskt signifikant starkare efter vaccination med Prevenar 13 än efter vaccination med 23‑valent pneumokockpolysackaridvaccin. Ett år efter vaccination med Prevenar 13 hos vuxna 70 år och äldre som vaccinerats med 23‑valent pneumokockpolysackaridvaccin minst 5 år före studien, hade OPA-titrarna sjunkit jämfört med en månad efter vaccinationen. OPA-titrarna mot alla serotyper var dock fortfarande högre än vid baslinjen: OPA‑GMT-nivå vid baslinjen OPA‑GMT-nivå ett år efter Prevenar 13 Vuxna ≥ 70 år vaccinerade med 23‑valent pneumokockpolysackarid-vaccin minst 5 år före studien 9 till 122 18 till 381 Immunsvar hos särskilda patientgrupper Individer med nedanstående tillstånd löper ökad risk för pneumokocksjukdom. Den kliniska relevansen av de antikroppsnivåer som Prevenar 13 framkallar hos dessa särskilda populationer är okänd. Sicklecellsjukdom En öppen studie i Frankrike, Italien, Storbritannien, USA, Libanon, Egypten och Saudiarabien med en behandlingsarm bestående av 2 doser Prevenar 13 givet med 6 månaders mellanrum utfördes bland 158 barn och ungdomar ≥6 till <18 år med sicklecellsjukdom som tidigare vaccinerats med en eller flera doser av 23-valent pneumokockpolysackaridvaccin minst 6 månader före inskrivning i studien. Efter den första vaccinationen framkallade Prevenar 13 antikroppsnivåer mätta med både IgG GMC och OPA GMT som var statistiskt signifikant högre jämfört med nivåer före vaccination. Efter den andra dosen var immunsvaren jämförbara med de som sågs efter den första dosen. Ett år efter den andra dosen var antikroppsnivåerna mätta med både IgG GMC och OPA GMT högre än nivåerna före den första dosen av Prevenar 13, med undantag av IgG GMC för serotyperna 3 och 5 som var numeriskt likartade. Kompletterande immunogenicitetsdata för 7-valent Prevenar: barn med sicklecellsjukdom Immunogeniciteten för Prevenar har undersökts i en öppen, multicenterstudie bland 49 spädbarn med sicklecellsjukdom. Barn vaccinerades med Prevenar (3 doser med en månads mellanrum från 2 månaders ålder), 46 av dessa barn fick dessutom ett 23-valent pneumokockpolysackaridvaccin vid 15‑18 månaders ålder. Efter primärimmuniseringen hade 95,6 % av patienterna antikroppsnivåer på minst 0,35 μg/ml för samtliga sju serotyper som finns i Prevenar. En signifikant ökning sågs av koncentrationerna av antikroppar mot de sju serotyperna efter vaccination med polysackaridvaccin, vilket tyder på att ett immunologiskt minne var väl etablerat. HIV-infektion Barn och vuxna som inte tidigare vaccinerats med ett pneumokockvaccin HIV‑infekterade barn och vuxna med CD4 ≥200 celler/μl (genomsnitt 717,0 celler/μl), viral load <50 000 kopior/ml, utan AIDS-relaterad sjukdom som inte tidigare vaccinerats med ett pneumokockvaccin fick 3 doser Prevenar 13. I enlighet med allmänna riktlinjer gavs därefter en engångsdos 23‑valent pneumokockpolysackaridvaccin. Vaccinerna gavs med en månads intervall. Immunsvaren utvärderades hos 259–270 utvärderingsbara patienter cirka en månad efter varje vaccindos. Efter den första dosen framkallade Prevenar 13 antikroppsnivåer mätta med både IgG GMC och OPA GMT som var statistiskt signifikant högre jämfört med nivåer före vaccination. Efter den andra och tredje dosen Prevenar 13 var immunsvaren likartade eller högre än de som sågs efter den första dosen. Vuxna som tidigare vaccinerats med 23‑valent pneumokockpolysackaridvaccin HIV-infekterade vuxna ≥18 år med CD4 ≥200 celler/μl (genomsnitt 609,1 celler/μl), viral load <50 000 kopior /ml (genomsnitt 330,6 kopior/ml), utan AIDS-relaterad sjukdom och som tidigare vaccinerats med 23-valent pneumokockpolysackaridvaccin givet minst 6 månader före inskrivning fick 3 doser Prevenar 13 vid inskrivning, 6 månader och 12 månader efter första dosen Prevenar 13. Immunsvaren utvärderades hos 231–255 utvärderingsbara patienter cirka 1 månad efter varje dos med Prevenar 13. Efter den första dosen framkallade Prevenar 13 antikroppsnivåer mätta med både IgG GMC och OPA GMT som var statistiskt signifikant högre jämfört med nivåer före vaccination. Efter den andra och tredje dosen Prevenar 13 var immunsvaren jämförbara eller högre än de som sågs efter den första dosen. I studien hade 162 patienter fått en tidigare dos av 23-valent pneumokockvaccin, 143 patienter 2 tidigare doser och 26 patienter mer än 2 tidigare doser av 23-valent pneumokockvaccin. Patienter som fick två eller fler tidigare doser 23-valent pneumokockpolysackaridvaccin visade likartat immunsvar jämfört med patienter som fick en enstaka tidigare dos. Hematopoetisk stamcellstransplantation Barn och vuxna som genomgått allogen hematopoetisk stamcellstransplantation (HSCT) vid ≥2 års ålder med fullständig hematologisk remission av underliggande sjukdom eller mycket god partiell remission vid lymfom eller myelom fick tre doser Prevenar 13 med minst ett intervall om minst en månad mellan doserna. Den första dosen gavs 3 till 6 månader efter HSCT. En fjärde dos (booster) av Prevenar 13 gavs 6 månader efter den tredje dosen. I enlighet med allmänna riktlinjer gavs en engångsdos 23‑valent pneumokockpolysackaridvaccin en månad efter den fjärde dosen Prevenar 13. Immunsvaren mätta med IgG GMC utvärderades hos 168‑211 utvärderingsbara patienter cirka en månad efter vaccination. Prevenar 13 framkallade ökade antikroppsnivåer efter varje dos Prevenar 13. Immunsvaren efter den fjärde dosen Prevenar 13 var signifikant högre för alla serotyper jämfört med efter den tredje dosen. Funktionella antikroppstitrar (OPA-titrar) mättes inte i denna studie.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, toxicitet vid enstaka och upprepade doser, lokal tolerans, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "En dos om 0,5 ml innehåller: Pneumokockpolysackarid serotyp 11 2,2 µg Pneumokockpolysackarid serotyp 31 2,2 µg Pneumokockpolysackarid serotyp 41 2,2 µg Pneumokockpolysackarid serotyp 51 2,2 µg Pneumokockpolysackarid serotyp 6A1 2,2 µg Pneumokockpolysackarid serotyp 6B1 4,4 µg Pneumokockpolysackarid serotyp 7F1 2,2 µg Pneumokockpolysackarid serotyp 9V1 2,2 µg Pneumokockpolysackarid serotyp 141 2,2 µg Pneumokockpolysackarid serotyp 18C1 2,2 µg Pneumokockpolysackarid serotyp 19A1 2,2 µg Pneumokockpolysackarid serotyp 19F1 2,2 µg Pneumokockpolysackarid serotyp 23F1 2,2 µg 1Konjugerad till bärarprotein CRM197, adsorberat till aluminiumfosfat . En dos (0,5 ml) innehåller cirka 32 µg bärarprotein CRM197 och 0,125 mg aluminium. Övriga innehållsämnen: Natriumklorid, bärnstenssyra, polysorbat 80 och vatten för injektionsvätskor.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Pneumokockpolysackarid typ 1 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 14 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Pneumokockpolysackarid typ 18c Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 23f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 3 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 4 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 5 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6b Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 7f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 9v Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön",
        "handling-life-shelf-storage": "Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Prevenar 13 är stabil i temperaturer upp till 40°C under tre dygn. I slutet av denna period ska Prevenar 13 användas eller kasseras. Denna information är till för att underlätta för sjukvårdspersonal vid fall av tillfälliga temperaturavvikelser. Särskilda anvisningar för hantering Under förvaring kan en vit fällning och en klar supernatant iakttas. Detta är inte ett tecken på att vaccinet har försämrats. Vaccinet bör omskakas väl så att en homogen vit suspension bildas, samt granskas visuellt med avseende på eventuella partiklar och/eller fysikaliska variationer före injiceringen. Använd inte vaccinet om innehållet i sprutan ser ut på annat sätt. Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Pneumokockpolysackarid typ 1 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 14 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Pneumokockpolysackarid typ 18c Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 19f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 23f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 3 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 4 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 5 Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6a Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 6b Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 7f Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön Pneumokockpolysackarid typ 9v Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Prevenar 13®, Injektionsvätska, suspension i endosinjektionsflaska"
    }
}