{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Nocdurna är och vad det används för 2. Vad du behöver veta innan du använder Nocdurna 3. Hur du tar Nocdurna 4. Eventuella biverkningar 5. Hur Nocdurna ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nocdurna är och vad det används för Nocdurna innehåller desmopressin, ett antidiuretikum, som minskar urinproduktionen. Nocdurna används för att behandla nokturi (behov av att ofta gå upp för att urinera på natten) på grund av nattlig polyuri (överproduktion av urin under natten) hos vuxna.",
        "indication": "Nocdurna innehåller desmopressin, ett antidiuretikum, som minskar urinproduktionen. Nocdurna används för att behandla nokturi (behov av att ofta gå upp för att urinera på natten) på grund av nattlig polyuri (överproduktion av urin under natten) hos vuxna.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Nocdurna Ta inte Nocdurna om du är allergisk mot desmopressin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av polydipsi (du känner ökad törst och har onormalt stort vätskeintag) eller psykogen polydipsi (psykiskt orsakad ökad törst och ökat vätskeintag) om du har känd eller misstänkt nedsatt hjärtfunktion (hjärtat förmår inte pumpa tillräckligt med blod i hela kroppen) om du har någon sjukdom som kräver behandling med vätskedrivande läkemedel om du har måttligt eller svårt nedsatt njurfunktion om du har eller har haft hyponatremi (låg natriumhalt i blodet) om du har störd utsöndring av antidiuretiskt hormon (SIADH) Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Nocdurna. Det är särskilt viktigt att du talar med läkare innan du tar Nocdurna om du: har svårt nedsatt funktion av urinblåsan och problem att urinera är 65 år eller äldre, eftersom läkaren ska kontrollera natriumhalten i blodet (se avsnitt 3 ”Hur du tar Nocdurna” nedan) har låga nivåer av natrium i blodet har något medicinskt tillstånd om orsakar rubbad vätske- och eller elektrolytbalans har något medicinskt tillstånd som kan bli värre vid rubbad vätske- och eller elektrolytbalans får en akut tillstötande sjukdom (såsom systemisk infektion, feber och maginfluensa) eftersom det kan vara nödvändigt för läkaren att avbryta/ompröva behandlingen med Nocdurna har cystisk fibros, kranskärlssjukdom, högt blodtryck, kronisk njursjukdom eller pre-eklampsi Du måste begränsa vätskeintaget till minsta möjliga under perioden 1 timme före till 8 timmar efter att du har tagit Nocdurna. Behandling utan samtidig minskning av vätskeintaget kan leda till att vätskan hålls kvar och/eller elektrolytrubbning med eller utan sjukdomstecken såsom huvudvärk, illamående/kräkningar, viktökning och i allvarliga fall kramper. Andra läkemedel och Nocdurna Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är speciellt viktigt att du talar om för din läkare om du använder: tricykliska antidepressiva, läkemedel för att behandla depression (tex klomipramin, imipramin, desipramin) selektiva seratoninåterupptagshämmare (SSRI) läkemedel för att behandla depression och ångest (såsom citalopram, paroxetin, sertralin) klorpromazin, ett anti-psykosläkemedel för att behandla schizofreni diuretika (vätskedrivande tabletter såsom tiazider eller andra typer av diuretika) karbamazepin, som används för att behandla bipolär sjukdom och epilepsi läkemedel mot diabetas som används för att behandla typ II diabetes (läkemedel i sulfonureidgruppen), speciellt klorpropamid icke-steroida antiinflammatoriska läkemedel (NSAID), som är läkemedel för att behandla smärta och inflammation (tex aspirin och ibuprofen) oxytocin, som är ett läkemedel som används i samband med förlossning litium, som används för behandling av bipolära sjukdomar loperamid, som är ett läkemedel som används för att behandla diarré Nocdurna med mat, dryck och alkohol Nocdurna bör inte tas tillsammans med mat, eftersom effekten kan minska. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare bestämmer om du kan använda detta läkemedel under graviditet eller amning. Körförmåga och användning av maskiner Nocdurna har ingen eller försumbar effekt på förmågan att köra bil och använda maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Nocdurna om du är allergisk mot desmopressin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av polydipsi (du känner ökad törst och har onormalt stort vätskeintag) eller psykogen polydipsi (psykiskt orsakad ökad törst och ökat vätskeintag) om du har känd eller misstänkt nedsatt hjärtfunktion (hjärtat förmår inte pumpa tillräckligt med blod i hela kroppen) om du har någon sjukdom som kräver behandling med vätskedrivande läkemedel om du har måttligt eller svårt nedsatt njurfunktion om du har eller har haft hyponatremi (låg natriumhalt i blodet) om du har störd utsöndring av antidiuretiskt hormon (SIADH)",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Nocdurna. Det är särskilt viktigt att du talar med läkare innan du tar Nocdurna om du: har svårt nedsatt funktion av urinblåsan och problem att urinera är 65 år eller äldre, eftersom läkaren ska kontrollera natriumhalten i blodet (se avsnitt 3 ”Hur du tar Nocdurna” nedan) har låga nivåer av natrium i blodet har något medicinskt tillstånd om orsakar rubbad vätske- och eller elektrolytbalans har något medicinskt tillstånd som kan bli värre vid rubbad vätske- och eller elektrolytbalans får en akut tillstötande sjukdom (såsom systemisk infektion, feber och maginfluensa) eftersom det kan vara nödvändigt för läkaren att avbryta/ompröva behandlingen med Nocdurna har cystisk fibros, kranskärlssjukdom, högt blodtryck, kronisk njursjukdom eller pre-eklampsi Du måste begränsa vätskeintaget till minsta möjliga under perioden 1 timme före till 8 timmar efter att du har tagit Nocdurna. Behandling utan samtidig minskning av vätskeintaget kan leda till att vätskan hålls kvar och/eller elektrolytrubbning med eller utan sjukdomstecken såsom huvudvärk, illamående/kräkningar, viktökning och i allvarliga fall kramper.",
        "interaction": "Andra läkemedel och Nocdurna Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är speciellt viktigt att du talar om för din läkare om du använder: tricykliska antidepressiva, läkemedel för att behandla depression (tex klomipramin, imipramin, desipramin) selektiva seratoninåterupptagshämmare (SSRI) läkemedel för att behandla depression och ångest (såsom citalopram, paroxetin, sertralin) klorpromazin, ett anti-psykosläkemedel för att behandla schizofreni diuretika (vätskedrivande tabletter såsom tiazider eller andra typer av diuretika) karbamazepin, som används för att behandla bipolär sjukdom och epilepsi läkemedel mot diabetas som används för att behandla typ II diabetes (läkemedel i sulfonureidgruppen), speciellt klorpropamid icke-steroida antiinflammatoriska läkemedel (NSAID), som är läkemedel för att behandla smärta och inflammation (tex aspirin och ibuprofen) oxytocin, som är ett läkemedel som används i samband med förlossning litium, som används för behandling av bipolära sjukdomar loperamid, som är ett läkemedel som används för att behandla diarré",
        "interaction-food": "Nocdurna med mat, dryck och alkohol Nocdurna bör inte tas tillsammans med mat, eftersom effekten kan minska.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare bestämmer om du kan använda detta läkemedel under graviditet eller amning.",
        "driving": "Körförmåga och användning av maskiner Nocdurna har ingen eller försumbar effekt på förmågan att köra bil och använda maskiner. Du är alltid själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Nocdurna Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är Kvinnor: 25 mikrogram dagligen under tungan utan vatten en timme före sänggåendet. Män: 50 mikrogram dagligen under tungan utan vatten en timme före sänggåendet. Den frystorkade tabletten placeras under tungan där den löses upp utan vatten. Bruksanvisning Riv av hela fliken på kortsidan av en blisterkarta genom att riva längs perforeringen, från hörnet med handsymbolen. Lossa ett blister från remsan genom att riva längs perforeringen. Ta bort folien på blistret, med början i hörnet med den tryckta pilen, genom att dra bort folien i pilens riktning. Tryck inte tabletten genom folien. Ta försiktigt en tablett ur blistret. Placera tabletten under tungan och låt den lösas upp. Tugga eller svälj inte tabletten. Om en tablett bryts i mer än två delar medan du tar ut den ur blistret, ta inte de trasiga delarna. Ta en tablett från ett annat blister. Du måste begränsa vätskeintaget till minsta möjliga under perioden 1 timme före till 8 timmar efter att du har tagit Nocdurna. Avbryt behandlingen och kontakta läkare om du upplever något av följande symtom: huvudvärk, illamående/kräkningar, viktökning och i allvarliga fall kramper (se avsnittet ”Varningar och försiktighet” ovan). Läkaren kan besluta att fortsätta med behandlingen. Om behandlingen fortsätter måste du begränsa vätskeintaget ordentligt. Dessutom kommer din läkare att noga övervaka natriumnivåerna i blodet. Användning hos äldre (65 år eller äldre) Om du är 65 år eller äldre kan läkaren behöva kontrollera nivån av natrium i blodet innan behandlingen påbörjas, under den första behandlingsveckan (4-8 dagar efter påbörjad behandling) och återigen ungefär en månad efter att behandlingen påbörjats. Nedsatt njurfunktion Ta inte Nocdurna om du har måttligt till svårt nedsatt njurfunktion. Tala med läkaren. Nedsatt leverfunktion Tala med läkaren innan du tar Nocdurna om du har nedsatt leverfunktion. Användning för barn och ungdomar Detta läkemedel är endast avsett för vuxna. Om du har tagit för stor mängd av Nocdurna Det är viktigt att du inte tar mer än den ordinerade dosen under en 24 -timmarsperiod. Var särskilt uppmärksam på tecken på vätskeretention, att vätskan stannar kvar i kroppen, såsom viktökning, huvudvärk, illamående och i allvarliga fall kramper. Rådgör med läkaren om du har tagit mer Nocdurna än vad du borde. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Nocdurna Ta inte dubbel dos för att kompensera för glömd tablett. Ta tabletten som vanligt nästa dag. Om du slutar att ta Nocdurna Behandlingen bör endast avbrytas på inrådan av läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Detta läkemedel är endast avsett för vuxna.",
        "overdosage": "Om du har tagit för stor mängd av Nocdurna Det är viktigt att du inte tar mer än den ordinerade dosen under en 24 -timmarsperiod. Var särskilt uppmärksam på tecken på vätskeretention, att vätskan stannar kvar i kroppen, såsom viktökning, huvudvärk, illamående och i allvarliga fall kramper. Rådgör med läkaren om du har tagit mer Nocdurna än vad du borde. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Nocdurna Ta inte dubbel dos för att kompensera för glömd tablett. Ta tabletten som vanligt nästa dag.",
        "withdrawal": "Om du slutar att ta Nocdurna Behandlingen bör endast avbrytas på inrådan av läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Att dricka för mycket vätska kan i svåra fall leda till en ansamling av vatten som späder ut saltet i kroppen. Detta kan bli ett allvarligt problem och kan leda till kramper. Sluta att ta detta läkemedel och tala omedelbart med läkare eller uppsök närmaste akutmottagning om du upplever ett eller flera av dessa symtom ovanligt svår eller långvarig huvudvärk förvirring oförklarlig viktökning illamående eller kräkningar Biverkningarna inkluderar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) muntorrhet Vanliga (kan förekomma hos upp till 1 av 10 användare) illamående, sjukdomskänsla, muskelsvaghet och förvirring på grund av minskade nivåer av natrium i blodet (hyponatremi) huvudvärk yrsel illamående diarré Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) förstoppning magbesvär svaghet (trötthet) svullnad i ben och fötter (perifert ödem) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nocdurna ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Detta läkemedel kräver inga särskilda förvaringsanvisningar beträffande temperatur. Förvaras i originalförpackningen (fuktkänsligt, ljuskänsligt). Används omedelbart efter öppnandet av respektive blister. Används före utgångsdatum som anges på kartongen och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är desmopressin (som desmopressinacetat) Varje frystorkad tablett innehåller 25 mikrogram desmopressin Varje frystorkad tablett innehåller 50 mikrogram desmopressin Övriga innehållsämnen är gelatin, mannitol (E 421) och vattenfri citronsyra Läkemedlets utseende och förpackningsstorlekar Nocdurna 25 mikrogram: Vit, rund frystorkad tablett, diameter ca 12 mm, präglad med 25 på ena sidan. Nocdurna 50 mikrogram: Vit, rund frystorkad tablett, diameter ca 12 mm, präglad med 50 på ena sidan. Laminerade aluminiumblister i en ytterkartong. Varje blisterkarta innehåller 10 frystorkade tabletter. Förpackningsstorlekar 10x1, 30x1, 90x1 eller 100x1 frystorkade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041 203 11 Malmö Tillverkare Ferring GmbH Wittland 11 24109 Kiel Tyskland Denna bipacksedel ändrades senast 2016-06-16",
        "composition": "Innehållsdeklaration Den aktiva substansen är desmopressin (som desmopressinacetat) Varje frystorkad tablett innehåller 25 mikrogram desmopressin Varje frystorkad tablett innehåller 50 mikrogram desmopressin Övriga innehållsämnen är gelatin, mannitol (E 421) och vattenfri citronsyra",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Nocdurna 25 mikrogram: Vit, rund frystorkad tablett, diameter ca 12 mm, präglad med 25 på ena sidan. Nocdurna 50 mikrogram: Vit, rund frystorkad tablett, diameter ca 12 mm, präglad med 50 på ena sidan. Laminerade aluminiumblister i en ytterkartong. Varje blisterkarta innehåller 10 frystorkade tabletter. Förpackningsstorlekar 10x1, 30x1, 90x1 eller 100x1 frystorkade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041 203 11 Malmö Tillverkare Ferring GmbH Wittland 11 24109 Kiel Tyskland Denna bipacksedel ändrades senast 2016-06-16"
    },
    "produktresume": {
        "tradename": "Nocdurna 25 mikrogram frystorkad tablettNocdurna 50 mikrogram frystorkad tablett",
        "composition": "Varje frystorkad tablett innehåller desmopressinacetat motsvarande 25 mikrogram respektive 50 mikrogram desmopressin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Frystorkad tablettNocdurna 25 mikrogram: Vit, rund frystorkad tablett, diameter ca 12 mm, präglad med 25 på ena sidan. Nocdurna 50 mikrogram: Vit, rund frystorkad tablett, diameter ca 12 mm, präglad med 50 på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Nocdurna är indicerat för symtomatisk behandling av nocturi vid idiopatisk nattlig polyuri hos vuxna (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Kvinnor: 25 mikrogram dagligen sublingualt utan vatten en timme före sänggåendet. Män: 50 mikrogram dagligen sublingualt utan vatten en timme före sänggåendet. Dosökning rekommenderas inte hos äldre patienter ≥ 65 år.Om högre doser övervägs för patienter under 65 år vid otillräckligt svar på Nocdurna, bör andra frystorkade tabletter innehållande desmopressin användas (se avsnitt 4.4, 4.8 och 5.1.) Om tecken på vätskeretention/hyponatremi (huvudvärk, illamående/kräkningar, viktökning och i allvarliga fall kramper) uppkommer bör behandlingen avbrytas och omvärderas. Strikta vätskerestriktioner är nödvändiga och natriumnivåerna i serum ska kontrolleras när behandlingen sedan återupptas, se avsnitt 4.4.Nocdurna bör sättas ut om natriumnivån i plasma sjunker under den nedre gränsen för det normala intervallet (135 mmol/l). Särskilda populationer Äldre patienter (65 år och äldre) Äldre patienter riskerar att utveckla hyponatremi vid desmopressinbehandling och kan också ha nedsatt njurfunktion. Försiktighet bör därför iakttas för denna åldersgrupp och dagliga doser över 25 mikrogram för kvinnor och 50 mikrogram för män bör inte användas. Hos äldre patienter ska serumnatrium ligga inom det normala intervallet innan behandling inleds, den första veckan (4-8 dagar efter påbörjad behandling) och återigen efter en månad. Nocdurna bör sättas ut om natriumnivån i plasma sjunker under den nedre gränsen för det normala intervallet (se avsnitt 4.4). Fortsatt terapi ska noga övervägas hos äldre patienter där terapeutisk nytta inte visats efter 3 månader. Nedsatt njurfunktion Nocdurna är kontraindicerat hos patienter med måttligt till svårt nedsatt njurfunktion (se avsnitt 4.3). Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Det finns ingen relevant användning av Nocdurna hos den pediatriska populationen för indikationen symtomatisk behandling av nocturi förenad med idiopatisk nattlig polyuri. Administreringssätt Nocdurna placeras under tungan där den löses upp utan vatten.Födointag kan minska intensiteten och varaktigheten av den antidiuretiska effekten vid låga doser av desmopressin (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Habituell eller psykogent betingad polydipsi (dygnsurinvolym över 40 ml/kg) Känd eller misstänkt nedsatt hjärtfunktion eller andra tillstånd förknippade med vätskeretention som kan kontrolleras med diuretika, inklusive sådana tillstånd i anamnesen Måttlig till svår njurinsufficiens (kreatininclearance mindre än 50 ml/min) Känd hyponatremi Syndrom med störd ADH sekretion (SIADH) 4.4 Varningar och försiktighet I synnerhet äldre patienter bör genomgå klinisk undersökning och utfrågning före behandling med Nocdurna eftersom nattlig polyuri kan vara ett symtom på hjärt-kärlsjukdom eller andra medicinska tillstånd förknippade med vätskeretention. Vid misstanke om sådana tillstånd rekommenderas inte behandling med desmopressin.Vätskeintaget ska begränsas till minsta möjliga under perioden 1 timme före kvällsdos till minst 8 timmar efter administrering. Utan samtidig minskning av vätskeintaget kan behandlingen leda till vätskeretention och/eller hyponatremi (huvudvärk, illamående/kräkningar, viktökning och i allvarliga fall kramper).En ökad risk för hyponatremi föreligger hos äldre med natriumnivåer i den lägre delen av det normala intervallet. Hos patienter över 65 år bör natriumnivån i plasma kontrolleras innan behandling inleds, den första veckan (4-8 dagar efter påbörjad behandling) och återigen efter en månad (se avsnitt 4.2).Vid en dosnivå på 50 mikrogram kan kvinnor ha en ökad risk för hyponatremi jämfört med män (se avsnitt 5.1). Det är därför viktigt att de könsspecifika dosrekommendationerna följs.Nocdurna bör sättas ut om natriumnivån i plasma sjunker under den nedre gränsen för det normala intervallet. Desmopressin ska användas med försiktighet hos patienter vid tillstånd med rubbad vätske- och/eller elektrolytbalans.Behandling med desmopressin bör avbrytas och omvärderas vid akuta sjukdomar med rubbad vätske- och/eller elektrolytbalans (såsom systeminfektioner, feber och gastroenterit).För att undvika hyponatremi måste försiktighet iakttas med särskild uppmärksamhet på vätskeretention och en frekvent kontroll av natrium i plasma vid samtidig behandling med läkemedel som är kända för att inducera SIADH, t ex tricykliska antidepressiva, SSRI, klorpromazin, diuretika och karbamazepin samt vissa antidiabetika i sulfonureidgruppen särskilt klorpropamid och vid samtidig behandling med NSAID-preparat.Särskild försiktighet bör iakktas hos patienter som får tiazider eller loopdiuretika för hypertoni eller andra medicinska tillstånd som inte förknippas med vätskeretention. Natriumkontroller krävs hos dessa patienter.Svår blåsdysfunktion och urivägsobstruktion bör övervägas innan behandling påbörjas.Försiktighet krävs vid cystisk fibros, hjärt-kärlsjukdom, hypertoni, kronisk njursjukdom och preeklampsi.Diagnosen nefrogen diabetes indipidus ska övervägas om minskning av natturinproduktion inte sker efter initiering av desmopressinbehandling.Särskild försiktighet ska iakttas hos patienter som får litium om maskering av tidig litium-inducerad nefrogen diabetes insipidus skulle inträffa vid administrering av desmopressin för en nokturi-indikation. Desmopressin rekommenderas inte till patienter som misstänks ha litium-inducerad nefrogen diabetes insipidus. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Substanser som är kända för att inducera SIADH kan orsaka en ökad risk för vätskeretention/hyponatremi (t ex tricykliska antidepressiva, SSRI, klorpromazin, diuretika och karbamazepin, liksom antidiabetika av sulfonureidgruppen, särskilt klorpropamid) (se avsnitt 4.4).NSAID-preparat och oxytocin kan potentiera den antidiuretiska effekten av desmopressin och kan inducera vätskeretention/hyponatremi (se avsnitt 4.4).Litium kan minska den antidiuretiska effekten. Farmakokinetiska interaktioner Samtidig behandling med loperamid kan resultera i en trefaldig ökning av desmopressins plasmakoncentrationer efter oral administrering, vilket kan leda till en ökad risk för vätskeretention/hyponatremi. Andra läkemedel som orsakar en långsammare tarmpassage kan ha samma effekt, detta har dock inte undersökts.En standardiserad måltid med 27% fett minskade signifikant absorptionsgrad och absorptionshastighet av desmopressin tabletter. Ingen signifikant effekt observerades med avseende på farmakodynamik (urinproduktion eller osmolalitet).Födointag kan minska intensiteten och varaktigheten av den antidiuretiska effekten vid låga orala doser av desmopressin. 4.6 Fertilitet, graviditet och amning Graviditet Försiktighet bör iakttas vid förskrivning till gravida kvinnor.Data från ett begränsat antal (n=53) gravida kvinnor som behandlats för diabetes insipidus, samt data från ett begränsat antal gravida kvinnor med blödningskomplikationer (n=216), visar inga skadliga effekter av desmopressin på graviditeten eller fostrets/den nyföddes hälsa. Inga andra relevanta epidemiologiska data är tillgängliga. Djurstudier påvisar varken direkta eller indirekta skadliga effekter avseende graviditet, embryonal/fosterutveckling, förlossning eller postnatal utveckling. Djurstudier har inte visat några kliniskt relevanta effekter på föräldradjur eller avkomma. In vitro-analyser i humana kotyledonmodeller visade att transplacental transport av desmopressin saknas när det administreras i terapeutiska koncentrationer motsvarande rekommenderade doser. Amning Resultat från analyser av modersmjölk från mödrar som fått höga doser desmopressin (300 μg intranasalt) visar att mängden desmopressin som kan överföras till barnet är avsevärt lägre än de mängder som krävs för att påverka diuresen. Det anses därför inte nödvändigt att avsluta amning. Fertilitet Djurstudier med desmopressin har inte visat någon försämring av fertiliteten hos han- eller honråttor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Nocdurna har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Baserat på frekvensen rapporterade biverkningar i kliniska studier med Nocdurna på indikationen nocturi hos män (50 mikrogram; N=222) och kvinnor (25 mikrogram; N=219) var de vanligaste biverkningarna under behandlingen muntorrhet (13%), huvudvärk (3%), hyponatremi (3%) och yrsel (2%). Beskrivning av utvalda biverkningar Den allvarligaste biverkningen med desmopressin är hyponatremi som kan orsaka huvudvärk, illamående, kräkningar, minskat natrium i plasma, viktökning, sjukdomskänsla, buksmärta, muskelkramper, yrsel, förvirring, nedsatt medvetandegrad och i allvarliga fall kramper och koma. Hyponatremi är en antidiuretisk effekt som uppstår av ökad reabsorption av vätska i renala tubuli och osmotisk plasmautspädning. Majoriteten av vuxna som behandlats för nocturi utvecklade låga natriumnivåer i plasma inom de första behandlingsdagarna eller efter dosökning. Särskild uppmärksamhet bör ägnas åt de försiktighetsåtgärder som anges i avsnitt 4.4.Kvinnor har en ökad risk för hyponatremi jämfört med män vilket kan bero på en ökad känslighet för vasopressin och dess analoger i renala tubuli. Denna risk minimeras genom lägre dosrekommendation till kvinnor. Risken för hyponatremi hos åldersgruppen över 65 år reduceras ytterligare genom övervakning av natriumnivån i plasma (se avsnitt 4.2 och 4.4). Lista över biverkningar Nedanstående tabell visar frekvensen av rapporterade biverkningar. Frekvensen definieras enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10) och mindre vanliga (≥1/1000, <1/100).Tabell 1: Frekvens av rapporterade biverkningar (fas III-studier och rapporter efter marknadsföringen) MedDRA Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Metabolism och nutrition Hyponatremi Centrala och perifera nervsystemet Huvudvärk Yrsel Magtarmkanalen Muntorrhet* Illamående Diarré Förstoppning Dyspepsi Allmänna symtom och/eller symtom vid administreringsstället Trötthet Perifert ödem *NB! I en del av de kliniska studierna tillfrågades patienterna särskilt om muntorrhet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering av Nocdurna leder till en förlängd verkningsduration med ökad risk för vätskeretention och hyponatremi. Behandling Behandlingen av hyponatremi ska vara individuell, men följande generella rekommendationer kan ges: Hyponatremi behandlas med avbrytande av desmopressinbehandlingen, vätskerestriktion och vid behov symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vasopressin och analoger, ATC-kod: H01B A02 Verkningsmekanism Nocdurna innehåller desmopressin, en syntetisk analog till det naturliga baklobshormonet argininvasopressin (AVP). Desmopressin härmar vasopressins antidiuretiska effekt och orsakar reabsorption av vatten in i kroppen genom bindning till V2 -receptorer i renala tubuli. Denna reabsorption minskar i sin tur nattlig urinproduktion. På grund av de föreslagna låga könsspecifika doserna (25 mikrogram för kvinnor och 50 mikrogram för män) och den begränsade verkningsdurationen av Nocdurna, är den antidiuretiska verksamheten begränsad till den nattliga sömnperioden. Farmakodynamisk effekt I studien CS29 skilde den vikt-korrigerade dosen av Nocdurna som inducerade 50% maximalt uppnåelig läkemedelseffekt på nattlig urinvolym avsevärt mellan kvinnor och män. Det uppskattade exponeringsvärdet för män var 2,7 gånger (95% CI: 1,3-8,1) högre än värdet för kvinnor för att få en identisk dynamisk effekt, motsvarande högre desmopressinkänslighet hos kvinnor. Utvecklingen av hyponatremi är dosberoende. Kvinnor löper större risk än män för att utveckla hyponatremi. Incidensen av hyponatremi stiger med ökande ålder (se avsnitt 4.2 och 4.4). Klinisk effekt Effekten av Nocdurna har visats i två randomiserade dubbelblinda placebo-kontrollerade studier hos 268 kvinnor (studie CS40, desmopressin frystorkade tabletter 25 mikrogram mot placebo) respektive 395 män (studie CS41, desmopressin frystorkade tabletter 50 mikrogram och 75 mikrogram mot placebo) med nocturi definierad som ett genomsnitt av ≥2 nattliga miktioner per natt och polyuri hos 90% av kvinnorna och 87% av männen.Båda studierna uppfyllde de 2 co-primära endpoints med statistiskt signifikant skillnad i desmopressins favör under 3-månadersperioden. Statistisk signifikant minskning visades av det justerade genomsnittliga antalet nattliga miktioner från utgångsvärdet med 25 mikrogram desmopressin frystorkade tabletter (-1,46) jämfört med placebo (-1,24) i studien med kvinnor (p=0,028) (figur 1) och med 50 mikrogram desmopressin frystorkade tabletter (-1,25) jämfört med placebo (-0,88) i studien med män (p=0,0003) (figur 2). Proportionen försökspersoner med >33% minskning av det genomsnittliga antalet nattliga miktioner (respondenter) ökade signifikant, nästan en dubblering. Oddskvoten för >33% minskning med 25 mikrogram desmopressin frystorkade tabletter jämfört med placebo var 1,85 (p=0,006) i studien med kvinnor och oddskvoten för >33% minskning med 50 mikrogram desmopressin frystorkade tabletter jämfört med placebo var 1,98 (p=0,0009) i studien med män.För sekundära endpoints visades en ökning från utgångsvärdet till 3 månader i den första ostörda sömnperioden (FUSP)/tid till första miktionen med en behandlingskontrast på 49 minuter i studien med kvinnor och 39 minuter i studien med män. Statistiskt signifikant förbättring i livskvalitet visades med 25 mikrogram desmopressin frystorkade tabletter (NQoL totalpoäng 27,24) jämfört med placebo (21,90) (p=0,0226) hos kvinnor och en förbättring med 50 mikrogram desmopressin frystorkade tabletter (NQoL totalpoäng 18,37) jämfört med placebo (13,88) (p=0,0385) hos män. Det fanns ett starkt samband (p<0,0001) i båda studierna mellan behandlingssvar (minskning av antalet nattliga miktioner och ökning av FUSP) och förbättringar i patienternas livskvalitet. Figur 1. Co-primär endpoint: Justerad genomsnittlig skillnad från utgångsvärdet för nattliga miktioner under 3 månaders behandling – (kvinnor, CS40 fullständigt analysset) Figur 2. Co-primär endpoint: Justerad genomsnittlig skillnad från utgångsvärdet för nattliga miktioner under 3 månaders behandling – (män, CS41 fullständigt analysset) I en dubbelblind randomiserad klinisk studie undersöktes effekt och säkerhet av en kombinationsbehandling med desmopressin frystorkade tabletter och tolterodin depotkapslar för behandling av överaktiv blåsa med nocturi hos kvinnor, under en period på 3 månader. Fyrtionio försökspersoner exponerades för en kombination av 25 mikrogram Nocdurna (desmopressin frystorkade tabletter) och 4 mg tolterodin. Inga allvarliga biverkningar observerades i denna studie och säkerhetsprofilen för kombinationsbehandlingen liknade säkerhetsprofilen för 25 mikrogram Nocdurna. Effekten i form av minskning från utgångsvärdet i genomsnittligt antal nattliga miktioner under 3 månaders behandling var numerärt större i kombinationsbehandlingen jämfört med tolterodin monoterapigrupp (behandlingskontrast, -0.34 miktioner) i fullständigt analysset, och skillnaden uppnådde statistisk signifikans (p = 0,049) med en behandlingskontrast av -0.41 miktioner i per protokoll analysset. Könsskillnader avseende effekt och säkerhet I den kliniska studien FE992026 CS029 analyserades dos-respons för Nocdurna hos kvinnor och män i doser från 10 till 100 mikrogram: Hos kvinnor fanns det ingen ytterligare vinst i farmakodynamisk effekt med doser högre än 25 mikrogram, vilket tyder på att dos-respons-platån var nådd med 25 mikrogram hos kvinnor. Hos män var minskningen av urinvolym större med 50 mikrogram men inte väsentligt större med 100 mikrogram. Doser upp till 50 mikrogram hos kvinnor gav inte ytterligare effekt men var förknippad med en 5-faldig ökning av risken för hyponatremi jämfört med män i åldersgruppen över 50 år (p = 0,015). 5.2 Farmakokinetiska egenskaper Absorption Genomsnittlig absolut biotillgänglighet för desmopressin efter sublingual administrering från tidigare dosfinnande studier av doser på 200, 400 och 800 mikrogram är 0,25%, med en 95% konfidensintervall på 0,21-0,31% . Desmopressin uppvisar en måttlig till hög variation i biotillgänglighet, både inom och mellan individer. Desmopressin visar doslinjäritet avseende AUC och Cmax i intervallet 60-240 mikrogram. Biotillgängligheten har dock inte utvärderats av doser under 60 mikrogram. Distribution Distributionen av desmopressin beskrivs bäst som en två-compartments distributionsmodell med en distributionsvolym under elimineringsfasen på 0,3-0,5 l/kg. Metabolism Metabolismen av desmopressin har inte studerats in vivo. In vitro-studier med levermikrosomer från människa har visat att ingen signifikant mängd av desmopressin metaboliseras i levern av cytokrom P450-systemet. Det är därför inte troligt att desmopressin metaboliseras i levern av cytokrom P450-systemet hos människa. Effekten av desmopressin på farmakokinetiken av andra läkemedel är sannolikt minimal på grund av dess brist på inhibering av cytokrom P450 läkemedelsmetaboliska system. Eliminering Totalt clearance av desmopressin har beräknats till 7,6 l/h. Terminal halveringstid av desmopressin beräknas till 2,8 timmar. Hos friska försökspersoner var fraktionen som utsöndras oförändrad 52% (44% - 60%). Linjäritet/icke-linjäritet Det finns inget som tyder på icke-linjäritet i någon av de farmakokinetiska parametrarna för desmopressin. Karaktäristik i särskilda patientgrupper Nedsatt njurfunktion AUC och halveringstid ökar med svårighetsgraden av nedsatt njurfunktion. Desmopressin är kontraindicerat hos patienter med måttligt och svårt nedsatt njurfunktion (kreatininclearance mindre än 50 ml/min).Tabell 2: Farmakokinetiska parametrar för olika grader av nedsatt njurfunktion. Data från CS001. Kreatininclearance Njurfunktion AUC (h x pg/ml) t½ (h) Friska >80 ml/min Normal 186 2,8 Mild 50-80 ml/min Lätt nedsatt 281 4,0 Måttlig 30-49 ml/min Måttligt nedsatt 453 6,7 Svår 5-29 ml/min Svårt nedsatt 682 8,7 Nedsatt leverfunktion Inga studier har utförts i denna population. Det är osannolikt att desmopressin skulle interagera med läkemedel som påverkar metabolismen i levern, eftersom desmopressin inte uppvisar signifikant levermetabolism i in vitro-studier med mikrosomer från människa. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa.Carcinogenicitetsstudier har inte utförts på grund av att desmopressin är nära besläktat med det naturligt förekommande peptidhormonet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GelatinMannitol (E 421)Citronsyra, vattenfri 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar.Förvaras i originalförpackningen (fuktkänsligt, ljuskänsligt).Används omedelbart efter öppnandet av respektive blister. 6.5 Förpackningstyp och innehåll Perforerade blisterkartor med enhetsdoser förpackade i en pappkartong. Bistrets underfolie och ovanfolie består av flera lager laminat av PVC/OPA/aluminium/OPA/PVC och värmeförseglingen består av lack/aluminium/PET/papper. Förpackningsstorlek 10x1, 30x1, 90x1 eller 100x1 frystorkade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Ferring Läkemedel ABBox 4041203 11 Malmö",
        "approval-number": "Nocdurna 25 mikrogram frystorkade tabletter 52905 Nocdurna 50 mikrogram frystorkade tabletter 52906",
        "approval-first-date": "Första godkännandet: 2016-06-16",
        "revision-date": "2021-05-03"
    },
    "fass_text": {
        "indication": "Nocdurna är indicerat för symtomatisk behandling av nocturi vid idiopatisk nattlig polyuri hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne Habituell eller psykogent betingad polydipsi (dygnsurinvolym över 40 ml/kg) Känd eller misstänkt nedsatt hjärtfunktion eller andra tillstånd förknippade med vätskeretention som kan kontrolleras med diuretika, inklusive sådana tillstånd i anamnesen Måttlig till svår njurinsufficiens (kreatininclearance mindre än 50 ml/min) Känd hyponatremi Syndrom med störd ADH sekretion (SIADH)",
        "dosage": "Dosering Kvinnor: 25 mikrogram dagligen sublingualt utan vatten en timme före sänggåendet. Män: 50 mikrogram dagligen sublingualt utan vatten en timme före sänggåendet. Dosökning rekommenderas inte hos äldre patienter ≥ 65 år. Om högre doser övervägs för patienter under 65 år vid otillräckligt svar på Nocdurna, bör andra frystorkade tabletter innehållande desmopressin användas. Om tecken på vätskeretention/hyponatremi (huvudvärk, illamående/kräkningar, viktökning och i allvarliga fall kramper) uppkommer bör behandlingen avbrytas och omvärderas. Strikta vätskerestriktioner är nödvändiga och natriumnivåerna i serum ska kontrolleras när behandlingen sedan återupptas, se Varningar och försiktighet. Nocdurna bör sättas ut om natriumnivån i plasma sjunker under den nedre gränsen för det normala intervallet (135 mmol/l). Särskilda populationer Äldre patienter (65 år och äldre) Äldre patienter riskerar att utveckla hyponatremi vid desmopressinbehandling och kan också ha nedsatt njurfunktion. Försiktighet bör därför iakttas för denna åldersgrupp och dagliga doser över 25 mikrogram för kvinnor och 50 mikrogram för män bör inte användas. Hos äldre patienter ska serumnatrium ligga inom det normala intervallet innan behandling inleds, den första veckan (4-8 dagar efter påbörjad behandling) och återigen efter en månad. Nocdurna bör sättas ut om natriumnivån i plasma sjunker under den nedre gränsen för det normala intervallet (se Varningar och försiktighet). Fortsatt terapi ska noga övervägas hos äldre patienter där terapeutisk nytta inte visats efter 3 månader. Nedsatt njurfunktion Nocdurna är kontraindicerat hos patienter med måttligt till svårt nedsatt njurfunktion. Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med nedsatt leverfunktion. Pediatrisk population Det finns ingen relevant användning av Nocdurna hos den pediatriska populationen för indikationen symtomatisk behandling av nocturi förenad med idiopatisk nattlig polyuri. Administreringssätt Nocdurna placeras under tungan där den löses upp utan vatten. Födointag kan minska intensiteten och varaktigheten av den antidiuretiska effekten vid låga doser av desmopressin.",
        "caution": "I synnerhet äldre patienter bör genomgå klinisk undersökning och utfrågning före behandling med Nocdurna eftersom nattlig polyuri kan vara ett symtom på hjärt-kärlsjukdom eller andra medicinska tillstånd förknippade med vätskeretention. Vid misstanke om sådana tillstånd rekommenderas inte behandling med desmopressin. Vätskeintaget ska begränsas till minsta möjliga under perioden 1 timme före kvällsdos till minst 8 timmar efter administrering. Utan samtidig minskning av vätskeintaget kan behandlingen leda till vätskeretention och/eller hyponatremi (huvudvärk, illamående/kräkningar, viktökning och i allvarliga fall kramper). En ökad risk för hyponatremi föreligger hos äldre med natriumnivåer i den lägre delen av det normala intervallet. Hos patienter över 65 år bör natriumnivån i plasma kontrolleras innan behandling inleds, den första veckan (4-8 dagar efter påbörjad behandling) och återigen efter en månad (se Dosering). Vid en dosnivå på 50 mikrogram kan kvinnor ha en ökad risk för hyponatremi jämfört med män (se Farmakodynamik). Det är därför viktigt att de könsspecifika dosrekommendationerna följs. Nocdurna bör sättas ut om natriumnivån i plasma sjunker under den nedre gränsen för det normala intervallet. Desmopressin ska användas med försiktighet hos patienter vid tillstånd med rubbad vätske- och/eller elektrolytbalans. Behandling med desmopressin bör avbrytas och omvärderas vid akuta sjukdomar med rubbad vätske- och/eller elektrolytbalans (såsom systeminfektioner, feber och gastroenterit). För att undvika hyponatremi måste försiktighet iakttas med särskild uppmärksamhet på vätskeretention och en frekvent kontroll av natrium i plasma vid samtidig behandling med läkemedel som är kända för att inducera SIADH, t ex tricykliska antidepressiva, SSRI, klorpromazin, diuretika och karbamazepin samt vissa antidiabetika i sulfonureidgruppen särskilt klorpropamid och vid samtidig behandling med NSAID-preparat. Särskild försiktighet bör iakktas hos patienter som får tiazider eller loopdiuretika för hypertoni eller andra medicinska tillstånd som inte förknippas med vätskeretention. Natriumkontroller krävs hos dessa patienter. Svår blåsdysfunktion och urivägsobstruktion bör övervägas innan behandling påbörjas. Försiktighet krävs vid cystisk fibros, hjärt-kärlsjukdom, hypertoni, kronisk njursjukdom och preeklampsi. Diagnosen nefrogen diabetes indipidus ska övervägas om minskning av natturinproduktion inte sker efter initiering av desmopressinbehandling. Särskild försiktighet ska iakttas hos patienter som får litium om maskering av tidig litium-inducerad nefrogen diabetes insipidus skulle inträffa vid administrering av desmopressin för en nokturi-indikation. Desmopressin rekommenderas inte till patienter som misstänks ha litium-inducerad nefrogen diabetes insipidus.",
        "interaction": "Farmakodynamiska interaktioner Substanser som är kända för att inducera SIADH kan orsaka en ökad risk för vätskeretention/hyponatremi (t ex tricykliska antidepressiva, SSRI, klorpromazin, diuretika och karbamazepin, liksom antidiabetika av sulfonureidgruppen, särskilt klorpropamid). NSAID-preparat och oxytocin kan potentiera den antidiuretiska effekten av desmopressin och kan inducera vätskeretention/hyponatremi. Litium kan minska den antidiuretiska effekten. Farmakokinetiska interaktioner Samtidig behandling med loperamid kan resultera i en trefaldig ökning av desmopressins plasmakoncentrationer efter oral administrering, vilket kan leda till en ökad risk för vätskeretention/hyponatremi. Andra läkemedel som orsakar en långsammare tarmpassage kan ha samma effekt, detta har dock inte undersökts. En standardiserad måltid med 27% fett minskade signifikant absorptionsgrad och absorptionshastighet av desmopressin tabletter. Ingen signifikant effekt observerades med avseende på farmakodynamik (urinproduktion eller osmolalitet). Födointag kan minska intensiteten och varaktigheten av den antidiuretiska effekten vid låga orala doser av desmopressin.",
        "pregnancy": "Försiktighet bör iakttas vid förskrivning till gravida kvinnor. Data från ett begränsat antal (n=53) gravida kvinnor som behandlats för diabetes insipidus, samt data från ett begränsat antal gravida kvinnor med blödningskomplikationer (n=216), visar inga skadliga effekter av desmopressin på graviditeten eller fostrets/den nyföddes hälsa. Inga andra relevanta epidemiologiska data är tillgängliga. Djurstudier påvisar varken direkta eller indirekta skadliga effekter avseende graviditet, embryonal/fosterutveckling, förlossning eller postnatal utveckling. Djurstudier har inte visat några kliniskt relevanta effekter på föräldradjur eller avkomma. In vitro-analyser i humana kotyledonmodeller visade att transplacental transport av desmopressin saknas när det administreras i terapeutiska koncentrationer motsvarande rekommenderade doser.",
        "breastfeeding": "Resultat från analyser av modersmjölk från mödrar som fått höga doser desmopressin (300 μg intranasalt) visar att mängden desmopressin som kan överföras till barnet är avsevärt lägre än de mängder som krävs för att påverka diuresen. Det anses därför inte nödvändigt att avsluta amning.",
        "fertility": "Djurstudier med desmopressin har inte visat någon försämring av fertiliteten hos han- eller honråttor.",
        "driving": "Nocdurna har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "De vanligaste biverkningarna under behandlingen var muntorrhet (13%), huvudvärk (3%), hyponatremi (3%) och yrsel (2%). Den allvarligaste biverkningen med desmopressin är hyponatremi som kan orsaka huvudvärk, illamående, kräkningar, minskat natrium i plasma, viktökning, sjukdomskänsla, buksmärta, muskelkramper, yrsel, förvirring, nedsatt medvetandegrad och i allvarliga fall kramper och koma. Hyponatremi är en antidiuretisk effekt som uppstår av ökad reabsorption av vätska i renala tubuli och osmotisk plasmautspädning. Majoriteten av vuxna som behandlats för nocturi utvecklade låga natriumnivåer i plasma inom de första behandlingsdagarna eller efter dosökning. Särskild uppmärksamhet bör ägnas åt de försiktighetsåtgärder som anges i Varningar och försiktighet. Kvinnor har en ökad risk för hyponatremi jämfört med män vilket kan bero på en ökad känslighet för vasopressin och dess analoger i renala tubuli. Denna risk minimeras genom lägre dosrekommendation till kvinnor. Risken för hyponatremi hos åldersgruppen över 65 år reduceras ytterligare genom övervakning av natriumnivån i plasma. MedDRA Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Metabolism och nutrition Hyponatremi Centrala och perifera nervsystemet Huvudvärk Yrsel Magtarmkanalen Muntorrhet* Illamående Diarré Förstoppning Dyspepsi Allmänna symtom och/eller symtom vid administreringsstället Trötthet Perifert ödem *NB! I en del av de kliniska studierna tillfrågades patienterna särskilt om muntorrhet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering av Nocdurna leder till en förlängd verkningsduration med ökad risk för vätskeretention och hyponatremi. Behandling Behandlingen av hyponatremi ska vara individuell, men följande generella rekommendationer kan ges: Hyponatremi behandlas med avbrytande av desmopressinbehandlingen, vätskerestriktion och vid behov symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Nocdurna innehåller desmopressin, en syntetisk analog till det naturliga baklobshormonet argininvasopressin (AVP). Desmopressin härmar vasopressins antidiuretiska effekt och orsakar reabsorption av vatten in i kroppen genom bindning till V2 -receptorer i renala tubuli. Denna reabsorption minskar i sin tur nattlig urinproduktion. På grund av de föreslagna låga könsspecifika doserna (25 mikrogram för kvinnor och 50 mikrogram för män) och den begränsade verkningsdurationen av Nocdurna, är den antidiuretiska verksamheten begränsad till den nattliga sömnperioden. Farmakodynamisk effekt I studien CS29 skilde den vikt-korrigerade dosen av Nocdurna som inducerade 50% maximalt uppnåelig läkemedelseffekt på nattlig urinvolym avsevärt mellan kvinnor och män. Det uppskattade exponeringsvärdet för män var 2,7 gånger (95% CI: 1,3-8,1) högre än värdet för kvinnor för att få en identisk dynamisk effekt, motsvarande högre desmopressinkänslighet hos kvinnor. Utvecklingen av hyponatremi är dosberoende. Kvinnor löper större risk än män för att utveckla hyponatremi. Incidensen av hyponatremi stiger med ökande ålder. Klinisk effekt Effekten av Nocdurna har visats i två randomiserade dubbelblinda placebo-kontrollerade studier hos 268 kvinnor (studie CS40, desmopressin frystorkade tabletter 25 mikrogram mot placebo) respektive 395 män (studie CS41, desmopressin frystorkade tabletter 50 mikrogram och 75 mikrogram mot placebo) med nocturi definierad som ett genomsnitt av ≥2 nattliga miktioner per natt och polyuri hos 90% av kvinnorna och 87% av männen. Båda studierna uppfyllde de 2 co-primära endpoints med statistiskt signifikant skillnad i desmopressins favör under 3-månadersperioden. Statistisk signifikant minskning visades av det justerade genomsnittliga antalet nattliga miktioner från utgångsvärdet med 25 mikrogram desmopressin frystorkade tabletter (-1,46) jämfört med placebo (-1,24) i studien med kvinnor (p=0,028) (figur 1) och med 50 mikrogram desmopressin frystorkade tabletter (-1,25) jämfört med placebo (-0,88) i studien med män (p=0,0003) (figur 2). Proportionen försökspersoner med >33% minskning av det genomsnittliga antalet nattliga miktioner (respondenter) ökade signifikant, nästan en dubblering. Oddskvoten för >33% minskning med 25 mikrogram desmopressin frystorkade tabletter jämfört med placebo var 1,85 (p=0,006) i studien med kvinnor och oddskvoten för >33% minskning med 50 mikrogram desmopressin frystorkade tabletter jämfört med placebo var 1,98 (p=0,0009) i studien med män. För sekundära endpoints visades en ökning från utgångsvärdet till 3 månader i den första ostörda sömnperioden (FUSP)/tid till första miktionen med en behandlingskontrast på 49 minuter i studien med kvinnor och 39 minuter i studien med män. Statistiskt signifikant förbättring i livskvalitet visades med 25 mikrogram desmopressin frystorkade tabletter (NQoL totalpoäng 27,24) jämfört med placebo (21,90) (p=0,0226) hos kvinnor och en förbättring med 50 mikrogram desmopressin frystorkade tabletter (NQoL totalpoäng 18,37) jämfört med placebo (13,88) (p=0,0385) hos män. Det fanns ett starkt samband (p<0,0001) i båda studierna mellan behandlingssvar (minskning av antalet nattliga miktioner och ökning av FUSP) och förbättringar i patienternas livskvalitet. Figur 1. Co-primär endpoint: Justerad genomsnittlig skillnad från utgångsvärdet för nattliga miktioner under 3 månaders behandling – (kvinnor, CS40 fullständigt analysset) Figur 2. Co-primär endpoint: Justerad genomsnittlig skillnad från utgångsvärdet för nattliga miktioner under 3 månaders behandling – (män, CS41 fullständigt analysset) I en dubbelblind randomiserad klinisk studie undersöktes effekt och säkerhet av en kombinationsbehandling med desmopressin frystorkade tabletter och tolterodin depotkapslar för behandling av överaktiv blåsa med nocturi hos kvinnor, under en period på 3 månader. Fyrtionio försökspersoner exponerades för en kombination av 25 mikrogram Nocdurna (desmopressin frystorkade tabletter) och 4 mg tolterodin. Inga allvarliga biverkningar observerades i denna studie och säkerhetsprofilen för kombinationsbehandlingen liknade säkerhetsprofilen för 25 mikrogram Nocdurna. Effekten i form av minskning från utgångsvärdet i genomsnittligt antal nattliga miktioner under 3 månaders behandling var numerärt större i kombinationsbehandlingen jämfört med tolterodin monoterapigrupp (behandlingskontrast, -0.34 miktioner) i fullständigt analysset, och skillnaden uppnådde statistisk signifikans (p = 0,049) med en behandlingskontrast av -0.41 miktioner i per protokoll analysset. Könsskillnader avseende effekt och säkerhet I den kliniska studien FE992026 CS029 analyserades dos-respons för Nocdurna hos kvinnor och män i doser från 10 till 100 mikrogram: Hos kvinnor fanns det ingen ytterligare vinst i farmakodynamisk effekt med doser högre än 25 mikrogram, vilket tyder på att dos-respons-platån var nådd med 25 mikrogram hos kvinnor. Hos män var minskningen av urinvolym större med 50 mikrogram men inte väsentligt större med 100 mikrogram. Doser upp till 50 mikrogram hos kvinnor gav inte ytterligare effekt men var förknippad med en 5-faldig ökning av risken för hyponatremi jämfört med män i åldersgruppen över 50 år (p = 0,015).",
        "pharmacokinetic": "Absorption Genomsnittlig absolut biotillgänglighet för desmopressin efter sublingual administrering från tidigare dosfinnande studier av doser på 200, 400 och 800 mikrogram är 0,25%, med en 95% konfidensintervall på 0,21-0,31% . Desmopressin uppvisar en måttlig till hög variation i biotillgänglighet, både inom och mellan individer. Desmopressin visar doslinjäritet avseende AUC och Cmax i intervallet 60-240 mikrogram. Biotillgängligheten har dock inte utvärderats av doser under 60 mikrogram. Distribution Distributionen av desmopressin beskrivs bäst som en två-compartments distributionsmodell med en distributionsvolym under elimineringsfasen på 0,3-0,5 l/kg. Metabolism Metabolismen av desmopressin har inte studerats in vivo. In vitro-studier med levermikrosomer från människa har visat att ingen signifikant mängd av desmopressin metaboliseras i levern av cytokrom P450-systemet. Det är därför inte troligt att desmopressin metaboliseras i levern av cytokrom P450-systemet hos människa. Effekten av desmopressin på farmakokinetiken av andra läkemedel är sannolikt minimal på grund av dess brist på inhibering av cytokrom P450 läkemedelsmetaboliska system. Eliminering Totalt clearance av desmopressin har beräknats till 7,6 l/h. Terminal halveringstid av desmopressin beräknas till 2,8 timmar. Hos friska försökspersoner var fraktionen som utsöndras oförändrad 52% (44% - 60%). Linjäritet/icke-linjäritet Det finns inget som tyder på icke-linjäritet i någon av de farmakokinetiska parametrarna för desmopressin. Karaktäristik i särskilda patientgrupper Nedsatt njurfunktion AUC och halveringstid ökar med svårighetsgraden av nedsatt njurfunktion. Desmopressin är kontraindicerat hos patienter med måttligt och svårt nedsatt njurfunktion (kreatininclearance mindre än 50 ml/min). Tabell 2: Farmakokinetiska parametrar för olika grader av nedsatt njurfunktion. Data från CS001. Kreatininclearance Njurfunktion AUC (h x pg/ml) t½ (h) Friska >80 ml/min Normal 186 2,8 Mild 50-80 ml/min Lätt nedsatt 281 4,0 Måttlig 30-49 ml/min Måttligt nedsatt 453 6,7 Svår 5-29 ml/min Svårt nedsatt 682 8,7 Nedsatt leverfunktion Inga studier har utförts i denna population. Det är osannolikt att desmopressin skulle interagera med läkemedel som påverkar metabolismen i levern, eftersom desmopressin inte uppvisar signifikant levermetabolism i in vitro-studier med mikrosomer från människa.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa. Carcinogenicitetsstudier har inte utförts på grund av att desmopressin är nära besläktat med det naturligt förekommande peptidhormonet.",
        "composition": "Varje frystorkad tablett innehåller desmopressinacetat motsvarande 25 mikrogram respektive 50 mikrogram desmopressin, gelatin, mannitol (E 421) och vattenfri citronsyra.",
        "env-effect": "Desmopressin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active.",
        "handling-life-shelf-storage": "Hållbarhet: 4 år. Förvaras i originalförpackningen (fuktkänsligt, ljuskänsligt). Används omedelbart efter öppnandet av respektive blister. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan lösas upp. Tabletten placeras under tungan där den löses upp utan vatten."
    },
    "miljöinformation": {
        "env-effect": "Desmopressin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nocdurna, Frystorkad tablett 50 mikrog"
    }
}