{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Metotrexat Miljörisk: Risk för miljöpåverkan av metotrexat kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att metotrexat är persistent, då data saknas. Bioackumulering: Metotrexat har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * 62 * (100-0) Where: A = 62 kg (total sold amount API in Sweden year 2022, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 8.6* 10-3 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of methotrexateis unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering LogP = - 1.85 (Ref 2) If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. PubChem, 2020-08-05, https://pubchem.ncbi.nlm.nih.gov/compound/126941#section=Octanol-Water-Partition-Coefficient (HANSCH,C ET AL. (1995))"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Namaxir, Injektionsvätska, lösning i förfylld spruta 17,5 mg"
    }
}