{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fiasp är och vad det används för 2. Vad du behöver veta innan du använder Fiasp 3. Hur du använder Fiasp 4. Eventuella biverkningar 5. Hur Fiasp ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fiasp är och vad det används för Fiasp är ett måltidsinsulin med snabbverkande blodsockersänkande effekt. Fiasp är en injektionslösning som innehåller insulin aspart och används för att behandla diabetes mellitus hos vuxna, ungdomar och barn från 1 års ålder. Diabetes är en sjukdom där kroppen inte producerar tillräckligt med insulin för att hålla blodsockernivån under kontroll. Behandling med Fiasp hjälper till att förebygga komplikationer av diabetes. Fiasp ska injiceras strax (0 till 2 minuter) innan måltiden inleds, med möjlighet att injicera upp till 20 minuter efter att måltiden startat. Detta läkemedel har maximal effekt mellan 1 och 3 timmar efter injektionen, och effekten pågår i 3 till 5 timmar. Detta läkemedel ska normalt användas i kombination med medellångverkande eller långverkande insulinpreparat.",
        "indication": "Fiasp är ett måltidsinsulin med snabbverkande blodsockersänkande effekt. Fiasp är en injektionslösning som innehåller insulin aspart och används för att behandla diabetes mellitus hos vuxna, ungdomar och barn från 1 års ålder. Diabetes är en sjukdom där kroppen inte producerar tillräckligt med insulin för att hålla blodsockernivån under kontroll. Behandling med Fiasp hjälper till att förebygga komplikationer av diabetes. Fiasp ska injiceras strax (0 till 2 minuter) innan måltiden inleds, med möjlighet att injicera upp till 20 minuter efter att måltiden startat. Detta läkemedel har maximal effekt mellan 1 och 3 timmar efter injektionen, och effekten pågår i 3 till 5 timmar. Detta läkemedel ska normalt användas i kombination med medellångverkande eller långverkande insulinpreparat.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fiasp Använd inte Fiasp om du är allergisk mot insulin aspart eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fiasp. Var speciellt uppmärksam på följande: Lågt blodsocker (hypoglykemi) - Om ditt blodsocker är för lågt, följ råden för lågt blodsocker i avsnitt 4 ”Eventuella biverkningar”. Fiasp börjar sänka blodsockret snabbare än andra måltidsinsuliner. Om lågt blodsocker uppstår, kan du uppleva det tidigare efter en injektion med Fiasp. Högt blodsocker (hyperglykemi) - Om ditt blodsocker är för högt, följ råden för högt blodsocker i avsnitt 4 ”Eventuella biverkningar”. Byte från andra insulinpreparat - Din läkare kan behöva ge dig råd angående din insulindos. Om din insulinbehandling kombineras med pioglitazon (läkemedel för behandling av typ 2 diabetes som tas via munnen) – Berätta för din läkare snarast om du får tecken på hjärtsvikt, t ex onormal andfåddhet, snabb viktökning eller lokal svullnad på grund av vätskeansamling (ödem). Ögonsjukdom - Snabb förbättring av blodsockerkontroll kan leda till tillfällig försämring av diabetesrelaterad ögonsjukdom, t ex diabetesretinopati. Smärta på grund av nervskada – Om din blodsockernivå förbättras mycket snabbt, kan du få nervrelaterad smärta. Denna är oftast tillfällig. Svullnad runt lederna – När du inleder behandlingen kan det ansamlas för mycket vätska i kroppen. Det orsakar svullnad runt vrister och andra leder. Detta är oftast kortvarigt. Säkerställ att du använder rätt insulintyp – kontrollera alltid etiketten på insulinet innan varje injektion för att undvika oavsiktliga förväxlingar av olika insulinprodukter. Insulinbehandling kan orsaka att kroppen producerar antikroppar mot insulin (ämne som kan agera mot insulin). Dock är det mycket ovanligt att en ändring av din insulindos behövs. Om du har dålig syn, se avsnitt 3 ”Hur du använder Fiasp”. Vissa tillstånd och aktiviteter kan påverka hur mycket insulin du behöver. Tala med läkare: om du har problem med njurarna, levern, binjurarna, hypofysen eller sköldkörteln. om du motionerar mer än vanligt eller vill ändra din vanliga kost, eftersom det kan påverka din blodsockernivå. om du blir sjuk, fortsätt ta ditt insulin och tala med läkare. om du reser utomlands kan resande över tidszoner påverka ditt behov av insulin och tidpunkterna för injektion. Vid användning av Fiasp rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer för varje förpackning dokumenteras för att bibehålla ett register över använda tillverkningssatsnummer. Hudförändringar vid injektionsstället För att bidra till att förhindra förändringar i fettvävnaden under huden, t ex hudförtjockning, hudskrumpning eller knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor eller i ett förtjockat eller skrumpnat område (se ”Hur du använder Fiasp”). Kontakta läkaren om du märker hudförändringar på injektionsstället och innan du byter injektionsställe om du för tillfället injicerar i ett påverkat område. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel. Barn och ungdomar Detta läkemedel rekommenderas inte till barn under 1 års ålder. Andra läkemedel och Fiasp Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel påverkar din blodsockernivå och det kan innebära att din insulindos behöver ändras. Nedan följer en lista över de vanligaste läkemedlen som kan påverka din insulinbehandling. Din blodsockernivå kan sjunka (hypoglykemi) om du tar: andra läkemedel mot diabetes (tabletter eller som injektion) sulfonamidantibiotika (används för att behandla infektioner) anabola steroider ( t ex testosteron) betablockerare (används för att behandla högt blodtryck eller angina (kärlkramp). salicylater– (används för att lindra smärta och sänka feber) MAO-hämmare (används för att behandla depression) ACE-hämmare (mot vissa hjärtproblem eller högt blodtryck) Din blodsockernivå kan höjas (hyperglykemi) om du tar: danazol (läkemedel som påverkar ägglossning) p-piller sköldkörtelhormoner (mot sköldkörtelsjukdomar) tillväxthormon (mot tillväxthormonbrist) glukokortikoider (t ex kortison – mot inflammation) sympatomimetika (t ex epinefrin (adrenalin), salbutamol eller terbutalin (mot astma)) tiazider (mot högt blodtryck eller om din kropp behåller för mycket vätska (vätskeansamling)). Oktreotid och lanreotid – används för behandling av en sällsynt sjukdom med överproduktion av tillväxthormon (akromegali). Dessa kan antingen höja eller sänka din blodsockernivå. Om något av ovanstående gäller dig (eller om du är osäker) ska du tala med läkare eller apotekspersonal. Fiasp med alkohol Om du dricker alkohol kan ditt insulinbehov förändras, eftersom blodsockernivån kan stiga eller sjunka. Du bör därför kontrollera din blodsockernivå oftare än vanligt. Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Detta läkemedel kan användas under graviditet, men din insulindos kan behöva ändras under graviditet och efter förlossningen. Mängden insulin som du vanligtvis behöver minskar under de första 3 månaderna av graviditeten och ökar för de återstående 6 månaderna. Det behövs noggrann kontroll över din diabetes under graviditeten. Att undvika för lågt blodsocker (hypoglykemi) är särskilt viktigt för ditt barns hälsa. Efter att du har fött ditt barn kommer dina insulinbehov troligen återgå till vad de var innan din graviditet. Det finns inga begränsningar för behandling med Fiasp under amning. Körförmåga och användning av maskiner Lågt blodsocker kan påverka din förmåga att köra bil eller att använda verktyg eller maskiner. Lågt blodsocker kan påverka din koncentrations- och reaktionsförmåga. Det kan vara farligt för dig själv och andra. Fråga läkare om det är lämpligt att du kör bil om: du ofta får lågt blodsocker du tycker det är svårt att känna igen tecken på lågt blodsocker. Viktig information om några innehållsämnen i Fiasp Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Fiasp om du är allergisk mot insulin aspart eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fiasp. Var speciellt uppmärksam på följande: Lågt blodsocker (hypoglykemi) - Om ditt blodsocker är för lågt, följ råden för lågt blodsocker i avsnitt 4 ”Eventuella biverkningar”. Fiasp börjar sänka blodsockret snabbare än andra måltidsinsuliner. Om lågt blodsocker uppstår, kan du uppleva det tidigare efter en injektion med Fiasp. Högt blodsocker (hyperglykemi) - Om ditt blodsocker är för högt, följ råden för högt blodsocker i avsnitt 4 ”Eventuella biverkningar”. Byte från andra insulinpreparat - Din läkare kan behöva ge dig råd angående din insulindos. Om din insulinbehandling kombineras med pioglitazon (läkemedel för behandling av typ 2 diabetes som tas via munnen) – Berätta för din läkare snarast om du får tecken på hjärtsvikt, t ex onormal andfåddhet, snabb viktökning eller lokal svullnad på grund av vätskeansamling (ödem). Ögonsjukdom - Snabb förbättring av blodsockerkontroll kan leda till tillfällig försämring av diabetesrelaterad ögonsjukdom, t ex diabetesretinopati. Smärta på grund av nervskada – Om din blodsockernivå förbättras mycket snabbt, kan du få nervrelaterad smärta. Denna är oftast tillfällig. Svullnad runt lederna – När du inleder behandlingen kan det ansamlas för mycket vätska i kroppen. Det orsakar svullnad runt vrister och andra leder. Detta är oftast kortvarigt. Säkerställ att du använder rätt insulintyp – kontrollera alltid etiketten på insulinet innan varje injektion för att undvika oavsiktliga förväxlingar av olika insulinprodukter. Insulinbehandling kan orsaka att kroppen producerar antikroppar mot insulin (ämne som kan agera mot insulin). Dock är det mycket ovanligt att en ändring av din insulindos behövs. Om du har dålig syn, se avsnitt 3 ”Hur du använder Fiasp”. Vissa tillstånd och aktiviteter kan påverka hur mycket insulin du behöver. Tala med läkare: om du har problem med njurarna, levern, binjurarna, hypofysen eller sköldkörteln. om du motionerar mer än vanligt eller vill ändra din vanliga kost, eftersom det kan påverka din blodsockernivå. om du blir sjuk, fortsätt ta ditt insulin och tala med läkare. om du reser utomlands kan resande över tidszoner påverka ditt behov av insulin och tidpunkterna för injektion. Vid användning av Fiasp rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer för varje förpackning dokumenteras för att bibehålla ett register över använda tillverkningssatsnummer. Hudförändringar vid injektionsstället För att bidra till att förhindra förändringar i fettvävnaden under huden, t ex hudförtjockning, hudskrumpning eller knutor under huden, ska du hela tiden växla injektionsställe. Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor eller i ett förtjockat eller skrumpnat område (se ”Hur du använder Fiasp”). Kontakta läkaren om du märker hudförändringar på injektionsstället och innan du byter injektionsställe om du för tillfället injicerar i ett påverkat område. Läkaren kan råda dig att kontrollera blodsockret oftare och att justera din insulindos eller dos av andra diabetesläkemedel.",
        "children": "Barn och ungdomar Detta läkemedel rekommenderas inte till barn under 1 års ålder.",
        "interaction": "Andra läkemedel och Fiasp Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel påverkar din blodsockernivå och det kan innebära att din insulindos behöver ändras. Nedan följer en lista över de vanligaste läkemedlen som kan påverka din insulinbehandling. Din blodsockernivå kan sjunka (hypoglykemi) om du tar: andra läkemedel mot diabetes (tabletter eller som injektion) sulfonamidantibiotika (används för att behandla infektioner) anabola steroider ( t ex testosteron) betablockerare (används för att behandla högt blodtryck eller angina (kärlkramp). salicylater– (används för att lindra smärta och sänka feber) MAO-hämmare (används för att behandla depression) ACE-hämmare (mot vissa hjärtproblem eller högt blodtryck) Din blodsockernivå kan höjas (hyperglykemi) om du tar: danazol (läkemedel som påverkar ägglossning) p-piller sköldkörtelhormoner (mot sköldkörtelsjukdomar) tillväxthormon (mot tillväxthormonbrist) glukokortikoider (t ex kortison – mot inflammation) sympatomimetika (t ex epinefrin (adrenalin), salbutamol eller terbutalin (mot astma)) tiazider (mot högt blodtryck eller om din kropp behåller för mycket vätska (vätskeansamling)). Oktreotid och lanreotid – används för behandling av en sällsynt sjukdom med överproduktion av tillväxthormon (akromegali). Dessa kan antingen höja eller sänka din blodsockernivå. Om något av ovanstående gäller dig (eller om du är osäker) ska du tala med läkare eller apotekspersonal.",
        "interaction-food": "Fiasp med alkohol Om du dricker alkohol kan ditt insulinbehov förändras, eftersom blodsockernivån kan stiga eller sjunka. Du bör därför kontrollera din blodsockernivå oftare än vanligt.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Detta läkemedel kan användas under graviditet, men din insulindos kan behöva ändras under graviditet och efter förlossningen. Mängden insulin som du vanligtvis behöver minskar under de första 3 månaderna av graviditeten och ökar för de återstående 6 månaderna. Det behövs noggrann kontroll över din diabetes under graviditeten. Att undvika för lågt blodsocker (hypoglykemi) är särskilt viktigt för ditt barns hälsa. Efter att du har fött ditt barn kommer dina insulinbehov troligen återgå till vad de var innan din graviditet. Det finns inga begränsningar för behandling med Fiasp under amning.",
        "driving": "Körförmåga och användning av maskiner Lågt blodsocker kan påverka din förmåga att köra bil eller att använda verktyg eller maskiner. Lågt blodsocker kan påverka din koncentrations- och reaktionsförmåga. Det kan vara farligt för dig själv och andra. Fråga läkare om det är lämpligt att du kör bil om: du ofta får lågt blodsocker du tycker det är svårt att känna igen tecken på lågt blodsocker.",
        "substance-information": "Viktig information om några innehållsämnen i Fiasp Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Fiasp Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Om du är blind eller har dålig syn och inte kan läsa dosräknaren på pennan, ska du inte använda injektionspennan utan hjälp. Ta hjälp av någon som har god syn och vet hur man använder FlexTouch förfylld injektionspenna. Den förfyllda injektionspennan ger en dos på 1–80 enheter per injektion i steg om 1 enhet. När du ska använda Fiasp Fiasp är ett måltidsinsulin. Vuxna: Fiasp ska injiceras precis innan (0 till 2 minuter) måltiden inleds, med möjlighet att injicera upp till 20 minuter efter att måltiden startat. Barn: Fiasp ska injiceras precis innan (0 till 2 minuter) måltiden inleds, med möjlighet att injicera upp till 20 minuter efter att måltiden startat i situationer när det är osäkert hur barnet kommer att äta. Rådfråga läkare angående dessa situationer. Detta läkemedel har störst effekt mellan 1 och 3 timmar efter injektionen, och effekten pågår i 3 till 5 timmar. Dos Fiasp Dos för diabetes typ 1 och typ 2 Läkare kommer att besluta tillsammans med dig: hur mycket Fiasp du behöver vid varje måltid när du ska kontrollera din blodsockernivå och om du behöver en högre eller lägre dos. Om du vill ändra dina kostvanor, rådgör först med läkare, apotekspersonal eller sjuksköterska, eftersom ändrade kostvanor kan ändra ditt behov av insulin. När du använder andra läkemedel, fråga läkaren om din behandling behöver justeras. Dosjustering för diabetes typ 2 Den dagliga dosen ska baseras på blodsockernivåerna vid måltiderna och sänggående föregående dag. Före frukost – dosen bör justeras utifrån blodsockernivån före lunch föregående dag. Före lunch – dosen bör justeras utifrån blodsockernivån före middag föregående dag. Före middag – dosen bör justeras utifrån blodsockernivån vid sänggående föregående dag. Tabell 1 Dosjustering Blodsocker vid måltid eller sänggående Dosjustering mmol/l mg/dl under 4 under 71 Minska dosen med 1 enhet 4–6 71–108 Ingen dosjustering mer än 6 mer än 108 Öka dosen med 1 enhet Användning hos äldre patienter (65 år eller äldre) Detta läkemedel kan användas av äldre patienter. Tala med läkaren om förändringar av din dos. Om du har problem med njurarna eller levern Om du har problem med njurarna eller levern kan du behöva kontrollera din blodsockernivå oftare. Tala med läkaren om förändringar av din dos. Hur du injicerar Fiasp Detta läkemedel ska endast injiceras under huden (subkutan injektion). Innan du använder Fiasp för första gången, kommer läkaren eller sjuksköterskan att visa dig hur du ska använda den förfyllda pennan. Tala med läkare om du behöver injicera ditt insulin på ett annat sätt. Var du injicerar De bästa ställena att injicera på är framsidan av midjan (buken) eller i överarmarna. Injicera inte i ett blodkärl eller en muskel. Växla injektionsställe varje dag, inom samma område, för att minska risken att utveckla förändringar under huden (se avsnitt 4). Använd inte Fiasp om pennan är skadad eller inte har förvarats korrekt (se avsnitt 5 ”Hur Fiasp ska förvaras”). om insulinet inte är klart (t ex är grumligt) och färglöst. På baksidan av den här bipacksedeln finns en utförlig bruksanvisning om hur du använder din FlexTouch penna. Om du använt för stor mängd av Fiasp Om du använder för mycket insulin kan ditt blodsocker bli för lågt (hypoglykemi). Se råden i avsnitt 4 under ”Lågt blodsocker”. Om du har glömt att använda Fiasp Om du glömmer att använda insulin, kan blodsockernivån bli för hög (hyperglykemi). Se avsnitt 4 under ”Högt blodsocker”. Tre enkla steg som kan hjälpa till att undvika för lågt eller högt blodsocker är: Ha alltid en penna i reserv ifall du tappar bort din penna eller om den blir skadad. Ha alltid med dig något som visar att du har diabetes. Ha alltid med dig produkter som innehåller socker. Se avsnitt 4 under ”Så gör du om du får lågt blodsocker”. Om du slutar att använda Fiasp Sluta inte att använda insulin utan att först tala med läkare. Om du slutar att använda insulin kan det leda till mycket högt blodsocker (allvarlig hyperglykemi) och ketoacidos (ett tillstånd med för hög surhetsgrad i blodet som potentiellt kan vara livshotande). Se symtom och råd i avsnitt 4 under ”Högt blodsocker”.",
        "overdosage": "Om du använt för stor mängd av Fiasp Om du använder för mycket insulin kan ditt blodsocker bli för lågt (hypoglykemi). Se råden i avsnitt 4 under ”Lågt blodsocker”.",
        "missed": "Om du har glömt att använda Fiasp Om du glömmer att använda insulin, kan blodsockernivån bli för hög (hyperglykemi). Se avsnitt 4 under ”Högt blodsocker”. Tre enkla steg som kan hjälpa till att undvika för lågt eller högt blodsocker är: Ha alltid en penna i reserv ifall du tappar bort din penna eller om den blir skadad. Ha alltid med dig något som visar att du har diabetes. Ha alltid med dig produkter som innehåller socker. Se avsnitt 4 under ”Så gör du om du får lågt blodsocker”.",
        "withdrawal": "Om du slutar att använda Fiasp Sluta inte att använda insulin utan att först tala med läkare. Om du slutar att använda insulin kan det leda till mycket högt blodsocker (allvarlig hyperglykemi) och ketoacidos (ett tillstånd med för hög surhetsgrad i blodet som potentiellt kan vara livshotande). Se symtom och råd i avsnitt 4 under ”Högt blodsocker”.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Lågt blodsocker (hypoglykemi) är mycket vanligt vid insulinbehandling (kan förekomma hos fler än 1 av 10 användare). Det kan vara mycket allvarligt. Om din blodsockernivå sjunker för mycket kan du bli medvetslös. Allvarlig hypoglykemi kan ge hjärnskador och vara livshotande. Om du har symtom på lågt blodsocker ska du omedelbart se till att blodsockernivån höjs. Se råden nedan under ”Lågt blodsocker”. Om du får en allvarlig allergisk reaktion (inklusive en anafylaktisk chock) mot insulin eller något av innehållsämnena i Fiasp (hur ofta detta förekommer är inte känt), ska du sluta att använda detta läkemedel och kontakta akutvården omedelbart. Tecken på en allvarlig allergisk reaktion kan innefatta: lokala reaktioner (t ex hudutslag, rodnad och klåda) spridda till andra delar av kroppen du känner dig plötsligt sjuk och svettas du börjar kräkas du får svårt att andas du får hjärtklappning eller känner dig yr. Allergiska reaktioner som exempelvis hudutslag över större delar av kroppen och svullnad i ansiktet kan förekomma. Dessa är mindre vanliga och kan förekomma hos upp till 1 av 100 användare. Kontakta läkare om symtomen blir värre eller om du inte ser någon förbättring inom några veckor. Hudförändringar på injektionsstället: Om du injicerar insulin på samma ställe kan fettvävnaden antingen skrumpna (lipoatrofi) eller förtjockas (lipohypertrofi) (dessa är mindre vanliga och kan förekomma hos upp till 1 av 100 användare). Knutor under huden kan också orsakas av ansamling av ett protein som kallas amyloid (kutan amyloidos. Hur ofta detta förekommer är inte känt). Det kan hända att insulinet inte fungerar lika bra om du injicerar i ett område med knutor eller i ett förtjockat eller skrumpnat område. Byt injektionsställe för varje injektion för att förhindra dessa hudförändringar. Andra biverkningar omfattar: Vanliga (kan förekomma hos upp till 1 av 10 användare) Reaktion på administreringsstället: Det kan förekomma lokala reaktioner vid det ställe där du ger dig själv injektionen. Det kan bland annat vara följande symtom: hudutslag, rodnad, inflammation, blåmärken irritation, smärta och klåda. Reaktionerna försvinner vanligtvis efter några dagar. Hudreaktioner: Tecken på allergi på huden, exempelvis eksem, hudutslag, klåda, nässelutslag och dermatit kan förekomma. Allmänna effekter av insulinbehandling inklusive Fiasp Lågt blodsocker (hypoglykemi) (mycket vanlig) Du kan få lågt blodsocker om du: Dricker alkohol, använder för mycket insulin, motionerar mer än vanligt, äter för lite eller hoppar över en måltid. Varningssignaler vid lågt blodsocker – dessa kan komma plötsligt: Huvudvärk; sluddrigt tal; hjärtklappning; kallsvettning; sval och blek hud; illamående; stark hungerkänsla; darrningar eller nervositet/oroskänslor; känsla av ovanlig trötthet, svaghet och dåsighet; förvirring; koncentrationssvårigheter; kortvarig synförändring. Så gör du om du får lågt blodsocker Om du är vid medvetande, behandla ditt låga blodsocker omedelbart med 15-20 g snabbverkande kolhydrater: ät druvsockertabletter eller något annat mellanmål som innehåller mycket socker, t ex fruktjuice, godis eller kakor (ha för säkerhets skull alltid med dig druvsockertabletter eller mellanmål med mycket socker i). Det rekommenderas att du återigen mäter din blodglukosnivå efter 15-20 minuter och behandlar dig igen om din blodsockernivå fortfarande är under 4 mmol/l. Vänta tills tecknen på lågt blodsocker har gått över eller att din blodsockernivå har stabiliserats. Fortsätt sedan med insulinbehandlingen som vanligt. Så ska andra göra om du förlorar medvetandet Berätta för alla som du umgås med att du har diabetes. Berätta för dem vad som kan hända om ditt blodsocker blir för lågt, t ex att du kan förlora medvetandet. Berätta för dem att om du skulle förlora medvetandet, måste de göra följande: vända dig på sidan för att undvika kvävning genast se till att du får läkarvård inte ge dig något att äta eller dricka eftersom du kan kvävas. Du kan återfå medvetandet snabbare om du får en injektion med glukagon. En sådan injektion får bara ges av en person som känner till hur man gör. Om du får glukagon kommer du att behöva socker eller ett mellanmål som innehåller socker, så snart du återfår medvetandet. Om du inte reagerar på glukagoninjektionen måste du behandlas på sjukhus. Om allvarligt lågt blodsocker inte behandlas, kan det med tiden orsaka hjärnskador. Dessa kan bli kort- eller långvariga. Lågt blodsocker kan till och med orsaka dödsfall. Tala med läkare om: du har fått så lågt blodsocker att du förlorat medvetandet du har fått en injektion med glukagon du har haft för lågt blodsocker några gånger den senaste tiden. Dosen eller tidpunkterna för dina insulininjektioner, dina måltider eller motionsvanor kan behöva ändras. Högt blodsocker (hyperglykemi) Du kan få högt blodsocker om du: Äter mer eller motionerar mindre än vanligt, dricker alkohol, får infektion eller feber, inte har använt tillräckligt med insulin, regelbundet använder för lite insulin, glömmer att använda ditt insulin eller slutar att använda insulin. Varningssignaler vid högt blodsocker – dessa uppstår oftast gradvis: Rodnande hud; torr hud; dåsighet eller trötthet; muntorrhet; fruktluktande (acetonliknande) andedräkt; du behöver kissa oftare; törst; aptitlöshet; illamående eller kräkningar. Dessa tecken kan tyda på ett mycket allvarligt tillstånd som kallas ketoacidos. Det innebär för hög surhetsgrad i blodet eftersom kroppen bryter ner fett istället för socker. Om det inte behandlas kan det leda till diabeteskoma och så småningom död. Så gör du om du får högt blodsocker Testa din blodsockernivå. Ta en korrigeringsdos insulin om du fått lära dig hur du ska göra det. Gör ett ketontest på urinen. Sök omedelbart medicinsk hjälp om du har ketoner. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fiasp ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Före första användningen: Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvaras med pennhuven påsatt. Ljuskänsligt. Efter första öppnandet eller om medförd som reserv: Du kan ta med dig din förfyllda injektionspenna (FlexTouch) och förvara den i rumstemperatur (högst 30°C) eller i kylskåp (2°C–8°C) i upp till 4 veckor. När du inte använder injektionspennan ska den förvaras med pennhuven påsatt. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är insulin aspart. 1 ml lösning innehåller 100 enheter insulin aspart. Varje förfylld injektionspenna innehåller 300 enheter insulin aspart i 3 ml lösning. Övriga innehållsämnen är fenol, metakresol, glycerol, zinkacetat, dinatriumfosfatdihydrat, argininhydroklorid, nikotinamid (vitamin B3), saltsyra (för pH-justering), natriumhydroxid (för pH-justering) (se slutet av avsnitt 2 under ”Viktig information om några innehållsämnen i Fiasp”) samt vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Fiasp är en klar, färglös och vattenaktig injektionsvätska, lösning, i en förfylld injektionspenna. Förpackningsstorlekar: 1, 5 och multipelförpackning med 2 x 5 förfyllda pennor om 3 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Novo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Danmark Vänd nu på bladet och läs anvisningarna för hur du ska använda FlexTouch. Denna bipacksedel ändrades senast 08/2021 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Instruktioner för användning av Fiasp FlexTouch Läs nedanstående instruktioner noga innan du använder FlexTouch förfylld injektionspenna. Om du inte följer instruktionerna noga, kan du få för lite eller för mycket insulin, vilket kan leda till för högt eller för lågt blodsocker. Använd inte pennan innan du fått utbildning av en läkare eller sjuksköterska. Börja med att kontrollera injektionspennan för att säkerställa att den innehåller Fiasp 100 enheter/ml. Titta därefter på bilderna nedan för att lära känna injektionspennans och injektionsnålens olika delar. Om du är blind eller har svåra synproblem och inte kan läsa dosräknaren på pennan, ska du inte använda injektionspennan utan hjälp. Ta hjälp av någon som har god syn och som vet hur man använder FlexTouch förfylld injektionspenna. Din penna är en förfylld insulinpenna försedd med dosväljare och innehåller 300 enheter insulin. Du kan välja max 80 enheter per dos i steg om 1 enhet. Pennan är utformad för att användas med injektionsnålar för engångsbruk, med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32 G. Nålar medföljer inte i förpackningen. Viktig information Läs dessa upplysningar noggrant eftersom de är viktiga för att kunna använda injektionspennan på ett korrekt sätt. 1 Förbereda din injektionspenna med en ny nål Kontrollera namn och styrka på etiketten på injektionspennan, för att vara säker på att den innehåller Fiasp 100 enheter/ml. Det är särskilt viktigt om du tar mer än en sorts insulin. Om du tar fel sorts insulin, kan blodsockernivån antingen bli för hög eller för låg. Ta av pennhuven. Kontrollera att insulinet i pennan är klart och färglöst. Titta i insulinfönstret. Om insulinet ser grumligt ut ska du inte använda pennan. Ta en ny injektionsnål och dra bort skyddspapperet. Se till att nålen sätts på korrekt Tryck in injektionsnålen rakt i pennan. Skruva tills den sitter fast. Nålen är täckt av två nålskydd. Du måste ta bort båda skydden. Om du glömmer att ta bort båda skydden kan du inte injicera något insulin. Dra av det yttre nålskyddet och behåll det till senare. Du kommer att behöva det efter injektionen för att kunna ta bort injektionsnålen från pennan på ett säkert sätt. Dra av det inre nålskyddet och kasta det. Om du försöker sätta tillbaka det, kan du råka sticka eller skada dig på injektionsnålen. En droppe insulin kan synas på nålspetsen. Det är normalt, men du måste ändå kontrollera insulinflödet. Vänta med att sätta i en ny nål i injektionspennan tills du är redo för injektionen. Använd alltid en ny injektionsnål vid varje injektion. Det minskar risken för kontaminering, infektion, insulinläckage, tilltäppta injektionsnålar och feldosering. Använd aldrig en böjd eller skadad injektionsnål. 2 Kontrollera insulinflödet Kontrollera alltid insulinflödet innan du börjar. På så sätt kan du vara säker på att få din fullständiga insulindos. Ställ in dosväljaren på 2 enheter. Kontrollera att dosräknaren visar 2. Håll pennan så att injektionsnålen pekar uppåt. Knacka försiktigt på toppen av pennan några gånger så att eventuella luftbubblor stiger uppåt. Håll doseringsknappen intryckt tills dosräknaren står på 0. Nollan måste vara i linje med dosstrecket. En droppe insulin ska synas på nålspetsen. En liten luftbubbla kan finnas kvar på nålspetsen, men den kommer inte att injiceras. Om det inte syns någon droppe, ska du upprepa steg 2A till 2C upp till sex gånger. Om det fortfarande inte syns någon droppe, ska du byta injektionsnål och upprepa steg 2A till 2C en gång till. Om det fortfarande inte syns någon insulindroppe, ska du kassera pennan och använda en ny. Se till att det alltid syns en droppe på nålspetsen innan du injicerar. Då kan du vara säker på att insulinet flödar ordentligt. Om det inte syns någon droppe, kommer inget insulin injiceras även om dosräknaren rör sig. Det kan vara ett tecken på att injektionsnålen är tilltäppt eller skadad. Kontrollera alltid flödet innan du injicerar. Om du inte kontrollerar flödet så kan du få i dig för lite insulin eller inget insulin alls. Det kan leda till högt blodsocker. 3 Välja dos Kontrollera att dosräknaren står på 0 innan du börjar. ”0” måste vara i linje med dosstrecket. Vrid på dosväljaren för att välja den dos som du behöver, enligt anvisning från läkare eller sjuksköterska. Om du väljer fel dos kan du vrida dosväljaren framåt eller bakåt till rätt dos. Du kan ställa in pennan på maximalt 80 enheter. Du ändrar antalet enheter med hjälp av dosväljaren. Det är bara dosräknaren och dosstrecket som visar hur många enheter du väljer per dos. Du kan välja upp till 80 enheter per dos. När din penna innehåller mindre än 80 enheter, stannar dosräknaren på det antal enheter som finns kvar. Använd alltid dosräknaren och dosstrecket för att se hur många enheter du har valt innan du injicerar insulinet. Räkna inte pennans klickljud för att välja dos. Om du väljer och injicerar fel dos, kan din blodsockernivå antingen bli för hög eller för låg. Använd inte insulinskalan. Den visar bara ungefär hur mycket insulin som finns kvar i pennan. Dosväljaren klickar på olika sätt när du vrider den framåt, bakåt eller förbi det antal enheter som finns kvar. 4 Injicera dosen För in injektionsnålen i huden så som läkaren eller sjuksköterskan har visat dig. Kontrollera att du kan se dosräknaren. Rör inte dosräknaren med fingrarna. Det kan avbryta injektionen. Håll doseringsknappen intryckt. Vänta tills dosräknaren går tillbaka till 0. Nollan måste vara i linje med dosstrecket. Därefter kan du höra eller känna ett klick. Fortsätt att hålla doseringsknappen intryckt medan nålen är i huden. Räkna sakta till 6 medan doseringsknappen är intryckt. Om du tar bort nålen tidigare, kan det hända att det kommer ut en stråle av insulin från nålspetsen. I sådana fall har du inte fått en full dos, och bör därför kontrollera ditt blodsockervärde oftare än vanligt. Ta bort injektionsnålen från huden. Därefter kan du släppa doseringsknappen. Om det sipprar ut blod vid injektionsstället, tryck lätt på huden några minuter för att stoppa blödningen. Gnugga inte området. Det kan synas en droppe insulin vid nålspetsen efter injektionen. Det är normalt och har ingen inverkan på dosen. Håll alltid ett öga på dosräknaren för att se hur många enheter du injicerar. Håll dosknappen intryckt tills dosräknaren visar 0. Om dosräknaren inte går tillbaka till 0, har du inte fått full dos, vilket kan ge dig högt blodsocker. Så här märker du om injektionsnålen är tilltäppt eller skadad. Om siffran 0 inte visas i dosräknaren när du har tryckt kontinuerligt på dosknappen, kan det hända att du använt en nål som är tilltäppt eller skadad. I sådana fall har du inte fått något läkemedel alls, trots att dosräknaren har rört sig från den dos du ställde in från början. Så här gör du om injektionsnålen är tilltäppt. Ta bort nålen enligt anvisningarna i avsnitt 5, och upprepa anvisningarna från avsnitt 1 ”Förbereda din injektionspenna med en ny nål”. Se till att du väljer hela den dos du behöver. Vidrör aldrig dosräknaren under injektionen. Det kan avbryta injektionen. 5 Efter injektionen Kassera alltid injektionsnålen efter varje injektion. Det minskar risken för kontaminering, infektion, insulinläckage, tilltäppta injektionsnålar och feldosering. Om injektionsnålen är tilltäppt kommer du inte att injicera något insulin. För in nålspetsen i det yttre nålskyddet på en plan yta utan att röra vid injektionsnålen eller det yttre nålskyddet. När injektionsnålen är täckt för du försiktigt på det yttre nålskyddet helt och hållet. Skruva loss injektionsnålen och kassera den på ett säkert sätt enligt anvisningar från läkare, sjuksköterska, apotekspersonal eller lokala myndigheter. Sätt tillbaka pennhuven på pennan efter varje användning för att skydda insulinet från ljus. När pennan är tom ska du kassera den utan injektionsnål, enligt anvisning från läkare, sjuksköterska, apotekspersonal eller lokala myndigheter. Försök aldrig sätta tillbaka det inre nålskyddet på injektionsnålen. Du kan sticka eller skada dig på injektionsnålen. Ta alltid loss injektionsnålen från pennan efter varje injektion och förvara pennan utan fastsatt nål. Det minskar risken för kontaminering, infektion, insulinläckage, tilltäppta injektionsnålar och feldosering. 6 Hur mycket insulin finns det kvar? Insulinskalan visar ungefär hur mycket insulin som finns kvar i pennan. Om du vill se exakt hur mycket insulin som finns kvar ska du använda dosräknaren: Vrid dosväljaren tills dosräknaren stannar. Om den visar 80, finns det minst 80 enheter kvar i pennan. Om den visar mindre än 80, visar siffran det antal enheter som finns kvar i pennan. Vrid dosväljaren bakåt tills dosräknaren visar 0. Om du behöver mer insulin än det antal enheter som finns kvar i pennan, kan du dela upp dosen på två olika pennor. Var mycket noggrann så att du räknar rätt om du delar upp dosen. Om du är tveksam, ta hela dosen med en ny penna. Om du delar upp dosen på fel sätt, får du för lite eller för mycket insulin, vilket kan leda till för högt eller för lågt blodsocker. Ytterligare viktig information Ha alltid pennan med dig. Ha alltid med dig en extra penna och nya injektionsnålar, i händelse av förlust eller skada. Förvara alltid penna och injektionsnålar utom syn- och räckhåll för andra, särskilt barn. Dela aldrig din penna eller dina injektionsnålar med någon annan. Det kan överföra infektioner. Dela aldrig din penna med någon annan. Ditt läkemedel kan vara skadligt för dem. Vårdgivare måste vara mycket försiktiga vid hantering av använda injektionsnålar för att minska risken för stickskador och överföring av infektion. Ta hand om din penna Behandla din penna med varsamhet. Hårdhänt hantering eller felaktig användning kan orsaka felaktig dosering, vilket kan leda till högt eller lågt blodsocker. Lämna inte pennan i bilen eller på någon annan plats där den kan bli för varm eller för kall. Utsätt inte pennan för damm, smuts eller vätska. Du får inte tvätta, blötlägga eller smörja pennan. Om det behövs kan du rengöra den med ett milt rengöringsmedel på en fuktig trasa. Se till att inte tappa pennan och låt den inte slå mot en hård yta. Om du tappar den eller misstänker något problem, sätt på en ny injektionsnål och kontrollera insulinflödet innan du injicerar. Försök inte fylla pennan på nytt. När den är tom måste den kasseras. Försök inte att reparera eller ta isär pennan.",
        "composition": "Innehållsdeklaration Den aktiva substansen är insulin aspart. 1 ml lösning innehåller 100 enheter insulin aspart. Varje förfylld injektionspenna innehåller 300 enheter insulin aspart i 3 ml lösning. Övriga innehållsämnen är fenol, metakresol, glycerol, zinkacetat, dinatriumfosfatdihydrat, argininhydroklorid, nikotinamid (vitamin B3), saltsyra (för pH-justering), natriumhydroxid (för pH-justering) (se slutet av avsnitt 2 under ”Viktig information om några innehållsämnen i Fiasp”) samt vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fiasp är en klar, färglös och vattenaktig injektionsvätska, lösning, i en förfylld injektionspenna. Förpackningsstorlekar: 1, 5 och multipelförpackning med 2 x 5 förfyllda pennor om 3 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Novo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Danmark Vänd nu på bladet och läs anvisningarna för hur du ska använda FlexTouch. Denna bipacksedel ändrades senast 08/2021",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Instruktioner för användning av Fiasp FlexTouch Läs nedanstående instruktioner noga innan du använder FlexTouch förfylld injektionspenna. Om du inte följer instruktionerna noga, kan du få för lite eller för mycket insulin, vilket kan leda till för högt eller för lågt blodsocker. Använd inte pennan innan du fått utbildning av en läkare eller sjuksköterska. Börja med att kontrollera injektionspennan för att säkerställa att den innehåller Fiasp 100 enheter/ml. Titta därefter på bilderna nedan för att lära känna injektionspennans och injektionsnålens olika delar. Om du är blind eller har svåra synproblem och inte kan läsa dosräknaren på pennan, ska du inte använda injektionspennan utan hjälp. Ta hjälp av någon som har god syn och som vet hur man använder FlexTouch förfylld injektionspenna. Din penna är en förfylld insulinpenna försedd med dosväljare och innehåller 300 enheter insulin. Du kan välja max 80 enheter per dos i steg om 1 enhet. Pennan är utformad för att användas med injektionsnålar för engångsbruk, med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32 G. Nålar medföljer inte i förpackningen. Viktig information Läs dessa upplysningar noggrant eftersom de är viktiga för att kunna använda injektionspennan på ett korrekt sätt. 1 Förbereda din injektionspenna med en ny nål Kontrollera namn och styrka på etiketten på injektionspennan, för att vara säker på att den innehåller Fiasp 100 enheter/ml. Det är särskilt viktigt om du tar mer än en sorts insulin. Om du tar fel sorts insulin, kan blodsockernivån antingen bli för hög eller för låg. Ta av pennhuven. Kontrollera att insulinet i pennan är klart och färglöst. Titta i insulinfönstret. Om insulinet ser grumligt ut ska du inte använda pennan. Ta en ny injektionsnål och dra bort skyddspapperet. Se till att nålen sätts på korrekt Tryck in injektionsnålen rakt i pennan. Skruva tills den sitter fast. Nålen är täckt av två nålskydd. Du måste ta bort båda skydden. Om du glömmer att ta bort båda skydden kan du inte injicera något insulin. Dra av det yttre nålskyddet och behåll det till senare. Du kommer att behöva det efter injektionen för att kunna ta bort injektionsnålen från pennan på ett säkert sätt. Dra av det inre nålskyddet och kasta det. Om du försöker sätta tillbaka det, kan du råka sticka eller skada dig på injektionsnålen. En droppe insulin kan synas på nålspetsen. Det är normalt, men du måste ändå kontrollera insulinflödet. Vänta med att sätta i en ny nål i injektionspennan tills du är redo för injektionen. Använd alltid en ny injektionsnål vid varje injektion. Det minskar risken för kontaminering, infektion, insulinläckage, tilltäppta injektionsnålar och feldosering. Använd aldrig en böjd eller skadad injektionsnål. 2 Kontrollera insulinflödet Kontrollera alltid insulinflödet innan du börjar. På så sätt kan du vara säker på att få din fullständiga insulindos. Ställ in dosväljaren på 2 enheter. Kontrollera att dosräknaren visar 2. Håll pennan så att injektionsnålen pekar uppåt. Knacka försiktigt på toppen av pennan några gånger så att eventuella luftbubblor stiger uppåt. Håll doseringsknappen intryckt tills dosräknaren står på 0. Nollan måste vara i linje med dosstrecket. En droppe insulin ska synas på nålspetsen. En liten luftbubbla kan finnas kvar på nålspetsen, men den kommer inte att injiceras. Om det inte syns någon droppe, ska du upprepa steg 2A till 2C upp till sex gånger. Om det fortfarande inte syns någon droppe, ska du byta injektionsnål och upprepa steg 2A till 2C en gång till. Om det fortfarande inte syns någon insulindroppe, ska du kassera pennan och använda en ny. Se till att det alltid syns en droppe på nålspetsen innan du injicerar. Då kan du vara säker på att insulinet flödar ordentligt. Om det inte syns någon droppe, kommer inget insulin injiceras även om dosräknaren rör sig. Det kan vara ett tecken på att injektionsnålen är tilltäppt eller skadad. Kontrollera alltid flödet innan du injicerar. Om du inte kontrollerar flödet så kan du få i dig för lite insulin eller inget insulin alls. Det kan leda till högt blodsocker. 3 Välja dos Kontrollera att dosräknaren står på 0 innan du börjar. ”0” måste vara i linje med dosstrecket. Vrid på dosväljaren för att välja den dos som du behöver, enligt anvisning från läkare eller sjuksköterska. Om du väljer fel dos kan du vrida dosväljaren framåt eller bakåt till rätt dos. Du kan ställa in pennan på maximalt 80 enheter. Du ändrar antalet enheter med hjälp av dosväljaren. Det är bara dosräknaren och dosstrecket som visar hur många enheter du väljer per dos. Du kan välja upp till 80 enheter per dos. När din penna innehåller mindre än 80 enheter, stannar dosräknaren på det antal enheter som finns kvar. Använd alltid dosräknaren och dosstrecket för att se hur många enheter du har valt innan du injicerar insulinet. Räkna inte pennans klickljud för att välja dos. Om du väljer och injicerar fel dos, kan din blodsockernivå antingen bli för hög eller för låg. Använd inte insulinskalan. Den visar bara ungefär hur mycket insulin som finns kvar i pennan. Dosväljaren klickar på olika sätt när du vrider den framåt, bakåt eller förbi det antal enheter som finns kvar. 4 Injicera dosen För in injektionsnålen i huden så som läkaren eller sjuksköterskan har visat dig. Kontrollera att du kan se dosräknaren. Rör inte dosräknaren med fingrarna. Det kan avbryta injektionen. Håll doseringsknappen intryckt. Vänta tills dosräknaren går tillbaka till 0. Nollan måste vara i linje med dosstrecket. Därefter kan du höra eller känna ett klick. Fortsätt att hålla doseringsknappen intryckt medan nålen är i huden. Räkna sakta till 6 medan doseringsknappen är intryckt. Om du tar bort nålen tidigare, kan det hända att det kommer ut en stråle av insulin från nålspetsen. I sådana fall har du inte fått en full dos, och bör därför kontrollera ditt blodsockervärde oftare än vanligt. Ta bort injektionsnålen från huden. Därefter kan du släppa doseringsknappen. Om det sipprar ut blod vid injektionsstället, tryck lätt på huden några minuter för att stoppa blödningen. Gnugga inte området. Det kan synas en droppe insulin vid nålspetsen efter injektionen. Det är normalt och har ingen inverkan på dosen. Håll alltid ett öga på dosräknaren för att se hur många enheter du injicerar. Håll dosknappen intryckt tills dosräknaren visar 0. Om dosräknaren inte går tillbaka till 0, har du inte fått full dos, vilket kan ge dig högt blodsocker. Så här märker du om injektionsnålen är tilltäppt eller skadad. Om siffran 0 inte visas i dosräknaren när du har tryckt kontinuerligt på dosknappen, kan det hända att du använt en nål som är tilltäppt eller skadad. I sådana fall har du inte fått något läkemedel alls, trots att dosräknaren har rört sig från den dos du ställde in från början. Så här gör du om injektionsnålen är tilltäppt. Ta bort nålen enligt anvisningarna i avsnitt 5, och upprepa anvisningarna från avsnitt 1 ”Förbereda din injektionspenna med en ny nål”. Se till att du väljer hela den dos du behöver. Vidrör aldrig dosräknaren under injektionen. Det kan avbryta injektionen. 5 Efter injektionen Kassera alltid injektionsnålen efter varje injektion. Det minskar risken för kontaminering, infektion, insulinläckage, tilltäppta injektionsnålar och feldosering. Om injektionsnålen är tilltäppt kommer du inte att injicera något insulin. För in nålspetsen i det yttre nålskyddet på en plan yta utan att röra vid injektionsnålen eller det yttre nålskyddet. När injektionsnålen är täckt för du försiktigt på det yttre nålskyddet helt och hållet. Skruva loss injektionsnålen och kassera den på ett säkert sätt enligt anvisningar från läkare, sjuksköterska, apotekspersonal eller lokala myndigheter. Sätt tillbaka pennhuven på pennan efter varje användning för att skydda insulinet från ljus. När pennan är tom ska du kassera den utan injektionsnål, enligt anvisning från läkare, sjuksköterska, apotekspersonal eller lokala myndigheter. Försök aldrig sätta tillbaka det inre nålskyddet på injektionsnålen. Du kan sticka eller skada dig på injektionsnålen. Ta alltid loss injektionsnålen från pennan efter varje injektion och förvara pennan utan fastsatt nål. Det minskar risken för kontaminering, infektion, insulinläckage, tilltäppta injektionsnålar och feldosering. 6 Hur mycket insulin finns det kvar? Insulinskalan visar ungefär hur mycket insulin som finns kvar i pennan. Om du vill se exakt hur mycket insulin som finns kvar ska du använda dosräknaren: Vrid dosväljaren tills dosräknaren stannar. Om den visar 80, finns det minst 80 enheter kvar i pennan. Om den visar mindre än 80, visar siffran det antal enheter som finns kvar i pennan. Vrid dosväljaren bakåt tills dosräknaren visar 0. Om du behöver mer insulin än det antal enheter som finns kvar i pennan, kan du dela upp dosen på två olika pennor. Var mycket noggrann så att du räknar rätt om du delar upp dosen. Om du är tveksam, ta hela dosen med en ny penna. Om du delar upp dosen på fel sätt, får du för lite eller för mycket insulin, vilket kan leda till för högt eller för lågt blodsocker. Ytterligare viktig information Ha alltid pennan med dig. Ha alltid med dig en extra penna och nya injektionsnålar, i händelse av förlust eller skada. Förvara alltid penna och injektionsnålar utom syn- och räckhåll för andra, särskilt barn. Dela aldrig din penna eller dina injektionsnålar med någon annan. Det kan överföra infektioner. Dela aldrig din penna med någon annan. Ditt läkemedel kan vara skadligt för dem. Vårdgivare måste vara mycket försiktiga vid hantering av använda injektionsnålar för att minska risken för stickskador och överföring av infektion. Ta hand om din penna Behandla din penna med varsamhet. Hårdhänt hantering eller felaktig användning kan orsaka felaktig dosering, vilket kan leda till högt eller lågt blodsocker. Lämna inte pennan i bilen eller på någon annan plats där den kan bli för varm eller för kall. Utsätt inte pennan för damm, smuts eller vätska. Du får inte tvätta, blötlägga eller smörja pennan. Om det behövs kan du rengöra den med ett milt rengöringsmedel på en fuktig trasa. Se till att inte tappa pennan och låt den inte slå mot en hård yta. Om du tappar den eller misstänker något problem, sätt på en ny injektionsnål och kontrollera insulinflödet innan du injicerar. Försök inte fylla pennan på nytt. När den är tom måste den kasseras. Försök inte att reparera eller ta isär pennan."
    },
    "produktresume": {
        "tradename": "Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspennaFiasp 100 enheter/ml injektionsvätska Penfill, lösning i cylinderampullFiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaskaFiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull",
        "composition": "1 ml lösning innehåller 100 enheter insulin aspart* (motsvarar 3,5 mg). Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna innehåller 300 enheter insulin aspart i 3 ml lösning. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Varje cylinderampull innehåller 300 enheter insulin aspart i 3 ml lösning. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Varje injektionsflaska innehåller 1 000 enheter insulin aspart i 10 ml lösning. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Varje cylinderampull innehåller 160 enheter insulin aspart i 1,6 ml lösning. *Insulin aspart framställs i Saccharomyces cerevisiae med rekombinant-DNA teknik. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Injektionsvätska, lösning (FlexTouch). Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Injektionsvätska, lösning (Penfill). Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Injektionsvätska, lösning . Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Injektionsvätska, lösning (PumpCart).Klar, färglös, vattenaktig lösning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av diabetes mellitus hos vuxna, ungdomar och barn från 1 års ålder. 4.2 Dosering och administreringssätt Dosering Fiasp är ett måltidsinsulin för subkutan administrering strax (0–2 minuter) innan en måltid inleds, med möjlighet att administrera upp till 20 minuter efter att måltiden startat (se avsnitt 5.1).Doseringen av Fiasp är individuell och ska fastställas utifrån den enskilda patientens behov. Fiasp givet som subkutan injektion bör användas i kombination med medellångverkande eller långverkande insulin som ges minst en gång om dagen. Vid behandling med basal-bolus regim kan cirka 50% av detta behov ges i form av Fiasp och resterande del genom medellångverkande eller långverkande insulin. Det individuella totala dagliga insulinbehovet hos vuxna, ungdomar och barn kan variera och är oftast mellan 0,5 och 1 enhet/kg/dag.Mätning av blodglukos och justering av insulindosen rekommenderas för att uppnå optimal glykemisk kontroll.Justering av dosen kan bli nödvändig vid ökad fysisk aktivitet, förändrad diet eller i samband med annan sjukdom. Adekvat övervakning av blodglukosnivåerna krävs under dessa förhållanden.Verkningstiden varierar beroende på dos, injektionsställe, blodflöde, temperatur samt grad av fysisk aktivitet.Patienter på basal-bolusbehandling som glömmer en måltidsdos rekommenderas att kontrollera sin blodglukosnivå för att avgöra om en insulindos behövs. Patienterna ska återuppta sitt normala doseringsschema vid nästa måltid.Insulinanalogers styrka, inklusive Fiasp, uttrycks i enheter. En (1) enhet Fiasp motsvarar 1 internationell enhet humant insulin eller 1 enhet andra snabbverkande insulinanaloger.Det tidiga effektpåslaget måste beaktas när Fiasp förskrivs (se avsnitt 5.1). Behandlingsstart Patienter med diabetes mellitus typ 1 Den rekommenderade startdosen hos insulinnaiva patienter med diabetes typ 1 är cirka 50% av den totala dagliga insulindosen och ska fördelas mellan måltiderna baserat på måltidernas storlek och sammansättning. Resten av den totala dagliga insulindosen ska ges i form av medellångverkande eller långverkande insulin. En tumregel är att 0,2 till 0,4 enheter insulin per kilo kroppsvikt kan användas för att beräkna den initiala totala dagliga insulindosen hos insulinnaiva patienter med diabetes typ 1. Patienter med diabetes mellitus typ 2 Föreslagen initial dos är 4 enheter vid en eller flera måltider. Antalet injektioner och efterföljande titrering beror på det individuella glykemiska målet samt måltidernas storlek och sammansättning.Dosjustering kan övervägas dagligen baserat på egenuppmätt plasmaglukos (SMPG) föregående dag/dagar enligt Tabell 1. Dosen före frukost bör justeras utifrån SMPG före lunch föregående dag Dosen före lunch bör justeras enligt SMPG före middagen föregående dag Dosen före middag bör justeras enligt SMPG vid sänggående föregående dag Tabell 1 Dosjustering SMPG (se ovan) Dosjustering mmol/l mg/dl Enhet < 4 < 71 -1 4–6 71–108 Ingen justering > 6 > 108 +1 Särskilda populationer Äldre patienter (≥ 65 år) Säkerhet och effekt av Fiasp har fastställts hos äldre patienter i åldern 65 till 75 år. Noggrann glukosmätning rekommenderas och insulindosen ska justeras individuellt (se avsnitt 5.1 och 5.2). Erfarenheten från behandling av patienter ≥ 75 år är begränsad. Nedsatt njurfunktion Nedsatt njurfunktion kan minska patientens insulinbehov. Hos patienter med nedsatt funktion, ska glukosmätningen intensifieras och dosen justeras individuellt (se avsnitt 5.2). Nedsatt leverfunktion Nedsatt leverfunktion kan minska patientens insulinbehov. Hos patienter med nedsatt leverfunktion, ska glukosmätningen intensifieras och dosen justeras individuellt (se avsnitt 5.2). Pediatrisk population Fiasp kan användas till ungdomar och barn från 1 års ålder (se avsnitt 5.1). Det finns ingen klinisk erfarenhet av användning av Fiasp hos barn under 2 års ålder. Det rekommenderas att administrera Fiasp före måltid (0-2 minuter), med flexibiliteten att administrera upp till 20 minuter efter måltiden inletts i situationer när det råder osäkerhet kring måltidsintaget. Övergång från andra insulinpreparat Noggrann kontroll av glukosvärden rekommenderas under övergången från andra måltidsinsuliner och de efterföljande veckorna. Övergång från ett annat måltidsinsulin kan göras enhet för enhet. Att överföra en patient från en annan typ, ett annat märke eller en annan tillverkare av insulin till Fiasp måste ske under strikt medicinsk övervakning och kan leda till att dosen måste justeras.Det kan krävas justering av doser och tidpunkter för medellång-/långverkande insulinpreparat eller annan samtidig diabetesbehandling. Administreringssätt Subkutan injektion Fiasp administreras subkutant genom injektion i bukväggen eller överarmen (se avsnitt 5.2). Injektionsställena ska alltid växlas inom samma område, för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt 4.4 och 4.8). Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Den förfyllda injektionspennan (FlexTouch) tillför 1–80 enheter i steg om 1 enhet.FlexTouch åtföljs av en bipacksedel med en detaljerad bruksanvisning som ska följas. För instruktioner om administrering, se bruksanvisning sist i bipacksedeln.Den förfyllda pennan ska endast användas för subkutan administrering.Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller en PumpCart cylinderampull användas. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Administrering med en insulinpenna för flergångsbrukOm administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller en PumpCart cylinderampull användas (se avsnitt 6.6). Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Administrering med sprutaInjektionsflaskan ska användas med insulinsprutor med motsvarande enhetsskala (enheter-100 eller 100 enheter/ml).Kontinuerlig subkutan insulininfusion (CSII)Fiasp lösning i injektionsflaska kan användas för CSII i pumpar avsedda för insulininfusion och täcker behovet av både bolusinsulin (cirka 50%) och basinsulin. Det kan administreras i enlighet med de instruktioner som tillhandahålls av pumpens tillverkare, helst i buken. Vid användning i en pump för insulininfusion får det inte spädas ut eller blandas med något annat insulinpreparat.Patienter som använder CSII ska instrueras i användningen av pumpen och använda korrekt reservoar och slang för pumpen (se avsnitt 6.6). Infusionssetet (slang och kanyl) ska bytas enligt instruktionerna i den produktinformation som medföljer infusionssetet.Patienter som administrerar Fiasp genom CSII måste få utbildning i att administrera insulin genom injektion och ha en alternativ insulinbehandling tillgänglig om det skulle bli fel på pumpen. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Administrering via CSIICylinderampullen (PumpCart) ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull (se avsnitt 6.6).Fiasp kommer att täcka behovet av både bolusinsulin (cirka 50%) och basinsulin. Det kan administreras i enlighet med de instruktioner som tillhandahålls av pumpens tillverkare, helst i buken. Infusionsstället bör varieras inom samma område, för att minska risken för lipodystrofi.Patienter som använder CSII ska instrueras i användningen av pumpen och använda korrekt slang för pumpen (se avsnitt 6.6). Infusionssetet (slang och kanyl) ska bytas enligt instruktionerna i den produktinformation som medföljer infusionssetet.Patienter som administrerar Fiasp genom CSII måste få utbildning i att administrera insulin genom injektion och ha en alternativ insulinbehandling tillgänglig om det skulle bli fel på pumpen.Cylinderampullen (PumpCart) är endast lämplig för CSII i pumpsystem som är lämpliga för insulininfusion. Om administrering genom spruta eller intravenös injektion är nödvändig, ska en injektionsflaska användas. Intravenös användning Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Om nödvändigt, kan Fiasp administreras intravenöst av hälso- och sjukvårdspersonal.Vid intravenös användning ska det användas vid koncentrationer från 0,5 enhet/ml till 1 enhet/ml insulin aspart i infusionssystem. Infusionspåsar av polypropen ska användas.Fiasp får inte blandas med något annat insulin eller läkemedel förutom de som nämns i avsnitt 6.6. För instruktioner om utspädning av läkemedlet innan administration, se avsnitt 6.6.Mätning av blodglukos krävs under insulininfusion. Det måste noga säkerställas att insulinet injiceras i infusionspåsen och inte direkt i inloppsporten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Hypoglykemi En överhoppad måltid eller en oplanerad, större fysisk ansträngning kan leda till hypoglykemi.Hypoglykemi kan uppträda om insulindosen är för hög i förhållande till insulinbehovet (se avsnitt 4.8 och 4.9).Patienter med väsentligt förbättrad blodglukoskontroll, t ex genom intensifierad insulinbehandling, kan uppleva att deras vanliga varningssymtom vid hypoglykemi förändras och måste få råd med hänsyn till detta. De vanliga varningssymtomen kan utebli hos patienter som haft diabetes under lång tid.Tidpunkten för hypoglykemi återspeglar oftast den administrerade insulinformuleringens tid-effektprofil. Hypoglykemi kan inträffa tidigare efter en injektion/infusion jämfört med andra måltidsinsuliner eftersom Fiasp börjar verka tidigare (se avsnitt 5.1).Eftersom Fiasp ska administreras strax (0–2 minuter) innan en måltid inleds, med möjlighet att administrera upp till 20 minuter efter att måltiden startat, måste tiden till Fiasp börjar verka beaktas vid förskrivning till patienter med samtidig sjukdom eller behandlingar där fördröjd absorption av mat kan förväntas. Pediatrisk population För att undvika nattlig hypoglykemi rekommenderas noggrann övervakning av blodglukosnivåer om detta läkemedel administreras efter att dagens sista måltid inletts. Hyperglykemi och diabetisk ketoacidos Otillräckliga doser eller avbruten behandling, i synnerhet hos patienter som har behov av insulin, kan leda till hyperglykemi och diabetisk ketoacidos, tillstånd som potentiellt är dödliga. Kontinuerlig subkutan insulininfusion (CSII) Funktionsfel på pump eller infusionsset kan leda till snabbt uppkommen hyperglykemi och ketos. Snabb identifiering och korrigering av orsaken till hyperglykemi eller ketos är nödvändig. Interimsbehandling med subkutan injektion kan krävas. Felanvändning av PumpCart Cylinderampullen (PumpCart) ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull. Den får inte användas med andra hjälpmedel som inte är utformade för cylinderampullen, då detta kan leda till felaktig dosering med hyper- eller hypoglykemi som följd (se avsnitt 6.6). Hud och subkutan vävnad Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe från ett påverkat område till ett intakt område. Justering av dosen diabetesläkemedel kan också behövas. Övergång från andra insulinpreparat En övergång till en annan typ eller ett annat märke av insulin måste ske under noggrann medicinsk övervakning av patienten. Dosjustering kan krävas vid förändringar av styrka, märke (tillverkare), typ, ursprung (animalt, humant insulin eller human insulinanalog) och/eller tillverkningsmetod (rekombinant DNA eller insulin av animalt ursprung). Patienter som går över till Fiasp från en annan typ av insulin kan behöva en annan dos än den som användes med deras vanliga insulinpreparat. Samtidig sjukdom Samtidig sjukdom, särskilt infektioner och febertillstånd, ökar vanligtvis patientens behov av insulin. Vid samtidig sjukdom i njure, lever eller sjukdom som påverkar binjurar, hypofys eller sköldkörtel kan ändring av insulindosen krävas. Kombination av pioglitazon och insulinpreparat Fall av kronisk hjärtsvikt har rapporterats när pioglitazon har använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla kronisk hjärtsvikt. Detta ska beaktas om kombinationsbehandling med pioglitazon och insulinpreparat övervägs. Om kombinationen används, ska patienterna observeras med avseende på tecken och symtom på kronisk hjärtsvikt, viktuppgång och ödem. Behandlingen med pioglitazon ska sättas ut vid försämring av hjärtsymtomen. Insättande av insulin och intensifiering av glukoskontrollen Intensifiering eller snabb förbättring av glukoskontrollen har förknippats med övergående, reversibel oftalmisk refraktionsrubbning, förvärrad diabetesretinopati, akut smärtsam perifer neuropati samt perifert ödem. Långsiktig glykemisk kontroll minskar emellertid risken för diabetesretinopati och neuropati. Insulinantikroppar Administrering av insulin kan leda till att antikroppar mot insulin bildas. I sällsynta fall kan förekomst av dessa insulinantikroppar kräva justering av insulindosen för att korrigera en tendens till hyper- eller hypoglykemi. Undvika oavsiktliga förväxlingar/medicineringsfel Patienter måste instrueras att alltid kontrollera etiketten på insulinet före varje injektion, för att undvika oavsiktlig förväxling mellan detta läkemedel och andra insulinpreparat.Patienter måste visuellt kontrollera dosen i enheter före administrering. För att patienten ska kunna injicera sig själv är det därför ett krav att patienten kan läsa dosskalan. Patienter som är blinda eller har nedsatt syn, måste instrueras att alltid ta hjälp av någon person som har god syn och som har fått utbildning i administrering av insulin. Resor mellan tidszoner Patienten bör konsultera läkaren före resor mellan olika tidszoner. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ett antal läkemedel kan påverka glukosmetabolismen.Följande substanser kan minska insulinbehovet:Perorala antidiabetika, MAO-hämmare, betareceptorblockerande läkemedel, ACE-hämmare, salicylater, anabola steroider, sulfonamider och GLP-1-receptoragonist.Följande substanser kan öka insulinbehovet:Perorala antikonceptionsmedel, tiazider, glukokortikoider, tyreoideahormoner, sympatomimetika, tillväxthormon och danazol.Betablockerande läkemedel kan maskera symtomen på hypoglykemi.Oktreotid/lanreotid kan antingen öka eller minska insulinbehovet.Alkohol kan intensifiera eller reducera den hypoglykemiska effekten av insulin. 4.6 Fertilitet, graviditet och amning Graviditet Fiasp kan användas under graviditet. Data från två randomiserade kontrollerade kliniska prövningar som har genomförts med insulin aspart (322 + 27 exponerade graviditeter) tyder inte på någon negativ effekt av insulin aspart på graviditeten eller på fostrets/det nyfödda barnets hälsa jämfört med lösligt humant insulin.Intensifierad glukoskontroll och övervakning av gravida kvinnor med diabetes (diabetes typ 1, diabetes typ 2 eller graviditetsdiabetes) rekommenderas under hela graviditeten och när graviditet planeras. Insulinbehovet minskar i regel under den första trimestern och ökar därefter under den andra och tredje trimestern. Efter förlossningen återgår insulinbehovet normalt snabbt till nivån före graviditeten. Amning Det finns inga begränsningar för behandling med Fiasp under amning. Insulinbehandling av den ammande modern utgör inte någon risk för barnet. Doseringen kan emellertid behöva justeras. Fertilitet Reproduktionsstudier på djur har inte visat på några skillnader mellan insulin aspart och humant insulin med avseende på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t ex när man kör bil eller använder maskiner).Patienter bör rådas att försöka undvika hypoglykemi vid bilkörning. Det gäller särskilt de som har försvagade varningssignaler på hypoglykemi, helt saknar varningssignaler på hypoglykemi, eller som ofta drabbas av hypoglykemi. I dessa fall bör lämpligheten av bilkörning övervägas. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den vanligaste biverkningen som rapporterats under behandlingen är hypoglykemi (se avsnittet ”Beskrivning av utvalda biverkningar” nedan). Biverkningslista i tabellform De biverkningar som anges nedan (Tabell 2) är baserade på data från 6 genomförda bekräftande terapeutiska prövningar på vuxna. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2 Biverkningar från kliniska prövningar MedDRA klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Immunsystemet Överkänslighet Anafylaktiska reaktioner Metabolism och nutrition Hypoglykemi Hud och subkutan vävnad Allergiska hudmanifestationer Lipodystrofi Kutan amyloidos† Allmänna symtom och/eller symtom vid administrerings-stället Reaktioner vid injektions-/infusionsstället †Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Allergiska reaktioner Allergiska hudmanifestationer som rapporterats med Fiasp (1,8% jämfört med 1,5% för jämförelseläkemedlet) omfattar eksem, hudutslag, kliande utslag, urtikaria samt dermatit.Med Fiasp rapporterades generaliserade överkänslighetsreaktioner (i form av generaliserade hudutslag och ödem i ansiktet) som mindre vanligt (0,2% jämfört med 0,3% för jämförelseläkemedlet). Hypoglykemi Hypoglykemi kan uppstå om insulindosen är för hög i förhållande till insulinbehovet. Allvarlig hypoglykemi kan leda till medvetslöshet och/eller konvulsioner och kan orsaka tillfällig eller permanent nedsättning av hjärnfunktionen eller till och med dödsfall. Symtomen på hypoglykemi uppstår vanligtvis plötsligt. De kan omfatta kallsvettning, sval blek hy, matthet, nervositet eller tremor, oro, ovanlig trötthet eller svaghet, förvirring, koncentrationssvårigheter, dåsighet, uttalad hunger, synförändringar, huvudvärk, illamående och hjärtklappning (se avsnitt 4.4 och 5.1). Hypoglykemi kan uppkomma tidigare efter en injektion/infusion med Fiasp jämfört med andra måltidsinsuliner eftersom Fiasp börjar verka tidigare. Hud och subkutan vävnad Lipodystrofi (inklusive lipohypertrofi, lipoatrofi) och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Lipodystrofi har rapporterats vid injektions-/infusionsstället hos patienter som behandlats med Fiasp (0,5% jämfört med 0,2% för jämförelseläkemedlet). Kontinuerling växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt 4.4). Reaktioner vid injektions-/infusionsstället Reaktioner vid injektionsstället (inklusive hudutslag, rodnad, inflammation, smärta och blåmärken) har rapporterats hos patienter som behandlats med Fiasp (1,3% jämfört med 1,0% för jämförelseläkemedlet). Hos patienter som använde CSII (N=261): Reaktioner vid infusionsstället (inklusive rodnad, inflammation, irritation, smärta, blåmärken och klåda) har rapporterats hos patienter som behandlats med Fiasp (10,0% jämfört med 8,3% för jämförelseläkemedlet). Dessa reaktioner är vanligtvis lindriga och övergående och försvinner normalt vid fortsatt behandling. Pediatrisk population Säkerhet och effekt har undersökts i en bekräftande terapeutisk prövning på barn med typ 1 diabetes i åldern 2 till under 18 år. I prövningen behandlades 519 patienter med Fiasp. Övergripande syntes inga skillander i frekvens, typ och svårighetsgrad av biverkningar i den pediatriska populationen jämfört med erfarenheten i vuxenpopulationen. Lipodystrofi (inklusive lipohypertrofi, lipoatrofi) vid injektionsstället rapporterades oftare i denna studie med pediatriska patienter jämfört med studier på vuxna (se ovan). I den pediatriska populationen rapporterades lipodystrofi med en frekvens om 2,1% för Fiasp jämfört med 1,6% för NovoRapid. Övriga särskilda populationer Resultat av kliniska prövningar med insulin aspart i allmänhet, tyder inte på att biverkningar hos äldre patienter och patienter med nedsatt njur- eller leverfunktion skiljer sig med avseende på frekvens, typ och svårighetsgrad jämfört med den bredare erfarenhet som finns från den allmänna populationen. Säkerhetsprofilen hos ännu äldre patienter (≥ 75 år) eller patienter med måttligt till svårt nedsatt njur- eller leverfunktion är begränsad. Fiasp har administrerats till äldre patienter i syfte att undersöka de farmakokinetiska egenskaperna (se avsnitt 5.2). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering För insulin kan ingen specifik överdosering definieras. Hypoglykemi kan dock utvecklas gradvis om patienten får högre doser av insulin än vad som behövs: Lindrig hypoglykemi kan behandlas genom peroral administrering av glukos eller andra produkter innehållande socker. Det rekommenderas därför att diabetespatienter alltid bär med sig sockerhaltiga produkter. Allvarlig hypoglykemi, där patienten inte klarar att behandla sig själv, kan behandlas med glukagon (0,5–1 mg), som ges intramuskulärt eller subkutant av en person som lärt sig tekniken, eller med glukos som ges intravenöst av läkare eller sjuksköterska. Glukos måste ges intravenöst om patienten inte svarar på glukagon inom 10–15 minuter. När patienten återfår medvetandet, rekommenderas att kolhydrater ges peroralt för att förhindra återfall.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diabetesmedel, insuliner och analoger för injektion, snabbverkande.ATC-kod A10AB05. Verkningsmekanism Fiasp är en snabbverkande formulering av insulin aspart.Den primära verkan för Fiasp är att reglera glukosmetabolismen. Insuliner, inklusive insulin aspart, den aktiva substansen i Fiasp, utövar sin specifika verkan genom att binda till insulinreceptorer. Receptorbundet insulin sänker blodglukos genom att underlätta det cellulära glukosupptaget i skelettmuskel och fettvävnad, samt genom att hämma glukosfrisättningen från levern. Insulin hämmar lipolys i adipocyter, hämmar proteolys och förbättrar proteinsyntes. Farmakodynamisk effekt Fiasp är en måltidsinsulinformulering med insulin aspart, där tillsats av nikotinamid (vitamin B3) resulterar i en snabbare initial absorption av insulin jämfört med NovoRapid. Effekten kom 5 minuter tidigare, och tid till maximal glukosinfusionshastighet var 11 minuter tidigare med Fiasp än med NovoRapid. Den maximala glukossänkande effekten av Fiasp inträffade mellan 1 och 3 timmar efter injektion. Den glukossänkande effekten under de första 30 minuterna (AUCGIR, 0-30 min) var 51 mg/kg med Fiasp och 29 mg/kg med NovoRapid (Fiasp/NovoRapid kvot: 1,74 [1,47;2,10]95% KI). Den totala glukossänkande effekten och maximala (GIRmax) glukossänkande effekten var jämförbara mellan Fiasp och NovoRapid. Den totala och maximala glukossänkande effekten av Fiasp ökar linjärt med ökad dos inom det terapeutiska dosintervallet. Effekten kommer tidigare med Fiasp jämfört med NovoRapid (se avsnitt 5.2), vilket i sin tur leder till en större tidig glukossänkande effekt. Detta måste beaktas när Fiasp förskrivs.Effektdurationen var kortare för Fiasp jämfört med NovoRapid, och varade i 3–5 timmar. Den intraindividuella variationen från dag till dag i den glukossänkande effekten var låg för Fiasp, både för tidig (AUCGIR, 0-1 h, CV~26%), total (AUCGIR, 0-12 h, CV~18%) och maximal glukossänkande effekt (GIRmax, CV~19%). Klinisk effekt och säkerhet Fiasp har studerats på 2 068 vuxna patienter med diabetes typ 1 (1 143 patienter) och diabetes typ 2 (925 patienter) i tre randomiserade effekt- och säkerhetsstudier (18–26 veckors behandling). Dessutom har Fiasp studerats i 777 pediatriska patienter med typ 1 diabetes i en randomiserad effekt- och säkerhetsstudie (26 veckors behandling). Inga barn under 2 års ålder randomiserades i studien. Patienter med diabetes mellitus typ 1 Behandlingseffekten för att uppnå glykemisk kontroll med Fiasp administrerat vid eller efter en måltid utvärderades. Fiasp administrerat vid en måltid var inte underlägset NovoRapid avseende sänkning av HbA1c, och förbättringen av HbA1c var statistiskt signifikant till fördel för Fiasp. Fiasp administrerat efter måltid uppnådde liknande reduktion av HbA1c som NovoRapid doserat vid måltid (Tabell 3). Tabell 3 Resultat från 26 veckors klinisk prövning med basal-bolusdos hos patienter med diabetes typ 1 Fiasp vid måltid + insulin detemir Fiasp efter måltid + insulin detemir NovoRapid vid måltid + insulin detemir N 381 382 380 HbA1c (% DCCT standard) Baseline → Prövningens slut 7,6 → 7,3 7,6 → 7,5 7,6 → 7,4 Justerad ändring från baseline -0,32 -0,13 -0,17 Beräknad behandlingsskillnad -0,15 [-0,23;-0,07]CE 0,04 [-0,04;0,12]D HbA1c (mmol/mol) Baseline → Prövningens slut 59,7 → 56,4 59,9 → 58,6 59,3 → 57,6 Justerad ändring från baseline -3,46 -1,37 -1,84 Beräknad behandlingsskillnad -1,62 [-2,50;-0,73]CE 0,47 [-0,41;1,36]D Glukosstegring 2 timmar efter måltid (mmol/l)A Baseline → Prövningens slut 6,1 → 5,9 6,1 → 6,7 6,2 → 6,6 Justerad ändring från baseline -0,29 0,67 0,38 Beräknad behandlingsskillnad -0,67 [-1,29;-0,04]CE 0,30 [-0,34;0,93]D Glukosstegring 1 timme efter måltid (mmol/l)A Baseline → Prövningens slut 5,4 → 4,7 5,4 → 6,6 5,7 → 5,9 Justerad ändring från baseline -0,84 1,27 0,34 Beräknad behandlingsskillnad -1,18 [-1,65;-0,71]CE 0,93 [0,46;1,40]D Kroppsvikt (kg) Baseline → Prövningens slut 78,6 → 79,2 80,5 → 81,2 80,2 → 80,7 Justerad ändring från baseline 0,67 0,70 0,55 Beräknad behandlingsskillnad 0,12 [-0,30;0,55]C 0,16 [-0,27;0,58]D Observerad frekvens av allvarlig eller BG-bekräftad hypoglykemiB per patientår av exponering (procentandel patienter) 59,0 (92,7) 54,4 (95,0) 58,7 (97,4) Beräknad frekvenskvot 1,01 [0,88;1,15]C 0,92 [0,81;1,06]D Värden vid baseline och prövningens slut är baserade på medelvärdet av observerade sista tillgängliga värden. Det 95-procentiga konfidensintervallet anges i ”[]” A Måltidstest B Allvarlig hypoglykemi (episod där patienten behövde hjälp av en annan person) eller hypoglykemi bekräftad i blodglukos (BG) definierad som episoder som bekräftats med plasmaglukos < 3,1 mmol/l oavsett symtom C Skillnaden avser Fiasp vid måltid – NovoRapid vid måltid D Skillnaden avser Fiasp efter måltid – NovoRapid vid måltid E Statistiskt signifikant till fördel för Fiasp vid måltid 33,3% av patienterna som behandlades med Fiasp vid måltid nådde ett målvärde för HbA1c på < 7% DCCT standard, jämfört med 23,3% av patienter som behandlades med Fiasp efter måltid och 28,2% av patienterna som behandlades med NovoRapid vid måltid. De beräknade oddsen för att uppnå HbA1c < 7% DCCT standard var statistiskt signifikant större för Fiasp vid måltid än för NovoRapid vid måltid (oddskvot: 1,47 [1,02; 2,13]95% KI). Ingen statistiskt signifikant skillnad kunde påvisas mellan Fiasp efter måltid och NovoRapid vid måltid. Fiasp administrerat vid måltid gav signifikant lägre glukosstegring 1 och 2 timmar efter måltid jämfört med NovoRapid administrerat vid måltid. Fiasp administrerat efter måltid resulterade i högre glukosstegring 1 timme efter måltid och jämförbar glukosstegring 2 timmar efter måltid, jämfört med NovoRapid doserat vid måltid (Tabell 3).Medianvärdet för total bolusinsulindos vid prövningens slut var liknande för Fiasp vid måltid, Fiasp efter måltid och NovoRapid vid måltid (förändring från baseline till prövningens slut: Fiasp vid måltid: 0,33→0,39 enheter/kg/dag; Fiasp efter måltid: 0,35→0,39 enheter/kg/dag; och NovoRapid vid måltid: 0,36→0,38 enheter/kg/dag). Förändringarna av medianvärdet för total basinsulindos från baseline till prövningens slut var jämförbara för Fiasp vid måltid (0,41→0,39 enheter/kg/dag), Fiasp efter måltid (0,43→0,42 enheter/kg/dag) och NovoRapid vid måltid (0,43→0,43 enheter/kg/dag). Patienter med diabetes mellitus typ 2 Minskningen av HbA1c från baseline till prövningens slut bekräftades vara inte sämre än den som erhölls med NovoRapid (Tabell 4). Tabell 4 Resultat från 26 veckors klinisk prövning av basal-bolusdos hos patienter med diabetes typ 2 Fiasp + insulin glargin NovoRapid + insulin glargin N 345 344 HbA1c (% DCCT standard) Baseline → Prövningens slut 8,0 → 6,6 7,9 → 6,6 Justerad ändring från baseline -1,38 -1,36 Beräknad behandlingsskillnad -0,02[-0,15;0,10] HbA1c (mmol/mol) Baseline → Prövningens slut 63,5 → 49,0 62,7 → 48,6 Justerad ändring från baseline -15,10 -14,86 Beräknad behandlingsskillnad -0,24 [-1,60;1,11] Glukosstegring 2 timmar efter måltid (mmol/l)A Baseline → Prövningens slut 7,6 → 4,6 7,3 → 4,9 Justerad ändring från baseline -3,24 -2,87 Beräknad behandlingsskillnad -0,36 [-0,81;0,08] Glukosstegring 1 timme efter måltid (mmol/l)A Baseline → Prövningens slut 6,0 → 4,1 5,9 → 4,6 Justerad ändring från baseline -2,14 -1,55 Beräknad behandlingsskillnad -0,59 [-1,09;-0,09]C Kroppsvikt (kg) Baseline → Prövningens slut 89,0 → 91,6 88,3 → 90,8 Justerad ändring från baseline 2,68 2,67 Beräknad behandlingsskillnad 0,00 [-0,60;0,61] Observerad frekvens av allvarlig eller BG-bekräftad hypoglykemiB per patientår av exponering (procentandel patienter) 17,9 (76,8) 16,6 (73,3) Beräknad behandlingsskillnad 1,09 [0,88;1,36] Värden vid baseline och prövningens slut är baserade på medelvärdet av observerade sista tillgängliga värden. Det 95-procentiga konfidensintervallet anges i ”[]” A Måltidstest B Allvarlig hypoglykemi (episod där patienten behövde hjälp av en annan person) eller hypoglykemi bekräftad i blodglukos (BG) definierad som episoder som bekräftats med plasmaglukos < 3,1 mmol/l oavsett symtom C Statistiskt signifikant till fördel för Fiasp Dosering efter måltid har inte undersökts hos patienter med diabetes typ 2. 74,8% av patienterna som behandlades med Fiasp nådde ett målvärde för HbA1c på < 7% DCCT standard, jämfört med 75,9% av patienter som behandlades med NovoRapid. Det var ingen statistiskt signifikant skillnad mellan Fiasp och NovoRapid avseende de beräknade oddsen för att uppnå HbA1c < 7% DCCT standard. Medianvärdet för total bolusinsulindos vid prövningens slut var liknande för Fiasp och NovoRapid (förändring från baseline till prövningens slut: Fiasp: 0,21→0,49 enheter/kg/dag och NovoRapid: 0,21→0,51 enheter/kg/dag). Förändringarna av medianvärdet för total basinsulindos från baseline till prövningens slut var jämförbara för Fiasp (0,56→0,53 enheter/kg/dag) och NovoRapid (0,52→0,48 enheter/kg/dag). Äldre I de tre kontrollerade kliniska prövningarna var 192 av 1 219 (16%) patienter behandlade med Fiasp med diabetes typ 1 eller diabetes typ 2 ≥ 65 år, och 24 av 1 219 (2%) var ≥ 75 år. Inga övergripande skillnader i säkerhet eller effekt observerades mellan äldre och yngre patienter. Kontinuerlig subkutan insulininfusion (CSII) En 6-veckors randomiserad (2:1), dubbelblind, aktivt kontrollerad prövning med parallella grupper utvärderade kompatibiliteten mellan Fiasp och NovoRapid administrerat via CSII-system till vuxna patienter med diabetes typ 1. Det förkom inga mikroskopiskt bekräftade episoder av ocklusioner av infusionsset i vare sig gruppen som behandlades med Fiasp (N=25) eller NovoRapid (N=12). Två patienter i gruppen som behandlades med Fiasp rapporterade två reaktioner vardera på infusionsstället till följd av behandlingen. Under en 2-veckors cross-over-studie visade Fiasp större glukossänkande effekt efter måltid efter ett standardiserat måltidstest, avseende glukosrespons 1 och 2 timmar efter måltid (behandlingsskillnad: ‑0,50 mmol/l [-1,07; 0,07]95% KI respektive ‑0,99 mmol/l [-1,95; -0,03]95% KI) jämfört med NovoRapid, vid användning av CSII. Pediatrisk population Effekten och säkerheten av Fiasp har studerats i en 1:1:1 randomiserad, aktivt kontrollerad klinisk prövning i barn och ungdomar med typ 1 diabetes, i åldern 1 till 18 år, under en period om 26 veckor (N=777). I denna studie jämfördes effekten och säkerheten av Fiasp administrerat vid måltid (0-2 minuter innan måltid) eller efter måltid (20 minuter efter att måltid inletts) och NovoRapid administrerat vid måltid, båda använda i kombination med insulin degludek.Patienter i gruppen som fick Fiasp vid måltid innefattade 16 barn i åldern 2-5 år, 100 barn i åldern 6-11 år och 144 ungdomar i åldern 12-17 år. Patienter i gruppen som fick Fiasp efter måltid innefattade 16 barn i åldern 2-5 år, 100 barn i åldern 6-11 år och 143 ungdomar i åldern 12-17 år. Fiasp administrerat vid måltid visade överlägsen glykemisk kontroll jämfört med NovoRapid administrerat vid måltid med avseende på förändring i HbA1c (ETD: -0,17% [-0,30; -0,03]95% KI). Fiasp administrerat efter måltid visade en inte underlägsen glykemisk kontroll jämfört med NovoRapid administrerat vid måltid (ETD: 0,13% [-0,01; 0,26]95% KI). Fiasp vid måltid visade en statistiskt signifikant förbättring av genomsnittlig glukosökning 1 timme efter måltid för alla tre huvudmåltider jämfört med NovoRapid (uppmätt med egenuppmätt plasmaglukos, SMPG). För Fiasp administrerat efter måltid gav denna jämförelse fördel till NovoRapid administrerat vid måltid.Ingen övergripande ökad risk för allvarlig eller blodglukosbekräftad hypoglykemi observerades jämfört med NovoRapid.De observerade effekterna och säkerhetsprofilerna var jämförbara mellan alla åldersgrupper. 5.2 Farmakokinetiska egenskaper Absorption Fiasp är en måltidsinsulinformulering med insulin aspart, där tillsats av nikotinamid (vitamin B3) resulterar i en snabbare initial absorption av insulin. Insulin förekom i cirkulationen cirka 4 minuter efter administrering (Figur 1). Förekomst påvisades dubbelt så snabbt (motsvarande 5 minuter tidigare), tiden till 50% maximal koncentration var 9 minuter kortare med Fiasp jämfört med NovoRapid, med fyra gånger så mycket insulin tillgängligt under de första 15 minuterna och med dubbelt så mycket insulin tillgängligt under de första 30 minuterna. Figur 1 Genomsnittlig insulinprofil hos patienter med diabetes mellitus typ 1 efter subkutan injektion. Den totala insulinexponeringen var jämförbar mellan Fiasp och NovoRapid. Genomsnittlig Cmax för en dos på 0,2 enheter/kg kroppsvikt är 298 pmol/l, vilket är jämförbart med NovoRapid. Total exponeringen och maximal insulinkoncentration ökar proportionellt med ökad subkutan dos Fiasp inom det terapeutiska dosintervallet.Den absoluta biotillgängligheten av insulin aspart efter subkutan administrering av Fiasp i buken, deltamuskeln och låret var cirka 80%.Efter administrering av Fiasp bibehålls den snabba förekomsten oavsett injektionsställe. Tid till maximal koncentration och total exponering för insulin aspart var jämförbara mellan buken, överarmen och låret. Tidig insulinexponering och maximal koncentration var jämförbar för buk- och överarmsområdena, men lägre för låret. Kontinuerlig subkutan insulininfusion (CSII) Exponeringspåslaget vid användning av CSII (tid till maximal koncentration) var 26 minuter kortare för Fiasp än för NovoRapid, vilket resulterade i cirka tre gånger så mycket insulin tillgängligt under de första 30 minuterna (Figur 2). Figur 2 Genomsnittliga insulinprofiler hos patienter med diabetes typ 1 vid användning av CSII (0–5 timmar), korrigerat för basinsulininfusion Distribution Insulin aspart har en låg bindningsaffinitet till plasmaproteiner (< 10%), vilken liknar den som ses hos vanligt humant insulin. Distributionsvolym (Vd) efter intravenös administrering var 0,22 l/kg (t ex 15,4 l för en patient som väger 70 kg), vilket motsvarar den extracellulära vätskevolymen i kroppen. Metabolism Nedbrytning av insulin aspart liknar den för humant insulin: alla metaboliter som bildas är inaktiva. Eliminering Halveringstiden efter subkutan administrering av Fiasp är 57 minuter, vilket är jämförbart med NovoRapid.Efter intravenös administrering av Fiasp, var clearance snabb (1 l/h/kg), och halveringstiden för eliminering var 10 minuter. Särskilda populationer Äldre Hos äldre patienter med diabetes typ 1 visade Fiasp tidigare förekomst av exponering och en högre tidig insulinexponering, medan en liknande total exponering och maximal koncentration som för NovoRapid bibehölls.Efter administrering av Fiasp var total exponering för, och högsta koncentration av, insulin aspart 30% högre hos äldre patienter jämfört med hos yngre vuxna patienter. Kön Effekt av kön på farmakokinetiken för Fiasp undersöktes i en analys över de farmakokinetiska studierna. Fiasp visade en jämförbar tidigare förekomst av exponering och en högre tidig insulinexponering, medan en liknande total exponering och maximal koncentration som för NovoRapid bibehölls för både kvinnliga och manliga patienter med diabetes typ 1.Den tidiga och maximala insulinexponeringen av Fiasp var jämförbar för kvinnliga och manliga patienter med diabetes typ 1. Total insulinexponering var emellertid större hos kvinnliga jämfört med manliga patienter med diabetes typ 1. Obesitas Den initiala absorptionshastigheten var långsammare med stigande BMI, medan den totala exponeringen var liknande för olika BMI-nivåer. Jämfört med NovoRapid var påverkan av BMI på absorptionen mindre uttalad för Fiasp, vilket ledde till en relativt högre initial exponering. Ras och etniskt ursprung Effekten av ras och etniskt ursprung (svarta jämfört med vita, och latinamerikaner jämfört med icke-latinamerikaner) på den totala insulinexponeringen av Fiasp baserades på resultat från en populationsfarmakokinetisk analys av patienter med diabetes typ 1. För Fiasp förekom ingen skillnad i exponering mellan undersökta raser och etniska grupper. Nedsatt leverfunktion En farmakokinetisk studie av engångsdos insulin aspart genomfördes med NovoRapid på 24 patienter med en leverfunktion som varierade från normal till kraftigt nedsatt. Hos patienter med nedsatt leverfunktion var absorptionshastigheten lägre och mer varierande. Nedsatt njurfunktion En farmakokinetisk studie av engångsdos insulin aspart genomfördes med NovoRapid på 18 patienter med en njurfunktion som varierande från normal till kraftigt nedsatt. Ingen uppenbar effekt upptäcktes på kreatininclearancevärden på AUC, Cmax, CL/F och Tmax för insulin aspart. Data var begränsad hos patienter med måttligt och kraftigt nedsatt njurfunktion. Patienter med njursvikt som kräver dialysbehandling undersöktes inte. Pediatrisk population Hos barn (6–11 år) och ungdomar (12–18 år) visade Fiasp tidigare förekomst av exponering och en högre tidig insulinexponering, medan en liknande total exponering och maximal koncentration som för NovoRapid bibehölls.Uppkomst av exponering och tidig exponering för Fiasp var liknande hos barn och ungdomar som hos vuxna. Total exponering för Fiasp var lägre hos barn och ungdomar än hos vuxna vid en dosering på 0,2 enheter/kg kroppsvikt, medan maximal serumkoncentration av insulin aspart var liknande hos olika åldersgrupper. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter efter exponering för insulin aspart visade inte några särskilda risker för människa. I in vitro-tester, inklusive bindning till insulin och IGF-1-receptorställen och effekter på celltillväxt, betedde sig insulin aspart på ett sätt som mycket nära liknade humant insulin. Studier har också visat att dissociation av bindning av insulin aspart till insulinreceptorn är likvärdigt med humant insulin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen FenolMetakresolGlycerolZinkacetatDinatriumfosfatdihydratArgininhydroklorid Nikotinamid (vitamin B3) Saltsyra (för pH-justering)Natriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte spädas eller blandas med andra läkemedel förutom infusionsvätskor som nämns i avsnitt 6.6. 6.3 Hållbarhet 30 månader. Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Läkemedlet får förvaras i högst 4 veckor efter att det först öppnats eller när det medförs som reserv. Förvaras vid högst 30°C. Kan förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras med pennhuven påsatt. Ljuskänsligt. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Läkemedlet får förvaras i högst 4 veckor efter att det först öppnats eller när det medförs som reserv. Förvaras vid högst 30°C. Förvaras i skydd mot kyla. Får ej frysas. Om cylinderampullen medförs som reserv och inte används ska cylinderampullen förvaras i ytterkartongen. Ljuskänsligt. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Läkemedlet får förvaras i högst 4 veckor (inklusive tid i en pumpreservoar, se avsnitt 6.6) efter att det först öppnats. Förvaras vid högst 30°C. Kan förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Läkemedlet får förvaras i högst 2 veckor vid högst 30°C efter att det först öppnats eller när det medförs som reserv. Därefter kan det användas i upp till 7 dagar vid högst 37°C i ett infusionspumpsystem för insulin som är utformat för att användas med denna cylinderampull (se avsnitt 6.6). Förvaras i skydd mot kyla. Får ej frysas. Om cylinderampullen medförs som reserv och inte används, ska den förvaras i ytterkartongen. Ljuskänsligt. 6.4 Särskilda förvaringsanvisningar Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvaras med pennhuven påsatt. Ljuskänsligt. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter öppnande eller när det medförts som reserv finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Cylinderampull (typ 1-glas) med kolv (halobutyl) och förslutning (halobutyl/polyisopren) innesluten i en förfylld engångspenna av multidostyp tillverkad av polypropen, polyoximetylen, polykarbonat och akrylnitrilbutadienstyren. Varje förfylld injektionspenna innehåller 3 ml lösning.Förpackningsstorlekar: 1 förfylld penna (med och utan nålar), 5 förfyllda pennor (utan nålar) samt multipelförpackning innehållande 10 (2 förpackningar om 5) förfyllda pennor (utan nålar). Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Cylinderampull (typ 1-glas) med kolv (halobutyl) och förslutning (halobutyl/polyisopren) i en kartong. Varje cylinderampull innehåller 3 ml lösning.Förpackningsstorlekar: 5 och 10 cylinderampuller. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Injektionsflaska (typ 1-glas) försluten med en gummiskiva av halobutyl/polyisopren samt ett skyddslock av plast för att ge en manipuleringsskyddande behållare i en kartong. Varje injektionsflaska innehåller 10 ml lösning.Förpackningsstorlekar: 1 injektionsflaska, 5 injektionsflaskor samt en multipelförpackning med 5 (5 förpackningar om 1) injektionsflaskor. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Cylinderampull (typ 1-glas) med kolv (halobutyl) och gummiförslutning (halobutyl/polyisopren) i en kartong. Varje cylinderampull innehåller 1,6 ml lösning.Förpackningsstorlekar: 5 cylinderampuller och en multipelförpackning med 25 (5 förpackningar om 5) cylinderampuller. 6.6 Särskilda anvisningar för destruktion Fiasp får endast användas om lösningen är klar och färglös.Fiasp som varit fryst får inte användas. Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Den förfyllda injektionspennan (FlexTouch) är utformad för att användas med injektionsnålar som är utvecklade enligt ISO-standarden för pennålar för subkutan injektion med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32G.Nålar och förfyllda injektionspennor får inte delas med andra. Cylinderampullen får inte återfyllas.Patienten ska kassera injektionsnålen efter varje injektion. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Cylinderampullen (Penfill) är utformad för att användas med Novo Nordisk återanvändbara insulinpennor och injektionsnålar som är utvecklade enligt ISO-standarden för pennålar för subkutan injektion med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32G.Nålar och cylinderampuller får inte delas med andra. Cylinderampullen får inte återfyllas.Patienten ska kassera injektionsnålen efter varje injektion. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Nålar och sprutor får inte delas med andra.Patienten ska kassera injektionsnålen efter varje injektion. Administrering via CCSI När Fiasp dras upp från en injektionsflaska kan det användas i infusionspump (CSII) i högst 6 dagar, enligt beskrivningen i avsnitt 4.2 samt i bipacksedeln. Slangar vars innermaterial är tillverkat av polyeten eller polyolefin har utvärderats och visat sig vara kompatibla med pumpanvändning. Intravenös användning Fiasp har visats vara stabil i rumstemperatur i 24 timmar i infusionsvätskor som natriumklorid 9 mg/ml (0,9%) lösning för injektion eller 50 mg/ml (5%) glukoslösning för injektion.Vid intravenös användning ska koncentrationer från 0,5 enhet/ml till 1 enhet/ml insulin aspart användas i infusionssystem, med infusionspåsar av polypropen. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Cylinderampullen får inte delas med andra eller återfyllas.Cylinderampullen (PumpCart) ska endast användas med följande infusionspumpsystem: Accu-Chek Insight och YpsoPump insulinpumpar. Slangar vars inre yta är gjord av polyeten eller polyolefin har utvärderats och visats kompatibla vid pumpanvändning. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novo Nordisk A/SNovo AlléDK-2880 BagsværdDanmark",
        "approval-number": "EU/1/16/1160/001 EU/1/16/1160/002 EU/1/16/1160/003 EU/1/16/1160/004 EU/1/16/1160/005 EU/1/16/1160/006 EU/1/16/1160/007 EU/1/16/1160/008 EU/1/16/1160/009 EU/1/16/1160/010 EU/1/16/1160/011 EU/1/16/1160/012 EU/1/16/1160/013",
        "approval-first-date": "Första godkännandet: 09 januari 2017",
        "revision-date": "08/2021"
    },
    "fass_text": {
        "indication": "Behandling av diabetes mellitus hos vuxna, ungdomar och barn från 1 års ålder.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Fiasp är ett måltidsinsulin för subkutan administrering strax (0–2 minuter) innan en måltid inleds, med möjlighet att administrera upp till 20 minuter efter att måltiden startat (se avsnitt Farmakodynamik). Doseringen av Fiasp är individuell och ska fastställas utifrån den enskilda patientens behov. Fiasp givet som subkutan injektion bör användas i kombination med medellångverkande eller långverkande insulin som ges minst en gång om dagen. Vid behandling med basal-bolus regim kan cirka 50% av detta behov ges i form av Fiasp och resterande del genom medellångverkande eller långverkande insulin. Det individuella totala dagliga insulinbehovet hos vuxna, ungdomar och barn kan variera och är oftast mellan 0,5 och 1 enhet/kg/dag. Mätning av blodglukos och justering av insulindosen rekommenderas för att uppnå optimal glykemisk kontroll. Justering av dosen kan bli nödvändig vid ökad fysisk aktivitet, förändrad diet eller i samband med annan sjukdom. Adekvat övervakning av blodglukosnivåerna krävs under dessa förhållanden. Verkningstiden varierar beroende på dos, injektionsställe, blodflöde, temperatur samt grad av fysisk aktivitet. Patienter på basal-bolusbehandling som glömmer en måltidsdos rekommenderas att kontrollera sin blodglukosnivå för att avgöra om en insulindos behövs. Patienterna ska återuppta sitt normala doseringsschema vid nästa måltid. Insulinanalogers styrka, inklusive Fiasp, uttrycks i enheter. En (1) enhet Fiasp motsvarar 1 internationell enhet humant insulin eller 1 enhet andra snabbverkande insulinanaloger. Det tidiga effektpåslaget måste beaktas när Fiasp förskrivs (se avsnitt Farmakodynamik). Behandlingsstart Patienter med diabetes mellitus typ 1 Den rekommenderade startdosen hos insulinnaiva patienter med diabetes typ 1 är cirka 50% av den totala dagliga insulindosen och ska fördelas mellan måltiderna baserat på måltidernas storlek och sammansättning. Resten av den totala dagliga insulindosen ska ges i form av medellångverkande eller långverkande insulin. En tumregel är att 0,2 till 0,4 enheter insulin per kilo kroppsvikt kan användas för att beräkna den initiala totala dagliga insulindosen hos insulinnaiva patienter med diabetes typ 1. Patienter med diabetes mellitus typ 2 Föreslagen initial dos är 4 enheter vid en eller flera måltider. Antalet injektioner och efterföljande titrering beror på det individuella glykemiska målet samt måltidernas storlek och sammansättning. Dosjustering kan övervägas dagligen baserat på egenuppmätt plasmaglukos (SMPG) föregående dag/dagar enligt Tabell 1. Dosen före frukost bör justeras utifrån SMPG före lunch föregående dag Dosen före lunch bör justeras enligt SMPG före middagen föregående dag Dosen före middag bör justeras enligt SMPG vid sänggående föregående dag Tabell 1 Dosjustering SMPG (se ovan) Dosjustering mmol/l mg/dl Enhet < 4 < 71 -1 4–6 71–108 Ingen justering > 6 > 108 +1 Särskilda populationer Äldre patienter (≥ 65 år) Säkerhet och effekt av Fiasp har fastställts hos äldre patienter i åldern 65 till 75 år. Noggrann glukosmätning rekommenderas och insulindosen ska justeras individuellt (se avsnitt Farmakodynamik och Farmakokinetik). Erfarenheten från behandling av patienter ≥ 75 år är begränsad. Nedsatt njurfunktion Nedsatt njurfunktion kan minska patientens insulinbehov. Hos patienter med nedsatt funktion, ska glukosmätningen intensifieras och dosen justeras individuellt (se avsnitt Farmakokinetik). Nedsatt leverfunktion Nedsatt leverfunktion kan minska patientens insulinbehov. Hos patienter med nedsatt leverfunktion, ska glukosmätningen intensifieras och dosen justeras individuellt (se avsnitt Farmakokinetik). Pediatrisk population Fiasp kan användas till ungdomar och barn från 1 års ålder (se avsnitt Farmakodynamik). Det finns ingen klinisk erfarenhet av användning av Fiasp hos barn under 2 års ålder. Det rekommenderas att administrera Fiasp före måltid (0-2 minuter), med flexibiliteten att administrera upp till 20 minuter efter måltiden inletts i situationer när det råder osäkerhet kring måltidsintaget. Övergång från andra insulinpreparat Noggrann kontroll av glukosvärden rekommenderas under övergången från andra måltidsinsuliner och de efterföljande veckorna. Övergång från ett annat måltidsinsulin kan göras enhet för enhet. Att överföra en patient från en annan typ, ett annat märke eller en annan tillverkare av insulin till Fiasp måste ske under strikt medicinsk övervakning och kan leda till att dosen måste justeras. Det kan krävas justering av doser och tidpunkter för medellång-/långverkande insulinpreparat eller annan samtidig diabetesbehandling. Administreringssätt Subkutan injektion Fiasp administreras subkutant genom injektion i bukväggen eller överarmen (se avsnitt Farmakokinetik). Injektionsställena ska alltid växlas inom samma område, för att minska risken för lipodystrofi och kutan amyloidos (se avsnitt Varningar och försiktighet och Biverkningar). Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Den förfyllda injektionspennan (FlexTouch) tillför 1–80 enheter i steg om 1 enhet. FlexTouch åtföljs av en bipacksedel med en detaljerad bruksanvisning som ska följas. För instruktioner om administrering, se bruksanvisning sist i bipacksedeln. Den förfyllda pennan ska endast användas för subkutan administrering. Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller en PumpCart cylinderampull användas. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Administrering med en insulinpenna för flergångsbruk Om administrering genom spruta eller intravenös injektion är nödvändig ska en injektionsflaska användas. Om administrering genom infusionspump är nödvändig ska en injektionsflaska eller en PumpCart cylinderampull användas (se avsnitt Hållbarhet, förvaring och hantering). Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Administrering med spruta Injektionsflaskan ska användas med insulinsprutor med motsvarande enhetsskala (enheter-100 eller 100 enheter/ml). Kontinuerlig subkutan insulininfusion (CSII) Fiasp lösning i injektionsflaska kan användas för CSII i pumpar avsedda för insulininfusion och täcker behovet av både bolusinsulin (cirka 50%) och basinsulin. Det kan administreras i enlighet med de instruktioner som tillhandahålls av pumpens tillverkare, helst i buken. Vid användning i en pump för insulininfusion får det inte spädas ut eller blandas med något annat insulinpreparat. Patienter som använder CSII ska instrueras i användningen av pumpen och använda korrekt reservoar och slang för pumpen (se avsnitt Hållbarhet, förvaring och hantering). Infusionssetet (slang och kanyl) ska bytas enligt instruktionerna i den produktinformation som medföljer infusionssetet. Patienter som administrerar Fiasp genom CSII måste få utbildning i att administrera insulin genom injektion och ha en alternativ insulinbehandling tillgänglig om det skulle bli fel på pumpen. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Administrering via CSII Cylinderampullen (PumpCart) ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull (se avsnitt Hållbarhet, förvaring och hantering). Fiasp kommer att täcka behovet av både bolusinsulin (cirka 50%) och basinsulin. Det kan administreras i enlighet med de instruktioner som tillhandahålls av pumpens tillverkare, helst i buken. Infusionsstället bör varieras inom samma område, för att minska risken för lipodystrofi. Patienter som använder CSII ska instrueras i användningen av pumpen och använda korrekt slang för pumpen (se avsnitt Hållbarhet, förvaring och hantering). Infusionssetet (slang och kanyl) ska bytas enligt instruktionerna i den produktinformation som medföljer infusionssetet. Patienter som administrerar Fiasp genom CSII måste få utbildning i att administrera insulin genom injektion och ha en alternativ insulinbehandling tillgänglig om det skulle bli fel på pumpen. Cylinderampullen (PumpCart) är endast lämplig för CSII i pumpsystem som är lämpliga för insulininfusion. Om administrering genom spruta eller intravenös injektion är nödvändig, ska en injektionsflaska användas. Intravenös användning Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Om nödvändigt, kan Fiasp administreras intravenöst av hälso- och sjukvårdspersonal. Vid intravenös användning ska det användas vid koncentrationer från 0,5 enhet/ml till 1 enhet/ml insulin aspart i infusionssystem. Infusionspåsar av polypropen ska användas. Fiasp får inte blandas med något annat insulin eller läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering. För instruktioner om utspädning av läkemedlet innan administration, se avsnitt Hållbarhet, förvaring och hantering. Mätning av blodglukos krävs under insulininfusion. Det måste noga säkerställas att insulinet injiceras i infusionspåsen och inte direkt i inloppsporten.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Hypoglykemi En överhoppad måltid eller en oplanerad, större fysisk ansträngning kan leda till hypoglykemi. Hypoglykemi kan uppträda om insulindosen är för hög i förhållande till insulinbehovet (se avsnitt Biverkningar och Överdosering). Patienter med väsentligt förbättrad blodglukoskontroll, t ex genom intensifierad insulinbehandling, kan uppleva att deras vanliga varningssymtom vid hypoglykemi förändras och måste få råd med hänsyn till detta. De vanliga varningssymtomen kan utebli hos patienter som haft diabetes under lång tid. Tidpunkten för hypoglykemi återspeglar oftast den administrerade insulinformuleringens tid-effektprofil. Hypoglykemi kan inträffa tidigare efter en injektion/infusion jämfört med andra måltidsinsuliner eftersom Fiasp börjar verka tidigare (se avsnitt Farmakodynamik). Eftersom Fiasp ska administreras strax (0–2 minuter) innan en måltid inleds, med möjlighet att administrera upp till 20 minuter efter att måltiden startat, måste tiden till Fiasp börjar verka beaktas vid förskrivning till patienter med samtidig sjukdom eller behandlingar där fördröjd absorption av mat kan förväntas. Pediatrisk population För att undvika nattlig hypoglykemi rekommenderas noggrann övervakning av blodglukosnivåer om detta läkemedel administreras efter att dagens sista måltid inletts. Hyperglykemi och diabetisk ketoacidos Otillräckliga doser eller avbruten behandling, i synnerhet hos patienter som har behov av insulin, kan leda till hyperglykemi och diabetisk ketoacidos, tillstånd som potentiellt är dödliga. Kontinuerlig subkutan insulininfusion (CSII) Funktionsfel på pump eller infusionsset kan leda till snabbt uppkommen hyperglykemi och ketos. Snabb identifiering och korrigering av orsaken till hyperglykemi eller ketos är nödvändig. Interimsbehandling med subkutan injektion kan krävas. Felanvändning av PumpCart Cylinderampullen (PumpCart) ska endast användas med ett infusionspumpsystem för insulin som är utformad för att användas med denna cylinderampull. Den får inte användas med andra hjälpmedel som inte är utformade för cylinderampullen, då detta kan leda till felaktig dosering med hyper- eller hypoglykemi som följd (se avsnitt Hållbarhet, förvaring och hantering). Hud och subkutan vävnad Patienterna måste instrueras att kontinuerligt växla injektionsställe för att minska risken för lipodystrofi och kutan amyloidos. Det finns en potentiell risk för fördröjd insulinabsorption och försämrad glykemisk kontroll efter insulininjektioner på ställen där dessa reaktioner förekommer. En plötslig ändring av injektionsställe till ett intakt område har visat sig resultera i hypoglykemi. Övervakning av blodsockervärdena rekommenderas efter ändring av injektionsställe från ett påverkat område till ett intakt område. Justering av dosen diabetesläkemedel kan också behövas. Övergång från andra insulinpreparat En övergång till en annan typ eller ett annat märke av insulin måste ske under noggrann medicinsk övervakning av patienten. Dosjustering kan krävas vid förändringar av styrka, märke (tillverkare), typ, ursprung (animalt, humant insulin eller human insulinanalog) och/eller tillverkningsmetod (rekombinant DNA eller insulin av animalt ursprung). Patienter som går över till Fiasp från en annan typ av insulin kan behöva en annan dos än den som användes med deras vanliga insulinpreparat. Samtidig sjukdom Samtidig sjukdom, särskilt infektioner och febertillstånd, ökar vanligtvis patientens behov av insulin. Vid samtidig sjukdom i njure, lever eller sjukdom som påverkar binjurar, hypofys eller sköldkörtel kan ändring av insulindosen krävas. Kombination av pioglitazon och insulinpreparat Fall av kronisk hjärtsvikt har rapporterats när pioglitazon har använts i kombination med insulin, särskilt hos patienter med riskfaktorer för att utveckla kronisk hjärtsvikt. Detta ska beaktas om kombinationsbehandling med pioglitazon och insulinpreparat övervägs. Om kombinationen används, ska patienterna observeras med avseende på tecken och symtom på kronisk hjärtsvikt, viktuppgång och ödem. Behandlingen med pioglitazon ska sättas ut vid försämring av hjärtsymtomen. Insättande av insulin och intensifiering av glukoskontrollen Intensifiering eller snabb förbättring av glukoskontrollen har förknippats med övergående, reversibel oftalmisk refraktionsrubbning, förvärrad diabetesretinopati, akut smärtsam perifer neuropati samt perifert ödem. Långsiktig glykemisk kontroll minskar emellertid risken för diabetesretinopati och neuropati. Insulinantikroppar Administrering av insulin kan leda till att antikroppar mot insulin bildas. I sällsynta fall kan förekomst av dessa insulinantikroppar kräva justering av insulindosen för att korrigera en tendens till hyper- eller hypoglykemi. Undvika oavsiktliga förväxlingar/medicineringsfel Patienter måste instrueras att alltid kontrollera etiketten på insulinet före varje injektion, för att undvika oavsiktlig förväxling mellan detta läkemedel och andra insulinpreparat. Patienter måste visuellt kontrollera dosen i enheter före administrering. För att patienten ska kunna injicera sig själv är det därför ett krav att patienten kan läsa dosskalan. Patienter som är blinda eller har nedsatt syn, måste instrueras att alltid ta hjälp av någon person som har god syn och som har fått utbildning i administrering av insulin. Resor mellan tidszoner Patienten bör konsultera läkaren före resor mellan olika tidszoner. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Ett antal läkemedel kan påverka glukosmetabolismen. Följande substanser kan minska insulinbehovet: Perorala antidiabetika, MAO-hämmare, betareceptorblockerande läkemedel, ACE-hämmare, salicylater, anabola steroider, sulfonamider och GLP-1-receptoragonist. Följande substanser kan öka insulinbehovet: Perorala antikonceptionsmedel, tiazider, glukokortikoider, tyreoideahormoner, sympatomimetika, tillväxthormon och danazol. Betablockerande läkemedel kan maskera symtomen på hypoglykemi. Oktreotid/lanreotid kan antingen öka eller minska insulinbehovet. Alkohol kan intensifiera eller reducera den hypoglykemiska effekten av insulin.",
        "pregnancy": "Fiasp kan användas under graviditet. Data från två randomiserade kontrollerade kliniska prövningar som har genomförts med insulin aspart (322 + 27 exponerade graviditeter) tyder inte på någon negativ effekt av insulin aspart på graviditeten eller på fostrets/det nyfödda barnets hälsa jämfört med lösligt humant insulin. Intensifierad glukoskontroll och övervakning av gravida kvinnor med diabetes (diabetes typ 1, diabetes typ 2 eller graviditetsdiabetes) rekommenderas under hela graviditeten och när graviditet planeras. Insulinbehovet minskar i regel under den första trimestern och ökar därefter under den andra och tredje trimestern. Efter förlossningen återgår insulinbehovet normalt snabbt till nivån före graviditeten.",
        "breastfeeding": "Det finns inga begränsningar för behandling med Fiasp under amning. Insulinbehandling av den ammande modern utgör inte någon risk för barnet. Doseringen kan emellertid behöva justeras.",
        "fertility": "Reproduktionsstudier på djur har inte visat på några skillnader mellan insulin aspart och humant insulin med avseende på fertiliteten.",
        "driving": "Patientens koncentrations- och reaktionsförmåga kan försämras till följd av hypoglykemi. Detta kan innebära en risk i situationer där denna förmåga är särskilt viktig (t ex när man kör bil eller använder maskiner). Patienter bör rådas att försöka undvika hypoglykemi vid bilkörning. Det gäller särskilt de som har försvagade varningssignaler på hypoglykemi, helt saknar varningssignaler på hypoglykemi, eller som ofta drabbas av hypoglykemi. I dessa fall bör lämpligheten av bilkörning övervägas.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den vanligaste biverkningen som rapporterats under behandlingen är hypoglykemi (se avsnittet ”Beskrivning av utvalda biverkningar” nedan). Biverkningslista i tabellform De biverkningar som anges nedan (Tabell 2) är baserade på data från 6 genomförda bekräftande terapeutiska prövningar på vuxna. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2 Biverkningar från kliniska prövningar MedDRA klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Immunsystemet Överkänslighet Anafylaktiska reaktioner Metabolism och nutrition Hypoglykemi Hud och subkutan vävnad Allergiska hudmanifestationer Lipodystrofi Kutan amyloidos† Allmänna symtom och/eller symtom vid administrerings-stället Reaktioner vid injektions-/infusionsstället †Biverkningar rapporterade efter marknadsföring Beskrivning av utvalda biverkningar Allergiska reaktioner Allergiska hudmanifestationer som rapporterats med Fiasp (1,8% jämfört med 1,5% för jämförelseläkemedlet) omfattar eksem, hudutslag, kliande utslag, urtikaria samt dermatit. Med Fiasp rapporterades generaliserade överkänslighetsreaktioner (i form av generaliserade hudutslag och ödem i ansiktet) som mindre vanligt (0,2% jämfört med 0,3% för jämförelseläkemedlet). Hypoglykemi Hypoglykemi kan uppstå om insulindosen är för hög i förhållande till insulinbehovet. Allvarlig hypoglykemi kan leda till medvetslöshet och/eller konvulsioner och kan orsaka tillfällig eller permanent nedsättning av hjärnfunktionen eller till och med dödsfall. Symtomen på hypoglykemi uppstår vanligtvis plötsligt. De kan omfatta kallsvettning, sval blek hy, matthet, nervositet eller tremor, oro, ovanlig trötthet eller svaghet, förvirring, koncentrationssvårigheter, dåsighet, uttalad hunger, synförändringar, huvudvärk, illamående och hjärtklappning (se avsnitt Varningar och försiktighet och Farmakodynamik). Hypoglykemi kan uppkomma tidigare efter en injektion/infusion med Fiasp jämfört med andra måltidsinsuliner eftersom Fiasp börjar verka tidigare. Hud och subkutan vävnad Lipodystrofi (inklusive lipohypertrofi, lipoatrofi) och kutan amyloidos kan förekomma vid injektionsstället och fördröja den lokala insulinabsorptionen. Lipodystrofi har rapporterats vid injektions-/infusionsstället hos patienter som behandlats med Fiasp (0,5% jämfört med 0,2% för jämförelseläkemedlet). Kontinuerling växling av injektionsställe inom det angivna injektionsområdet kan bidra till att minska eller förhindra dessa reaktioner (se avsnitt Varningar och försiktighet). Reaktioner vid injektions-/infusionsstället Reaktioner vid injektionsstället (inklusive hudutslag, rodnad, inflammation, smärta och blåmärken) har rapporterats hos patienter som behandlats med Fiasp (1,3% jämfört med 1,0% för jämförelseläkemedlet). Hos patienter som använde CSII (N=261): Reaktioner vid infusionsstället (inklusive rodnad, inflammation, irritation, smärta, blåmärken och klåda) har rapporterats hos patienter som behandlats med Fiasp (10,0% jämfört med 8,3% för jämförelseläkemedlet). Dessa reaktioner är vanligtvis lindriga och övergående och försvinner normalt vid fortsatt behandling. Pediatrisk population Säkerhet och effekt har undersökts i en bekräftande terapeutisk prövning på barn med typ 1 diabetes i åldern 2 till under 18 år. I prövningen behandlades 519 patienter med Fiasp. Övergripande syntes inga skillander i frekvens, typ och svårighetsgrad av biverkningar i den pediatriska populationen jämfört med erfarenheten i vuxenpopulationen. Lipodystrofi (inklusive lipohypertrofi, lipoatrofi) vid injektionsstället rapporterades oftare i denna studie med pediatriska patienter jämfört med studier på vuxna (se ovan). I den pediatriska populationen rapporterades lipodystrofi med en frekvens om 2,1% för Fiasp jämfört med 1,6% för NovoRapid. Övriga särskilda populationer Resultat av kliniska prövningar med insulin aspart i allmänhet, tyder inte på att biverkningar hos äldre patienter och patienter med nedsatt njur- eller leverfunktion skiljer sig med avseende på frekvens, typ och svårighetsgrad jämfört med den bredare erfarenhet som finns från den allmänna populationen. Säkerhetsprofilen hos ännu äldre patienter (≥ 75 år) eller patienter med måttligt till svårt nedsatt njur- eller leverfunktion är begränsad. Fiasp har administrerats till äldre patienter i syfte att undersöka de farmakokinetiska egenskaperna (se avsnitt Farmakokinetik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "För insulin kan ingen specifik överdosering definieras. Hypoglykemi kan dock utvecklas gradvis om patienten får högre doser av insulin än vad som behövs: Lindrig hypoglykemi kan behandlas genom peroral administrering av glukos eller andra produkter innehållande socker. Det rekommenderas därför att diabetespatienter alltid bär med sig sockerhaltiga produkter. Allvarlig hypoglykemi, där patienten inte klarar att behandla sig själv, kan behandlas med glukagon (0,5–1 mg), som ges intramuskulärt eller subkutant av en person som lärt sig tekniken, eller med glukos som ges intravenöst av läkare eller sjuksköterska. Glukos måste ges intravenöst om patienten inte svarar på glukagon inom 10–15 minuter. När patienten återfår medvetandet, rekommenderas att kolhydrater ges peroralt för att förhindra återfall.",
        "pharmacodynamic": "Verkningsmekanism Fiasp är en snabbverkande formulering av insulin aspart. Den primära verkan för Fiasp är att reglera glukosmetabolismen. Insuliner, inklusive insulin aspart, den aktiva substansen i Fiasp, utövar sin specifika verkan genom att binda till insulinreceptorer. Receptorbundet insulin sänker blodglukos genom att underlätta det cellulära glukosupptaget i skelettmuskel och fettvävnad, samt genom att hämma glukosfrisättningen från levern. Insulin hämmar lipolys i adipocyter, hämmar proteolys och förbättrar proteinsyntes. Farmakodynamisk effekt Fiasp är en måltidsinsulinformulering med insulin aspart, där tillsats av nikotinamid (vitamin B3) resulterar i en snabbare initial absorption av insulin jämfört med NovoRapid. Effekten kom 5 minuter tidigare, och tid till maximal glukosinfusionshastighet var 11 minuter tidigare med Fiasp än med NovoRapid. Den maximala glukossänkande effekten av Fiasp inträffade mellan 1 och 3 timmar efter injektion. Den glukossänkande effekten under de första 30 minuterna (AUCGIR, 0-30 min) var 51 mg/kg med Fiasp och 29 mg/kg med NovoRapid (Fiasp/NovoRapid kvot: 1,74 [1,47;2,10]95% KI). Den totala glukossänkande effekten och maximala (GIRmax) glukossänkande effekten var jämförbara mellan Fiasp och NovoRapid. Den totala och maximala glukossänkande effekten av Fiasp ökar linjärt med ökad dos inom det terapeutiska dosintervallet. Effekten kommer tidigare med Fiasp jämfört med NovoRapid (se avsnitt Farmakokinetik), vilket i sin tur leder till en större tidig glukossänkande effekt. Detta måste beaktas när Fiasp förskrivs. Effektdurationen var kortare för Fiasp jämfört med NovoRapid, och varade i 3–5 timmar. Den intraindividuella variationen från dag till dag i den glukossänkande effekten var låg för Fiasp, både för tidig (AUCGIR, 0-1 h, CV~26%), total (AUCGIR, 0-12 h, CV~18%) och maximal glukossänkande effekt (GIRmax, CV~19%). Klinisk effekt och säkerhet Fiasp har studerats på 2 068 vuxna patienter med diabetes typ 1 (1 143 patienter) och diabetes typ 2 (925 patienter) i tre randomiserade effekt- och säkerhetsstudier (18–26 veckors behandling). Dessutom har Fiasp studerats i 777 pediatriska patienter med typ 1 diabetes i en randomiserad effekt- och säkerhetsstudie (26 veckors behandling). Inga barn under 2 års ålder randomiserades i studien. Patienter med diabetes mellitus typ 1 Behandlingseffekten för att uppnå glykemisk kontroll med Fiasp administrerat vid eller efter en måltid utvärderades. Fiasp administrerat vid en måltid var inte underlägset NovoRapid avseende sänkning av HbA1c, och förbättringen av HbA1c var statistiskt signifikant till fördel för Fiasp. Fiasp administrerat efter måltid uppnådde liknande reduktion av HbA1c som NovoRapid doserat vid måltid (Tabell 3). Tabell 3 Resultat från 26 veckors klinisk prövning med basal-bolusdos hos patienter med diabetes typ 1 Fiasp vid måltid + insulin detemir Fiasp efter måltid + insulin detemir NovoRapid vid måltid + insulin detemir N 381 382 380 HbA1c (% DCCT standard) Baseline → Prövningens slut 7,6 → 7,3 7,6 → 7,5 7,6 → 7,4 Justerad ändring från baseline -0,32 -0,13 -0,17 Beräknad behandlingsskillnad -0,15 [-0,23;-0,07]CE 0,04 [-0,04;0,12]D HbA1c (mmol/mol) Baseline → Prövningens slut 59,7 → 56,4 59,9 → 58,6 59,3 → 57,6 Justerad ändring från baseline -3,46 -1,37 -1,84 Beräknad behandlingsskillnad -1,62 [-2,50;-0,73]CE 0,47 [-0,41;1,36]D Glukosstegring 2 timmar efter måltid (mmol/l)A Baseline → Prövningens slut 6,1 → 5,9 6,1 → 6,7 6,2 → 6,6 Justerad ändring från baseline -0,29 0,67 0,38 Beräknad behandlingsskillnad -0,67 [-1,29;-0,04]CE 0,30 [-0,34;0,93]D Glukosstegring 1 timme efter måltid (mmol/l)A Baseline → Prövningens slut 5,4 → 4,7 5,4 → 6,6 5,7 → 5,9 Justerad ändring från baseline -0,84 1,27 0,34 Beräknad behandlingsskillnad -1,18 [-1,65;-0,71]CE 0,93 [0,46;1,40]D Kroppsvikt (kg) Baseline → Prövningens slut 78,6 → 79,2 80,5 → 81,2 80,2 → 80,7 Justerad ändring från baseline 0,67 0,70 0,55 Beräknad behandlingsskillnad 0,12 [-0,30;0,55]C 0,16 [-0,27;0,58]D Observerad frekvens av allvarlig eller BG-bekräftad hypoglykemiB per patientår av exponering (procentandel patienter) 59,0 (92,7) 54,4 (95,0) 58,7 (97,4) Beräknad frekvenskvot 1,01 [0,88;1,15]C 0,92 [0,81;1,06]D Värden vid baseline och prövningens slut är baserade på medelvärdet av observerade sista tillgängliga värden. Det 95-procentiga konfidensintervallet anges i ”[]” A Måltidstest B Allvarlig hypoglykemi (episod där patienten behövde hjälp av en annan person) eller hypoglykemi bekräftad i blodglukos (BG) definierad som episoder som bekräftats med plasmaglukos < 3,1 mmol/l oavsett symtom C Skillnaden avser Fiasp vid måltid – NovoRapid vid måltid D Skillnaden avser Fiasp efter måltid – NovoRapid vid måltid E Statistiskt signifikant till fördel för Fiasp vid måltid 33,3% av patienterna som behandlades med Fiasp vid måltid nådde ett målvärde för HbA1c på < 7% DCCT standard, jämfört med 23,3% av patienter som behandlades med Fiasp efter måltid och 28,2% av patienterna som behandlades med NovoRapid vid måltid. De beräknade oddsen för att uppnå HbA1c < 7% DCCT standard var statistiskt signifikant större för Fiasp vid måltid än för NovoRapid vid måltid (oddskvot: 1,47 [1,02; 2,13]95% KI). Ingen statistiskt signifikant skillnad kunde påvisas mellan Fiasp efter måltid och NovoRapid vid måltid. Fiasp administrerat vid måltid gav signifikant lägre glukosstegring 1 och 2 timmar efter måltid jämfört med NovoRapid administrerat vid måltid. Fiasp administrerat efter måltid resulterade i högre glukosstegring 1 timme efter måltid och jämförbar glukosstegring 2 timmar efter måltid, jämfört med NovoRapid doserat vid måltid (Tabell 3). Medianvärdet för total bolusinsulindos vid prövningens slut var liknande för Fiasp vid måltid, Fiasp efter måltid och NovoRapid vid måltid (förändring från baseline till prövningens slut: Fiasp vid måltid: 0,33→0,39 enheter/kg/dag; Fiasp efter måltid: 0,35→0,39 enheter/kg/dag; och NovoRapid vid måltid: 0,36→0,38 enheter/kg/dag). Förändringarna av medianvärdet för total basinsulindos från baseline till prövningens slut var jämförbara för Fiasp vid måltid (0,41→0,39 enheter/kg/dag), Fiasp efter måltid (0,43→0,42 enheter/kg/dag) och NovoRapid vid måltid (0,43→0,43 enheter/kg/dag). Patienter med diabetes mellitus typ 2 Minskningen av HbA1c från baseline till prövningens slut bekräftades vara inte sämre än den som erhölls med NovoRapid (Tabell 4). Tabell 4 Resultat från 26 veckors klinisk prövning av basal-bolusdos hos patienter med diabetes typ 2 Fiasp + insulin glargin NovoRapid + insulin glargin N 345 344 HbA1c (% DCCT standard) Baseline → Prövningens slut 8,0 → 6,6 7,9 → 6,6 Justerad ändring från baseline -1,38 -1,36 Beräknad behandlingsskillnad -0,02[-0,15;0,10] HbA1c (mmol/mol) Baseline → Prövningens slut 63,5 → 49,0 62,7 → 48,6 Justerad ändring från baseline -15,10 -14,86 Beräknad behandlingsskillnad -0,24 [-1,60;1,11] Glukosstegring 2 timmar efter måltid (mmol/l)A Baseline → Prövningens slut 7,6 → 4,6 7,3 → 4,9 Justerad ändring från baseline -3,24 -2,87 Beräknad behandlingsskillnad -0,36 [-0,81;0,08] Glukosstegring 1 timme efter måltid (mmol/l)A Baseline → Prövningens slut 6,0 → 4,1 5,9 → 4,6 Justerad ändring från baseline -2,14 -1,55 Beräknad behandlingsskillnad -0,59 [-1,09;-0,09]C Kroppsvikt (kg) Baseline → Prövningens slut 89,0 → 91,6 88,3 → 90,8 Justerad ändring från baseline 2,68 2,67 Beräknad behandlingsskillnad 0,00 [-0,60;0,61] Observerad frekvens av allvarlig eller BG-bekräftad hypoglykemiB per patientår av exponering (procentandel patienter) 17,9 (76,8) 16,6 (73,3) Beräknad behandlingsskillnad 1,09 [0,88;1,36] Värden vid baseline och prövningens slut är baserade på medelvärdet av observerade sista tillgängliga värden. Det 95-procentiga konfidensintervallet anges i ”[]” A Måltidstest B Allvarlig hypoglykemi (episod där patienten behövde hjälp av en annan person) eller hypoglykemi bekräftad i blodglukos (BG) definierad som episoder som bekräftats med plasmaglukos < 3,1 mmol/l oavsett symtom C Statistiskt signifikant till fördel för Fiasp Dosering efter måltid har inte undersökts hos patienter med diabetes typ 2. 74,8% av patienterna som behandlades med Fiasp nådde ett målvärde för HbA1c på < 7% DCCT standard, jämfört med 75,9% av patienter som behandlades med NovoRapid. Det var ingen statistiskt signifikant skillnad mellan Fiasp och NovoRapid avseende de beräknade oddsen för att uppnå HbA1c < 7% DCCT standard. Medianvärdet för total bolusinsulindos vid prövningens slut var liknande för Fiasp och NovoRapid (förändring från baseline till prövningens slut: Fiasp: 0,21→0,49 enheter/kg/dag och NovoRapid: 0,21→0,51 enheter/kg/dag). Förändringarna av medianvärdet för total basinsulindos från baseline till prövningens slut var jämförbara för Fiasp (0,56→0,53 enheter/kg/dag) och NovoRapid (0,52→0,48 enheter/kg/dag). Äldre I de tre kontrollerade kliniska prövningarna var 192 av 1 219 (16%) patienter behandlade med Fiasp med diabetes typ 1 eller diabetes typ 2 ≥ 65 år, och 24 av 1 219 (2%) var ≥ 75 år. Inga övergripande skillnader i säkerhet eller effekt observerades mellan äldre och yngre patienter. Kontinuerlig subkutan insulininfusion (CSII) En 6-veckors randomiserad (2:1), dubbelblind, aktivt kontrollerad prövning med parallella grupper utvärderade kompatibiliteten mellan Fiasp och NovoRapid administrerat via CSII-system till vuxna patienter med diabetes typ 1. Det förkom inga mikroskopiskt bekräftade episoder av ocklusioner av infusionsset i vare sig gruppen som behandlades med Fiasp (N=25) eller NovoRapid (N=12). Två patienter i gruppen som behandlades med Fiasp rapporterade två reaktioner vardera på infusionsstället till följd av behandlingen. Under en 2-veckors cross-over-studie visade Fiasp större glukossänkande effekt efter måltid efter ett standardiserat måltidstest, avseende glukosrespons 1 och 2 timmar efter måltid (behandlingsskillnad: ‑0,50 mmol/l [-1,07; 0,07]95% KI respektive ‑0,99 mmol/l [-1,95; -0,03]95% KI) jämfört med NovoRapid, vid användning av CSII. Pediatrisk population Effekten och säkerheten av Fiasp har studerats i en 1:1:1 randomiserad, aktivt kontrollerad klinisk prövning i barn och ungdomar med typ 1 diabetes, i åldern 1 till 18 år, under en period om 26 veckor (N=777). I denna studie jämfördes effekten och säkerheten av Fiasp administrerat vid måltid (0-2 minuter innan måltid) eller efter måltid (20 minuter efter att måltid inletts) och NovoRapid administrerat vid måltid, båda använda i kombination med insulin degludek. Patienter i gruppen som fick Fiasp vid måltid innefattade 16 barn i åldern 2-5 år, 100 barn i åldern 6-11 år och 144 ungdomar i åldern 12-17 år. Patienter i gruppen som fick Fiasp efter måltid innefattade 16 barn i åldern 2-5 år, 100 barn i åldern 6-11 år och 143 ungdomar i åldern 12-17 år. Fiasp administrerat vid måltid visade överlägsen glykemisk kontroll jämfört med NovoRapid administrerat vid måltid med avseende på förändring i HbA1c (ETD: -0,17% [-0,30; -0,03]95% KI). Fiasp administrerat efter måltid visade en inte underlägsen glykemisk kontroll jämfört med NovoRapid administrerat vid måltid (ETD: 0,13% [-0,01; 0,26]95% KI). Fiasp vid måltid visade en statistiskt signifikant förbättring av genomsnittlig glukosökning 1 timme efter måltid för alla tre huvudmåltider jämfört med NovoRapid (uppmätt med egenuppmätt plasmaglukos, SMPG). För Fiasp administrerat efter måltid gav denna jämförelse fördel till NovoRapid administrerat vid måltid. Ingen övergripande ökad risk för allvarlig eller blodglukosbekräftad hypoglykemi observerades jämfört med NovoRapid. De observerade effekterna och säkerhetsprofilerna var jämförbara mellan alla åldersgrupper.",
        "pharmacokinetic": "Absorption Fiasp är en måltidsinsulinformulering med insulin aspart, där tillsats av nikotinamid (vitamin B3) resulterar i en snabbare initial absorption av insulin. Insulin förekom i cirkulationen cirka 4 minuter efter administrering (Figur 1). Förekomst påvisades dubbelt så snabbt (motsvarande 5 minuter tidigare), tiden till 50% maximal koncentration var 9 minuter kortare med Fiasp jämfört med NovoRapid, med fyra gånger så mycket insulin tillgängligt under de första 15 minuterna och med dubbelt så mycket insulin tillgängligt under de första 30 minuterna. Figur 1 Genomsnittlig insulinprofil hos patienter med diabetes mellitus typ 1 efter subkutan injektion. Den totala insulinexponeringen var jämförbar mellan Fiasp och NovoRapid. Genomsnittlig Cmax för en dos på 0,2 enheter/kg kroppsvikt är 298 pmol/l, vilket är jämförbart med NovoRapid. Total exponeringen och maximal insulinkoncentration ökar proportionellt med ökad subkutan dos Fiasp inom det terapeutiska dosintervallet. Den absoluta biotillgängligheten av insulin aspart efter subkutan administrering av Fiasp i buken, deltamuskeln och låret var cirka 80%. Efter administrering av Fiasp bibehålls den snabba förekomsten oavsett injektionsställe. Tid till maximal koncentration och total exponering för insulin aspart var jämförbara mellan buken, överarmen och låret. Tidig insulinexponering och maximal koncentration var jämförbar för buk- och överarmsområdena, men lägre för låret. Kontinuerlig subkutan insulininfusion (CSII) Exponeringspåslaget vid användning av CSII (tid till maximal koncentration) var 26 minuter kortare för Fiasp än för NovoRapid, vilket resulterade i cirka tre gånger så mycket insulin tillgängligt under de första 30 minuterna (Figur 2). Figur 2 Genomsnittliga insulinprofiler hos patienter med diabetes typ 1 vid användning av CSII (0–5 timmar), korrigerat för basinsulininfusion Distribution Insulin aspart har en låg bindningsaffinitet till plasmaproteiner (< 10%), vilken liknar den som ses hos vanligt humant insulin. Distributionsvolym (Vd) efter intravenös administrering var 0,22 l/kg (t ex 15,4 l för en patient som väger 70 kg), vilket motsvarar den extracellulära vätskevolymen i kroppen. Metabolism Nedbrytning av insulin aspart liknar den för humant insulin: alla metaboliter som bildas är inaktiva. Eliminering Halveringstiden efter subkutan administrering av Fiasp är 57 minuter, vilket är jämförbart med NovoRapid. Efter intravenös administrering av Fiasp, var clearance snabb (1 l/h/kg), och halveringstiden för eliminering var 10 minuter. Särskilda populationer Äldre Hos äldre patienter med diabetes typ 1 visade Fiasp tidigare förekomst av exponering och en högre tidig insulinexponering, medan en liknande total exponering och maximal koncentration som för NovoRapid bibehölls. Efter administrering av Fiasp var total exponering för, och högsta koncentration av, insulin aspart 30% högre hos äldre patienter jämfört med hos yngre vuxna patienter. Kön Effekt av kön på farmakokinetiken för Fiasp undersöktes i en analys över de farmakokinetiska studierna. Fiasp visade en jämförbar tidigare förekomst av exponering och en högre tidig insulinexponering, medan en liknande total exponering och maximal koncentration som för NovoRapid bibehölls för både kvinnliga och manliga patienter med diabetes typ 1. Den tidiga och maximala insulinexponeringen av Fiasp var jämförbar för kvinnliga och manliga patienter med diabetes typ 1. Total insulinexponering var emellertid större hos kvinnliga jämfört med manliga patienter med diabetes typ 1. Obesitas Den initiala absorptionshastigheten var långsammare med stigande BMI, medan den totala exponeringen var liknande för olika BMI-nivåer. Jämfört med NovoRapid var påverkan av BMI på absorptionen mindre uttalad för Fiasp, vilket ledde till en relativt högre initial exponering. Ras och etniskt ursprung Effekten av ras och etniskt ursprung (svarta jämfört med vita, och latinamerikaner jämfört med icke-latinamerikaner) på den totala insulinexponeringen av Fiasp baserades på resultat från en populationsfarmakokinetisk analys av patienter med diabetes typ 1. För Fiasp förekom ingen skillnad i exponering mellan undersökta raser och etniska grupper. Nedsatt leverfunktion En farmakokinetisk studie av engångsdos insulin aspart genomfördes med NovoRapid på 24 patienter med en leverfunktion som varierade från normal till kraftigt nedsatt. Hos patienter med nedsatt leverfunktion var absorptionshastigheten lägre och mer varierande. Nedsatt njurfunktion En farmakokinetisk studie av engångsdos insulin aspart genomfördes med NovoRapid på 18 patienter med en njurfunktion som varierande från normal till kraftigt nedsatt. Ingen uppenbar effekt upptäcktes på kreatininclearancevärden på AUC, Cmax, CL/F och Tmax för insulin aspart. Data var begränsad hos patienter med måttligt och kraftigt nedsatt njurfunktion. Patienter med njursvikt som kräver dialysbehandling undersöktes inte. Pediatrisk population Hos barn (6–11 år) och ungdomar (12–18 år) visade Fiasp tidigare förekomst av exponering och en högre tidig insulinexponering, medan en liknande total exponering och maximal koncentration som för NovoRapid bibehölls. Uppkomst av exponering och tidig exponering för Fiasp var liknande hos barn och ungdomar som hos vuxna. Total exponering för Fiasp var lägre hos barn och ungdomar än hos vuxna vid en dosering på 0,2 enheter/kg kroppsvikt, medan maximal serumkoncentration av insulin aspart var liknande hos olika åldersgrupper.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter efter exponering för insulin aspart visade inte några särskilda risker för människa. I in vitro-tester, inklusive bindning till insulin och IGF-1-receptorställen och effekter på celltillväxt, betedde sig insulin aspart på ett sätt som mycket nära liknade humant insulin. Studier har också visat att dissociation av bindning av insulin aspart till insulinreceptorn är likvärdigt med humant insulin.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml lösning innehåller 100 enheter insulin aspart* (motsvarar 3,5 mg). Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna innehåller 300 enheter insulin aspart i 3 ml lösning. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Varje cylinderampull innehåller 300 enheter insulin aspart i 3 ml lösning. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Varje injektionsflaska innehåller 1 000 enheter insulin aspart i 10 ml lösning. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Varje cylinderampull innehåller 160 enheter insulin aspart i 1,6 ml lösning. *Insulin aspart framställs i Saccharomyces cerevisiae med rekombinant-DNA teknik. Förteckning över hjälpämnen Fenol Metakresol Glycerol Zinkacetat Dinatriumfosfatdihydrat Argininhydroklorid Nikotinamid (vitamin B3) Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte spädas eller blandas med andra läkemedel förutom infusionsvätskor som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Insulin, aspart (lösligt) Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader. Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Läkemedlet får förvaras i högst 4 veckor efter att det först öppnats eller när det medförs som reserv. Förvaras vid högst 30°C. Kan förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras med pennhuven påsatt. Ljuskänsligt. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Läkemedlet får förvaras i högst 4 veckor efter att det först öppnats eller när det medförs som reserv. Förvaras vid högst 30°C. Förvaras i skydd mot kyla. Får ej frysas. Om cylinderampullen medförs som reserv och inte används ska cylinderampullen förvaras i ytterkartongen. Ljuskänsligt. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Särskilda förvaringsanvisningar Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvaras med pennhuven påsatt. Ljuskänsligt. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Förvaras i kylskåp (2°C–8°C). Får ej frysas. Förvaras inte nära kylelementet. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Fiasp får endast användas om lösningen är klar och färglös. Fiasp som varit fryst får inte användas. Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Den förfyllda injektionspennan (FlexTouch) är utformad för att användas med injektionsnålar som är utvecklade enligt ISO-standarden för pennålar för subkutan injektion med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32G. Nålar och förfyllda injektionspennor får inte delas med andra. Cylinderampullen får inte återfyllas. Patienten ska kassera injektionsnålen efter varje injektion. Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Cylinderampullen (Penfill) är utformad för att användas med Novo Nordisk återanvändbara insulinpennor och injektionsnålar som är utvecklade enligt ISO-standarden för pennålar för subkutan injektion med en längd mellan 4 mm och 8 mm och en tjocklek mellan 30G och 32G. Nålar och cylinderampuller får inte delas med andra. Cylinderampullen får inte återfyllas. Patienten ska kassera injektionsnålen efter varje injektion. Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Nålar och sprutor får inte delas med andra. Patienten ska kassera injektionsnålen efter varje injektion. Administrering via CCSI När Fiasp dras upp från en injektionsflaska kan det användas i infusionspump (CSII) i högst 6 dagar, enligt beskrivningen i avsnitt Dosering samt i bipacksedeln. Slangar vars innermaterial är tillverkat av polyeten eller polyolefin har utvärderats och visat sig vara kompatibla med pumpanvändning. Intravenös användning Fiasp har visats vara stabil i rumstemperatur i 24 timmar i infusionsvätskor som natriumklorid 9 mg/ml (0,9%) lösning för injektion eller 50 mg/ml (5%) glukoslösning för injektion. Vid intravenös användning ska koncentrationer från 0,5 enhet/ml till 1 enhet/ml insulin aspart användas i infusionssystem, med infusionspåsar av polypropen. Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Cylinderampullen får inte delas med andra eller återfyllas. Cylinderampullen (PumpCart) ska endast användas med följande infusionspumpsystem: Accu-Chek Insight och YpsoPump insulinpumpar. Slangar vars inre yta är gjord av polyeten eller polyolefin har utvärderats och visats kompatibla vid pumpanvändning. Kassering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Fiasp 100 enheter/ml FlexTouch injektionsvätska, lösning i förfylld injektionspenna Injektionsvätska, lösning (FlexTouch). Fiasp 100 enheter/ml Penfill injektionsvätska, lösning i cylinderampull Injektionsvätska, lösning (Penfill). Fiasp 100 enheter/ml injektionsvätska, lösning i injektionsflaska Injektionsvätska, lösning . Fiasp 100 enheter/ml PumpCart injektionsvätska, lösning i cylinderampull Injektionsvätska, lösning (PumpCart). Klar, färglös, vattenaktig lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Insulin, aspart (lösligt) Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fiasp, Injektionsvätska, lösning i förfylld injektionspenna 100 E/ml"
    }
}