{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad DARZALEX är och vad det används för 2. Vad du behöver veta innan du får DARZALEX 3. Hur DARZALEX ges 4. Eventuella biverkningar 5. Hur DARZALEX ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad DARZALEX är och vad det används för Vad DARZALEX är DARZALEX är ett läkemedel mot cancer som innehåller den aktiva substansen daratumumab. Det tillhör en grupp av läkemedel som kallas monoklonala antikroppar. Monoklonala antikroppar är proteiner som har utformats för att känna igen och sätta sig fast på specifika mål i kroppen. Daratumumab har utformats för att sätta sig fast på specifika cancerceller i din kropp så att immunförsvaret kan förstöra cancercellerna. Vad DARZALEX används för DARZALEX används till vuxna som är 18 år eller äldre och som har en typ av cancer kallad multipelt myelom. Det är en cancer i benmärgen.",
        "indication": "Vad DARZALEX är DARZALEX är ett läkemedel mot cancer som innehåller den aktiva substansen daratumumab. Det tillhör en grupp av läkemedel som kallas monoklonala antikroppar. Monoklonala antikroppar är proteiner som har utformats för att känna igen och sätta sig fast på specifika mål i kroppen. Daratumumab har utformats för att sätta sig fast på specifika cancerceller i din kropp så att immunförsvaret kan förstöra cancercellerna. Vad DARZALEX används för DARZALEX används till vuxna som är 18 år eller äldre och som har en typ av cancer kallad multipelt myelom. Det är en cancer i benmärgen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får DARZALEX Du får inte behandlas med DARZALEX om du är allergisk mot daratumumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Använd inte DARZALEX om ovanstående stämmer in på dig. Om du känner dig osäker ska du tala med läkare eller sjuksköterska innan du får DARZALEX. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får DARZALEX. Infusionsrelaterade reaktioner DARZALEX ges genom infusion (dropp) in i en ven. Före och efter varje infusion med DARZALEX kommer du att få läkemedel som hjälper till att minska risken för infusionsrelaterade reaktioner (se ”Läkemedel som ges under behandlingen med DARZALEX” i avsnitt 3). Sådana reaktioner kan uppstå under infusionen eller inom 3 dagar efter infusionen. I vissa fall kan du få en allvarlig allergisk reaktion som kan omfatta svullet ansikte, läppar, mun, tunga eller hals, svårigheter att svälja eller andas eller kliande utslag (nässelfeber). Vissa allvarliga allergiska reaktioner och andra allvarliga infusionsrelaterade reaktioner har lett till dödsfall. Tala genast om för läkare eller sjuksköterska om du får någon av de infusionsrelaterade reaktioner eller relaterade symtom som listas högst upp i avsnitt 4. Om du får infusionsrelaterade reaktioner kan du behöva andra läkemedel eller också kan infusionen behöva saktas ned eller avbrytas. När dessa reaktioner försvinner eller lindras kan infusionen startas igen. Det är störst risk att man får sådana reaktioner vid den första infusionen. Om du har fått en infusionsrelaterad reaktion en gång är det mindre risk att det händer igen. Om du får en kraftig infusionsreaktion kan det hända att din läkare bestämmer att du inte ska få DARZALEX. Minskat antal blodkroppar DARZALEX kan minska antalet vita blodkroppar som hjälper kroppen att bekämpa infektioner, och blodkroppar som kallas blodplättar och som gör att blodet koagulerar. Tala om för läkare eller sjuksköterska om du får symtom på infektion såsom feber, eller symtom på minskat antal blodplättar såsom blåmärken eller blödningar. Blodtransfusioner Om du behöver få en blodtransfusion tar man först ett blodprov för att kontrollera din blodtyp. DARZALEX kan påverka resultaten av det blodprovet. Tala om för personen som tar provet att du behandlas med DARZALEX. Hepatit B Tala om för läkare om du någonsin haft eller nu kan ha hepatit B-infektion. Skälet till detta är att DARZALEX kan leda till återaktivering av hepatit B-virus. Läkaren kommer att kontrollera dig med avseende på tecken på denna infektion före, under och en tid efter behandlingen med DARZALEX. Tala omedelbart om för läkare om du får förvärrad trötthet eller gulnande hud eller ögonvitor. Barn och ungdomar Ge inte DARZALEX till barn eller ungdomar under 18 år. Anledningen till detta är att det inte är känt hur läkemedlet kommer att påverka dem. Andra läkemedel och DARZALEX Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel. Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Om du blir gravid under behandlingen med detta läkemedel ska du genast tala om det för läkare eller sjuksköterska. Du och din läkare kommer att bestämma om nyttan av läkemedlet är större än risken för ditt barn. Preventivmedel Kvinnor som behandlas med DARZALEX ska använda effektiva preventivmedel under behandlingen och under 3 månader efter behandlingen. Amning Du och din läkare avgör om nyttan med amningen överväger riskerna för ditt barn. Anledningen till detta är att läkemedlet kan passera över i bröstmjölk och det är inte känt hur läkemedlet kan påverka barnet. Körförmåga och användning av maskiner Du kan känna dig trött efter att ha tagit DARZALEX vilket kan påverka din förmåga att köra bil eller använda maskiner. DARZALEX innehåller sorbitol Sorbitol är en källa till fruktos. Om du har hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom, ska du inte få detta läkemedel. Patienter med hereditär fruktosintolerans kan inte bryta ner fruktos, vilket kan orsaka allvarliga biverkningar. Kontakta läkare innan du får detta läkemedel om du har hereditär fruktosintolerans.",
        "contraindication": "Du får inte behandlas med DARZALEX om du är allergisk mot daratumumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Använd inte DARZALEX om ovanstående stämmer in på dig. Om du känner dig osäker ska du tala med läkare eller sjuksköterska innan du får DARZALEX.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du får DARZALEX. Infusionsrelaterade reaktioner DARZALEX ges genom infusion (dropp) in i en ven. Före och efter varje infusion med DARZALEX kommer du att få läkemedel som hjälper till att minska risken för infusionsrelaterade reaktioner (se ”Läkemedel som ges under behandlingen med DARZALEX” i avsnitt 3). Sådana reaktioner kan uppstå under infusionen eller inom 3 dagar efter infusionen. I vissa fall kan du få en allvarlig allergisk reaktion som kan omfatta svullet ansikte, läppar, mun, tunga eller hals, svårigheter att svälja eller andas eller kliande utslag (nässelfeber). Vissa allvarliga allergiska reaktioner och andra allvarliga infusionsrelaterade reaktioner har lett till dödsfall. Tala genast om för läkare eller sjuksköterska om du får någon av de infusionsrelaterade reaktioner eller relaterade symtom som listas högst upp i avsnitt 4. Om du får infusionsrelaterade reaktioner kan du behöva andra läkemedel eller också kan infusionen behöva saktas ned eller avbrytas. När dessa reaktioner försvinner eller lindras kan infusionen startas igen. Det är störst risk att man får sådana reaktioner vid den första infusionen. Om du har fått en infusionsrelaterad reaktion en gång är det mindre risk att det händer igen. Om du får en kraftig infusionsreaktion kan det hända att din läkare bestämmer att du inte ska få DARZALEX. Minskat antal blodkroppar DARZALEX kan minska antalet vita blodkroppar som hjälper kroppen att bekämpa infektioner, och blodkroppar som kallas blodplättar och som gör att blodet koagulerar. Tala om för läkare eller sjuksköterska om du får symtom på infektion såsom feber, eller symtom på minskat antal blodplättar såsom blåmärken eller blödningar. Blodtransfusioner Om du behöver få en blodtransfusion tar man först ett blodprov för att kontrollera din blodtyp. DARZALEX kan påverka resultaten av det blodprovet. Tala om för personen som tar provet att du behandlas med DARZALEX. Hepatit B Tala om för läkare om du någonsin haft eller nu kan ha hepatit B-infektion. Skälet till detta är att DARZALEX kan leda till återaktivering av hepatit B-virus. Läkaren kommer att kontrollera dig med avseende på tecken på denna infektion före, under och en tid efter behandlingen med DARZALEX. Tala omedelbart om för läkare om du får förvärrad trötthet eller gulnande hud eller ögonvitor.",
        "children": "Barn och ungdomar Ge inte DARZALEX till barn eller ungdomar under 18 år. Anledningen till detta är att det inte är känt hur läkemedlet kommer att påverka dem.",
        "interaction": "Andra läkemedel och DARZALEX Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel.",
        "interaction-food": "Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du får detta läkemedel. Om du blir gravid under behandlingen med detta läkemedel ska du genast tala om det för läkare eller sjuksköterska. Du och din läkare kommer att bestämma om nyttan av läkemedlet är större än risken för ditt barn. Preventivmedel Kvinnor som behandlas med DARZALEX ska använda effektiva preventivmedel under behandlingen och under 3 månader efter behandlingen.",
        "pregnancy": "Amning Du och din läkare avgör om nyttan med amningen överväger riskerna för ditt barn. Anledningen till detta är att läkemedlet kan passera över i bröstmjölk och det är inte känt hur läkemedlet kan påverka barnet.",
        "driving": "Körförmåga och användning av maskiner Du kan känna dig trött efter att ha tagit DARZALEX vilket kan påverka din förmåga att köra bil eller använda maskiner.",
        "substance-information": "DARZALEX innehåller sorbitol Sorbitol är en källa till fruktos. Om du har hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom, ska du inte få detta läkemedel. Patienter med hereditär fruktosintolerans kan inte bryta ner fruktos, vilket kan orsaka allvarliga biverkningar. Kontakta läkare innan du får detta läkemedel om du har hereditär fruktosintolerans.",
        "usage-and-administration": "3. Hur DARZALEX ges Hur mycket DARZALEX ska du få? Din läkare kommer att räkna ut din dos och doseringsschema av DARZALEX. Dosen av DARZALEX baseras på din kroppsvikt. Vanlig startdos av DARZALEX är 16 mg per kg kroppsvikt. DARZALEX kan ges ensamt eller tillsammans med andra läkemedel som används för att behandla multipelt myelom. När det ges ensamt ska DARZALEX ges enligt följande: en gång i veckan under de första 8 veckorna därefter en gång varannan vecka i 16 veckor därefter en gång var 4:e vecka så länge som ditt tillstånd inte förvärras. När DARZALEX ges tillsammans med andra läkemedel kan din läkare ändra tiden mellan doserna och hur många behandlingar du ska få. Under första veckan kan din läkare ge dig dosen DARZALEX uppdelat på två dagar i följd. Hur läkemedlet ges Du får DARZALEX av en läkare eller sjuksköterska. Det ges i form av dropp i ett blodkärl (”intravenös infusion”) under flera timmar. Läkemedel som ges under behandlingen med DARZALEX Du kan få läkemedel som minskar risken att få bältros. Före varje infusion med DARZALEX kommer du att få läkemedel som hjälper till att minska risken för infusionsrelaterade reaktioner. Det kan vara: läkemedel mot allergiska reaktioner (antihistaminer) läkemedel mot inflammation (kortikosteroider) läkemedel mot feber (t.ex. paracetamol). Efter varje infusion med DARZALEX kommer du att få läkemedel (t.ex. kortikosteroider) för att minska risken för infusionsrelaterade reaktioner. Personer med andningsproblem Om du har andningsproblem, t.ex. astma eller kroniskt obstruktiv lungsjukdom (KOL), kommer du att få läkemedel som du inhalerar och som hjälper mot dina andningsproblem: läkemedel som hjälper luftvägarna i lungorna att hålla sig öppna (bronkdilaterare) läkemedel som minskar svullnad och irritation i lungorna (kortikosteroider). Om du har fått för stor mängd av DARZALEX Detta läkemedel kommer att ges av läkare eller sjuksköterska. Om det osannolika skulle inträffa att du får för mycket (en överdos) kommer din läkare att kontrollera om du får några biverkningar. Om du glömmer ett behandlingstillfälle med DARZALEX Det är mycket viktigt att du kommer till alla inbokade behandlingstillfällen för att din behandling ska fungera. Om du glömmer ett behandlingstillfälle ska du boka in ett nytt så fort som möjligt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du har fått för stor mängd av DARZALEX Detta läkemedel kommer att ges av läkare eller sjuksköterska. Om det osannolika skulle inträffa att du får för mycket (en överdos) kommer din läkare att kontrollera om du får några biverkningar.",
        "missed": "Om du glömmer ett behandlingstillfälle med DARZALEX Det är mycket viktigt att du kommer till alla inbokade behandlingstillfällen för att din behandling ska fungera. Om du glömmer ett behandlingstillfälle ska du boka in ett nytt så fort som möjligt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Infusionsrelaterade reaktioner Tala genast om för läkare eller sjuksköterska om du får något av följande tecken på en infusionsrelaterad reaktion under eller inom 3 dagar efter infusionen. Du kan behöva andra läkemedel, eller också kan man behöva sakta ned eller avbryta infusionen. Dessa reaktioner omfattar följande symtom: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): frossa halsont, hosta illamående kräkningar kliande, rinnande eller täppt näsa andfåddhet eller andra andningsproblem. Vanliga (kan förekomma hos upp till 1 av 10 användare): obehag i bröstet yrsel eller svimningskänsla (blodtrycksfall) klåda väsande andning. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): allvarlig allergisk reaktion som kan omfatta svullet ansikte, läppar, mun, tunga eller hals, svårigheter att svälja eller andas eller kliande utslag (nässelfeber). Se avsnitt 2. ögonsmärta dimsyn. Om du får någon av ovanstående infusionsrelaterade reaktioner, ska du genast tala om det för läkare eller sjuksköterska. Andra biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): feber kraftig trötthet diarré förstoppning minskad aptit huvudvärk nervskada som kan ge stickningar, domningar eller smärta högt blodtryck muskelspasmer svullna händer, vrister eller fötter svaghetskänsla ryggsmärta frossa lunginfektion (lunginflammation) luftrörskatarr infektioner i luftvägarna – t.ex. i näsa, bihålor eller svalg lågt antal röda blodkroppar som transporterar syre i blodet (anemi, blodbrist) lågt antal vita blodkroppar som hjälper till att bekämpa infektioner (neutropeni, lymfopeni, leukopeni) lågt antal av en typ av blodkroppar som kallas blodplättar och som hjälper blodet att koagulera (trombocytopeni) onormal känsla i huden (en stickande eller krypande känsla). Vanliga (kan förekomma hos upp till 1 av 10 användare): oregelbundna hjärtslag (förmaksflimmer) vätskeansamling i lungorna som leder till andfåddhet influensa urinvägsinfektion svår infektion som påverkar hela kroppen (sepsis) uttorkning svimning hög blodsockernivå låg kalciumnivå i blodet låg antikroppsnivå av så kallade ”immunoglobuliner” i blodet, vilka hjälper till att bekämpa infektioner (hypogammaglobulinemi) bukspottkörtelinflammation en typ av herpesvirusinfektion (cytomegalovirusinfektion) covid-19. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): leverinflammation (hepatit). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur DARZALEX ska förvaras DARZALEX förvaras på sjukhuset eller kliniken. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och injektionsflaskans etikett efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C ‑ 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Sjukvårdspersonalen kommer att kasta allt läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är daratumumab. 1 ml koncentrat innehåller 20 mg daratumumab. Varje injektionsflaska med 5 ml koncentrat innehåller 100 mg daratumumab. Varje injektionsflaska med 20 ml koncentrat innehåller 400 mg daratumumab. Övriga innehållsämnen är: L-histidin, L-histidinhydrokloridmonohydrat, L-metionin, polysorbat 20, sorbitol (E420) och vatten för injektionsvätskor (se ”DARZALEX innehåller sorbitol” i avsnitt 2). Läkemedlets utseende och förpackningsstorlekar DARZALEX är ett koncentrat till infusionsvätska, lösning och är en färglös till gul vätska. DARZALEX tillhandahålls i en kartong med 1 injektionsflaska av glas. DARZALEX tillhandahålls också som en insättningsförpackning innehållande 11 injektionsflaskor: (6 x 5ml injektionsflaskor + 5 x 20 ml injektionsflaskor). Innehavare av godkännande för försäljning Janssen-Cilag International NV Turnhoutseweg 30 B-2340 Beerse Belgien Tillverkare Janssen Biologics B.V. Einsteinweg 101 NL-2333 CB Leiden Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 02/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Detta läkemedel är endast avsett för engångsbruk. Bered injektionsvätskan med aseptisk teknik enligt följande: Beräkna dosen (mg), erforderlig total volym (ml) DARZALEX-lösning och antalet DARZALEX injektionsflaskor som krävs baserat på patientens vikt. Kontrollera att DARZALEX-lösningen är färglös till gul. Använd ej om det finns ogenomskinliga partiklar, missfärgning eller andra främmande partiklar. Använd aseptisk teknik och töm ut en lika stor volym natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning från infusionspåsen/behållaren som den erforderliga volymen DARZALEX-lösning. Dra upp erforderlig volym DARZALEX-lösning och späd till lämplig volym genom att tillsätta den till infusionspåsen/behållaren med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Infusionspåsarna/behållarna måste vara av polyvinylklorid (PVC), polypropen/polypropylen (PP), polyetylen (PE) eller polyolefinblandning (PP+PE). Späd under lämpliga aseptiska förhållanden. Kassera eventuellt oanvänt läkemedel i injektionsflaskan. Vänd försiktigt påsen/behållaren uppochner för att blanda lösningen. Skaka inte. Granska parenterala läkemedel avseende partiklar eller missfärgningar innan administrering. Eftersom daratumumab är ett protein kan det bildas mycket små, genomskinliga till vita proteinhaltiga partiklar i den utspädda lösningen. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Eftersom DARZALEX inte innehåller något konserveringsmedel ska den utspädda lösningen administreras inom 15 timmar (inklusive infusionstiden) vid rumstemperatur (15 °C ‑ 25 °C) och i rumsbelysning. Om den spädda lösningen inte används omedelbart kan den innan administrering förvaras i upp till 24 timmar vid kylskåpsbetingelser (2 °C - 8 °C) och i skydd mot ljus. Får ej frysas. Administrera den utspädda lösningen genom intravenös infusion med ett infusionsset med en flödesregulator och ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter av polyetersulfon (PES) (porstorlek 0,22 eller 0,2 µm). Infusionsset av polyuretan (PU), polybutadien (PBD), PVC, PP eller PE måste användas. DARZALEX får inte ges samtidigt med andra läkemedel i samma intravenösa infart. Spara inte några oanvända rester av infusionen för återanvändning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "composition": "Innehållsdeklaration Den aktiva substansen är daratumumab. 1 ml koncentrat innehåller 20 mg daratumumab. Varje injektionsflaska med 5 ml koncentrat innehåller 100 mg daratumumab. Varje injektionsflaska med 20 ml koncentrat innehåller 400 mg daratumumab. Övriga innehållsämnen är: L-histidin, L-histidinhydrokloridmonohydrat, L-metionin, polysorbat 20, sorbitol (E420) och vatten för injektionsvätskor (se ”DARZALEX innehåller sorbitol” i avsnitt 2).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar DARZALEX är ett koncentrat till infusionsvätska, lösning och är en färglös till gul vätska. DARZALEX tillhandahålls i en kartong med 1 injektionsflaska av glas. DARZALEX tillhandahålls också som en insättningsförpackning innehållande 11 injektionsflaskor: (6 x 5ml injektionsflaskor + 5 x 20 ml injektionsflaskor).",
        "prod-license": "Innehavare av godkännande för försäljning Janssen-Cilag International NV Turnhoutseweg 30 B-2340 Beerse Belgien Tillverkare Janssen Biologics B.V. Einsteinweg 101 NL-2333 CB Leiden Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 02/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Detta läkemedel är endast avsett för engångsbruk. Bered injektionsvätskan med aseptisk teknik enligt följande: Beräkna dosen (mg), erforderlig total volym (ml) DARZALEX-lösning och antalet DARZALEX injektionsflaskor som krävs baserat på patientens vikt. Kontrollera att DARZALEX-lösningen är färglös till gul. Använd ej om det finns ogenomskinliga partiklar, missfärgning eller andra främmande partiklar. Använd aseptisk teknik och töm ut en lika stor volym natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning från infusionspåsen/behållaren som den erforderliga volymen DARZALEX-lösning. Dra upp erforderlig volym DARZALEX-lösning och späd till lämplig volym genom att tillsätta den till infusionspåsen/behållaren med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Infusionspåsarna/behållarna måste vara av polyvinylklorid (PVC), polypropen/polypropylen (PP), polyetylen (PE) eller polyolefinblandning (PP+PE). Späd under lämpliga aseptiska förhållanden. Kassera eventuellt oanvänt läkemedel i injektionsflaskan. Vänd försiktigt påsen/behållaren uppochner för att blanda lösningen. Skaka inte. Granska parenterala läkemedel avseende partiklar eller missfärgningar innan administrering. Eftersom daratumumab är ett protein kan det bildas mycket små, genomskinliga till vita proteinhaltiga partiklar i den utspädda lösningen. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Eftersom DARZALEX inte innehåller något konserveringsmedel ska den utspädda lösningen administreras inom 15 timmar (inklusive infusionstiden) vid rumstemperatur (15 °C ‑ 25 °C) och i rumsbelysning. Om den spädda lösningen inte används omedelbart kan den innan administrering förvaras i upp till 24 timmar vid kylskåpsbetingelser (2 °C - 8 °C) och i skydd mot ljus. Får ej frysas. Administrera den utspädda lösningen genom intravenös infusion med ett infusionsset med en flödesregulator och ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter av polyetersulfon (PES) (porstorlek 0,22 eller 0,2 µm). Infusionsset av polyuretan (PU), polybutadien (PBD), PVC, PP eller PE måste användas. DARZALEX får inte ges samtidigt med andra läkemedel i samma intravenösa infart. Spara inte några oanvända rester av infusionen för återanvändning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras."
    },
    "produktresume": {
        "tradename": "DARZALEX 20 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "Varje 5 ml injektionsflaska innehåller 100 mg daratumumab (20 mg daratumumab per ml).Varje 20 ml injektionsflaska innehåller 400 mg daratumumab (20 mg daratumumab per ml).Daratumumab är en human monoklonal IgG1κ-antikropp mot CD38-antigen framställd i en cellinje från däggdjur (Chinese Hamster Ovary) med hjälp av rekombinant DNA-teknik. Hjälpämne med känd effekt Varje 5 ml injektionsflaska med infusionsvätska, lösning innehåller 273,3 mg sorbitol (E420).Varje 20 ml injektionsflaska med infusionsvätska, lösning innehåller 1 093 mg sorbitol (E420).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning.Lösningen är färglös till gul.",
        "clinical": "4.1 Terapeutiska indikationer DARZALEX är indicerat: i kombination med lenalidomid och dexametason eller med bortezomib, melfalan och prednison för behandling av vuxna patienter med nyligen diagnostiserat multipelt myelom och som inte är lämpliga för autolog stamcellstransplantation. i kombination med bortezomib, talidomid och dexametason för behandling av vuxna patienter med nyligen diagnostiserat multipelt myelom och som är lämpliga för autolog stamcellstransplantation. i kombination med lenalidomid och dexametason, eller bortezomib och dexametason, för behandling av vuxna patienter med multipelt myelom som har genomgått minst en tidigare behandling. som monoterapi för behandling av vuxna patienter med recidiverande och refraktärt multipelt myelom där tidigare behandling inkluderade en proteasomhämmare och ett immunmodulerande medel och med uppvisad sjukdomsprogression vid senast givna behandling. 4.2 Dosering och administreringssätt DARZALEX ska administreras av hälso- och sjukvårdspersonal i en miljö där utrustning för återupplivning är tillgänglig.För att minska risken för infusionsrelaterade reaktioner (IRR) ska profylaktiska läkemedel ges såväl före som efter infusionen med daratumumab. Se nedan ”Rekommenderade samtidiga läkemedel”, ”Hantering av infusionsrelaterade reaktioner” och avsnitt 4.4. Dosering Doseringsschema i kombination med lenalidomid och dexametason (regim med 4-veckorscykel) och vid monoterapi Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 1. Tabell 1: Doseringsschema för DARZALEX i kombination med lenalidomid och dexametason (Rd) (dosregim med 4-veckorscykel) och monoterapi Vecka Schema Vecka 1 till 8 en gång i veckan (totalt 8 doser) Vecka 9 till 24a varannan vecka (totalt 8 doser) Vecka 25 och framåt till sjukdomsprogressionb var fjärde vecka a Första dosen vid dos varannan vecka ges vecka 9. b Första dosen vid dos var fjärde vecka ges vecka 25. Dexametason ska administreras med dosen 40 mg/vecka (eller med en reducerad dos på 20 mg/vecka för patienter > 75 år).Information om dos och schema för läkemedel som administreras samtidigt med DARZALEX finns i avsnitt 5.1 och produktresumén för respektive produkt. Doseringsschema i kombination med bortezomib, melfalan och prednison (regim med 6-veckorscykel) Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 2. Tabell 2: Doseringsschema för DARZALEX i kombination med bortezomib, melfalan och prednison ([VMP]; dosregim med 6-veckorscykel) Vecka Schema Vecka 1 till 6 en gång i veckan (totalt 6 doser) Vecka 7 till 54a var tredje vecka (totalt 16 doser) Vecka 55 och framåt tills sjukdomsprogressionb var fjärde vecka a Första dosen vid dos var tredje vecka ges vecka 7. b Första dosen vid dos var fjärde vecka ges vecka 55. Bortezomib ges två gånger i veckan i vecka 1, 2, 4 och 5 under den första 6-veckorscykeln, följt av en gång i veckan i vecka 1, 2, 4 och 5 under ytterligare åtta 6-veckorscykler. Information om VMP-dos och doseringsschema för administrering samtidigt med DARZALEX finns i avsnitt 5.1. Doseringsschema i kombination med bortezomib, talidomid och dexametason (regim med 4-veckorscykel) för behandling av nyligen diagnostiserade patienter lämpliga för autolog stamcellstransplantation (ASCT) Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 3. Tabell 3: Doseringsschema för DARZALEX i kombination med bortezomib, talidomid och dexametason ([VTd]; dosregim med 4-veckorscykel) Behandlingsfas Vecka Schema Induktion Vecka 1 till 8 en gång i veckan (totalt 8 doser) Vecka 9 till 16a varannan vecka (totalt 4 doser) Avbryt för högdoskemoterapi och ASCT Konsolidering Vecka 1 till 8b varannan vecka (totalt 4 doser) a Första dosen vid dos varannan vecka ges vecka 9. b Första dosen vid dos varannan vecka ges vecka 1 när behandlingen återupptas efter ASCT. Dexametason ska administreras med dosen 40 mg på dag 1, 2, 8, 9, 15, 16, 22 och 23 i cykel 1 och 2, och med dosen 40 mg på dag 1-2 och 20 mg på följande doseringsdagar (dag 8, 9, 15, 16) i cykel 3-4. Dexametason 20 mg ska administreras på dag 1, 2, 8, 9, 15, 16 i cykel 5 och 6.Information om dos och schema för läkemedel som administreras samtidigt med DARZALEX finns i avsnitt 5.1 och i produktresumén för respektive produkt. Doseringsschema i kombination med bortezomib och dexametason (dosregim med 3‑veckorscykel) Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 4. Tabell 4: Doseringsschema för DARZALEX i kombination med bortezomib och dexametason (Vd) (dosregim med 3-veckorscykel) Vecka Schema Vecka 1 till 9 en gång i veckan (totalt 9 doser) Vecka 10 till 24a var tredje vecka (totalt 5 doser) Vecka 25 och framåt tills sjukdomsprogressionb var fjärde vecka a Första dosen vid dos var tredje vecka ges vecka 10. b Första dosen vid dos var fjärde vecka ges vecka 25. Dexametason ska administreras med dosen 20 mg på dag 1, 2, 4, 5, 8, 9, 11 och 12 i de första 8 cyklerna med behandling med bortezomib, eller med en reducerad dos på 20 mg/vecka för patienter > 75 år, underviktiga (BMI < 18,5), dåligt kontrollerad diabetes mellitus eller tidigare intolerans mot steroidbehandling.Information om dos och schema för läkemedel som administreras samtidigt med DARZALEX finns i avsnitt 5.1 och produktresumén för respektive produkt. Infusionshastigheter Efter spädning ska DARZALEX-infusionen administreras intravenöst med inledande infusionshastighet enligt tabell 5 nedan. En stegvis upptrappning av infusionshastigheten ska endast övervägas vid frånvaro av infusionsreaktioner.För att underlätta administreringen kan den första förskrivna dosen på 16 mg/kg i vecka 1 delas upp på två efter varandra följande dagar, dvs. 8 mg/kg på dag 1 respektive dag 2. Se tabell 5 nedan. Tabell 5: Infusionshastigheter för administrering av DARZALEX (16 mg/kg) Spädnings-volym Inledande hastighet (första timmen) Stegvis hastighetshöjninga Maximal hastighet Infusion vecka 1 Alternativ 1 (infusion, enkeldos) Vecka 1, dag 1 (16 mg/kg) 1 000 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Alternativ 2 (infusion med uppdelad dos) Vecka 1, dag 1 (8 mg/kg) 500 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Vecka 1, dag 2 (8 mg/kg) 500 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Infusion vecka 2 (16 mg/kg)b 500 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Efterföljande infusioner (vecka 3 och framåt, 16 mg/kg)c 500 ml 100 ml/tim 50 ml/tim varje timme 200 ml/tim a Stegvis upptrappning av infusionshastigheten ska endast övervägas vid frånvaro av infusionsreaktioner. b En spädningsvolym på 500 ml för dosen på 16 mg/kg ska endast användas om det inte fanns några infusionsrelaterade reaktioner under föregående vecka. Använd annars en spädningsvolym på 1 000 ml. c En modifierad inledande hastighet (100 ml/timme) för efterföljande infusioner (dvs. vecka 3 och framåt) ska endast användas om det inte fanns några infusionsrelaterade reaktioner under föregående infusion. Fortsätt annars enligt instruktionerna som anges i tabellen för infusionshastigheten i vecka 2. Hantering av infusionsrelaterade reaktioner För att minska risken för infusionsrelaterade reaktioner ska premedicinering ges före behandling med DARZALEX.Vid varje infusionsrelaterad reaktion, oavsett grad/svårighetsgrad, ska DARZALEX-infusionen omedelbart avbrytas och symtomen behandlas.Hantering av infusionsrelaterade reaktioner kan dessutom kräva att infusionshastigheten sänks eller att DARZALEX sätts ut enligt nedan (se avsnitt 4.4). Grad 1‑2 (lindrig till måttlig): När reaktionssymtomen har försvunnit ska infusionen återupptas med högst hälften av den hastighet vid vilken den infusionsrelaterade reaktionen uppträdde. Om patienten inte får några ytterligare symtom på infusionsrelaterade reaktioner kan upptrappningen av infusionshastigheten fortsätta i kliniskt lämpliga steg och intervall upp till en maxhastighet på 200 ml/timme (tabell 5). Grad 3 (allvarlig): När reaktionssymtomen har försvunnit kan det övervägas att återuppta infusionen med högst hälften av den hastighet vid vilken reaktionen uppträdde. Om patienten inte får några ytterligare symtom på infusionsrelaterade reaktioner kan upptrappningen av infusionshastigheten fortsätta i lämpliga steg och intervall (tabell 5). Ovanstående förfarande ska upprepas om grad 3-symtom återkommer. DARZALEX ska sättas ut permanent om patienten får en infusionsreaktion av grad 3 eller högre en tredje gång. Grad 4 (livshotande): DARZALEX-behandlingen ska sättas ut permanent. Glömd dos Om en planerad dos av DARZALEX glöms bort ska dosen ges så snart som möjligt och doseringsschemat justeras på motsvarande sätt så att behandlingsintervallet bibehålls. Dosmodifiering Inga dosreduktioner av DARZALEX bör göras. Dosfördröjning kan krävas så att antalet blodkroppar kan återhämta sig vid hematologisk toxicitet (se avsnitt 4.4). För information om läkemedel som ges i kombination med DARZALEX, se produktresumén för respektive produkt. Rekommenderade samtidiga läkemedel Premedicinering före infusion För att minska risken för infusionsrelaterade reaktioner ska premedicinering ges till alla patienter 1–3 timmar före varje infusion av DARZALEX enligt följande: Kortikosteroid (långverkande eller medellångverkande) Monoterapi: Metylprednisolon 100 mg eller motsvarande, administrerat intravenöst. Efter den andra infusionen kan kortikosteroiddosen reduceras (60 mg metylprednisolon, oralt eller intravenöst). Kombinationsbehandling: Dexametason 20 mg (eller motsvarande) administrerat före varje infusion med DARZALEX. När dexametason är den bakgrundsregimsspecifika kortikosteroiden fungerar dexametasondosen istället som premedicinering före infusionen de dagar då DARZALEX-infusioner ges (se avsnitt 5.1). Dexametason ges intravenöst före den första infusionen med DARZALEX och oral administrering kan övervägas före efterföljande infusioner. Ytterligare bakgrundsregimspecifika kortikosteroider (t.ex. prednison) ska inte tas på samma dagar som DARZALEX-infusioner när patienter har fått dexametason som premedicinering före infusionen. Antipyretika (oralt paracetamol 650–1 000 mg) Antihistamin (oralt eller intravenöst difenhydramin 25–50 mg eller motsvarande). Läkemedel efter infusion Efter infusion ska läkemedel som reducerar risken för fördröjda IRR administreras enligt följande: Monoterapi: Oral kortikosteroid (20 mg metylprednisolon eller motsvarande dos av en medellångverkande eller långverkande kortikosteroid i enlighet med lokala riktlinjer) ska ges de första två dagarna efter varje infusion (med början dagen efter infusionen). Kombinationsbehandling: Överväg administrering med oralt metylprednisolon i låg dos (≤ 20 mg) eller motsvarande dagen efter DARZALEX-infusionen. Om en bakgrundsregimspecifik kortikosteroid (t.ex. dexametason, prednison) administreras dagen efter DARZALEX-infusionen behövs eventuellt inte några ytterligare läkemedel efter infusionen (se avsnitt 5.1). Dessutom, för patienter med kronisk obstruktiv lungsjukdom i anamnesen, ska läkemedel som inkluderar kort- och långverkande bronkdilaterare och inhalerade kortikosteroider övervägas. Om patienten inte får några kraftiga infusionsrelaterade reaktioner efter de fyra första infusionerna kan läkaren efter eget omdöme sätta ut dessa inhalerade läkemedel som getts efter infusion. Profylax mot reaktivering av herpes zoster-virus Antiviral profylax ska övervägas för att förebygga reaktivering av herpes zoster-virus. Särskilda populationer Nedsatt njurfunktion Inga formella studier har utförts med daratumumab hos patienter med nedsatt njurfunktion. Baserat på populationsfarmakokinetiska analyser krävs ingen dosjustering för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Inga formella studier har utförts med daratumumab hos patienter med nedsatt leverfunktion.Baserat på populationsfarmakokinetiska analyser krävs ingen dosjustering för patienter med nedsatt leverfunktion (se avsnitt 5.2). Äldre Ingen dosjustering anses nödvändig (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för DARZALEX för barn under 18 år har inte fastställts.Inga data finns tillgängliga. Administreringssätt DARZALEX är avsett för intravenös användning. Den administreras som en intravenös infusion efter spädning med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Infusionsrelaterade reaktioner DARZALEX kan orsaka allvarliga IRR, inklusive anafylaktiska reaktioner (se avsnitt 4.8). Dessa reaktioner kan vara livshotande och dödsfall har rapporterats.Alla patienter ska övervakas under hela infusionen för eventuella infusionsrelaterade reaktioner. För patienter som upplever infusionsrelaterade infusioner oavsett grad, ska övervakningen fortsätta efter infusionen tills symtomen försvinner.I kliniska studier rapporterades infusionsrelaterade reaktioner hos ungefär hälften av alla patienter som behandlades med DARZALEX.Majoriteten av de infusionsrelaterade reaktionerna uppträdde vid den första infusionen och var av grad 1–2 (se avsnitt 4.8). Fyra procent av alla patienter fick en infusionsrelaterad reaktion i samband med mer än en infusion. Allvarliga reaktioner har förekommit, inklusive bronkospasm, hypoxi, dyspné, hypertoni, larynxödem, lungödem och okulära biverkningar (inklusive koroidal effusion, akut myopi och akut trångvinkelglaukom). De vanligaste symtomen var nästäppa, hosta, halsirritation, frossa, kräkningar och illamående. Mindre vanliga symtom var väsande andning, allergisk rinit, pyrexi, obehag i bröstet, pruritus, hypotoni och dimsyn (se avsnitt 4.8).Patienter ska premedicineras med antihistaminer, antipyretika och kortikosteroider för att minska risken för infusionsrelaterade reaktioner innan behandling med DARZALEX. DARZALEX-infusionen ska avbrytas vid varje infusionsrelaterad reaktion oavsett svårighetsgrad och medicinsk hantering/understödjande behandling mot infusionsrelaterade reaktioner ska sättas in vid behov. För patienter med infusionsrelaterade reaktioner av grad 1, 2 eller 3 ska infusionshastigheten sänkas när infusionen återupptas. Om en anafylaktisk reaktion eller livshotande (grad 4) infusionsreaktion uppstår ska lämplig akut återupplivning omedelbart sättas in. Behandlingen med DARZALEX ska omedelbart och permanent sättas ut (se avsnitt 4.2 och 4.3).För att minska risken för fördröjda infusionsrelaterade reaktioner ska orala kortikosteroider ges till alla patienter efter infusionerna med DARZALEX. Dessutom ska läkemedel efter infusion övervägas (t.ex. inhalerade kortikosteroider, kort- och långverkande bronkdilaterare) till patienter med kronisk obstruktiv lungsjukdom i anamnesen, för att hantera respiratoriska komplikationer om sådana skulle uppträda. Om okulära symtom uppträder, avbryt infusionen med DARZALEX och uppsök omedelbart oftalmolog för bedömning innan behandlingen med DARZALEX återupptas (se avsnitt 4.2). Neutropeni/trombocytopeni DARZALEX kan öka neutropeni och trombocytopeni som inducerats av bakgrundsbehandlingen (se avsnitt 4.8).Det totala antalet blodkroppar ska regelbundet övervakas under behandlingen i enlighet med produktresuméerna för bakgrundsbehandlingarna. Patienter med neutropeni ska övervakas för tecken på infektion. DARZALEX kan behöva senareläggas så att antalet blodkroppar återställs. DARZALEX-dosen bör inte reduceras. Överväg stödbehandling med transfusioner eller tillväxtfaktorer. Interferens med indirekt antiglobulintest (IAT, också kallad indirekt Coombs test) Daratumumab binder till CD38 som förekommer i låga nivåer på erytrocyter vilket kan leda till ett positivt indirekt Coombs test. Daratumumab-medierat positivt indirekt Coombs test kan kvarstå i upp till 6 månader efter den sista daratumumab-infusionen. Man ska vara uppmärksam på att daratumumab bundet till erytrocyter kan maskera detektering av antikroppar mot svaga antigener i patientens serum. Bestämningar av en patients AB0- och Rh-blodgrupp påverkas inte.Patientens blod ska typbestämmas och screenas innan behandling med daratumumab påbörjas. Fenotypbestämning enligt lokala rutiner kan övervägas innan behandling med daratumumab påbörjas. Genotypbestämning av erytrocyter påverkas inte av daratumumab och kan utföras när som helst.Vid en planerad transfusion ska blodcentralen göras uppmärksam på denna interferens med indirekta antiglobulintester (se avsnitt 4.5). Om en akut transfusion blir nödvändig kan icke-korstestade AB0/RhD-kompatibla erytrocyter ges i enlighet med lokal blodbankspraxis. Interferens med bestämning av komplett remission (CR) Daratumumab är en human monoklonal IgGκ-antikropp som kan detekteras vid både serumproteinelektrofores (SPE) och analys genom immunofixering (IFE), som används vid klinisk övervakning av endogent M‑protein (se avsnitt 4.5). Denna interferens kan påverka bestämningen av CR och sjukdomsprogressionen hos vissa patienter med IgGκ-myelomprotein. Reaktivering av hepatit B-virus (HBV) Fall av reaktivering av hepatit B-virus, vissa med dödlig utgång, har rapporterats hos patienter som behandlas med DARZALEX. Alla patienter ska screenas för HBV innan behandling med DARZALEX inleds.Patienter med tecken på positiv HBV-serologi ska övervakas med avseende på kliniska tecken och laboratoriefynd på HBV-reaktivering under och i minst sex månader efter avslutad behandling med DARZALEX. Patienterna ska behandlas enligt gällande kliniska riktlinjer. Man ska överväga att rådfråga en specialist på hepatit om kliniskt nödvändigt.Hos patienter som utvecklar reaktivering av HBV under behandling med DARZALEX ska behandlingen med DARZALEX avbrytas och lämplig behandling sättas in. Återupptagande av behandling med DARZALEX hos patienter vars HBV-reaktivering är under tillräcklig kontroll ska diskuteras med läkare som är expert på behandling av HBV. Hjälpämnen Detta läkemedel innehåller sorbitol (E420). Patienter med hereditär fruktosintolerans ska inte få detta läkemedel om det inte är absolut nödvändigt.Detaljerad anamnes med avseende på symtom på hereditär fruktosintolerans ska tas upp för varje patient innan detta läkemedel ordineras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Daratumumab är en monoklonal IgG1κ-antikropp och det är osannolikt att renal utsöndring och leverenzymmedierad metabolism av intakt daratumumab skulle utgöra betydande eliminationsvägar. Varierande uttryck av läkemedelsmetaboliserande enzymer förväntas inte i sig påverka elimineringen av daratumumab. På grund av dess höga affinitet till en unik epitop på CD38 förväntas daratumumab inte påverka läkemedelsmetaboliserande enzymer.Kliniska farmakokinetiska utvärderingar av daratumumab i kombination med lenalidomid, pomalidomid, talidomid,bortezomib och dexametason har inte visat några kliniskt relevanta läkemedelsinteraktioner mellan daratumumab och dessa småmolekylära läkemedel. Interferens med indirekt antiglobulintest (IAT, också kallad indirekt Coombs test) Daratumumab binder till CD38 på erytrocyter och interfererar med kompatibilitetstestning inklusive antikroppsscreening och korstestning (se avsnitt 4.4). Metoder för att minska interferens av daratumumab omfattar behandling av testerytrocyter med ditiotreitol (DTT) för att bryta daratumumabs bindning, eller andra lokalt validerade metoder. Eftersom blodgruppssystemet Kell också är känsligt för DTT-behandling ska Kell-negativa enheter användas efter uteslutande eller identifiering av alloantikroppar med hjälp av DTT-behandlade erytrocyter. Alternativt kan även fenotyp- eller genotypbestämning övervägas (se avsnitt 4.4). Interferens med serumproteinelektrofores och immunofixeringstester Daratumumab kan detekteras via serumproteinelektrofores (SPE) samt analys genom immunofixering (IFE), som används för att övervaka sjukdomsrelaterade monoklonala immunoglobuliner (M-protein). Detta kan ge upphov till falskt positiva resultat från SPE- och IFE-analyser för patienter med IgGκ-myelomprotein, vilket påverkar den inledande bedömningen av kompletta remissioner enligt kriterierna från International Myeloma Working Group (IMWG). Hos patienter med ett bestående och mycket bra partiellt svar, där interferens från daratumumab misstänks, överväg användning av en validerad daratumumab-specifik IFE-analys för att skilja daratumumab från eventuellt kvarvarande endogent M-protein i patientens serum, så att bestämningen av en komplett remission underlättas. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmedel Fertila kvinnor ska använda effektiv preventivmetod under och i 3 månader efter utsättande av daratumumab-behandling. Graviditet Det finns inga eller begränsad mängd data från användningen av daratumumab i gravida kvinnor. Djusstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt 5.3). DARZALEX rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel. Amning Det är okänt om daratumumab utsöndras i bröstmjölk.En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med DARZALEX efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga tillgängliga data för att fastställa eventuella effekter av daratumumab på fertiliteten hos män eller kvinnor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner DARZALEX har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som tar daratumumab och hänsyn ska tas till detta vid framförande av fordon eller vid användning av maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av alla grader (≥ 20 % av patienterna) var IRR, trötthet, illamående, diarré, förstoppning, pyrexi, dyspné, hosta, neutropeni, trombocytopeni, anemi, perifert ödem, asteni, perifer sensorisk neuropati och övre luftvägsinfektion. Allvarliga biverkningar var sepsis, pneumoni, bronkit, övre luftvägsinfektion, lungödem, influensa, pyrexi, dehydrering, diarré och förmaksflimmer. Tabell över biverkningar Tabell 6 sammanfattar de biverkningar som uppträdde hos patienter som behandlades med DARZALEX. Informationen återspeglar exponering för DARZALEX (16 mg/kg) hos 2 066 patienter med multipelt myelom inklusive 1 910 patienter som fick DARZALEX i kombination med bakgrundsregimer och 156 patienter som fick DARZALEX som monoterapi. Biverkningar efter marknadsintroduktionen är också inkluderade. I studie MMY3006 var utbytet av CD34+-celler numeriskt lägre i D-VTd-armen jämfört med VTd-armen (median: D-VTd: 6,3 x 106/kg; VTd: 8,9 x 106/kg) och bland dem som slutförde mobiliseringen fick fler patienter i D-VTd-gruppen plerixafor jämfört med de i VTd-armen (D-VTd: 21,7 %; VTd: 7,9 %). Graden av implantation och hematopoetisk rekonstitution var likartad bland de transplanterade individerna i D-VTd- och VTd-armarna (D-VTd: 99,8 %; VTd: 99,6 %; uppmätt genom återhämtning av neutrofiler > 0,5 x 109/l, leukocyter > 1,0 x 109/l och trombocyter > 50 x 109/l utan transfusion). Frekvenser definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 6: Biverkningar hos patienter med multipelt myelom behandlade med DARZALEX 16 mg/kg Organsystemklass Biverkning Frekvens Incidens (%) Alla grader Grad 3‑4 Infektioner och infestationer Övre luftvägsinfektiona Mycket vanliga 41 3 Bronkita 17 2 Pneumonia 16 10 Urinvägsinfektion Vanliga 8 1 Influensa 5 1* Sepsisa 4 4 Cytomegalovirusinfektiona 1 < 1* Covid-19d 7 4 Reaktivering av hepatit B-virusb Mindre vanliga - - Blodet och lymfsystemet Neutropenia Mycket vanliga 44 39 Trombocytopenia 31 19 Anemia 27 12 Lymfopenia 14 11 Leukopenia 12 6 Immunsystemet Hypogammaglobulinemia Vanliga 3 < 1* Anafylaktisk reaktionb Sällsynta – – Metabolism och nutrition Minskad aptit Mycket vanliga 12 1 Hyperglykemi Vanliga 7 3 Hypokalcemi 6 1 Dehydrering 3 1* Centrala och perifera nervsystemet Perifer sensorisk neuropati Mycket vanliga 32 3 Huvudvärk 12 < 1* Parestesi 11 < 1 Synkope Vanliga 2 2* Hjärtat Förmaksflimmer Vanliga 4 1 Blodkärl Hypertonia Mycket vanliga 10 5 Andningsvägar, bröstkorg och mediastinum Hostaa Mycket vanliga 25 < 1* Dyspnéa 21 3 Lungödema Vanliga 1 < 1 Magtarmkanalen Förstoppning Mycket vanliga 33 1 Diarré 32 4 Illamående 26 2* Kräkningar 16 1* Pankreatita Vanliga 1 1 Muskuloskeletala systemet och bindväv Ryggsmärta Mycket vanliga 18 2 Muskelspasmer 14 < 1* Allmänna symtom och/eller symtom vid administreringsstället Trötthet Mycket vanliga 26 4 Perifert ödema 26 1 Pyrexi 23 2 Asteni 21 2 Frossa Vanliga 9 < 1* Skador, förgiftningar och behandlingskomplikationer Infusionsrelaterad reaktionc Mycket vanliga 40 4 * Ingen grad 4. a Anger grupperade termer. b Biverkning efter marknadsintroduktionen. c Infusionsrelaterade reaktioner inkluderar termer som av prövarna bestämts vara relaterade till infusionen, se nedan. d Incidens är baserad på en undergrupp av patienter som fick minst en dos av studiebehandlingen från och med 1 februari 2020 (början på covid-19 pandemin) i studierna MMY3003, MMY3006, MMY3008 och MMY3013. Beskrivning av utvalda biverkningar Infusionsrelaterade reaktioner (IRR) I kliniska studier (monoterapi och kombinationsbehandlingar; N =2 066) var incidensen för IRR av alla grader 37 % för den första (16 mg/kg, vecka 1) infusionen med DARZALEX, 2 % för infusionen i vecka 2 och kumulativt 6 % för efterföljande infusioner. Färre än 1 % av patienterna fick en IRR av grad 3/4 vid infusionen i vecka 2 eller efterföljande infusioner.Mediantiden till debut för en reaktion var 1,5 timmar (0 till 72,8 timmar). Incidensen för infusionsmodifieringar till följd av reaktioner var 36 %. Mediandurationen för infusioner med 16 mg/kg i vecka 1, vecka 2 och efterföljande infusioner var ungefär 7, 4 respektive 3 timmar.Allvarliga IRR inkluderade bronkospasm, dyspné, larynxödem,lungödem, okulära biverkningar (inklusive koroidal effusion, akut myopi och akut trångvinkelglaukom), hypoxi och hypertoni. Andra IRR inkluderade nästäppa, hosta, frossa, halsirritation, dimsyn, kräkningar och illamående (se avsnitt 4.4).När DARZALEX-behandling avbröts på grund av ASCT (studie MMY3006) i median 3,75 (2,4 till 6,9) månader, var förekomsten av infusionsrelaterade reaktioner vid återinsättande av DARZALEX 11 % vid första infusionen efter ASCT. Infusionshastighet/utspädningsvolym som användes vid återinsättande var den som använts vid den senaste DARZALEX-infusionen före avbrottet på grund av ASCT. Infusionsrelaterade reaktioner som inträffade vid återinsättande av DARZALEX efter ASCT var med avseende på symtom och svårighetsgrad (grad 3/4: < 1 %) överensstämmande med de som rapporterats i tidigare studier i vecka 2 eller efterföljande infusioner.Hos patienter som fick kombinationsbehandling med daratumumab (n = 97) i studien MMY1001 delades den första dosen på 16 mg/kg daratumumab i vecka 1 upp på två dagar, dvs. 8 mg/kg på dag 1 respektive dag 2. Incidensen för IRR av alla grader var 42 %, där 36 % av patienterna upplevde IRR på dag 1 i vecka 1, 4 % på dag 2 i vecka 1 och 8 % vid efterföljande infusioner. Mediantiden till debut för en reaktion var 1,8 timmar (0,1 till 5,4 timmar). Incidensen för infusionsavbrott på grund av reaktioner var 30 %. Mediandurationen för infusioner var 4,2 timmar för vecka 1–dag 1, 4,2 timmar för vecka 1–dag 2 och 3,4 timmar för efterföljande infusioner. Infektioner Hos patienter som fick kombinationsbehandling med DARZALEX rapporterades infektioner av grad 3 eller 4 enligt följande:Studier på recidiverande/refraktära patienter: DVd: 21 %, Vd: 19 %; DRd: 28 %, Rd: 23 %; DPd: 28 %.Studier på nyligen diagnostiserade patienter: D-VMP: 23 %, VMP: 15 %; DRd: 32 %, Rd: 23 %; D‑VTd: 22 %, VTd: 20 %.Pneumoni var den mest frekvent rapporterade allvarliga infektionen (grad 3 eller 4) i alla studier. I studier med aktiv kontroll förekom utsättning av behandling på grund av infektioner hos 1–4 % av patienterna. Infektioner med dödlig utgång berodde främst på pneumoni och sepsis.Hos patienter som fick kombinationsbehandling med DARZALEX rapporterades dödliga infektioner (grad 5) enligt följande:Studier på recidiverande/refraktära patienter: DVd: 1 %, Vd: 2 %; DRd: 2 %, Rd: 1 %; DPd: 2 %.Studier på nyligen diagnostiserade patienter: D‑VMP: 1 %, VMP: 1 %, DRd: 2 %, Rd: 2 %; DVTd: 0 %, VTd: 0 %.Förkortningar: D = daratumumab; Vd = bortezomib-dexametason; Rd = lenalidomid-dexametason; Pd = pomalidomid-dexametason; VMP = bortezomib-melfalan-prednison; VTd = bortezomib-talidomid-dexametason. Hemolys Det finns en teoretisk risk för hemolys. Denna säkerhetssignal kommer att övervakas kontinuerligt i kliniska studier och i säkerhetsdata efter marknadsintroduktionen. Andra särkilda populationer I fas III-studien MMY3007, där behandling med D-VMP jämfördes med behandling med VMP hos patienter med nyligen diagnostiserat multipelt myelom som inte är lämpliga för autolog stamcellstransplantation, var säkerhetsanalysen för subgruppen där patienter med en ECOG-poäng på 2 ingick (D-VMP: n = 89, VMP: n = 84) i överensstämmelse med säkerhetsanalysen för den totala populationen (se avsnitt 5.1). Äldre patienter Av de 2 459 patienter som fick DARZALEX med den rekommenderade dosen var 38 % i åldern 65 till 75 år och 15 % var 75 år eller äldre. Inga övergripande skillnader i effektivitet observerades baserat på ålder. Incidensen av allvarliga biverkningar var högre hos äldre än hos yngre patienter. Bland patienter med recidiverande och refraktärt multipelt myelom (n = 1 213) var de vanligaste allvarliga biverkningarna som oftare förekom hos äldre (≥ 65 år) pneumoni och sepsis. Bland patienter med nyligen diagnostiserat multipelt myelom som inte är lämpliga för autolog stamcellstransplantation (n = 710) var den vanligaste allvarliga biverkningen som oftare förekom hos äldre (≥ 75 år) pneumoni. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom och tecken Det finns ingen erfarenhet av överdosering från kliniska studier. Doser på upp till 24 mg/kg har administrerats intravenöst i en klinisk studie. Behandling Det finns ingen känd specifik antidot vid överdosering av daratumumab. I händelse av överdosering ska patienten övervakas med avseende på tecken eller symtom på biverkningar, och lämplig symtomatisk behandling ska omedelbart sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, monoklonala antikroppar och antikroppsläkemedelskonjugat, CD38 (Differentieringskluster 38) hämmare, ATC-kod: L01FC01. Verkningsmekanism Daratumumab är en human monoklonal IgG1κ-antikropp (mAb) som binder till CD38-protein som uttrycks i höga nivåer på ytan hos myelomceller, likväl hos andra celltyper och vävnader i varierande nivå. CD38-proteinet har flera funktioner såsom receptormedierad adhesion, signalering och enzymatisk aktivitet. Daratumumab har visat sig kraftigt hämma tillväxten in vivo av tumörceller som uttrycker CD38. Baserat på in vitro-studier kan daratumumab utnyttja flera effektorfunktioner vilket leder till immunmedierad tumörcellsdöd. Dessa studier tyder på att daratumumab kan inducera tumörcellslys genom komplementberoende cytotoxicitet, antikroppsberoende cellmedierad cytotoxicitet och antikroppsberoende cellulär fagocytos hos maligniteter som uttrycker CD38. En undergrupp av myeloida suppressorceller (CD38+MDSC), regulatoriska T-celler (CD38+Tregs) och B-celler (CD38+Bregs) minskar i antal vid daratumumab-medierad cellys. T-celler (CD3+, CD4+ och CD8+) är även kända för att uttrycka CD38, beroende på utvecklingsstadium och aktiveringsnivå. Signifikanta ökningar i absolutantal CD4+- och CD8+-T-celler och procentandelar lymfocyter observerades i perifert helblod och benmärg vid daratumumab‑behandling. Dessutom bekräftade DNA-sekvensering av T‑cellsreceptorn att T‑cellsklonaliteten ökade vid daratumumab-behandling, vilket tyder på immunmodulerande effekter som kan bidra till det kliniska svaret. Daratumumab inducerade apoptos in vitro efter Fc-medierad tvärbindning. Vidare modulerade daratumumab den enzymatiska aktiviteten hos CD38 så att det hämmade cyklasenzymaktiviteten och stimulerade hydrolasaktiviteten. Betydelsen av dessa in vitro-effekter och konsekvenserna för tumörtillväxt vid klinisk användning är inte helt känt. Farmakodynamisk effekt Antalet ”natural killer cells”(NK-celler) och T-celler NK-celler är kända för att uttrycka höga nivåer av CD38 och är känsliga för daratumumab-medierad cellys. En minskning i absolutantal och procentandelar för NK-celler totalt (CD16+CD56+) och aktiverade NK-celler (CD16+CD56dim) i perifert helblod och benmärg observerades vid daratumumab-behandling. Basalnivåerna av NK-celler uppvisade dock inget samband med det kliniska svaret. Immunogenicitet Hos patienter som fick intravenöst daratumumab i kliniska studier utvecklade mindre än 1 % av patienterna behandlingsorsakade anti-daratumumab-antikroppar. Klinisk effekt och säkerhet Nyligen diagnostiserat multipelt myelom Kombinationsbehandling med lenalidomid och dexametason hos patienter som inte är lämpliga för autolog stamcellstransplantation Studie MMY3008, en öppen, randomiserad fas III-studie med aktiv kontroll, jämförde behandling med DARZALEX 16 mg/kg i kombination med lenalidomid och dexametason i låg dos (DRd) med behandling med lenalidomid och dexametason i låg dos (Rd) hos patienter med nyligen diagnostiserat multipelt myelom. Lenalidomid (25 mg en gång dagligen oralt dag 1–21 i upprepade 28-dagarscykler [4-veckorscykler]) gavs tillsammans med oralt eller intravenöst dexametason i låg dos 40 mg/vecka (eller en reducerad dos på 20 mg/vecka för patienter > 75 år eller BMI < 18,5). Dagarna med DARZALEX-infusioner gavs dexametasondosen som premedicinering. Dosanpassningar för lenalidomid och dexametason gjordes enligt tillverkarnas produktresuméer. Behandlingen fortsatte i båda armarna tills sjukdomsprogression eller oacceptabel toxicitet. Totalt 737 patienter randomiserades: 368 till DRd-armen och 369 till Rd-armen. De båda behandlingsgrupperna hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern var 73 år (45–90 år) och 44 % av patienterna var ≥ 75 år. Majoriteten var vita (92 %), män (52 %), 34 % hade en ECOG-poäng (Eastern Cooperative Oncology Group) på 0, 49,5 % hade en ECOG-poäng på 1 och 17 % hade en ECOG-poäng på ≥ 2. Tjugosju procent uppvisade sjukdom i ISS-stadium (International Staging System) I, 43 % i ISS-stadium II och 29 % i ISS-stadium III. Effekten utvärderades genom progressionsfri överlevad (PFS) baserat på kriterier från IMWG (International Myeloma Working Group) och total överlevnad (OS). Med en medianuppföljningstid på 28 månader visade den primära analysen av PFS i studie MMY3008 en förbättring i DRd-armen jämfört med Rd-armen. Medianen för PFS hade inte uppnåtts i DRd‑armen och var 31,9 månader i Rd-armen (riskkvot [HR] = 0,56; 95 % CI: 0,43; 0,73; p < 0,0001) motsvarande 44 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med DRd. Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 64 månader fortsatte att visa en förbättring av PFS för patienter i DRd-armen jämfört med Rd-armen. Medianen för PFS var 61,9 månader i DRd-armen och 34,4 månader i Rd-armen (HR = 0,55; 95 % CI: 0,45; 0,67). Figur 1: Kaplan-Meier-kurva över PFS i studie MMY3008 Med en medianuppföljningstid på 56 månader har DRd visat en fördel i OS jämfört med Rd-armen (HR = 0,68; 95 % CI: 0,53; 0,86; p = 0,0013). Resultat från en uppdaterad OS-analys efter en median på 64 månader fortsatte att visa en förbättring av OS för patienter i DRd-armen jämfört med Rd‑armen. Median-OS uppnåddes inte i DRd-armen och var 65,5 månader i Rd-armen (HR = 0,66; 95 % CI: 0,53; 0,83). Figur 2: Kaplan-Meier-kurva över OS i studie MMY3008 Ytterligare effektresultat från studie MMY3008 presenteras i tabell 7 nedan. Tabell 7: Ytterligare effektresultat från studie MMY3008a DRd (n = 368) Rd (n = 369) Total svarsfrekvens (sCR+CR+VGPR+PR) n(%)a 342 (92,9 %) 300 (81,3 %) p-värdeb < 0,0001 Stringent komplett respons (sCR) 112 (30,4 %) 46 (12,5 %) Komplett respons (CR) 63 (17,1 %) 46 (12,5 %) Mycket bra partiellt svar (VGPR) 117 (31,8 %) 104 (28,2 %) Partiellt svar (PR) 50 (13,6 %) 104 (28,2 %) CR eller bättre (sCR + CR) 175 (47,6 %) 92 (24,9 %) p-värdeb < 0,0001 VGPR eller bättre (sCR + CR + VGPR) 292 (79,3 %) 196 (53,1 %) p-värdeb < 0,0001 MRD-negativ frekvensa,c n(%) 89 (24,2 %) 27 (7,3 %) 95 % CI (%) (19,9 %; 28,9 %) (4,9 %; 10,5 %) Oddskvot med 95 % CId 4,04 (2,55; 6,39) p-värdee < 0,0001 DRd = daratumumab-lenalidomid-dexametason; Rd = lenalidomid-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall. a Baserat på intent-to-treat-populationen. b p-värde från Cochran Mantel-Haenszel chitvå-test. c Baserat på tröskelvärdet 10-5. d En Mantel-Haenszel-uppskattning av oddskvoten för stratifierade tabeller används. En oddskvot > 1 indikerar en fördel för DRd. e p-värde från Fishers exakta test. Hos dem som svarade på behandlingen var mediantiden till svar 1,05 månader (0,2 till 12,1 månader) i DRd-gruppen och 1,05 månader (0,3 till 15,3 månader) i Rd-gruppen. Mediansvarsdurationen hade inte uppnåtts i DRd-gruppen och var 34,7 månader (95 % CI: 30,8; ej möjlig att uppskatta) i Rd-gruppen. Kombinationsbehandling med bortezomib, melfalan och prednison (VMP) hos patienter som inte är lämpliga för autolog stamcellstransplantation I studie MMY3007, en öppen, randomiserad, fas III-studie med aktiv kontroll, jämfördes behandling med DARZALEX 16 mg/kg i kombination med bortezomib, melfalan och prednison (D-VMP) med behandling med VMP hos patienter med nyligen diagnostiserat multipelt myelom. Bortezomib administrerades genom subkutan injektion med dosen 1,3 mg/m2 kroppsyta två gånger i veckan i vecka 1, 2, 4 och 5 under den första 6-veckorscykeln (cykel 1; 8 doser), följt av administreringar en gång i veckan i vecka 1, 2, 4 och 5 under ytterligare åtta 6-veckorscykler (cykel 2–9; 4 doser per cykel). Melfalan i 9 mg/m2 och prednison i 60 mg/m2 administrerades oralt på dag 1 till 4 i de nio 6-veckorscyklerna (cykel 1–9). Behandling med DARZALEX fortsatte tills sjukdomen progredierade eller tills oacceptabel toxicitet. Totalt 706 patienter randomiserades: 350 till D-VMP-armen och 356 till VMP-armen. De båda behandlingsgrupperna hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern bland patienterna var 71 år (40–93 år) och 30 % var ≥ 75 år. Majoriteten av patienterna var vita (85 %), kvinnor (54 %); 25 % hade en ECOG-poäng på 0, 50 % hade en ECOG-poäng på 1 och 25 % hade en ECOG-poäng på 2. Patienterna hade IgG-/IgA-/lättkedjemyelom i 64 %/22 %/10 % av fallen, 19 % uppvisade sjukdom i ISS-stadium I, 42 % i ISS-stadium II, 38 % i ISS-stadium III och 84 % uppvisade cytogenetisk standardrisk. Effekten utvärderades genom PFS baserat på kriterier från IMWG och total överlevnad (OS). Med en medianuppföljningstid på 16,5 månader visade den primära analysen av PFS i studie MMY3007 en förbättring i D-VMP-armen jämfört med VMP-armen; medianen för PFS hade inte uppnåtts i D-VMP-armen och var 18,1 månader i VMP-armen (HR = 0,5; 95 % CI: 0,38; 0,65; p < 0,0001). Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 40 månader fortsatte att visa en förbättring av PFS för patienter i D-VMP-armen jämfört med VMP-armen. Medianen för PFS var 36,4 månader i D-VMP-armen och 19,3 månader i VMP-armen (HR = 0,42; 95 % CI: 0,34; 0,51; p < 0,0001), motsvarande 58 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med D-VMP. Figur 3: Kaplan-Meier-kurva över PFS i studie MMY3007 Efter en medianuppföljningstid på 40 månader har D-VMP visat en fördel i OS jämfört med VMP-armen (HR = 0,60; 95 % CI: 0,46; 0,80; p = 0,0003), motsvarande 40 % minskad risk för död hos patienter behandlade i D-VMP-armen. Median-OS uppnåddes inte för någon av armarna. Figur 4: Kaplan-Meier-kurva över OS i studie MMY3007 Ytterligare effektresultat från studie MMY3007 presenteras i tabell 8 nedan. Tabell 8: Ytterligare effektresultat från studie MMY3007a D-VMP (n = 350) VMP (n = 356) Total svarsfrekvens (sCR+CR+VGPR+PR) [n(%)] 318 (90,9) 263 (73,9) p-värdeb < 0,0001 Stringent komplett respons (sCR) [n(%)] 63 (18,0) 25 (7,0) Komplett respons (CR) [n(%)] 86 (24,6) 62 (17,4) Mycket bra partiellt svar (VGPR) [n(%)] 100 (28,6) 90 (25,3) Partiellt svar (PR) [n(%)] 69 (19,7) 86 (24,2) MRD-negativ frekvens (95 % CI) c (%) 22,3 (18,0; 27,0) 6,2 (3,9; 9,2) Oddskvot med 95 % CId 4,36 (2,64; 7,21) p-värdee < 0,0001 D-VMP = daratumumab-bortezomib-melfalan-prednison; VMP = bortezomib-melfalan-prednison; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall. a Baserat på intent-to-treat-populationen. b p-värde från Cochran Mantel-Haenszel chitvå-test. c Baserat på tröskelvärdet 10-5. d En Mantel-Haenszel-uppskattning av den vanliga oddskvoten för stratifierade tabeller används. En oddskvot > 1 indikerar en fördel för D-VMP. e p-värde från Fishers exakta test. Hos dem som svarade på behandlingen var mediantiden till svar 0,79 månader (0,4 till 15,5 månader) i D‑VMP-gruppen och 0,82 månader (0,7 till 12,6 månader) i VMP-gruppen. Mediansvarsdurationen hade inte uppnåtts i D-VMP-gruppen och var 21,3 månader (18,4, ej möjlig att uppskatta) i VMP-gruppen.En subgruppsanalys utfördes på patienter som var minst 70 år, eller på dem som var 65–69 år med en ECOG-poäng på 2, eller yngre än 65 år med signifikant komorbiditet eller en ECOG-poäng på 2 (D‑VMP: n = 273, VMP: n = 270). Effektresultaten i denna subgrupp överensstämde med den för hela studiepopulationen. I denna subgrupp uppnåddes inte medianen för PFS i D-VMP-gruppen och var 17,9 månader i VMP-gruppen (HR = 0,56; 95 % CI: 0,42; 0,75; p < 0,0001). Den totala svarsfrekvensen var 90 % i D‑VMP-gruppen och 74 % i VMP-gruppen (VGPR-frekvens: 29 % i D‑VMP-gruppen och 26 % i VMP-gruppen; CR: 22 % i D‑VMP-gruppen och 18 % i VMP-gruppen; sCR-frekvens: 20 % i D‑VMP-gruppen och 7 % i VMP-gruppen). Säkerhetsresultaten i denna subgrupp överensstämde med resultaten för den totala populationen. Säkerhetsanalysen för subgruppen där patienter med en ECOG-poäng på 2 ingick (D-VMP: n = 89, VMP: n = 84) överensstämde också med den totala populationen. Kombinationsbehandling med bortezomib, talidomid och dexametason (VTd) hos patienter som är lämpliga för autolog stamcellstransplantation (ASCT) Studie MMY3006 är en tvådelad, öppen, randomiserad fas III-studie med aktiv kontroll. Del 1 jämförde induktions- och konsolideringsbehandling med DARZALEX 16 mg/kg i kombination med bortezomib, talidomid och dexametason (D-VTd) med behandling med bortezomib, talidomid och dexametason (VTd) hos patienter med nyligen diagnostiserat multipelt myelom lämpliga för ASCT. Konsolideringsfasen av behandlingen påbörjades minst 30 dagar efter ASCT, när patienten hade återhämtat sig tillräckligt och implantationen var fullständig. I del 2 re-randomiserades patienter med minst partiell respons (PR) vid dag 100 efter transplantation i 1:1-förhållande till underhållsbehandling med daratumumab eller endast observation. Hädanefter beskrivs endast resultat från del 1. Bortezomib administrerades som subkutan injektion eller intravenös injektion i dosen 1,3 mg/m2 kroppsyta två gånger i veckan under två veckor (dag 1, 4, 8 och 11) under upprepade 28 dagars (4 veckors) induktionsbehandlingscykler (cykel 1–4) och två konsolideringsbehandlingscykler (cykel 5 och 6) efter påföljande ASCT efter cykel 4. Talidomid administrerades oralt med 100 mg dagligen under de sex bortezomibcyklerna. Dexametason (oralt eller intravenöst) administrerades med 40 mg dag 1, 2, 8, 9, 15, 16, 22 och 23 under cykel 1 och 2, samt med 40 mg dag 1–2 och 20 mg efterföljande doseringsdagar (dag 8, 9, 15, 16) under cykel 3–4. Dexametason 20 mg administrerades dag 1, 2, 8, 9, 15 och 16 under cykel 5 och 6. Dagarna med DARZALEX-infusion administrerades dexametasondosen intravenöst som premedicinering före infusion. Dosanpassningar för bortezomib, talidomid och dexametason gjordes enligt tillverkarnas produktresuméer. Totalt 1 085 patienter randomiserades: 543 till D-VTd-armen och 542 till VTd-armen. De båda behandlingsgrupperna hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern var 58 (22 till 65) år. Alla patienter var ≤ 65 år: 43 % var i åldersgruppen ≥ 60–65 år, 41 % var i åldersgruppen ≥ 50–60 år och 16 % under 50 år. Majoriteten av patienterna var män (59 %), 48 % hade en ECOG-poäng på 0, 42 % hade en ECOG-poäng på 1 och 10 % hade en ECOG-poäng på 2. Fyrtio procent uppvisade sjukdom i ISS-stadium (International Staging System) I, 45 % i ISS-stadium II och 15 % i ISS-stadium III. Effekten utvärderades genom frekvens av stringent komplett respons (sCR) dag 100 efter transplantation och PFS. Tabell 9: Effektresultat från studie MMY3006a D-VTd (n = 543) VTd (n = 542) p-värdeb Svarsbedömning dag 100 efter transplantation Stringent komplett respons (sCR) 157 (28,9 %) 110 (20,3 %) 0,0010 CR eller bättre (sCR+CR) 211 (38,9 %) 141 (26,0 %) < 0,0001 Mycket bra partiellt svar eller bättre (sCR+CR+VGPR) 453 (83,4 %) 423 (78,0 %) MRD-negativitetc,d n (%) 346 (63,7 %) 236 (43,5 %) < 0,0001 95 % CI (%) (59,5 %; 67,8 %) (39,3 %; 47,8 %) Oddskvot med 95 % CIe 2,27 (1,78; 2,90) MRD-negativitet i kombination med CR eller bättrec n (%) 183 (33,7 %) 108 (19,9 %) < 0,0001 95 % CI (%) (29,7 %; 37,9 %) (16,6 %; 23,5 %) Oddskvot med 95 % CIe 2,06 (1,56; 2,72) D-VTd = daratumumab-bortezomib-talidomid-dexametason; VTd = bortezomib-talidomid-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall. a Baserat på intent-to-treat-populationen. b p-värde från Cochran Mantel-Haenszel chitvå-test. c Baserat på tröskelvärdet 10-5. d Oavsett respons per IMWG. e Mantel-Haenszel-uppskattning av den vanliga oddskvoten för stratifierade tabeller används. Med en medianuppföljningstid på 18,8 månader visade den första analysen av PFS, där patienter som blev randomiserade till underhållsbehandling med daratumumab i den andra randomiseringen uteslöts vid dagen för den andra randomiseringen, HR = 0,50; 95 % CI: 0,34; 0,75; p = 0,0005. Resultat av en uppdaterad PFS-analys med en medianuppföljningstid på 44,5 månader där patienter randomiserade till underhållsbehandling med daratumumab i den andra randomiseringen uteslöts, visade HR = 0,43; 95 % CI: 0,33; 0,55; p < 0,0001. Median PFS uppnåddes inte i D-VTd-armen och var 37,8 månader i VTd-armen. Figur 5: Kaplan-Meier-kurva över PFS i studie MMY3006 Recidiverande/refraktärt multipelt myelom Monoterapi:Klinisk effekt och säkerhet för DARZALEX som monoterapi för behandling av vuxna patienter med recidiverande och refraktärt multipelt myelom, vars tidigare behandling inkluderade en proteasomhämmare och ett immunmodulatoriskt medel och som uppvisat sjukdomsprogression under den senaste behandlingen, visades i två öppna studier. I studien MMY2002 fick 106 patienter med recidiverande och refraktärt multipelt myelom 16 mg/kg DARZALEX till sjukdomsprogression. Patienternas medianålder var 63,5 år (31‑84 år), 11 % av patienterna var ≥ 75 år, 49 % var män och 79 % var kaukasier. Patienterna hade genomgått 5 tidigare behandlingslinjer i median. Åttio procent av patienterna hade tidigare genomgått autolog stamcellstransplantation (ASCT). Tidigare behandlingar innefattade bortezomib (99 %), lenalidomid (99 %), pomalidomid (63 %) och karfilzomib (50 %). Vid baseline var 97 % av patienterna refraktära mot den sista linjens behandling, 95 % var refraktära mot både en proteasomhämmare (PI) och immunmodulerande medel (IMiD), 77 % var refraktära mot alkylerare, 63 % var refraktära mot pomalidomid och 48 % av patienterna var refraktära mot karfilzomib. Effektresultaten från den i förväg planerade interimsanalysen baserad på den oberoende granskningskommitténs (IRC) bedömning redovisas i tabell 10 nedan. Tabell 10: IRC-bedömda effektresultat för studie MMY2002 Effekt-endpoint DARZALEX 16 mg/kg N = 106 Övergripande svarsfrekvens1 (ORR: sCR+CR+VGPR+PR) [n ( %)] 31 (29,2) 95 % CI ( %) (20,8; 38,9) Stringent komplett respons (sCR) [n (%)] 3 (2,8) Komplett respons (CR) [n] 0 Mycket bra partiellt svar (VGPR) [n (%)] 10 (9,4) Partiellt svar (PR) [n (%)] 18 (17,0) Klinisk nytta (ORR + MR) [n (%)] 36 (34,0) Median svarsduration [månader (95 % CI)] 7,4 (5,5; NE) Mediantid till svar [månader (intervall)] 1 (0,9; 5,6) 1 Primär effektendpoint (kriterier enligt International Myeloma Working Group). CI = konfidensintervall; NE = ej möjlig att uppskatta; MR = minimalt svar. Total svarsfrekvens (ORR) i MMY2002 var likartad oavsett typ av tidigare antimyelombehandling.Vid en uppdatering av överlevnad med en medianuppföljningstid på 14,7 månader var medianen för OS 17,5 månader (95 % CI: 13,7; ej möjlig att uppskatta). I studien GEN501 fick 42 patienter med recidiverande och refraktärt multipelt myelom 16 mg/kg DARZALEX till sjukdomsprogression. Patienternas medianålder var 64 år (44‑76 år), 64 % var män och 76 % var kaukasier. Patienterna i studien hade genomgått 4 tidigare behandlingslinjer i median. Sjuttiofyra procent av patienterna hade genomgått ASCT. Tidigare behandlingar inkluderade bortezomib (100 %), lenalidomid (95 %), pomalidomid (36 %) och karfilzomib (19 %). Vid baseline var 76 % av patienterna refraktära mot den sista linjens behandling, 64 % var refraktära mot både en PI och IMiD, 60 % var refraktära mot alkylerare, 36 % var refraktära mot pomalidomid och 17 % av patienterna var refraktära mot karfilzomib. En förhandsplanerad interimsanalys visade att behandling med daratumumab vid en dos på 16 mg/kg ledde till en ORR på 36 % med 5 % CR och 5 % VGPR. Mediantid till svar var 1 månad (0,5‑3,2). Median svarsduration uppnåddes inte (95 % CI: 5,6 månader; ej möjlig att uppskatta).Vid en uppdatering av överlevnad med en medianuppföljningstid på 15,2 månader uppnåddes inte median OS (95 % CI: 19,9 månader; ej möjlig att uppskatta), med 74 % av patienterna fortfarande i livet. Kombinationsbehandling med lenalidomid I studie MMY3003, en öppen, randomiserad, fas III-studie med aktiv kontroll, jämfördes behandling med DARZALEX 16 mg/kg i kombination med lenalidomid och dexametason i låg dos (DRd) med behandling med lenalidomid och dexametason i låg dos (Rd) hos patienter med recidiverande eller refraktärt multipelt myelom som genomgått minst en tidigare behandling. Lenalidomid (25 mg oralt en gång dagligen under dag 1–21 i upprepade 28-dagarscykler [4-veckor]) gavs tillsammans med dexametason i låg dos 40 mg/vecka (eller en reducerad dos på 20 mg/vecka till patienter > 75 år eller med ett BMI < 18,5). På dagar med DARZALEX-infusion gavs 20 mg av dexametasondosen som premedicinering före infusionen, och den återstående dosen gavs dagen efter infusionen. Behandlingen fortsatte i studiens båda armar tills sjukdomen progredierade eller tills oacceptabel toxicitet. Totalt 569 patienter randomiserades; 286 till DRd-armen och 283 till Rd-armen. DARZALEX-armen och kontrollarmen hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern bland patienterna var 65 år (34 till 89 år) och 11 % var ≥ 75 år. Majoriteten av patienterna (86 %) hade fått PI tidigare, 55 % av patienterna hade fått IMiD tidigare, varav 18 % av patienterna hade fått lenalidomid tidigare, och 44 % av patienterna hade fått både PI och IMiD tidigare. Vid baseline var 27 % av patienterna refraktära mot den senaste behandlingslinjen. Arton procent (18 %) av patienterna var refraktära mot enbart en PI och 21 % var refraktära mot bortezomib. Patienter som var refraktära mot lenalidomid exkluderades från studien. Med en medianuppföljningstid på 13,5 månader visade den primära analysen av PFS i studie MMY3003 en förbättring i DRd-armen jämfört med Rd-armen; medianen för PFS hade inte uppnåtts i DRd-armen och var 18,4 månader i Rd-armen (HR = 0,37, 95 % CI: 0,27; 0,52; p < 0,0001). Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 55 månader fortsatte att visa en förbättring av PFS för patienter i DRd-armen jämfört med Rd-armen. Medianen för PFS var 45,0 månader i DRd-armen och 17,5 månader i Rd-armen (HR = 0,44; 95 % CI: 0,35; 0,54; p < 0,0001), motsvarande 56 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med DRd (se figur 6). Figur 6: Kaplan-Meier-kurva för PFS i studie MMY3003 Efter en medianuppföljningstid på 80 månader har DRd visat en fördel i OS jämfört med Rd-armen (HR = 0,73; 95 % CI: 0,58; 0,91; p = 0,0044). Medianen för OS var 67,6 månader i DRd-armen och 51,8 månader i Rd-armen. Figur 7: Kaplan-Meier-kurva över OS i studie MMY3003 Ytterligare effektresultat från studie MMY3003 visas i tabell 11 nedan. Tabell 11: Ytterligare effektresultat från studie MMY3003 Antal patienter som kunde utvärderas för svar DRd (n = 281) Rd (n = 276) Total svarsfrekvens (sCR+CR+VGPR+PR) n(%) 261 (92,9) 211 (76,4) p-värdea < 0,0001 Stringent komplett respons (sCR) 51 (18,1) 20 (7,2) Komplett respons (CR) 70 (24,9) 33 (12,0) Mycket bra partiellt svar (VGPR) 92 (32,7) 69 (25,0) Partiellt svar (PR) 48 (17,1) 89 (32,2) Mediantid till svar [månader (95 % CI)] 1,0 (1,0; 1,1) 1,3 (1,1; 1,9) Mediansvarsduration [månader (95 % CI)] NE (NE; NE) 17,4 (17,4; NE) MRD-negativ frekvens (95 % CI) b (%) 21,0 (16,4; 26,2) 2,8 (1,2; 5,5) Oddskvot med 95 % CIc 9,31 (4,31; 20,09) p-värded < 0,0001 DRd = daratumumab-lenalidomid-dexametason; Rd = lenalidomid-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall; NE = ej möjlig att uppskatta. a p-värde från Cochran Mantel-Haenszel chitvå-test. b Baserat på intent-to-treat-populationen och ett gränsvärde på 10-5. c Mantel-Haenszel-uppskattning av den vanliga oddskvoten används. En oddskvot > 1 indikerar en fördel för DRd. d p-värdet kommer från Fishers exakta test. Kombinationsbehandling med bortezomib I studie MMY3004, en öppen, randomiserad, fas III-studie med aktiv kontroll, undersöktes behandling med DARZALEX 16 mg/kg i kombination med bortezomib och dexametason (DVd) jämfört med behandling med bortezomib och dexametason (Vd) hos patienter med recidiverande eller refraktärt multipelt myelom som fått behandling minst en gång tidigare. Bortezomib administrerades genom subkutan injektion eller intravenös injektion med dosen 1,3 mg/m2 kroppsyta två gånger i veckan under två veckor (dag 1, 4, 8 och 11) under upprepade 21 dagars behandlingscykler (3 veckor) i totalt 8 cykler. Dexametason administrerades oralt med dosen 20 mg dag 1, 2, 4, 5, 8, 9, 11 och 12 under var och en av de 8 cyklerna med bortezomib (80 mg/vecka under två av tre veckor av bortezomibcykeln) eller en reducerad dos på 20 mg/vecka för patienter > 75 år, BMI < 18,5, patienter med bristfälligt kontrollerad diabetes mellitus eller tidigare intolerans mot steroidbehandling. På dagarna med DARZALEX-infusion administrerades 20 mg av dexametasondosen som premedicinering före infusionen. DARZALEX-behandlingen fortsatte tills sjukdomen progredierade eller tills dess att oacceptabel toxicitet uppnåtts. Totalt 498 patienter randomiserades; 251 till DVd-armen och 247 till Vd-armen. DARZALEX-armen och kontrollarmen hade liknande demografi och sjukdomsegenskaper vid baseline. Patienternas medianålder var 64 år (30 till 88 år) och 12 % var ≥ 75 år. Sextionio procent (69 %) av patienterna hade fått PI tidigare (66 % fick bortezomib) och 76 % av patienterna hade fått IMiD (42 % fick lenalidomid). Vid baseline var 32 % av patienterna refraktära mot den föregående behandlingslinjen. Trettiotre procent (33 %) av patienterna var refraktära mot endast en IMiD, och 28 % var refraktära mot lenalidomid. Patienter som var refraktära mot bortezomib exkluderades från studien. Med en medianuppföljningstid på 7,4 månader visade den primära analysen av PFS i studie MMY3004 en förbättring i DVd-armen jämfört med Vd-armen; medianen för PFS hade inte uppnåtts i DVd-armen och var 7,2 månader i Vd-armen (HR [95 % CI]: 0,39 [0,28; 0,53]; p‑värde < 0,0001). Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 50 månader fortsatte att visa en förbättring av PFS för patienter i DVd-armen jämfört med Vd-armen. Medianen för PFS var 16,7 månader i DVd-armen och 7,1 månader i Vd-armen (HR [95 % CI]: 0,31 [0,24; 0,39]; p‑värde < 0,0001), motsvarande 69 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med DVd jämfört med Vd (se figur 8). Figur 8: Kaplan-Meier-kurva för PFS i studie MMY3004 Efter en medianuppföljningstid på 73 månader har DVd visat en fördel i OS jämfört med Vd-armen (HR = 0,74; 95 % CI: 0,59; 0,92; p = 0,0075). Medianen för OS var 49,6 månader i DVd-armen och 38,5 månader i Vd-armen. Figur 9: Kaplan-Meier-kurva över OS i studie MMY3004 Ytterligare effektresultat från studie MMY3004 visas i tabell 12 nedan. Tabell 12: Ytterligare effektresultat från studie MMY3004 Antal patienter som kunde utvärderas för svar DVd (n = 240) Vd (n = 234) Total svarsfrekvens (sCR+CR+VGPR+PR) n(%) 199 (82,9) 148 (63,2) p-värdea < 0,0001 Stringent komplett respons (sCR) 11 (4,6) 5 (2,1) Komplett respons (CR) 35 (14,6) 16 (6,8) Mycket bra partiellt svar (VGPR) 96 (40,0) 47 (20,1) Partiellt svar (PR) 57 (23,8) 80 (34,2) Mediantid till svar [månader (spännvidd)] 0,9 (0,8; 1,4) 1,6 (1,5; 2,1) Mediansvarsduration [månader (95 % CI)] NE (11,5; NE) 7,9 (6,7; 11,3) MRD-negativ frekvens (95 % CI)b 8,8 % (5,6 %; 13,0 %) 1,2 % (0,3 %; 3,5 %) Oddskvot med 95 % CIc 9,04 (2,53; 32,21) p-värded 0,0001 DVd = daratumumab- bortezomib-dexametason; Vd = bortezomib-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall; NE = ej möjligt att uppskatta. a p-värde från Cochran Mantel-Haenszel chitvå-test. b Baserat på intent-to-treat-populationen och ett gränsvärde på 10-5. c Mantel-Haenszel-uppskattning av den vanliga oddskvoten används. En oddskvot > 1 indikerar en fördel för DVd. d p-värdet kommer från Fishers exakta test. Kardiell elektrofysiologi Då daratumumab är ett stort protein är en direkt interaktion med jonkanaler mindre trolig. Effekten av daratumumab på QTc-intervallet utvärderades i en öppen studie på 83 patienter (studie GEN501) med recidiverande och refraktärt multipelt myelom efter infusioner med daratumumab (4 till 24 mg/kg). Linjära, blandade PK-PD-analyser indikerade att det inte blev någon större ökning av det genomsnittliga QTcF-intervallet (dvs. större än 20 ms) vid daratumumab Cmax. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för DARZALEX för alla grupper av den pediatriska populationen för multipelt myelom (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Farmakokinetiken för daratumumab efter intravenös administrering av daratumumab som monoterapi utvärderades hos patienter med recidiverande och refraktärt multipelt myelom i dosnivåer på 0,1‑24 mg/kg. I kohorterna som fick 1‑24 mg/kg steg maximal serumkoncentration (Cmax) efter den första dosen ungefärligen proportionellt mot dosen, och distributionsvolymen var samstämmig med initial distribution till plasmacompartment. Efter den sista veckovisa infusionen steg Cmax mer än proportionellt, i likhet med målmedierad läkemedelsdisposition. Ökningen av AUC var mer än dosproportionell och clearance (CL) minskade med ökande dos. Dessa observationer tyder på att CD38 kan bli mättat vid högre doser varefter effekterna av målbindningsclearance minimeras och clearance för daratumumab närmar sig linjärt clearance för endogent IgG1. Clearance minskade också med upprepade doser vilket kan ha samband med en minskad tumörbörda. Terminal halveringstid ökar med ökad dos och med upprepad dosering. Medelvärdet (standardavvikelse [SD]) för den uppskattade terminala halveringstiden för daratumumab efter den första dosen på 16 mg/kg var 9 (4,3) dygn. Den uppskattade terminala halveringstiden för daratumumab ökade efter den sista dosen på 16 mg/kg, men det finns inte tillräckligt med data för en tillförlitlig uppskattning. Baserat på populationsfarmakokinetisk analys var medelvärdet (SD) för halveringstiden förknippad med icke-specifik linjär eliminering cirka 18 (9) dagar. Detta är den terminala halveringstid som kan förväntas vid fullständig mättnad av målmedierad clearance och upprepad dosering av daratumumab. Vid slutet av perioden med veckovis dosering enligt det rekommenderade schemat för monoterapi och med den rekommenderade dosen på 16 mg/kg var medelvärdet (SD) för serum-Cmax 915 (410,3) mikrog/ml, cirka 2,9 gånger högre än efter den första infusionen. Medelvärdet (SD) för serumkoncentrationen före dosering (trågvärdet) vid slutet av perioden med veckovis dosering var 573 (331,5) mikrog/ml. Fyra populationsfarmakokinetiska analyser utfördes för att beskriva de farmakokinetiska egenskaperna hos daratumumab och utvärdera påverkan av kovariater på dispositionen av daratumumab hos patienter med multipelt myelom: analys 1 (n = 223) med patienter som fick DARZALEX som monoterapi medan analys 2 (n = 694), analys 3 (n = 352) och analys 4 (n = 355) genomfördes med patienter med multipelt myelom som fick kombinationsbehandlingar med daratumumab. Analys 2 omfattade 694 patienter (n = 326 för lenalidomid-dexametason, n = 246 för bortezomib-dexametason, n = 99 för pomalidomid-dexametason, n = 11 för bortezomib-melfalan-prednison och n = 12 för bortezomib-talidomid-dexametason),analys 3 omfattade 352 patienter (bortezomib‑melfalan‑prednison) och analys 4 omfattade 355 patienter (lenalidomid-dexametason). Baserat på den populationsfarmakokinetiska analysen av daratumumab som monoterapi (analys 1) uppnås steady-state för daratumumab cirka 5 månader in i perioden med dosering var 4:e vecka (vid den 21:a infusionen), och medelvärdet (SD) för kvoten mellan Cmax vid steady-state och Cmax efter den första dosen var 1,6 (0,5). Medelvärdet (SD) för den centrala distributionsvolymen är 56,98 (18,07) ml/kg. Tre ytterligare populationsfarmakokinetiska analyser (analys 2, analys 3 och analys 4) genomfördes med patienter med multipelt myelom som fick daratumumab i kombinationsbehandlingar. Profilerna för koncentrationen av daratumumab över tid var liknande efter monoterapi och kombinationsbehandlingar. Medelvärdet för den uppskattade slutliga halveringstiden som förknippas med linjär eliminering var cirka 15–23 dagar.Baserat på de fyra populationsfarmakokinetiska analyserna (analys 1–4) identifierades kroppsvikt som en statistiskt signifikant kovariat för daratumumab-clearance. Därför är dosering baserad på kroppsvikt en lämplig doseringsstrategi för patienter med multipelt myelom.Simulering av daratumumabs farmakokinetik utfördes för alla rekommenderade doseringsscheman hos 1 309 patienter med multipelt myelom. Simuleringsresultaten bekräftade att uppdelad dosering och enkeldosering av den första dosen ger liknande farmakokinetik, med undantag för den farmakokinetiska profilen på behandlingens första dag. Särskilda populationer Ålder och kön Baserat på fyra enskilda populationsfarmakokinetiska analyser (1–4) med patienter som fick daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) hade ålder (31‑93 år) ingen kliniskt betydelsefull effekt på farmakokinetiken för daratumumab, och exponeringen för daratumumab var likartad mellan yngre (< 65 år, n = 518) och äldre (≥ 65 till < 75 år, n = 761; ≥ 75 år, n = 334) patienter.Kön påverkade inte exponeringen för daratumumab i en kliniskt relevant grad i de populationsfarmakokinetiska analyserna. Nedsatt njurfunktion Inga formella studier med daratumumab har utförts på patienter med nedsatt njurfunktion. Fyra enskilda populationsfarmakokinetiska analyser utfördes baserat på befintliga njurfunktionsdata för patienter som fick daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) och omfattade totalt 441 patienter med normal njurfunktion (kreatininclearance [CrCL] ≥ 90 ml/min), 621 med lätt nedsatt njurfunktion (CrCL < 90 och ≥ 60 ml/min), 523 med måttligt nedsatt njurfunktion (CrCL < 60 och ≥ 30 ml/min) och 27 med kraftigt nedsatt njurfunktion eller terminal njursvikt (CrCL < 30 ml/min). Inga kliniskt betydelsefulla skillnader i exponeringen för daratumumab observerades mellan patienter med nedsatt njurfunktion och dem med normal njurfunktion. Nedsatt leverfunktion Inga formella studier med daratumumab har utförts på patienter med nedsatt leverfunktion. Det är osannolikt att förändringar av leverfunktionen skulle ha någon effekt på elimineringen av daratumumab eftersom IgG1-molekyler såsom daratumumab inte metaboliseras i levern.Fyra enskilda populationsfarmakokinetiska analyser utfördes med patienter som fick daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) och omfattade totalt 1 404 patienter med normal leverfunktion (totalt bilirubin [TB] och aspartataminotransferas [ASAT] ≤ den övre normalgränsen [ULN]), 189 patienter med lätt nedsatt leverfunktion (TB 1,0 x till 1,5 x ULN eller ASAT > ULN) och 8 patienter med måttligt (TB > 1,5 x till 3,0 x ULN; n = 7), eller kraftigt nedsatt (TB > 3,0 x ULN; n = 1) leverfunktion. Inga kliniskt betydelsefulla skillnader observerades i exponering för daratumumab mellan patienter med nedsatt leverfunktion och de med normal leverfunktion. Etnicitet Baserat på fyra enskilda populationsfarmakokinetiska analyser med patienter som fick antingen daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) var exponeringen för daratumumab likartad mellan vita (n = 1 371) och icke-vita (n = 242) individer. 5.3 Prekliniska säkerhetsuppgifter Toxikologiska data härrör från studier med daratumumab på schimpanser och med en surrogatantikropp mot CD38 på cynomolgusapor. Inga studier avseende kronisk toxicitet har utförts. Karcinogenicitet och mutagenitet Inga djurstudier har utförts för att fastställa de potentiella karcinogena effekterna hos daratumumab. Reproduktionstoxikologi Inga djurstudier har utförts för att utvärdera de potentiella effekterna av daratumumab på reproduktion eller utveckling. Fertilitet Inga djurstudier har utförts för att fastställa eventuella effekter av daratumumab på fertilitet hos män eller kvinnor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen L‑histidinL‑histidinhydrokloridmonohydratL‑metioninPolysorbat 20Sorbitol (E420)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet Oöppnade injektionsflaskor 3 år. Efter spädning Ur en mikrobiologisk synvinkel ska produkten användas omedelbart såvida inte öppnings/spädningsmetoden eliminerar risken för mikrobiologisk kontaminering. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser användarens ansvar och får inte överstiga 24 timmar vid kylskåpsbetingelser (2 °C ‑ 8 °C) i skydd från ljus, följt av 15 timmar (inklusive infusionstiden) i rumstemperatur (15 °C ‑ 25 °C) och rumsbelysning. Vid förvaring i kylskåp, låt lösningen nå omgivningstemperatur innan administrering. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C ‑ 8 °C).Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 5 ml koncentrat i en injektionsflaska av typ I-glas med elastomerpropp och en aluminiumförslutning med flip-off-knapp, innehållande 100 mg daratumumab. Förpackningsstorlek 1 injektionsflaska.20 ml koncentrat i en injektionsflaska av typ I-glas med elastomerpropp och en aluminiumförslutning med flip-off-knapp, innehållande 400 mg daratumumab. Förpackningsstorlek 1 injektionsflaska.DARZALEX tillhandahålls också som en insättningsförpackning innehållande 11 injektionsflaskor: (6 x 5 ml injektionsflaskor + 5 x 20 ml injektionsflaskor). 6.6 Särskilda anvisningar för destruktion och övrig hantering Detta läkemedel är endast avsett för engångsbruk.Bered infusionsvätskan med aseptisk teknik enligt följande: Beräkna dosen (mg), erforderlig total volym (ml) DARZALEX-lösning och antalet DARZALEX injektionsflaskor som krävs baserat på patientens vikt. Kontrollera att DARZALEX-lösningen är färglös till gul. Använd ej om det finns ogenomskinliga partiklar, missfärgning eller andra främmande partiklar. Använd aseptisk teknik och töm ut en lika stor volym natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning från infusionspåsen/behållaren som den erforderliga volymen DARZALEX-lösning. Dra upp erforderlig volym DARZALEX-lösning och späd till lämplig volym genom att tillsätta den till infusionspåsen/behållaren med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning (se avsnitt 4.2). Infusionspåsarna/behållarna måste vara av polyvinylklorid (PVC), polypropen/polypropylen (PP), polyetylen (PE) eller polyolefinblandning (PP+PE). Späd under lämpliga aseptiska förhållanden. Kassera eventuellt oanvänt läkemedel i injektionsflaskan. Vänd försiktigt påsen/behållaren uppochner för att blanda lösningen. Skaka inte. Granska parenterala läkemedel avseende partiklar eller missfärgningar innan administrering. Eftersom daratumumab är ett protein kan det bildas mycket små, genomskinliga till vita proteinhaltiga partiklar i den utspädda lösningen. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Eftersom DARZALEX inte innehåller något konserveringsmedel ska den utspädda lösningen administreras inom 15 timmar (inklusive infusionstiden) vid rumstemperatur (15 °C ‑ 25 °C) och i rumsbelysning. Om den spädda lösningen inte används omedelbart kan den innan administrering förvaras i upp till 24 timmar vid kylskåpsbetingelser (2 °C ‑ 8 °C) och i skydd mot ljus. Får ej frysas. Vid förvaring i kylskåp, låt lösningen nå omgivningstemperatur innan administrering. Administrera den utspädda lösningen genom intravenös infusion med ett infusionsset med en flödesregulator och ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter av polyetersulfon (PES) (porstorlek 0,22 eller 0,2 µm). Infusionsset av polyuretan (PU), polybutadien (PBD), PVC, PP eller PE måste användas. DARZALEX får inte ges samtidigt med andra läkemedel i samma intravenösa infart. Spara inte några oanvända rester av infusionen för återanvändning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Janssen-Cilag International NVTurnhoutseweg 30B-2340 BeerseBelgien",
        "approval-number": "EU/1/16/1101/001 EU/1/16/1101/002 EU/1/16/1101/003",
        "approval-first-date": "Första godkännandet: 20 maj 2016Förnyat godkännande: 6 januari 2022",
        "revision-date": "11/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "DARZALEX är indicerat: i kombination med lenalidomid och dexametason eller med bortezomib, melfalan och prednison för behandling av vuxna patienter med nyligen diagnostiserat multipelt myelom och som inte är lämpliga för autolog stamcellstransplantation. i kombination med bortezomib, talidomid och dexametason för behandling av vuxna patienter med nyligen diagnostiserat multipelt myelom och som är lämpliga för autolog stamcellstransplantation. i kombination med lenalidomid och dexametason, eller bortezomib och dexametason, för behandling av vuxna patienter med multipelt myelom som har genomgått minst en tidigare behandling. som monoterapi för behandling av vuxna patienter med recidiverande och refraktärt multipelt myelom där tidigare behandling inkluderade en proteasomhämmare och ett immunmodulerande medel och med uppvisad sjukdomsprogression vid senast givna behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "DARZALEX ska administreras av hälso- och sjukvårdspersonal i en miljö där utrustning för återupplivning är tillgänglig. För att minska risken för infusionsrelaterade reaktioner (IRR) ska profylaktiska läkemedel ges såväl före som efter infusionen med daratumumab. Se nedan ”Rekommenderade samtidiga läkemedel”, ”Hantering av infusionsrelaterade reaktioner” och avsnitt Varningar och försiktighet. Dosering Doseringsschema i kombination med lenalidomid och dexametason (regim med 4-veckorscykel) och vid monoterapi Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 1. Tabell 1: Doseringsschema för DARZALEX i kombination med lenalidomid och dexametason (Rd) (dosregim med 4-veckorscykel) och monoterapi Vecka Schema Vecka 1 till 8 en gång i veckan (totalt 8 doser) Vecka 9 till 24a varannan vecka (totalt 8 doser) Vecka 25 och framåt till sjukdomsprogressionb var fjärde vecka a Första dosen vid dos varannan vecka ges vecka 9. b Första dosen vid dos var fjärde vecka ges vecka 25. Dexametason ska administreras med dosen 40 mg/vecka (eller med en reducerad dos på 20 mg/vecka för patienter > 75 år). Information om dos och schema för läkemedel som administreras samtidigt med DARZALEX finns i avsnitt Farmakodynamik och produktresumén för respektive produkt. Doseringsschema i kombination med bortezomib, melfalan och prednison (regim med 6-veckorscykel) Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 2. Tabell 2: Doseringsschema för DARZALEX i kombination med bortezomib, melfalan och prednison ([VMP]; dosregim med 6-veckorscykel) Vecka Schema Vecka 1 till 6 en gång i veckan (totalt 6 doser) Vecka 7 till 54a var tredje vecka (totalt 16 doser) Vecka 55 och framåt tills sjukdomsprogressionb var fjärde vecka a Första dosen vid dos var tredje vecka ges vecka 7. b Första dosen vid dos var fjärde vecka ges vecka 55. Bortezomib ges två gånger i veckan i vecka 1, 2, 4 och 5 under den första 6-veckorscykeln, följt av en gång i veckan i vecka 1, 2, 4 och 5 under ytterligare åtta 6-veckorscykler. Information om VMP-dos och doseringsschema för administrering samtidigt med DARZALEX finns i avsnitt Farmakodynamik. Doseringsschema i kombination med bortezomib, talidomid och dexametason (regim med 4-veckorscykel) för behandling av nyligen diagnostiserade patienter lämpliga för autolog stamcellstransplantation (ASCT) Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 3. Tabell 3: Doseringsschema för DARZALEX i kombination med bortezomib, talidomid och dexametason ([VTd]; dosregim med 4-veckorscykel) Behandlingsfas Vecka Schema Induktion Vecka 1 till 8 en gång i veckan (totalt 8 doser) Vecka 9 till 16a varannan vecka (totalt 4 doser) Avbryt för högdoskemoterapi och ASCT Konsolidering Vecka 1 till 8b varannan vecka (totalt 4 doser) a Första dosen vid dos varannan vecka ges vecka 9. b Första dosen vid dos varannan vecka ges vecka 1 när behandlingen återupptas efter ASCT. Dexametason ska administreras med dosen 40 mg på dag 1, 2, 8, 9, 15, 16, 22 och 23 i cykel 1 och 2, och med dosen 40 mg på dag 1-2 och 20 mg på följande doseringsdagar (dag 8, 9, 15, 16) i cykel 3-4. Dexametason 20 mg ska administreras på dag 1, 2, 8, 9, 15, 16 i cykel 5 och 6. Information om dos och schema för läkemedel som administreras samtidigt med DARZALEX finns i avsnitt Farmakodynamik och i produktresumén för respektive produkt. Doseringsschema i kombination med bortezomib och dexametason (dosregim med 3‑veckorscykel) Den rekommenderade dosen är DARZALEX 16 mg/kg kroppsvikt administrerat som en intravenös infusion i enlighet med följande doseringsschema i tabell 4. Tabell 4: Doseringsschema för DARZALEX i kombination med bortezomib och dexametason (Vd) (dosregim med 3-veckorscykel) Vecka Schema Vecka 1 till 9 en gång i veckan (totalt 9 doser) Vecka 10 till 24a var tredje vecka (totalt 5 doser) Vecka 25 och framåt tills sjukdomsprogressionb var fjärde vecka a Första dosen vid dos var tredje vecka ges vecka 10. b Första dosen vid dos var fjärde vecka ges vecka 25. Dexametason ska administreras med dosen 20 mg på dag 1, 2, 4, 5, 8, 9, 11 och 12 i de första 8 cyklerna med behandling med bortezomib, eller med en reducerad dos på 20 mg/vecka för patienter > 75 år, underviktiga (BMI < 18,5), dåligt kontrollerad diabetes mellitus eller tidigare intolerans mot steroidbehandling. Information om dos och schema för läkemedel som administreras samtidigt med DARZALEX finns i avsnitt Farmakodynamik och produktresumén för respektive produkt. Infusionshastigheter Efter spädning ska DARZALEX-infusionen administreras intravenöst med inledande infusionshastighet enligt tabell 5 nedan. En stegvis upptrappning av infusionshastigheten ska endast övervägas vid frånvaro av infusionsreaktioner. För att underlätta administreringen kan den första förskrivna dosen på 16 mg/kg i vecka 1 delas upp på två efter varandra följande dagar, dvs. 8 mg/kg på dag 1 respektive dag 2. Se tabell 5 nedan. Tabell 5: Infusionshastigheter för administrering av DARZALEX (16 mg/kg) Spädnings-volym Inledande hastighet (första timmen) Stegvis hastighetshöjninga Maximal hastighet Infusion vecka 1 Alternativ 1 (infusion, enkeldos) Vecka 1, dag 1 (16 mg/kg) 1 000 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Alternativ 2 (infusion med uppdelad dos) Vecka 1, dag 1 (8 mg/kg) 500 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Vecka 1, dag 2 (8 mg/kg) 500 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Infusion vecka 2 (16 mg/kg)b 500 ml 50 ml/tim 50 ml/tim varje timme 200 ml/tim Efterföljande infusioner (vecka 3 och framåt, 16 mg/kg)c 500 ml 100 ml/tim 50 ml/tim varje timme 200 ml/tim a Stegvis upptrappning av infusionshastigheten ska endast övervägas vid frånvaro av infusionsreaktioner. b En spädningsvolym på 500 ml för dosen på 16 mg/kg ska endast användas om det inte fanns några infusionsrelaterade reaktioner under föregående vecka. Använd annars en spädningsvolym på 1 000 ml. c En modifierad inledande hastighet (100 ml/timme) för efterföljande infusioner (dvs. vecka 3 och framåt) ska endast användas om det inte fanns några infusionsrelaterade reaktioner under föregående infusion. Fortsätt annars enligt instruktionerna som anges i tabellen för infusionshastigheten i vecka 2. Hantering av infusionsrelaterade reaktioner För att minska risken för infusionsrelaterade reaktioner ska premedicinering ges före behandling med DARZALEX. Vid varje infusionsrelaterad reaktion, oavsett grad/svårighetsgrad, ska DARZALEX-infusionen omedelbart avbrytas och symtomen behandlas. Hantering av infusionsrelaterade reaktioner kan dessutom kräva att infusionshastigheten sänks eller att DARZALEX sätts ut enligt nedan (se avsnitt Varningar och försiktighet). Grad 1‑2 (lindrig till måttlig): När reaktionssymtomen har försvunnit ska infusionen återupptas med högst hälften av den hastighet vid vilken den infusionsrelaterade reaktionen uppträdde. Om patienten inte får några ytterligare symtom på infusionsrelaterade reaktioner kan upptrappningen av infusionshastigheten fortsätta i kliniskt lämpliga steg och intervall upp till en maxhastighet på 200 ml/timme (tabell 5). Grad 3 (allvarlig): När reaktionssymtomen har försvunnit kan det övervägas att återuppta infusionen med högst hälften av den hastighet vid vilken reaktionen uppträdde. Om patienten inte får några ytterligare symtom på infusionsrelaterade reaktioner kan upptrappningen av infusionshastigheten fortsätta i lämpliga steg och intervall (tabell 5). Ovanstående förfarande ska upprepas om grad 3-symtom återkommer. DARZALEX ska sättas ut permanent om patienten får en infusionsreaktion av grad 3 eller högre en tredje gång. Grad 4 (livshotande): DARZALEX-behandlingen ska sättas ut permanent. Glömd dos Om en planerad dos av DARZALEX glöms bort ska dosen ges så snart som möjligt och doseringsschemat justeras på motsvarande sätt så att behandlingsintervallet bibehålls. Dosmodifiering Inga dosreduktioner av DARZALEX bör göras. Dosfördröjning kan krävas så att antalet blodkroppar kan återhämta sig vid hematologisk toxicitet (se avsnitt Varningar och försiktighet). För information om läkemedel som ges i kombination med DARZALEX, se produktresumén för respektive produkt. Rekommenderade samtidiga läkemedel Premedicinering före infusion För att minska risken för infusionsrelaterade reaktioner ska premedicinering ges till alla patienter 1–3 timmar före varje infusion av DARZALEX enligt följande: Kortikosteroid (långverkande eller medellångverkande) Monoterapi: Metylprednisolon 100 mg eller motsvarande, administrerat intravenöst. Efter den andra infusionen kan kortikosteroiddosen reduceras (60 mg metylprednisolon, oralt eller intravenöst). Kombinationsbehandling: Dexametason 20 mg (eller motsvarande) administrerat före varje infusion med DARZALEX. När dexametason är den bakgrundsregimsspecifika kortikosteroiden fungerar dexametasondosen istället som premedicinering före infusionen de dagar då DARZALEX-infusioner ges (se avsnitt Farmakodynamik). Dexametason ges intravenöst före den första infusionen med DARZALEX och oral administrering kan övervägas före efterföljande infusioner. Ytterligare bakgrundsregimspecifika kortikosteroider (t.ex. prednison) ska inte tas på samma dagar som DARZALEX-infusioner när patienter har fått dexametason som premedicinering före infusionen. Antipyretika (oralt paracetamol 650–1 000 mg) Antihistamin (oralt eller intravenöst difenhydramin 25–50 mg eller motsvarande). Läkemedel efter infusion Efter infusion ska läkemedel som reducerar risken för fördröjda IRR administreras enligt följande: Monoterapi: Oral kortikosteroid (20 mg metylprednisolon eller motsvarande dos av en medellångverkande eller långverkande kortikosteroid i enlighet med lokala riktlinjer) ska ges de första två dagarna efter varje infusion (med början dagen efter infusionen). Kombinationsbehandling: Överväg administrering med oralt metylprednisolon i låg dos (≤ 20 mg) eller motsvarande dagen efter DARZALEX-infusionen. Om en bakgrundsregimspecifik kortikosteroid (t.ex. dexametason, prednison) administreras dagen efter DARZALEX-infusionen behövs eventuellt inte några ytterligare läkemedel efter infusionen (se avsnitt Farmakodynamik). Dessutom, för patienter med kronisk obstruktiv lungsjukdom i anamnesen, ska läkemedel som inkluderar kort- och långverkande bronkdilaterare och inhalerade kortikosteroider övervägas. Om patienten inte får några kraftiga infusionsrelaterade reaktioner efter de fyra första infusionerna kan läkaren efter eget omdöme sätta ut dessa inhalerade läkemedel som getts efter infusion. Profylax mot reaktivering av herpes zoster-virus Antiviral profylax ska övervägas för att förebygga reaktivering av herpes zoster-virus. Särskilda populationer Nedsatt njurfunktion Inga formella studier har utförts med daratumumab hos patienter med nedsatt njurfunktion. Baserat på populationsfarmakokinetiska analyser krävs ingen dosjustering för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Inga formella studier har utförts med daratumumab hos patienter med nedsatt leverfunktion. Baserat på populationsfarmakokinetiska analyser krävs ingen dosjustering för patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Äldre Ingen dosjustering anses nödvändig (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för DARZALEX för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt DARZALEX är avsett för intravenös användning. Den administreras som en intravenös infusion efter spädning med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Infusionsrelaterade reaktioner DARZALEX kan orsaka allvarliga IRR, inklusive anafylaktiska reaktioner (se avsnitt Biverkningar). Dessa reaktioner kan vara livshotande och dödsfall har rapporterats. Alla patienter ska övervakas under hela infusionen för eventuella infusionsrelaterade reaktioner. För patienter som upplever infusionsrelaterade infusioner oavsett grad, ska övervakningen fortsätta efter infusionen tills symtomen försvinner. I kliniska studier rapporterades infusionsrelaterade reaktioner hos ungefär hälften av alla patienter som behandlades med DARZALEX. Majoriteten av de infusionsrelaterade reaktionerna uppträdde vid den första infusionen och var av grad 1–2 (se avsnitt Biverkningar). Fyra procent av alla patienter fick en infusionsrelaterad reaktion i samband med mer än en infusion. Allvarliga reaktioner har förekommit, inklusive bronkospasm, hypoxi, dyspné, hypertoni, larynxödem, lungödem och okulära biverkningar (inklusive koroidal effusion, akut myopi och akut trångvinkelglaukom). De vanligaste symtomen var nästäppa, hosta, halsirritation, frossa, kräkningar och illamående. Mindre vanliga symtom var väsande andning, allergisk rinit, pyrexi, obehag i bröstet, pruritus, hypotoni och dimsyn (se avsnitt Biverkningar). Patienter ska premedicineras med antihistaminer, antipyretika och kortikosteroider för att minska risken för infusionsrelaterade reaktioner innan behandling med DARZALEX. DARZALEX-infusionen ska avbrytas vid varje infusionsrelaterad reaktion oavsett svårighetsgrad och medicinsk hantering/understödjande behandling mot infusionsrelaterade reaktioner ska sättas in vid behov. För patienter med infusionsrelaterade reaktioner av grad 1, 2 eller 3 ska infusionshastigheten sänkas när infusionen återupptas. Om en anafylaktisk reaktion eller livshotande (grad 4) infusionsreaktion uppstår ska lämplig akut återupplivning omedelbart sättas in. Behandlingen med DARZALEX ska omedelbart och permanent sättas ut (se avsnitt Dosering och Kontraindikationer). För att minska risken för fördröjda infusionsrelaterade reaktioner ska orala kortikosteroider ges till alla patienter efter infusionerna med DARZALEX. Dessutom ska läkemedel efter infusion övervägas (t.ex. inhalerade kortikosteroider, kort- och långverkande bronkdilaterare) till patienter med kronisk obstruktiv lungsjukdom i anamnesen, för att hantera respiratoriska komplikationer om sådana skulle uppträda. Om okulära symtom uppträder, avbryt infusionen med DARZALEX och uppsök omedelbart oftalmolog för bedömning innan behandlingen med DARZALEX återupptas (se avsnitt Dosering). Neutropeni/trombocytopeni DARZALEX kan öka neutropeni och trombocytopeni som inducerats av bakgrundsbehandlingen (se avsnitt Biverkningar). Det totala antalet blodkroppar ska regelbundet övervakas under behandlingen i enlighet med produktresuméerna för bakgrundsbehandlingarna. Patienter med neutropeni ska övervakas för tecken på infektion. DARZALEX kan behöva senareläggas så att antalet blodkroppar återställs. DARZALEX-dosen bör inte reduceras. Överväg stödbehandling med transfusioner eller tillväxtfaktorer. Interferens med indirekt antiglobulintest (IAT, också kallad indirekt Coombs test) Daratumumab binder till CD38 som förekommer i låga nivåer på erytrocyter vilket kan leda till ett positivt indirekt Coombs test. Daratumumab-medierat positivt indirekt Coombs test kan kvarstå i upp till 6 månader efter den sista daratumumab-infusionen. Man ska vara uppmärksam på att daratumumab bundet till erytrocyter kan maskera detektering av antikroppar mot svaga antigener i patientens serum. Bestämningar av en patients AB0- och Rh-blodgrupp påverkas inte. Patientens blod ska typbestämmas och screenas innan behandling med daratumumab påbörjas. Fenotypbestämning enligt lokala rutiner kan övervägas innan behandling med daratumumab påbörjas. Genotypbestämning av erytrocyter påverkas inte av daratumumab och kan utföras när som helst. Vid en planerad transfusion ska blodcentralen göras uppmärksam på denna interferens med indirekta antiglobulintester (se avsnitt Interaktioner). Om en akut transfusion blir nödvändig kan icke-korstestade AB0/RhD-kompatibla erytrocyter ges i enlighet med lokal blodbankspraxis. Interferens med bestämning av komplett remission (CR) Daratumumab är en human monoklonal IgGκ-antikropp som kan detekteras vid både serumproteinelektrofores (SPE) och analys genom immunofixering (IFE), som används vid klinisk övervakning av endogent M‑protein (se avsnitt Interaktioner). Denna interferens kan påverka bestämningen av CR och sjukdomsprogressionen hos vissa patienter med IgGκ-myelomprotein. Reaktivering av hepatit B-virus (HBV) Fall av reaktivering av hepatit B-virus, vissa med dödlig utgång, har rapporterats hos patienter som behandlas med DARZALEX. Alla patienter ska screenas för HBV innan behandling med DARZALEX inleds. Patienter med tecken på positiv HBV-serologi ska övervakas med avseende på kliniska tecken och laboratoriefynd på HBV-reaktivering under och i minst sex månader efter avslutad behandling med DARZALEX. Patienterna ska behandlas enligt gällande kliniska riktlinjer. Man ska överväga att rådfråga en specialist på hepatit om kliniskt nödvändigt. Hos patienter som utvecklar reaktivering av HBV under behandling med DARZALEX ska behandlingen med DARZALEX avbrytas och lämplig behandling sättas in. Återupptagande av behandling med DARZALEX hos patienter vars HBV-reaktivering är under tillräcklig kontroll ska diskuteras med läkare som är expert på behandling av HBV. Hjälpämnen Detta läkemedel innehåller sorbitol (E420). Patienter med hereditär fruktosintolerans ska inte få detta läkemedel om det inte är absolut nödvändigt. Detaljerad anamnes med avseende på symtom på hereditär fruktosintolerans ska tas upp för varje patient innan detta läkemedel ordineras.",
        "interaction": "Inga interaktionsstudier har utförts. Daratumumab är en monoklonal IgG1κ-antikropp och det är osannolikt att renal utsöndring och leverenzymmedierad metabolism av intakt daratumumab skulle utgöra betydande eliminationsvägar. Varierande uttryck av läkemedelsmetaboliserande enzymer förväntas inte i sig påverka elimineringen av daratumumab. På grund av dess höga affinitet till en unik epitop på CD38 förväntas daratumumab inte påverka läkemedelsmetaboliserande enzymer. Kliniska farmakokinetiska utvärderingar av daratumumab i kombination med lenalidomid, pomalidomid, talidomid,bortezomib och dexametason har inte visat några kliniskt relevanta läkemedelsinteraktioner mellan daratumumab och dessa småmolekylära läkemedel. Interferens med indirekt antiglobulintest (IAT, också kallad indirekt Coombs test) Daratumumab binder till CD38 på erytrocyter och interfererar med kompatibilitetstestning inklusive antikroppsscreening och korstestning (se avsnitt Varningar och försiktighet). Metoder för att minska interferens av daratumumab omfattar behandling av testerytrocyter med ditiotreitol (DTT) för att bryta daratumumabs bindning, eller andra lokalt validerade metoder. Eftersom blodgruppssystemet Kell också är känsligt för DTT-behandling ska Kell-negativa enheter användas efter uteslutande eller identifiering av alloantikroppar med hjälp av DTT-behandlade erytrocyter. Alternativt kan även fenotyp- eller genotypbestämning övervägas (se avsnitt Varningar och försiktighet). Interferens med serumproteinelektrofores och immunofixeringstester Daratumumab kan detekteras via serumproteinelektrofores (SPE) samt analys genom immunofixering (IFE), som används för att övervaka sjukdomsrelaterade monoklonala immunoglobuliner (M-protein). Detta kan ge upphov till falskt positiva resultat från SPE- och IFE-analyser för patienter med IgGκ-myelomprotein, vilket påverkar den inledande bedömningen av kompletta remissioner enligt kriterierna från International Myeloma Working Group (IMWG). Hos patienter med ett bestående och mycket bra partiellt svar, där interferens från daratumumab misstänks, överväg användning av en validerad daratumumab-specifik IFE-analys för att skilja daratumumab från eventuellt kvarvarande endogent M-protein i patientens serum, så att bestämningen av en komplett remission underlättas.",
        "pregnancy": "Fertila kvinnor/preventivmedel Fertila kvinnor ska använda effektiv preventivmetod under och i 3 månader efter utsättande av daratumumab-behandling. Graviditet Det finns inga eller begränsad mängd data från användningen av daratumumab i gravida kvinnor. Djusstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). DARZALEX rekommenderas inte under graviditet och till fertila kvinnor som inte använder preventivmedel.",
        "breastfeeding": "Det är okänt om daratumumab utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med DARZALEX efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga tillgängliga data för att fastställa eventuella effekter av daratumumab på fertiliteten hos män eller kvinnor (se avsnitt Prekliniska uppgifter).",
        "driving": "DARZALEX har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet har dock rapporterats hos patienter som tar daratumumab och hänsyn ska tas till detta vid framförande av fordon eller vid användning av maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av alla grader (≥ 20 % av patienterna) var IRR, trötthet, illamående, diarré, förstoppning, pyrexi, dyspné, hosta, neutropeni, trombocytopeni, anemi, perifert ödem, asteni, perifer sensorisk neuropati och övre luftvägsinfektion. Allvarliga biverkningar var sepsis, pneumoni, bronkit, övre luftvägsinfektion, lungödem, influensa, pyrexi, dehydrering, diarré och förmaksflimmer. Tabell över biverkningar Tabell 6 sammanfattar de biverkningar som uppträdde hos patienter som behandlades med DARZALEX. Informationen återspeglar exponering för DARZALEX (16 mg/kg) hos 2 066 patienter med multipelt myelom inklusive 1 910 patienter som fick DARZALEX i kombination med bakgrundsregimer och 156 patienter som fick DARZALEX som monoterapi. Biverkningar efter marknadsintroduktionen är också inkluderade. I studie MMY3006 var utbytet av CD34+-celler numeriskt lägre i D-VTd-armen jämfört med VTd-armen (median: D-VTd: 6,3 x 106/kg; VTd: 8,9 x 106/kg) och bland dem som slutförde mobiliseringen fick fler patienter i D-VTd-gruppen plerixafor jämfört med de i VTd-armen (D-VTd: 21,7 %; VTd: 7,9 %). Graden av implantation och hematopoetisk rekonstitution var likartad bland de transplanterade individerna i D-VTd- och VTd-armarna (D-VTd: 99,8 %; VTd: 99,6 %; uppmätt genom återhämtning av neutrofiler > 0,5 x 109/l, leukocyter > 1,0 x 109/l och trombocyter > 50 x 109/l utan transfusion). Frekvenser definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 6: Biverkningar hos patienter med multipelt myelom behandlade med DARZALEX 16 mg/kg Organsystemklass Biverkning Frekvens Incidens (%) Alla grader Grad 3‑4 Infektioner och infestationer Övre luftvägsinfektiona Mycket vanliga 41 3 Bronkita 17 2 Pneumonia 16 10 Urinvägsinfektion Vanliga 8 1 Influensa 5 1* Sepsisa 4 4 Cytomegalovirusinfektiona 1 < 1* Covid-19d 7 4 Reaktivering av hepatit B-virusb Mindre vanliga - - Blodet och lymfsystemet Neutropenia Mycket vanliga 44 39 Trombocytopenia 31 19 Anemia 27 12 Lymfopenia 14 11 Leukopenia 12 6 Immunsystemet Hypogammaglobulinemia Vanliga 3 < 1* Anafylaktisk reaktionb Sällsynta – – Metabolism och nutrition Minskad aptit Mycket vanliga 12 1 Hyperglykemi Vanliga 7 3 Hypokalcemi 6 1 Dehydrering 3 1* Centrala och perifera nervsystemet Perifer sensorisk neuropati Mycket vanliga 32 3 Huvudvärk 12 < 1* Parestesi 11 < 1 Synkope Vanliga 2 2* Hjärtat Förmaksflimmer Vanliga 4 1 Blodkärl Hypertonia Mycket vanliga 10 5 Andningsvägar, bröstkorg och mediastinum Hostaa Mycket vanliga 25 < 1* Dyspnéa 21 3 Lungödema Vanliga 1 < 1 Magtarmkanalen Förstoppning Mycket vanliga 33 1 Diarré 32 4 Illamående 26 2* Kräkningar 16 1* Pankreatita Vanliga 1 1 Muskuloskeletala systemet och bindväv Ryggsmärta Mycket vanliga 18 2 Muskelspasmer 14 < 1* Allmänna symtom och/eller symtom vid administreringsstället Trötthet Mycket vanliga 26 4 Perifert ödema 26 1 Pyrexi 23 2 Asteni 21 2 Frossa Vanliga 9 < 1* Skador, förgiftningar och behandlingskomplikationer Infusionsrelaterad reaktionc Mycket vanliga 40 4 * Ingen grad 4. a Anger grupperade termer. b Biverkning efter marknadsintroduktionen. c Infusionsrelaterade reaktioner inkluderar termer som av prövarna bestämts vara relaterade till infusionen, se nedan. d Incidens är baserad på en undergrupp av patienter som fick minst en dos av studiebehandlingen från och med 1 februari 2020 (början på covid-19 pandemin) i studierna MMY3003, MMY3006, MMY3008 och MMY3013. Beskrivning av utvalda biverkningar Infusionsrelaterade reaktioner (IRR) I kliniska studier (monoterapi och kombinationsbehandlingar; N =2 066) var incidensen för IRR av alla grader 37 % för den första (16 mg/kg, vecka 1) infusionen med DARZALEX, 2 % för infusionen i vecka 2 och kumulativt 6 % för efterföljande infusioner. Färre än 1 % av patienterna fick en IRR av grad 3/4 vid infusionen i vecka 2 eller efterföljande infusioner. Mediantiden till debut för en reaktion var 1,5 timmar (0 till 72,8 timmar). Incidensen för infusionsmodifieringar till följd av reaktioner var 36 %. Mediandurationen för infusioner med 16 mg/kg i vecka 1, vecka 2 och efterföljande infusioner var ungefär 7, 4 respektive 3 timmar. Allvarliga IRR inkluderade bronkospasm, dyspné, larynxödem,lungödem, okulära biverkningar (inklusive koroidal effusion, akut myopi och akut trångvinkelglaukom), hypoxi och hypertoni. Andra IRR inkluderade nästäppa, hosta, frossa, halsirritation, dimsyn, kräkningar och illamående (se avsnitt Varningar och försiktighet). När DARZALEX-behandling avbröts på grund av ASCT (studie MMY3006) i median 3,75 (2,4 till 6,9) månader, var förekomsten av infusionsrelaterade reaktioner vid återinsättande av DARZALEX 11 % vid första infusionen efter ASCT. Infusionshastighet/utspädningsvolym som användes vid återinsättande var den som använts vid den senaste DARZALEX-infusionen före avbrottet på grund av ASCT. Infusionsrelaterade reaktioner som inträffade vid återinsättande av DARZALEX efter ASCT var med avseende på symtom och svårighetsgrad (grad 3/4: < 1 %) överensstämmande med de som rapporterats i tidigare studier i vecka 2 eller efterföljande infusioner. Hos patienter som fick kombinationsbehandling med daratumumab (n = 97) i studien MMY1001 delades den första dosen på 16 mg/kg daratumumab i vecka 1 upp på två dagar, dvs. 8 mg/kg på dag 1 respektive dag 2. Incidensen för IRR av alla grader var 42 %, där 36 % av patienterna upplevde IRR på dag 1 i vecka 1, 4 % på dag 2 i vecka 1 och 8 % vid efterföljande infusioner. Mediantiden till debut för en reaktion var 1,8 timmar (0,1 till 5,4 timmar). Incidensen för infusionsavbrott på grund av reaktioner var 30 %. Mediandurationen för infusioner var 4,2 timmar för vecka 1–dag 1, 4,2 timmar för vecka 1–dag 2 och 3,4 timmar för efterföljande infusioner. Infektioner Hos patienter som fick kombinationsbehandling med DARZALEX rapporterades infektioner av grad 3 eller 4 enligt följande: Studier på recidiverande/refraktära patienter: DVd: 21 %, Vd: 19 %; DRd: 28 %, Rd: 23 %; DPd: 28 %. Studier på nyligen diagnostiserade patienter: D-VMP: 23 %, VMP: 15 %; DRd: 32 %, Rd: 23 %; D‑VTd: 22 %, VTd: 20 %. Pneumoni var den mest frekvent rapporterade allvarliga infektionen (grad 3 eller 4) i alla studier. I studier med aktiv kontroll förekom utsättning av behandling på grund av infektioner hos 1–4 % av patienterna. Infektioner med dödlig utgång berodde främst på pneumoni och sepsis. Hos patienter som fick kombinationsbehandling med DARZALEX rapporterades dödliga infektioner (grad 5) enligt följande: Studier på recidiverande/refraktära patienter: DVd: 1 %, Vd: 2 %; DRd: 2 %, Rd: 1 %; DPd: 2 %. Studier på nyligen diagnostiserade patienter: D‑VMP: 1 %, VMP: 1 %, DRd: 2 %, Rd: 2 %; DVTd: 0 %, VTd: 0 %. Förkortningar: D = daratumumab; Vd = bortezomib-dexametason; Rd = lenalidomid-dexametason; Pd = pomalidomid-dexametason; VMP = bortezomib-melfalan-prednison; VTd = bortezomib-talidomid-dexametason. Hemolys Det finns en teoretisk risk för hemolys. Denna säkerhetssignal kommer att övervakas kontinuerligt i kliniska studier och i säkerhetsdata efter marknadsintroduktionen. Andra särkilda populationer I fas III-studien MMY3007, där behandling med D-VMP jämfördes med behandling med VMP hos patienter med nyligen diagnostiserat multipelt myelom som inte är lämpliga för autolog stamcellstransplantation, var säkerhetsanalysen för subgruppen där patienter med en ECOG-poäng på 2 ingick (D-VMP: n = 89, VMP: n = 84) i överensstämmelse med säkerhetsanalysen för den totala populationen (se avsnitt Farmakodynamik). Äldre patienter Av de 2 459 patienter som fick DARZALEX med den rekommenderade dosen var 38 % i åldern 65 till 75 år och 15 % var 75 år eller äldre. Inga övergripande skillnader i effektivitet observerades baserat på ålder. Incidensen av allvarliga biverkningar var högre hos äldre än hos yngre patienter. Bland patienter med recidiverande och refraktärt multipelt myelom (n = 1 213) var de vanligaste allvarliga biverkningarna som oftare förekom hos äldre (≥ 65 år) pneumoni och sepsis. Bland patienter med nyligen diagnostiserat multipelt myelom som inte är lämpliga för autolog stamcellstransplantation (n = 710) var den vanligaste allvarliga biverkningen som oftare förekom hos äldre (≥ 75 år) pneumoni. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom och tecken Det finns ingen erfarenhet av överdosering från kliniska studier. Doser på upp till 24 mg/kg har administrerats intravenöst i en klinisk studie. Behandling Det finns ingen känd specifik antidot vid överdosering av daratumumab. I händelse av överdosering ska patienten övervakas med avseende på tecken eller symtom på biverkningar, och lämplig symtomatisk behandling ska omedelbart sättas in.",
        "pharmacodynamic": "Verkningsmekanism Daratumumab är en human monoklonal IgG1κ-antikropp (mAb) som binder till CD38-protein som uttrycks i höga nivåer på ytan hos myelomceller, likväl hos andra celltyper och vävnader i varierande nivå. CD38-proteinet har flera funktioner såsom receptormedierad adhesion, signalering och enzymatisk aktivitet. Daratumumab har visat sig kraftigt hämma tillväxten in vivo av tumörceller som uttrycker CD38. Baserat på in vitro-studier kan daratumumab utnyttja flera effektorfunktioner vilket leder till immunmedierad tumörcellsdöd. Dessa studier tyder på att daratumumab kan inducera tumörcellslys genom komplementberoende cytotoxicitet, antikroppsberoende cellmedierad cytotoxicitet och antikroppsberoende cellulär fagocytos hos maligniteter som uttrycker CD38. En undergrupp av myeloida suppressorceller (CD38+MDSC), regulatoriska T-celler (CD38+Tregs) och B-celler (CD38+Bregs) minskar i antal vid daratumumab-medierad cellys. T-celler (CD3+, CD4+ och CD8+) är även kända för att uttrycka CD38, beroende på utvecklingsstadium och aktiveringsnivå. Signifikanta ökningar i absolutantal CD4+- och CD8+-T-celler och procentandelar lymfocyter observerades i perifert helblod och benmärg vid daratumumab‑behandling. Dessutom bekräftade DNA-sekvensering av T‑cellsreceptorn att T‑cellsklonaliteten ökade vid daratumumab-behandling, vilket tyder på immunmodulerande effekter som kan bidra till det kliniska svaret. Daratumumab inducerade apoptos in vitro efter Fc-medierad tvärbindning. Vidare modulerade daratumumab den enzymatiska aktiviteten hos CD38 så att det hämmade cyklasenzymaktiviteten och stimulerade hydrolasaktiviteten. Betydelsen av dessa in vitro-effekter och konsekvenserna för tumörtillväxt vid klinisk användning är inte helt känt. Farmakodynamisk effekt Antalet ”natural killer cells”(NK-celler) och T-celler NK-celler är kända för att uttrycka höga nivåer av CD38 och är känsliga för daratumumab-medierad cellys. En minskning i absolutantal och procentandelar för NK-celler totalt (CD16+CD56+) och aktiverade NK-celler (CD16+CD56dim) i perifert helblod och benmärg observerades vid daratumumab-behandling. Basalnivåerna av NK-celler uppvisade dock inget samband med det kliniska svaret. Immunogenicitet Hos patienter som fick intravenöst daratumumab i kliniska studier utvecklade mindre än 1 % av patienterna behandlingsorsakade anti-daratumumab-antikroppar. Klinisk effekt och säkerhet Nyligen diagnostiserat multipelt myelom Kombinationsbehandling med lenalidomid och dexametason hos patienter som inte är lämpliga för autolog stamcellstransplantation Studie MMY3008, en öppen, randomiserad fas III-studie med aktiv kontroll, jämförde behandling med DARZALEX 16 mg/kg i kombination med lenalidomid och dexametason i låg dos (DRd) med behandling med lenalidomid och dexametason i låg dos (Rd) hos patienter med nyligen diagnostiserat multipelt myelom. Lenalidomid (25 mg en gång dagligen oralt dag 1–21 i upprepade 28-dagarscykler [4-veckorscykler]) gavs tillsammans med oralt eller intravenöst dexametason i låg dos 40 mg/vecka (eller en reducerad dos på 20 mg/vecka för patienter > 75 år eller BMI < 18,5). Dagarna med DARZALEX-infusioner gavs dexametasondosen som premedicinering. Dosanpassningar för lenalidomid och dexametason gjordes enligt tillverkarnas produktresuméer. Behandlingen fortsatte i båda armarna tills sjukdomsprogression eller oacceptabel toxicitet. Totalt 737 patienter randomiserades: 368 till DRd-armen och 369 till Rd-armen. De båda behandlingsgrupperna hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern var 73 år (45–90 år) och 44 % av patienterna var ≥ 75 år. Majoriteten var vita (92 %), män (52 %), 34 % hade en ECOG-poäng (Eastern Cooperative Oncology Group) på 0, 49,5 % hade en ECOG-poäng på 1 och 17 % hade en ECOG-poäng på ≥ 2. Tjugosju procent uppvisade sjukdom i ISS-stadium (International Staging System) I, 43 % i ISS-stadium II och 29 % i ISS-stadium III. Effekten utvärderades genom progressionsfri överlevad (PFS) baserat på kriterier från IMWG (International Myeloma Working Group) och total överlevnad (OS). Med en medianuppföljningstid på 28 månader visade den primära analysen av PFS i studie MMY3008 en förbättring i DRd-armen jämfört med Rd-armen. Medianen för PFS hade inte uppnåtts i DRd‑armen och var 31,9 månader i Rd-armen (riskkvot [HR] = 0,56; 95 % CI: 0,43; 0,73; p < 0,0001) motsvarande 44 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med DRd. Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 64 månader fortsatte att visa en förbättring av PFS för patienter i DRd-armen jämfört med Rd-armen. Medianen för PFS var 61,9 månader i DRd-armen och 34,4 månader i Rd-armen (HR = 0,55; 95 % CI: 0,45; 0,67). Figur 1: Kaplan-Meier-kurva över PFS i studie MMY3008 Med en medianuppföljningstid på 56 månader har DRd visat en fördel i OS jämfört med Rd-armen (HR = 0,68; 95 % CI: 0,53; 0,86; p = 0,0013). Resultat från en uppdaterad OS-analys efter en median på 64 månader fortsatte att visa en förbättring av OS för patienter i DRd-armen jämfört med Rd‑armen. Median-OS uppnåddes inte i DRd-armen och var 65,5 månader i Rd-armen (HR = 0,66; 95 % CI: 0,53; 0,83). Figur 2: Kaplan-Meier-kurva över OS i studie MMY3008 Ytterligare effektresultat från studie MMY3008 presenteras i tabell 7 nedan. Tabell 7: Ytterligare effektresultat från studie MMY3008a DRd (n = 368) Rd (n = 369) Total svarsfrekvens (sCR+CR+VGPR+PR) n(%)a 342 (92,9 %) 300 (81,3 %) p-värdeb < 0,0001 Stringent komplett respons (sCR) 112 (30,4 %) 46 (12,5 %) Komplett respons (CR) 63 (17,1 %) 46 (12,5 %) Mycket bra partiellt svar (VGPR) 117 (31,8 %) 104 (28,2 %) Partiellt svar (PR) 50 (13,6 %) 104 (28,2 %) CR eller bättre (sCR + CR) 175 (47,6 %) 92 (24,9 %) p-värdeb < 0,0001 VGPR eller bättre (sCR + CR + VGPR) 292 (79,3 %) 196 (53,1 %) p-värdeb < 0,0001 MRD-negativ frekvensa,c n(%) 89 (24,2 %) 27 (7,3 %) 95 % CI (%) (19,9 %; 28,9 %) (4,9 %; 10,5 %) Oddskvot med 95 % CId 4,04 (2,55; 6,39) p-värdee < 0,0001 DRd = daratumumab-lenalidomid-dexametason; Rd = lenalidomid-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall. a Baserat på intent-to-treat-populationen. b p-värde från Cochran Mantel-Haenszel chitvå-test. c Baserat på tröskelvärdet 10-5. d En Mantel-Haenszel-uppskattning av oddskvoten för stratifierade tabeller används. En oddskvot > 1 indikerar en fördel för DRd. e p-värde från Fishers exakta test. Hos dem som svarade på behandlingen var mediantiden till svar 1,05 månader (0,2 till 12,1 månader) i DRd-gruppen och 1,05 månader (0,3 till 15,3 månader) i Rd-gruppen. Mediansvarsdurationen hade inte uppnåtts i DRd-gruppen och var 34,7 månader (95 % CI: 30,8; ej möjlig att uppskatta) i Rd-gruppen. Kombinationsbehandling med bortezomib, melfalan och prednison (VMP) hos patienter som inte är lämpliga för autolog stamcellstransplantation I studie MMY3007, en öppen, randomiserad, fas III-studie med aktiv kontroll, jämfördes behandling med DARZALEX 16 mg/kg i kombination med bortezomib, melfalan och prednison (D-VMP) med behandling med VMP hos patienter med nyligen diagnostiserat multipelt myelom. Bortezomib administrerades genom subkutan injektion med dosen 1,3 mg/m2 kroppsyta två gånger i veckan i vecka 1, 2, 4 och 5 under den första 6-veckorscykeln (cykel 1; 8 doser), följt av administreringar en gång i veckan i vecka 1, 2, 4 och 5 under ytterligare åtta 6-veckorscykler (cykel 2–9; 4 doser per cykel). Melfalan i 9 mg/m2 och prednison i 60 mg/m2 administrerades oralt på dag 1 till 4 i de nio 6-veckorscyklerna (cykel 1–9). Behandling med DARZALEX fortsatte tills sjukdomen progredierade eller tills oacceptabel toxicitet. Totalt 706 patienter randomiserades: 350 till D-VMP-armen och 356 till VMP-armen. De båda behandlingsgrupperna hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern bland patienterna var 71 år (40–93 år) och 30 % var ≥ 75 år. Majoriteten av patienterna var vita (85 %), kvinnor (54 %); 25 % hade en ECOG-poäng på 0, 50 % hade en ECOG-poäng på 1 och 25 % hade en ECOG-poäng på 2. Patienterna hade IgG-/IgA-/lättkedjemyelom i 64 %/22 %/10 % av fallen, 19 % uppvisade sjukdom i ISS-stadium I, 42 % i ISS-stadium II, 38 % i ISS-stadium III och 84 % uppvisade cytogenetisk standardrisk. Effekten utvärderades genom PFS baserat på kriterier från IMWG och total överlevnad (OS). Med en medianuppföljningstid på 16,5 månader visade den primära analysen av PFS i studie MMY3007 en förbättring i D-VMP-armen jämfört med VMP-armen; medianen för PFS hade inte uppnåtts i D-VMP-armen och var 18,1 månader i VMP-armen (HR = 0,5; 95 % CI: 0,38; 0,65; p < 0,0001). Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 40 månader fortsatte att visa en förbättring av PFS för patienter i D-VMP-armen jämfört med VMP-armen. Medianen för PFS var 36,4 månader i D-VMP-armen och 19,3 månader i VMP-armen (HR = 0,42; 95 % CI: 0,34; 0,51; p < 0,0001), motsvarande 58 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med D-VMP. Figur 3: Kaplan-Meier-kurva över PFS i studie MMY3007 Efter en medianuppföljningstid på 40 månader har D-VMP visat en fördel i OS jämfört med VMP-armen (HR = 0,60; 95 % CI: 0,46; 0,80; p = 0,0003), motsvarande 40 % minskad risk för död hos patienter behandlade i D-VMP-armen. Median-OS uppnåddes inte för någon av armarna. Figur 4: Kaplan-Meier-kurva över OS i studie MMY3007 Ytterligare effektresultat från studie MMY3007 presenteras i tabell 8 nedan. Tabell 8: Ytterligare effektresultat från studie MMY3007a D-VMP (n = 350) VMP (n = 356) Total svarsfrekvens (sCR+CR+VGPR+PR) [n(%)] 318 (90,9) 263 (73,9) p-värdeb < 0,0001 Stringent komplett respons (sCR) [n(%)] 63 (18,0) 25 (7,0) Komplett respons (CR) [n(%)] 86 (24,6) 62 (17,4) Mycket bra partiellt svar (VGPR) [n(%)] 100 (28,6) 90 (25,3) Partiellt svar (PR) [n(%)] 69 (19,7) 86 (24,2) MRD-negativ frekvens (95 % CI) c (%) 22,3 (18,0; 27,0) 6,2 (3,9; 9,2) Oddskvot med 95 % CId 4,36 (2,64; 7,21) p-värdee < 0,0001 D-VMP = daratumumab-bortezomib-melfalan-prednison; VMP = bortezomib-melfalan-prednison; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall. a Baserat på intent-to-treat-populationen. b p-värde från Cochran Mantel-Haenszel chitvå-test. c Baserat på tröskelvärdet 10-5. d En Mantel-Haenszel-uppskattning av den vanliga oddskvoten för stratifierade tabeller används. En oddskvot > 1 indikerar en fördel för D-VMP. e p-värde från Fishers exakta test. Hos dem som svarade på behandlingen var mediantiden till svar 0,79 månader (0,4 till 15,5 månader) i D‑VMP-gruppen och 0,82 månader (0,7 till 12,6 månader) i VMP-gruppen. Mediansvarsdurationen hade inte uppnåtts i D-VMP-gruppen och var 21,3 månader (18,4, ej möjlig att uppskatta) i VMP-gruppen. En subgruppsanalys utfördes på patienter som var minst 70 år, eller på dem som var 65–69 år med en ECOG-poäng på 2, eller yngre än 65 år med signifikant komorbiditet eller en ECOG-poäng på 2 (D‑VMP: n = 273, VMP: n = 270). Effektresultaten i denna subgrupp överensstämde med den för hela studiepopulationen. I denna subgrupp uppnåddes inte medianen för PFS i D-VMP-gruppen och var 17,9 månader i VMP-gruppen (HR = 0,56; 95 % CI: 0,42; 0,75; p < 0,0001). Den totala svarsfrekvensen var 90 % i D‑VMP-gruppen och 74 % i VMP-gruppen (VGPR-frekvens: 29 % i D‑VMP-gruppen och 26 % i VMP-gruppen; CR: 22 % i D‑VMP-gruppen och 18 % i VMP-gruppen; sCR-frekvens: 20 % i D‑VMP-gruppen och 7 % i VMP-gruppen). Säkerhetsresultaten i denna subgrupp överensstämde med resultaten för den totala populationen. Säkerhetsanalysen för subgruppen där patienter med en ECOG-poäng på 2 ingick (D-VMP: n = 89, VMP: n = 84) överensstämde också med den totala populationen. Kombinationsbehandling med bortezomib, talidomid och dexametason (VTd) hos patienter som är lämpliga för autolog stamcellstransplantation (ASCT) Studie MMY3006 är en tvådelad, öppen, randomiserad fas III-studie med aktiv kontroll. Del 1 jämförde induktions- och konsolideringsbehandling med DARZALEX 16 mg/kg i kombination med bortezomib, talidomid och dexametason (D-VTd) med behandling med bortezomib, talidomid och dexametason (VTd) hos patienter med nyligen diagnostiserat multipelt myelom lämpliga för ASCT. Konsolideringsfasen av behandlingen påbörjades minst 30 dagar efter ASCT, när patienten hade återhämtat sig tillräckligt och implantationen var fullständig. I del 2 re-randomiserades patienter med minst partiell respons (PR) vid dag 100 efter transplantation i 1:1-förhållande till underhållsbehandling med daratumumab eller endast observation. Hädanefter beskrivs endast resultat från del 1. Bortezomib administrerades som subkutan injektion eller intravenös injektion i dosen 1,3 mg/m2 kroppsyta två gånger i veckan under två veckor (dag 1, 4, 8 och 11) under upprepade 28 dagars (4 veckors) induktionsbehandlingscykler (cykel 1–4) och två konsolideringsbehandlingscykler (cykel 5 och 6) efter påföljande ASCT efter cykel 4. Talidomid administrerades oralt med 100 mg dagligen under de sex bortezomibcyklerna. Dexametason (oralt eller intravenöst) administrerades med 40 mg dag 1, 2, 8, 9, 15, 16, 22 och 23 under cykel 1 och 2, samt med 40 mg dag 1–2 och 20 mg efterföljande doseringsdagar (dag 8, 9, 15, 16) under cykel 3–4. Dexametason 20 mg administrerades dag 1, 2, 8, 9, 15 och 16 under cykel 5 och 6. Dagarna med DARZALEX-infusion administrerades dexametasondosen intravenöst som premedicinering före infusion. Dosanpassningar för bortezomib, talidomid och dexametason gjordes enligt tillverkarnas produktresuméer. Totalt 1 085 patienter randomiserades: 543 till D-VTd-armen och 542 till VTd-armen. De båda behandlingsgrupperna hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern var 58 (22 till 65) år. Alla patienter var ≤ 65 år: 43 % var i åldersgruppen ≥ 60–65 år, 41 % var i åldersgruppen ≥ 50–60 år och 16 % under 50 år. Majoriteten av patienterna var män (59 %), 48 % hade en ECOG-poäng på 0, 42 % hade en ECOG-poäng på 1 och 10 % hade en ECOG-poäng på 2. Fyrtio procent uppvisade sjukdom i ISS-stadium (International Staging System) I, 45 % i ISS-stadium II och 15 % i ISS-stadium III. Effekten utvärderades genom frekvens av stringent komplett respons (sCR) dag 100 efter transplantation och PFS. Tabell 9: Effektresultat från studie MMY3006a D-VTd (n = 543) VTd (n = 542) p-värdeb Svarsbedömning dag 100 efter transplantation Stringent komplett respons (sCR) 157 (28,9 %) 110 (20,3 %) 0,0010 CR eller bättre (sCR+CR) 211 (38,9 %) 141 (26,0 %) < 0,0001 Mycket bra partiellt svar eller bättre (sCR+CR+VGPR) 453 (83,4 %) 423 (78,0 %) MRD-negativitetc,d n (%) 346 (63,7 %) 236 (43,5 %) < 0,0001 95 % CI (%) (59,5 %; 67,8 %) (39,3 %; 47,8 %) Oddskvot med 95 % CIe 2,27 (1,78; 2,90) MRD-negativitet i kombination med CR eller bättrec n (%) 183 (33,7 %) 108 (19,9 %) < 0,0001 95 % CI (%) (29,7 %; 37,9 %) (16,6 %; 23,5 %) Oddskvot med 95 % CIe 2,06 (1,56; 2,72) D-VTd = daratumumab-bortezomib-talidomid-dexametason; VTd = bortezomib-talidomid-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall. a Baserat på intent-to-treat-populationen. b p-värde från Cochran Mantel-Haenszel chitvå-test. c Baserat på tröskelvärdet 10-5. d Oavsett respons per IMWG. e Mantel-Haenszel-uppskattning av den vanliga oddskvoten för stratifierade tabeller används. Med en medianuppföljningstid på 18,8 månader visade den första analysen av PFS, där patienter som blev randomiserade till underhållsbehandling med daratumumab i den andra randomiseringen uteslöts vid dagen för den andra randomiseringen, HR = 0,50; 95 % CI: 0,34; 0,75; p = 0,0005. Resultat av en uppdaterad PFS-analys med en medianuppföljningstid på 44,5 månader där patienter randomiserade till underhållsbehandling med daratumumab i den andra randomiseringen uteslöts, visade HR = 0,43; 95 % CI: 0,33; 0,55; p < 0,0001. Median PFS uppnåddes inte i D-VTd-armen och var 37,8 månader i VTd-armen. Figur 5: Kaplan-Meier-kurva över PFS i studie MMY3006 Recidiverande/refraktärt multipelt myelom Monoterapi: Klinisk effekt och säkerhet för DARZALEX som monoterapi för behandling av vuxna patienter med recidiverande och refraktärt multipelt myelom, vars tidigare behandling inkluderade en proteasomhämmare och ett immunmodulatoriskt medel och som uppvisat sjukdomsprogression under den senaste behandlingen, visades i två öppna studier. I studien MMY2002 fick 106 patienter med recidiverande och refraktärt multipelt myelom 16 mg/kg DARZALEX till sjukdomsprogression. Patienternas medianålder var 63,5 år (31‑84 år), 11 % av patienterna var ≥ 75 år, 49 % var män och 79 % var kaukasier. Patienterna hade genomgått 5 tidigare behandlingslinjer i median. Åttio procent av patienterna hade tidigare genomgått autolog stamcellstransplantation (ASCT). Tidigare behandlingar innefattade bortezomib (99 %), lenalidomid (99 %), pomalidomid (63 %) och karfilzomib (50 %). Vid baseline var 97 % av patienterna refraktära mot den sista linjens behandling, 95 % var refraktära mot både en proteasomhämmare (PI) och immunmodulerande medel (IMiD), 77 % var refraktära mot alkylerare, 63 % var refraktära mot pomalidomid och 48 % av patienterna var refraktära mot karfilzomib. Effektresultaten från den i förväg planerade interimsanalysen baserad på den oberoende granskningskommitténs (IRC) bedömning redovisas i tabell 10 nedan. Tabell 10: IRC-bedömda effektresultat för studie MMY2002 Effekt-endpoint DARZALEX 16 mg/kg N = 106 Övergripande svarsfrekvens1 (ORR: sCR+CR+VGPR+PR) [n ( %)] 31 (29,2) 95 % CI ( %) (20,8; 38,9) Stringent komplett respons (sCR) [n (%)] 3 (2,8) Komplett respons (CR) [n] 0 Mycket bra partiellt svar (VGPR) [n (%)] 10 (9,4) Partiellt svar (PR) [n (%)] 18 (17,0) Klinisk nytta (ORR + MR) [n (%)] 36 (34,0) Median svarsduration [månader (95 % CI)] 7,4 (5,5; NE) Mediantid till svar [månader (intervall)] 1 (0,9; 5,6) 1 Primär effektendpoint (kriterier enligt International Myeloma Working Group). CI = konfidensintervall; NE = ej möjlig att uppskatta; MR = minimalt svar. Total svarsfrekvens (ORR) i MMY2002 var likartad oavsett typ av tidigare antimyelombehandling. Vid en uppdatering av överlevnad med en medianuppföljningstid på 14,7 månader var medianen för OS 17,5 månader (95 % CI: 13,7; ej möjlig att uppskatta). I studien GEN501 fick 42 patienter med recidiverande och refraktärt multipelt myelom 16 mg/kg DARZALEX till sjukdomsprogression. Patienternas medianålder var 64 år (44‑76 år), 64 % var män och 76 % var kaukasier. Patienterna i studien hade genomgått 4 tidigare behandlingslinjer i median. Sjuttiofyra procent av patienterna hade genomgått ASCT. Tidigare behandlingar inkluderade bortezomib (100 %), lenalidomid (95 %), pomalidomid (36 %) och karfilzomib (19 %). Vid baseline var 76 % av patienterna refraktära mot den sista linjens behandling, 64 % var refraktära mot både en PI och IMiD, 60 % var refraktära mot alkylerare, 36 % var refraktära mot pomalidomid och 17 % av patienterna var refraktära mot karfilzomib. En förhandsplanerad interimsanalys visade att behandling med daratumumab vid en dos på 16 mg/kg ledde till en ORR på 36 % med 5 % CR och 5 % VGPR. Mediantid till svar var 1 månad (0,5‑3,2). Median svarsduration uppnåddes inte (95 % CI: 5,6 månader; ej möjlig att uppskatta). Vid en uppdatering av överlevnad med en medianuppföljningstid på 15,2 månader uppnåddes inte median OS (95 % CI: 19,9 månader; ej möjlig att uppskatta), med 74 % av patienterna fortfarande i livet. Kombinationsbehandling med lenalidomid I studie MMY3003, en öppen, randomiserad, fas III-studie med aktiv kontroll, jämfördes behandling med DARZALEX 16 mg/kg i kombination med lenalidomid och dexametason i låg dos (DRd) med behandling med lenalidomid och dexametason i låg dos (Rd) hos patienter med recidiverande eller refraktärt multipelt myelom som genomgått minst en tidigare behandling. Lenalidomid (25 mg oralt en gång dagligen under dag 1–21 i upprepade 28-dagarscykler [4-veckor]) gavs tillsammans med dexametason i låg dos 40 mg/vecka (eller en reducerad dos på 20 mg/vecka till patienter > 75 år eller med ett BMI < 18,5). På dagar med DARZALEX-infusion gavs 20 mg av dexametasondosen som premedicinering före infusionen, och den återstående dosen gavs dagen efter infusionen. Behandlingen fortsatte i studiens båda armar tills sjukdomen progredierade eller tills oacceptabel toxicitet. Totalt 569 patienter randomiserades; 286 till DRd-armen och 283 till Rd-armen. DARZALEX-armen och kontrollarmen hade liknande demografi och sjukdomsegenskaper vid baseline. Medianåldern bland patienterna var 65 år (34 till 89 år) och 11 % var ≥ 75 år. Majoriteten av patienterna (86 %) hade fått PI tidigare, 55 % av patienterna hade fått IMiD tidigare, varav 18 % av patienterna hade fått lenalidomid tidigare, och 44 % av patienterna hade fått både PI och IMiD tidigare. Vid baseline var 27 % av patienterna refraktära mot den senaste behandlingslinjen. Arton procent (18 %) av patienterna var refraktära mot enbart en PI och 21 % var refraktära mot bortezomib. Patienter som var refraktära mot lenalidomid exkluderades från studien. Med en medianuppföljningstid på 13,5 månader visade den primära analysen av PFS i studie MMY3003 en förbättring i DRd-armen jämfört med Rd-armen; medianen för PFS hade inte uppnåtts i DRd-armen och var 18,4 månader i Rd-armen (HR = 0,37, 95 % CI: 0,27; 0,52; p < 0,0001). Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 55 månader fortsatte att visa en förbättring av PFS för patienter i DRd-armen jämfört med Rd-armen. Medianen för PFS var 45,0 månader i DRd-armen och 17,5 månader i Rd-armen (HR = 0,44; 95 % CI: 0,35; 0,54; p < 0,0001), motsvarande 56 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med DRd (se figur 6). Figur 6: Kaplan-Meier-kurva för PFS i studie MMY3003 Efter en medianuppföljningstid på 80 månader har DRd visat en fördel i OS jämfört med Rd-armen (HR = 0,73; 95 % CI: 0,58; 0,91; p = 0,0044). Medianen för OS var 67,6 månader i DRd-armen och 51,8 månader i Rd-armen. Figur 7: Kaplan-Meier-kurva över OS i studie MMY3003 Ytterligare effektresultat från studie MMY3003 visas i tabell 11 nedan. Tabell 11: Ytterligare effektresultat från studie MMY3003 Antal patienter som kunde utvärderas för svar DRd (n = 281) Rd (n = 276) Total svarsfrekvens (sCR+CR+VGPR+PR) n(%) 261 (92,9) 211 (76,4) p-värdea < 0,0001 Stringent komplett respons (sCR) 51 (18,1) 20 (7,2) Komplett respons (CR) 70 (24,9) 33 (12,0) Mycket bra partiellt svar (VGPR) 92 (32,7) 69 (25,0) Partiellt svar (PR) 48 (17,1) 89 (32,2) Mediantid till svar [månader (95 % CI)] 1,0 (1,0; 1,1) 1,3 (1,1; 1,9) Mediansvarsduration [månader (95 % CI)] NE (NE; NE) 17,4 (17,4; NE) MRD-negativ frekvens (95 % CI) b (%) 21,0 (16,4; 26,2) 2,8 (1,2; 5,5) Oddskvot med 95 % CIc 9,31 (4,31; 20,09) p-värded < 0,0001 DRd = daratumumab-lenalidomid-dexametason; Rd = lenalidomid-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall; NE = ej möjlig att uppskatta. a p-värde från Cochran Mantel-Haenszel chitvå-test. b Baserat på intent-to-treat-populationen och ett gränsvärde på 10-5. c Mantel-Haenszel-uppskattning av den vanliga oddskvoten används. En oddskvot > 1 indikerar en fördel för DRd. d p-värdet kommer från Fishers exakta test. Kombinationsbehandling med bortezomib I studie MMY3004, en öppen, randomiserad, fas III-studie med aktiv kontroll, undersöktes behandling med DARZALEX 16 mg/kg i kombination med bortezomib och dexametason (DVd) jämfört med behandling med bortezomib och dexametason (Vd) hos patienter med recidiverande eller refraktärt multipelt myelom som fått behandling minst en gång tidigare. Bortezomib administrerades genom subkutan injektion eller intravenös injektion med dosen 1,3 mg/m2 kroppsyta två gånger i veckan under två veckor (dag 1, 4, 8 och 11) under upprepade 21 dagars behandlingscykler (3 veckor) i totalt 8 cykler. Dexametason administrerades oralt med dosen 20 mg dag 1, 2, 4, 5, 8, 9, 11 och 12 under var och en av de 8 cyklerna med bortezomib (80 mg/vecka under två av tre veckor av bortezomibcykeln) eller en reducerad dos på 20 mg/vecka för patienter > 75 år, BMI < 18,5, patienter med bristfälligt kontrollerad diabetes mellitus eller tidigare intolerans mot steroidbehandling. På dagarna med DARZALEX-infusion administrerades 20 mg av dexametasondosen som premedicinering före infusionen. DARZALEX-behandlingen fortsatte tills sjukdomen progredierade eller tills dess att oacceptabel toxicitet uppnåtts. Totalt 498 patienter randomiserades; 251 till DVd-armen och 247 till Vd-armen. DARZALEX-armen och kontrollarmen hade liknande demografi och sjukdomsegenskaper vid baseline. Patienternas medianålder var 64 år (30 till 88 år) och 12 % var ≥ 75 år. Sextionio procent (69 %) av patienterna hade fått PI tidigare (66 % fick bortezomib) och 76 % av patienterna hade fått IMiD (42 % fick lenalidomid). Vid baseline var 32 % av patienterna refraktära mot den föregående behandlingslinjen. Trettiotre procent (33 %) av patienterna var refraktära mot endast en IMiD, och 28 % var refraktära mot lenalidomid. Patienter som var refraktära mot bortezomib exkluderades från studien. Med en medianuppföljningstid på 7,4 månader visade den primära analysen av PFS i studie MMY3004 en förbättring i DVd-armen jämfört med Vd-armen; medianen för PFS hade inte uppnåtts i DVd-armen och var 7,2 månader i Vd-armen (HR [95 % CI]: 0,39 [0,28; 0,53]; p‑värde < 0,0001). Resultat från en uppdaterad PFS-analys efter en medianuppföljningstid på 50 månader fortsatte att visa en förbättring av PFS för patienter i DVd-armen jämfört med Vd-armen. Medianen för PFS var 16,7 månader i DVd-armen och 7,1 månader i Vd-armen (HR [95 % CI]: 0,31 [0,24; 0,39]; p‑värde < 0,0001), motsvarande 69 % minskad risk för sjukdomsprogression eller död hos patienter behandlade med DVd jämfört med Vd (se figur 8). Figur 8: Kaplan-Meier-kurva för PFS i studie MMY3004 Efter en medianuppföljningstid på 73 månader har DVd visat en fördel i OS jämfört med Vd-armen (HR = 0,74; 95 % CI: 0,59; 0,92; p = 0,0075). Medianen för OS var 49,6 månader i DVd-armen och 38,5 månader i Vd-armen. Figur 9: Kaplan-Meier-kurva över OS i studie MMY3004 Ytterligare effektresultat från studie MMY3004 visas i tabell 12 nedan. Tabell 12: Ytterligare effektresultat från studie MMY3004 Antal patienter som kunde utvärderas för svar DVd (n = 240) Vd (n = 234) Total svarsfrekvens (sCR+CR+VGPR+PR) n(%) 199 (82,9) 148 (63,2) p-värdea < 0,0001 Stringent komplett respons (sCR) 11 (4,6) 5 (2,1) Komplett respons (CR) 35 (14,6) 16 (6,8) Mycket bra partiellt svar (VGPR) 96 (40,0) 47 (20,1) Partiellt svar (PR) 57 (23,8) 80 (34,2) Mediantid till svar [månader (spännvidd)] 0,9 (0,8; 1,4) 1,6 (1,5; 2,1) Mediansvarsduration [månader (95 % CI)] NE (11,5; NE) 7,9 (6,7; 11,3) MRD-negativ frekvens (95 % CI)b 8,8 % (5,6 %; 13,0 %) 1,2 % (0,3 %; 3,5 %) Oddskvot med 95 % CIc 9,04 (2,53; 32,21) p-värded 0,0001 DVd = daratumumab- bortezomib-dexametason; Vd = bortezomib-dexametason; MRD = minimal kvarvarande sjukdom; CI = konfidensintervall; NE = ej möjligt att uppskatta. a p-värde från Cochran Mantel-Haenszel chitvå-test. b Baserat på intent-to-treat-populationen och ett gränsvärde på 10-5. c Mantel-Haenszel-uppskattning av den vanliga oddskvoten används. En oddskvot > 1 indikerar en fördel för DVd. d p-värdet kommer från Fishers exakta test. Kardiell elektrofysiologi Då daratumumab är ett stort protein är en direkt interaktion med jonkanaler mindre trolig. Effekten av daratumumab på QTc-intervallet utvärderades i en öppen studie på 83 patienter (studie GEN501) med recidiverande och refraktärt multipelt myelom efter infusioner med daratumumab (4 till 24 mg/kg). Linjära, blandade PK-PD-analyser indikerade att det inte blev någon större ökning av det genomsnittliga QTcF-intervallet (dvs. större än 20 ms) vid daratumumab Cmax. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för DARZALEX för alla grupper av den pediatriska populationen för multipelt myelom (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Farmakokinetiken för daratumumab efter intravenös administrering av daratumumab som monoterapi utvärderades hos patienter med recidiverande och refraktärt multipelt myelom i dosnivåer på 0,1‑24 mg/kg. I kohorterna som fick 1‑24 mg/kg steg maximal serumkoncentration (Cmax) efter den första dosen ungefärligen proportionellt mot dosen, och distributionsvolymen var samstämmig med initial distribution till plasmacompartment. Efter den sista veckovisa infusionen steg Cmax mer än proportionellt, i likhet med målmedierad läkemedelsdisposition. Ökningen av AUC var mer än dosproportionell och clearance (CL) minskade med ökande dos. Dessa observationer tyder på att CD38 kan bli mättat vid högre doser varefter effekterna av målbindningsclearance minimeras och clearance för daratumumab närmar sig linjärt clearance för endogent IgG1. Clearance minskade också med upprepade doser vilket kan ha samband med en minskad tumörbörda. Terminal halveringstid ökar med ökad dos och med upprepad dosering. Medelvärdet (standardavvikelse [SD]) för den uppskattade terminala halveringstiden för daratumumab efter den första dosen på 16 mg/kg var 9 (4,3) dygn. Den uppskattade terminala halveringstiden för daratumumab ökade efter den sista dosen på 16 mg/kg, men det finns inte tillräckligt med data för en tillförlitlig uppskattning. Baserat på populationsfarmakokinetisk analys var medelvärdet (SD) för halveringstiden förknippad med icke-specifik linjär eliminering cirka 18 (9) dagar. Detta är den terminala halveringstid som kan förväntas vid fullständig mättnad av målmedierad clearance och upprepad dosering av daratumumab. Vid slutet av perioden med veckovis dosering enligt det rekommenderade schemat för monoterapi och med den rekommenderade dosen på 16 mg/kg var medelvärdet (SD) för serum-Cmax 915 (410,3) mikrog/ml, cirka 2,9 gånger högre än efter den första infusionen. Medelvärdet (SD) för serumkoncentrationen före dosering (trågvärdet) vid slutet av perioden med veckovis dosering var 573 (331,5) mikrog/ml. Fyra populationsfarmakokinetiska analyser utfördes för att beskriva de farmakokinetiska egenskaperna hos daratumumab och utvärdera påverkan av kovariater på dispositionen av daratumumab hos patienter med multipelt myelom: analys 1 (n = 223) med patienter som fick DARZALEX som monoterapi medan analys 2 (n = 694), analys 3 (n = 352) och analys 4 (n = 355) genomfördes med patienter med multipelt myelom som fick kombinationsbehandlingar med daratumumab. Analys 2 omfattade 694 patienter (n = 326 för lenalidomid-dexametason, n = 246 för bortezomib-dexametason, n = 99 för pomalidomid-dexametason, n = 11 för bortezomib-melfalan-prednison och n = 12 för bortezomib-talidomid-dexametason),analys 3 omfattade 352 patienter (bortezomib‑melfalan‑prednison) och analys 4 omfattade 355 patienter (lenalidomid-dexametason). Baserat på den populationsfarmakokinetiska analysen av daratumumab som monoterapi (analys 1) uppnås steady-state för daratumumab cirka 5 månader in i perioden med dosering var 4:e vecka (vid den 21:a infusionen), och medelvärdet (SD) för kvoten mellan Cmax vid steady-state och Cmax efter den första dosen var 1,6 (0,5). Medelvärdet (SD) för den centrala distributionsvolymen är 56,98 (18,07) ml/kg. Tre ytterligare populationsfarmakokinetiska analyser (analys 2, analys 3 och analys 4) genomfördes med patienter med multipelt myelom som fick daratumumab i kombinationsbehandlingar. Profilerna för koncentrationen av daratumumab över tid var liknande efter monoterapi och kombinationsbehandlingar. Medelvärdet för den uppskattade slutliga halveringstiden som förknippas med linjär eliminering var cirka 15–23 dagar. Baserat på de fyra populationsfarmakokinetiska analyserna (analys 1–4) identifierades kroppsvikt som en statistiskt signifikant kovariat för daratumumab-clearance. Därför är dosering baserad på kroppsvikt en lämplig doseringsstrategi för patienter med multipelt myelom. Simulering av daratumumabs farmakokinetik utfördes för alla rekommenderade doseringsscheman hos 1 309 patienter med multipelt myelom. Simuleringsresultaten bekräftade att uppdelad dosering och enkeldosering av den första dosen ger liknande farmakokinetik, med undantag för den farmakokinetiska profilen på behandlingens första dag. Särskilda populationer Ålder och kön Baserat på fyra enskilda populationsfarmakokinetiska analyser (1–4) med patienter som fick daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) hade ålder (31‑93 år) ingen kliniskt betydelsefull effekt på farmakokinetiken för daratumumab, och exponeringen för daratumumab var likartad mellan yngre (< 65 år, n = 518) och äldre (≥ 65 till < 75 år, n = 761; ≥ 75 år, n = 334) patienter. Kön påverkade inte exponeringen för daratumumab i en kliniskt relevant grad i de populationsfarmakokinetiska analyserna. Nedsatt njurfunktion Inga formella studier med daratumumab har utförts på patienter med nedsatt njurfunktion. Fyra enskilda populationsfarmakokinetiska analyser utfördes baserat på befintliga njurfunktionsdata för patienter som fick daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) och omfattade totalt 441 patienter med normal njurfunktion (kreatininclearance [CrCL] ≥ 90 ml/min), 621 med lätt nedsatt njurfunktion (CrCL < 90 och ≥ 60 ml/min), 523 med måttligt nedsatt njurfunktion (CrCL < 60 och ≥ 30 ml/min) och 27 med kraftigt nedsatt njurfunktion eller terminal njursvikt (CrCL < 30 ml/min). Inga kliniskt betydelsefulla skillnader i exponeringen för daratumumab observerades mellan patienter med nedsatt njurfunktion och dem med normal njurfunktion. Nedsatt leverfunktion Inga formella studier med daratumumab har utförts på patienter med nedsatt leverfunktion. Det är osannolikt att förändringar av leverfunktionen skulle ha någon effekt på elimineringen av daratumumab eftersom IgG1-molekyler såsom daratumumab inte metaboliseras i levern. Fyra enskilda populationsfarmakokinetiska analyser utfördes med patienter som fick daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) och omfattade totalt 1 404 patienter med normal leverfunktion (totalt bilirubin [TB] och aspartataminotransferas [ASAT] ≤ den övre normalgränsen [ULN]), 189 patienter med lätt nedsatt leverfunktion (TB 1,0 x till 1,5 x ULN eller ASAT > ULN) och 8 patienter med måttligt (TB > 1,5 x till 3,0 x ULN; n = 7), eller kraftigt nedsatt (TB > 3,0 x ULN; n = 1) leverfunktion. Inga kliniskt betydelsefulla skillnader observerades i exponering för daratumumab mellan patienter med nedsatt leverfunktion och de med normal leverfunktion. Etnicitet Baserat på fyra enskilda populationsfarmakokinetiska analyser med patienter som fick antingen daratumumab som monoterapi eller i olika kombinationsbehandlingar (analys 1–4) var exponeringen för daratumumab likartad mellan vita (n = 1 371) och icke-vita (n = 242) individer.",
        "preclinical-info": "Toxikologiska data härrör från studier med daratumumab på schimpanser och med en surrogatantikropp mot CD38 på cynomolgusapor. Inga studier avseende kronisk toxicitet har utförts. Karcinogenicitet och mutagenitet Inga djurstudier har utförts för att fastställa de potentiella karcinogena effekterna hos daratumumab. Reproduktionstoxikologi Inga djurstudier har utförts för att utvärdera de potentiella effekterna av daratumumab på reproduktion eller utveckling. Fertilitet Inga djurstudier har utförts för att fastställa eventuella effekter av daratumumab på fertilitet hos män eller kvinnor.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 5 ml injektionsflaska innehåller 100 mg daratumumab (20 mg daratumumab per ml). Varje 20 ml injektionsflaska innehåller 400 mg daratumumab (20 mg daratumumab per ml). Daratumumab är en human monoklonal IgG1κ-antikropp mot CD38-antigen framställd i en cellinje från däggdjur (Chinese Hamster Ovary) med hjälp av rekombinant DNA-teknik. Hjälpämne med känd effekt Varje 5 ml injektionsflaska med infusionsvätska, lösning innehåller 273,3 mg sorbitol (E420). Varje 20 ml injektionsflaska med infusionsvätska, lösning innehåller 1 093 mg sorbitol (E420). Förteckning över hjälpämnen L‑histidin L‑histidinhydrokloridmonohydrat L‑metionin Polysorbat 20 Sorbitol (E420) Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Daratumumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk Classification According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. (Ref. 1). Conclusion for environmental risk: Use of amino acids/peptides/proteins has been considered to result in insignificant environmental impact. References European Medicines Guideline on Environmental Risk Assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00)",
        "handling-life-shelf-storage": "Hållbarhet Oöppnade injektionsflaskor 3 år. Efter spädning Ur en mikrobiologisk synvinkel ska produkten användas omedelbart såvida inte öppnings/spädningsmetoden eliminerar risken för mikrobiologisk kontaminering. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser användarens ansvar och får inte överstiga 24 timmar vid kylskåpsbetingelser (2 °C ‑ 8 °C) i skydd från ljus, följt av 15 timmar (inklusive infusionstiden) i rumstemperatur (15 °C ‑ 25 °C) och rumsbelysning. Vid förvaring i kylskåp, låt lösningen nå omgivningstemperatur innan administrering. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C ‑ 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Detta läkemedel är endast avsett för engångsbruk. Bered infusionsvätskan med aseptisk teknik enligt följande: Beräkna dosen (mg), erforderlig total volym (ml) DARZALEX-lösning och antalet DARZALEX injektionsflaskor som krävs baserat på patientens vikt. Kontrollera att DARZALEX-lösningen är färglös till gul. Använd ej om det finns ogenomskinliga partiklar, missfärgning eller andra främmande partiklar. Använd aseptisk teknik och töm ut en lika stor volym natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning från infusionspåsen/behållaren som den erforderliga volymen DARZALEX-lösning. Dra upp erforderlig volym DARZALEX-lösning och späd till lämplig volym genom att tillsätta den till infusionspåsen/behållaren med natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning (se avsnitt Dosering). Infusionspåsarna/behållarna måste vara av polyvinylklorid (PVC), polypropen/polypropylen (PP), polyetylen (PE) eller polyolefinblandning (PP+PE). Späd under lämpliga aseptiska förhållanden. Kassera eventuellt oanvänt läkemedel i injektionsflaskan. Vänd försiktigt påsen/behållaren uppochner för att blanda lösningen. Skaka inte. Granska parenterala läkemedel avseende partiklar eller missfärgningar innan administrering. Eftersom daratumumab är ett protein kan det bildas mycket små, genomskinliga till vita proteinhaltiga partiklar i den utspädda lösningen. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Eftersom DARZALEX inte innehåller något konserveringsmedel ska den utspädda lösningen administreras inom 15 timmar (inklusive infusionstiden) vid rumstemperatur (15 °C ‑ 25 °C) och i rumsbelysning. Om den spädda lösningen inte används omedelbart kan den innan administrering förvaras i upp till 24 timmar vid kylskåpsbetingelser (2 °C ‑ 8 °C) och i skydd mot ljus. Får ej frysas. Vid förvaring i kylskåp, låt lösningen nå omgivningstemperatur innan administrering. Administrera den utspädda lösningen genom intravenös infusion med ett infusionsset med en flödesregulator och ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter av polyetersulfon (PES) (porstorlek 0,22 eller 0,2 µm). Infusionsset av polyuretan (PU), polybutadien (PBD), PVC, PP eller PE måste användas. DARZALEX får inte ges samtidigt med andra läkemedel i samma intravenösa infart. Spara inte några oanvända rester av infusionen för återanvändning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning. Lösningen är färglös till gul."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Daratumumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk Classification According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. (Ref. 1). Conclusion for environmental risk: Use of amino acids/peptides/proteins has been considered to result in insignificant environmental impact. References European Medicines Guideline on Environmental Risk Assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "DARZALEX, Koncentrat till infusionsvätska, lösning 20 mg/ml"
    }
}