{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Movymia är och vad det används för 2. Vad du behöver veta innan du använder Movymia 3. Hur du använder Movymia 4. Eventuella biverkningar 5. Hur Movymia ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Movymia är och vad det används för Movymia innehåller den aktiva substansen teriparatid som används till att göra skelettet starkare och minska risken för benbrott genom att stimulera benbildning. Movymia används för att behandla osteoporos hos vuxna. Osteoporos är en sjukdom, som gör att benen i kroppen blir tunna och sköra. Sjukdomen är särskilt vanlig hos kvinnor efter menopaus, men kan även förekomma bland män. Osteoporos är också vanligt hos patienter som får läkemedel som kallas kortikosteroider.",
        "indication": "Movymia innehåller den aktiva substansen teriparatid som används till att göra skelettet starkare och minska risken för benbrott genom att stimulera benbildning. Movymia används för att behandla osteoporos hos vuxna. Osteoporos är en sjukdom, som gör att benen i kroppen blir tunna och sköra. Sjukdomen är särskilt vanlig hos kvinnor efter menopaus, men kan även förekomma bland män. Osteoporos är också vanligt hos patienter som får läkemedel som kallas kortikosteroider.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Movymia Använd inte Movymia om du är allergisk mot teriparatid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har höga nivåer av kalcium i blodet (hyperkalcemi). om du har allvarliga problem med njurarna. om du har haft skelettcancer eller om annan cancer har spridit sig (metastaserat) till skelettet. om du har en viss typ av bensjukdom. Tala om för din läkare om du har en bensjukdom. om du har oförklarligt höga värden av alkalisk fosfatas i blodet, som tyder på att du kan ha Paget’s bensjukdom (sjukdom med onormal nedbrytning och uppbyggnad av ben). Rådfråga din läkare om du är osäker. om du har fåt stråbehandling som involverar benstommen. om du är gravid eller ammar. Varningar och försiktighet Movymia kan öka nivån av kalcium i blodet eller urinen. Tala med läkare innan eller under tiden du använder Movymia: om du ständigt har illamående, kräkningar, förstoppning, låg energi eller muskelsvaghet. Det kan vara tecken på att du har för mycket kalcium i blodet. om du lider av njursten eller har haft njursten tidigare. om du lider av njurproblem (måttligt försämrad njurfunktion). En del patienter blir yra eller får en snabb hjärtfrekvens efter de första doserna av Movymia. Injicera Movymia där du snabbt kan sitta eller ligga ned om du blir yr. Den rekommenderade behandlingstiden på 24 månader bör inte överskridas. Innan du för in en cylinderampull i Movymia Pen, ange tillverkningssatsnumret (lot) för cylinderampullen och datum för den första injektionen på ytterkartongen. Lämna denna information när du rapporterar eventuella biverkningar. Movymia ska inte användas till unga vuxna som fortfarande växer. Barn och ungdomar Movymia ska inte användas till barn eller ungdomar (under 18 år). Andra läkemedel och Movymia Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är viktigt eftersom vissa läkemedel (t.ex. digoxin/digitalis, för behandling av hjärtsjukdom) kan påverka effekten av teriparatid. Graviditet och amning Använd inte Movymia om du är gravid eller ammar. Om du är en fertil kvinna ska du använda ett säkert preventivmedel under behandling med Movymia. Om du blir gravid under behandling med Movymia ska behandlingen med Movymia avslutas. Rådfråga din läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Vissa personer kan känna yrsel efter injektion med Movymia. Om du känner dig yr, ska du inte köra bil eller använda verktyg eller maskiner förrän du känner dig bättre. Movymia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Movymia om du är allergisk mot teriparatid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har höga nivåer av kalcium i blodet (hyperkalcemi). om du har allvarliga problem med njurarna. om du har haft skelettcancer eller om annan cancer har spridit sig (metastaserat) till skelettet. om du har en viss typ av bensjukdom. Tala om för din läkare om du har en bensjukdom. om du har oförklarligt höga värden av alkalisk fosfatas i blodet, som tyder på att du kan ha Paget’s bensjukdom (sjukdom med onormal nedbrytning och uppbyggnad av ben). Rådfråga din läkare om du är osäker. om du har fåt stråbehandling som involverar benstommen. om du är gravid eller ammar.",
        "caution": "Varningar och försiktighet Movymia kan öka nivån av kalcium i blodet eller urinen. Tala med läkare innan eller under tiden du använder Movymia: om du ständigt har illamående, kräkningar, förstoppning, låg energi eller muskelsvaghet. Det kan vara tecken på att du har för mycket kalcium i blodet. om du lider av njursten eller har haft njursten tidigare. om du lider av njurproblem (måttligt försämrad njurfunktion). En del patienter blir yra eller får en snabb hjärtfrekvens efter de första doserna av Movymia. Injicera Movymia där du snabbt kan sitta eller ligga ned om du blir yr. Den rekommenderade behandlingstiden på 24 månader bör inte överskridas. Innan du för in en cylinderampull i Movymia Pen, ange tillverkningssatsnumret (lot) för cylinderampullen och datum för den första injektionen på ytterkartongen. Lämna denna information när du rapporterar eventuella biverkningar. Movymia ska inte användas till unga vuxna som fortfarande växer.",
        "children": "Barn och ungdomar Movymia ska inte användas till barn eller ungdomar (under 18 år).",
        "interaction": "Andra läkemedel och Movymia Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är viktigt eftersom vissa läkemedel (t.ex. digoxin/digitalis, för behandling av hjärtsjukdom) kan påverka effekten av teriparatid.",
        "pregnancy": "Graviditet och amning Använd inte Movymia om du är gravid eller ammar. Om du är en fertil kvinna ska du använda ett säkert preventivmedel under behandling med Movymia. Om du blir gravid under behandling med Movymia ska behandlingen med Movymia avslutas. Rådfråga din läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Vissa personer kan känna yrsel efter injektion med Movymia. Om du känner dig yr, ska du inte köra bil eller använda verktyg eller maskiner förrän du känner dig bättre.",
        "substance-information": "Movymia innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder MovymiaAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Rekommenderad dos är 20 mikrogram (motsvarande 80 mikroliter), som injiceras under huden i lår eller buk, en gång om dagen. Ta ditt läkemedel vid samma tidpunkt varje dag för att lättare komma ihåg att ta det.MovymiaMovymia kan injiceras i samband med måltider. Injicera Movymia varje dag under så lång tid som läkaren förskrivit. Den totala behandlingstiden med Movymia bör inte överstiga 24 månader. Du bör inte få mer än en 24 månaders behandlingskur under din livstid.Din läkare kan rekommendera dig att användaMovymia med kalcium och vitamin D. Din läkaren kommer att tala om hur mycket du ska ta varje dag.Movymia kan tas med eller utan föda.Movymia-cylinderampuller är utformade för att endast användas med det återanvändbara läkemedelsadministreringssystemet Movymia Pen för flera doser och kompatibla pennålar. Pennan och injektionsnålarna medföljer inte förpackningen med Movymia. För start av behandling ska dock en ampull- och pennförpackning användas, innehållande en innerförpackning med en Movymia-cylinderampull och en innerförpackning med en Movymia Pen.Pennan kan användas med injektionsnålar som följer ISO-standard för pennålar endast avsedda för injektion under huden med en tjocklek på 29 – 31 G (gauge) (diameter 0,25 – 0,33 mm) och längd 5 – 12,7 mm.För in cylinderampullen i pennan före första användning. Det är mycket viktigt att noga följa bruksanvisningen som medföljer pennan för korrekt användning av detta läkemedel.Använd en ny injektionsnål för varje injektion för att förhindra kontaminering och kassera nålen på ett säkert sätt efter användning.Förvara aldrig pennan med fastsatt nål.Dela aldrig penna med andra personer.Använd inte din Movymia Pen för att injicera andra läkemedel (t.ex. insulin).Pennan är anpassad för att endast användas med Movymia.Fyll inte på cylinderampullen igen.Överför inte läkemedlet till en spruta.Injicera Movymia strax efter det att pennan med införd cylinderampull tagits ut från kylskåpet, som beskrivs i bruksanvisningen. Lägg tillbaka pennan med införd cylinderampull i kylskåpet omedelbart efter användningen. Avlägsna inte cylinderampullen från pennan efter varje användning. Förvara den i cylinderampullens hållare under hela behandlingsperioden på 28 dagar. Förbereda pennan för användning Läs alltid bruksanvisningen för Movymia Pen som medföljer kartongen med pennan för att säkerställa korrekt administrering av Movymia. Tvätta händerna före hantering av cylinderampullen eller pennan. Utgångsdatum på cylinderampullens etikett måste alltid kontrolleras före införing av cylinderampullen i pennan. Se till att datumet när en ny cylinderampull börjar användas är minst 28 dagar före utgångsdatum. För in cylinderampullen i pennan före den första användningen enligt bruksanvisningen för pennan. Ange tillverkningssatsnumret (lot) för varje cylinderampull och datum för den första injektionen i en kalender. Datum för den första injektionen ska också anges på Movymias ytterkartong (se det avsedda utrymmet på kartongen: {Första användningsdag:}). Efter införing av en ny cylinderampull och före den första injektionen från cylinderampullen ska pennan fyllas enligt de tillhandahållna anvisningarna. Fyll inte på igen efter den första dosen. Injicera Movymia Rengör huden där du ska injicera (lår eller buk) enligt läkarens anvisningar innan du injicerar Movymia. Ta försiktigt tag i och tryck ihop den rengjorda huden och för in nålen rakt i huden. Tryck på knappen och håll den nedtryckt tills dosindikatorn har återgått till startpositionen. Låt nålen sitta kvar i huden i sex sekunder efter injektionen för att säkerställa att du fick hela dosen. Sätt fast det yttre nålskyddet på pennålen och skruva skyddet moturs för att avlägsna pennålen. Det gör att återstående Movymia hålls sterilt och inte läcker från pennan. Det gör även att luft inte återgår till cylinderampullen och att nålen inte täpps till. Sätt på hättan på pennan. Lämna cylinderampullen kvar i pennan. Om du använt för stor mängd av Movymia Om du av misstag använt mer Movymia än du borde, kontakta din läkare eller apotekspersonal. Förväntade effekter av överdosering kan omfatta illamående, kräkningar, yrsel och huvudvärk. Om du har glömt att använda Movymia Om du glömmer en injektion eller inte kan använda läkemedlet vid den vanliga tidpunkten, injicera så snart som möjligt samma dag. Använd inte dubbel dos för att kompensera den uteblivna dosen. Ta inte mer än en injektion samma dag även om du missat en dos. Om du slutar att använda Movymia Om du överväger att avsluta Movymiabehandlingen, bör du tala med din läkare. Din läkare kommer att rådgöra med dig och avgöra hur länge du bör fortsätta med Movymia. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Movymia Om du av misstag använt mer Movymia än du borde, kontakta din läkare eller apotekspersonal. Förväntade effekter av överdosering kan omfatta illamående, kräkningar, yrsel och huvudvärk.",
        "missed": "Om du har glömt att använda Movymia Om du glömmer en injektion eller inte kan använda läkemedlet vid den vanliga tidpunkten, injicera så snart som möjligt samma dag. Använd inte dubbel dos för att kompensera den uteblivna dosen. Ta inte mer än en injektion samma dag även om du missat en dos.",
        "withdrawal": "Om du slutar att använda Movymia Om du överväger att avsluta Movymiabehandlingen, bör du tala med din läkare. Din läkare kommer att rådgöra med dig och avgöra hur länge du bör fortsätta med Movymia. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.De vanligaste biverkningarna är smärta i armar och ben (som kan påverka fler än 1 av 10 personer). Andra vanliga biverkningar (mycket vanliga, kan påverka upp till 1 av 10 personer) omfattar illamående, huvudvärk och yrsel.Om du blir yr efter injektionen, sätt eller lägg dig ner tills du känner dig bättre. Om du inte blir bättre ska läkare tillkallas innan behandlingen fortsätts. Fall av svimning har inträffat efter användning av teriparatid.Om du känner obehag runt injektionsstället såsom hudrodnad, smärta, svullnad, klåda, blåmärken eller mindre blödning (som kan vara vanliga) bör det försvinna inom några dagar eller veckor. Annars bör läkare kontaktas.Patienter har i sällsynta fall (kan påverka upp till 1 av 1 000 personer) fått allergiska reaktioner, såsom andnöd, ansiktssvullnad, utslag och bröstsmärta. Dessa reaktioner inträffar vanligtvis precis efter injektion. I sällsynta fall kan allvarliga och potentiellt livshotande allergiska reaktioner inklusive anafylaxi inträffa.Andra biverkningar är: Vanliga (kan påverka upp till 1 av 10 personer) ökade kolesterolnivåer i blodet depression nervsmärta i benen svaghetskänsla svindelkänsla oregelbundna hjärtslag andfåddhet ökad svettning muskelkramper nedsatt energi trötthet bröstsmärta lågt blodtryck halsbränna (smärta eller brännande känsla nedanför bröstbenet) kräkningar bråck i matstrupen (hiatusbråck) lågt hemoglobin eller lågt antal röda blodkroppar (anemi) Mindre vanliga (kan påverka upp till 1 av 100 personer) ökad hjärtfrekvens onormalt hjärtljud andfåddhet hemorrojder urinläckage ökat behov att tömma blåsan viktökning njurstenar smärtor i muskler och smärtor i leder. Några patienter har fått så svåra kramper eller smärtor i ryggen att de fått behandlas på sjukhus. ökning av kalciummängden i blodet ökning av urinsyremängden i blodet ökning av ett enzym som heter alkaliskt fosfatas Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) nedsatt njurfunktion, inklusive njursvikt svullnad, främst i händer, fötter och ben. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Movymia ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på cylinderampullen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C–8 °C). Får ej frysas. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. Movymia kan användas upp till 28 dagar efter första injektionen, så länge som cylinderampullen/pennan med införd cylinderampull förvaras i kylskåp (2 °C till 8 °C). Undvik att placera cylinderampullerna nära frysdelen i kylskåpet för att förhindra att de fryser. Använd inte Movymia om det är eller har varit fryst. Varje cylinderampull ska kasseras efter 28 dagar från det första användningstillfället, även om den inte är helt tom. Movymia innehåller en klar och färglös lösning. Använd inte Movymia om fasta partiklar syns i lösningen eller om lösningen är grumlig eller färgad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är teriparatid. Varje dos på 80 mikroliter innehåller 20 mikrogram teriparatid. En cylinderampull på 2,4 ml innehåller 600 mikrogram teriparatid (motsvarande 250 mikrogram per ml). Övriga innehållsämnen är: koncentrerad ättiksyra, mannitol, metakresol, natriumacetattrihydrat, saltsyra (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor (se avsnitt 2 ”Movymia innehåller natrium”). . Läkemedlets utseende och förpackningsstorlekar Movymia är en färglös och klar lösning för injektion (injektionsvätska). Den tillhandahålls i en cylinderampull. Varje cylinderampull innehåller 2,4 ml lösning som räcker till 28 doser. Förpackningsstorlekar: 1 cylinderampull eller 3 cylinderampuller förpackade på en plastbricka förseglad med folielock och packade i en kartong. Movymia ampull- och pennförpackning: 1 Movymia-cylinderampull som är förpackad på en plastbricka förseglad med folielock och packad i en innerförpackning, samt 1 Movymia Pen som är förpackad i en innerförpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Tillverkare: Gedeon Richter Plc. Gyömrői út 19-21. 1103 Budapest Ungern Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: STADA Nordic ApS Tel: + 45 44859999 Denna bipacksedel ändrades senast September 2021 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Ytterligare information om detta läkemedel finns även tillgänglig genom att skanna QR-koden nedan eller ytterkartongen med en smartphone. Samma information finns även tillgänglig på följande URL: movymiapatients.com Bruksanvisning Movymia Pen Återanvändbar injektionsspenna som ska användas med Movymia-ampuller för subkutana injektioner Följ alltid instruktionerna nedan och på baksidan när du använder Movymia Pen. Delar till Movymia Pen Förberedelse av pennan - första användning/ampullbyte Följ instruktionerna varje gång du sätter in en ny Movymia-ampull i din Movymia Pen. Upprepa inte detta före varje daglig injektion, då kommer inte din Movymia räcka för 28 dagar. Läs bipacksedeln för Movymia-ampullen som tillhandahålls separat. A: Ta av skyddshatten. B: Ta bort ampullhållaren genom att vrida den (bajonettfattning). C: Ta bort den tomma ampullen när den ska bytas. Sätt i en ny Movymia-ampull i ampullhållaren med ampullens metalliska lock först. Skriv ner det första injektionsdatumet för varje nyisatt ampull. Detta hjälper dig att hålla reda på när de 28 dagliga doserna per ampull har använts. D: Tryck försiktigt tillbaka den gängade kolvstången med fingret i en rak linje så långt det går. Detta är inte nödvändigt när kolvstången redan befinner sig i utgångsläget som vid allra första användningen. Den gängade kolvstången kan inte helt tryckas tillbaka till pennans hölje. E: Fäst ampullhållaren i höljet genom att vrida den 90 grader tills det tar stopp. F: Fäst en ny nål enligt följande: • Dra av skyddsfolien. • Skruva fast nålen medurs i ampullhållaren. Se till att nålen sitter korrekt och stadigt i ampullhållaren. • Ta bort det yttre nålskyddet och spara det. • Ta bort och släng det inre nålskyddet. Medan du sätter fast nålen kan det droppa några droppar, detta är normalt. G: Förberedelse Pennan måste förberedas och testas efter isättning av en ny ampull och före den första injektionen från varje ampull. • Vrid doseringsknappen medurs tills du ser en droppsymbol på doseringsskärmen. Kontrollera att de två indikatorstrecken är på samma linje. Vid dosinställningen ger pennan ett tydligt klickljud och ett märkbart motstånd. Håll pennan med nålen pekande uppåt. • Tryck in injektionsknappen helt åt hållet. Håll den intryckt tills doseringsindikatorn har återgått till startpositionen. Några droppar av medicinen måste tryckas ut från nålspetsen. Om inga droppar kommer ut, upprepa steg G tills du ser några droppar. Upprepa inte steg G mer än fyra gånger, utan följ instruktionerna under avsnittet Felsökning på baksidan. Administrering med Movymia Pen Tvätta händerna noggrant med tvål för att minimera risken för infektion. Kontrollera att du har förberett följande: din Movymia Pen med isatt ampull en passande injektionsnål en punkteringssäker avfallsbehållare för använda nålar. Använd inte pennan om ampullen är grumlig, missfärgad eller innehåller partiklar. Läs bipacksedeln för Movymia-ampullen som tillhandahålls separat. 1. Sätt fast nålen Använd en ny nål för varje injektion. Använd inte nålen om förpackningen är skadad eller inte har öppnats av dig själv. Observera: Det är inte nödvändigt att byta ut nålen om den används direkt efter förberedelsen av pennan. I detta fall fortsätt med steg “2. Inställning av dosen och injektionen”. • Dra av skyddsfolien. • Skruva fast nålen medurs i ampullhållaren. Se till att nålen sitter korrekt och stadigt i ampullhållaren. • Ta bort det yttre nålskyddet och spara det. • Ta bort och släng det inre nålskyddet. Medan du sätter fast nålen kan det droppa några droppar, detta är normalt. 2. Inställning av dosen och injektion Varning: Se till att du använder rätt läkemedel. Kontrollera etiketten på ampullen innan den sätts in i ampullhållaren För att ställa in den fasta dagliga dosen med 80 mikroliter, vrid doseringsknappen medsols tills det tar stopp och den inte kan vridas längre. Kontrollera att skärmen visar en pilsymbol och att den är i linje med indikatorstrecket. Vid dosinställningen ger pennan ett tydligt klickljud och ett märkbart motstånd. Tvinga inte doseringsknappen ytterligare. Observera: Om ampullen innehåller mindre än 80 mikroliter kan doseringsknappen inte vridas medurs fram till pilsymbolen. I detta fall, ta bort nålen, sätt i en ny ampull och fortsätt med förberedelser enligt förberedelseschemat för pennan. Välj ett lämpligt injektionsställe och förbered huden enligt läkarens rekommendationer. Håll försiktigt ett hudveck mellan tummen och pekfingret. Stick in nålen rakt och försiktigt i huden, som det visas på bilden. Varning: Förhindra att nålen böjs eller bryts. Vinkla inte pennan efter det att nålen har satts in i huden. Om du vinklar pennan kan det leda till att nålen böjs eller bryts. Trasiga nålar kan fastna i huden. Kontakta omedelbart läkaren om en trasig nål fastnat i huden. Tryck på injektionsknappen tills doseringsindikatorn har återgått till startpositionen. Håll nålen i hudvecket i ytterligare 6 sekunder. Dra ut nålen långsamt. Kontrollera om skärmen är i startläget för att säkerställa att den fullständiga dosen har injicerats. 3. Ta bort nålen Sätt försiktigt fast det yttre nålskyddet på nålen. Skruva nålskyddet moturs för att ta bort nålen. Släng den på rätt sätt, till exempel i en punkteringssäker avfallsbehållare för vassa föremål. 4. Sätt tillbaka skyddshatten Ta inte bort ampullen från Movymia Pennan innan den är tom. Sätt tillbaka skyddshatten efter varje användning. Lägg tillbaka Movymia Pen, med isatt ampull, i kylskåpet (2 °C-8 °C) direkt efter användningen. Instruktion för sjukvårdspersonal Lokala instruktioner, sjukvårdspersonalens anvisningar eller riktlinjer för sjukvårdsenheter kan ersätta instruktionerna angående hantering och kassering av injektionsnålar. Ytterligare information Den återanvändbara pennan med fast dos är designad för enkel administrering av Movymia för att behandla osteoporos. Varje Movymia-ampull innehåller 28 doser med 80 mikroliter Movymia i varje. Använd endast din Movymia Pen enligt din läkares ordination, bruksanvisningen och Movymias bipacksedel. Movymia Pen kan användas av patienter över 18 år som själv kan injicera, sjukvårdspersonal eller av andra personer såsom vuxna släktingar. Movymia Pen får inte användas av blinda eller synskadade patienter utan hjälp från en utbildad, icke-funktionsnedsatt person. Diskutera med din läkare om du har hörselnedsättning eller hanteringsproblem. Om du har frågor angående användningen av Movymia Pen, kontakta vår kundservice när som helst. telefonnummer: +45 448 9999 e-mail: dk-reg@stada.dk Passande pennålar Ypsomed mylife Clickfine tjocklek 29 till 31 (diameter 0,25 – 0,33 mm) och 12, 10, 8 eller 6 mm längd BD Micro-Fine Ultra nålar tjocklek 29 till 31 (diameter 0,25 – 0,33 mm) och 12,7, 8 eller 5 mm längd Nålar från andra tillverkare kan endast användas om de är kompatibla enligt den givna informationen. Nålarna får bara användas en gång och Movymia-ampullen ska bara användas av en person. Lagring och skötsel av Movymia Pen Hantera pennan varsamt. Tappa inte pennan och undvik att slå den mot hårda ytor. Skydda den mot vatten, damm och fukt. Använd en fuktig trasa om du ska rengöra Movymia Pen. Använd inte alkohol, andra lösnings- eller rengöringsmedel. Sänk aldrig ner Movymia Pen i vatten eftersom den kan skadas. Använd inte din Movymia Pen om den är skadad eller om du är tveksam om att den fungerar korrekt. Transportera och förvara Movymia Pen med isatt ampull vid temperaturer som anges i Movymias bipacksedel som tillhandahålls separat. Förvara din Movymia Pen, ampullerna och nålarna utom räckhåll för barn. Förvara inte Movymia Pen med en påsatt nål eftersom det kan orsaka luftbubblor i ampullen. Hur slänger man Movymia Pen och användna tillbehör Movymia Pen har en livslängd på två år. Ta alltid bort nålen och ampullen innan du slänger Movymia Pen. Nålar och använda ampuller måste slängas separat och säkert. Movymia Pen ska slängas enligt instruktioner från apoteks- eller sjukvårdspersonal. Varningar Följ instruktionerna i denna bruksanvisning. Om instruktionerna inte följs finns det risker för felmedicinering, feldosering, överföring av sjukdomar eller infektioner. Sök omedelbart medicinsk hjälp om du har några hälsoproblem. Garanti Garantin omfattar tillverknings- och materialfel av din Movymia Pen under två år från att du fick pennan. Garantin är begränsad till utbyte av pennan. Garantin täcker inte skador som förorsakats genom: användning av andra ampuller än Movymias fel eller oaktsam användning, hantering eller rengöring användning i strid med bruksanvisningen att pennan används med medicinsk utrustning, tillbehör eller förbrukningsvaror annat än de som nämns i denna bruksanvisning åverkan, våld, kontakt med vätskor eller att den tappas andra fall av exponering och slitage som inte överensstämmer med bruksanvisningen. Felsökning Följ instruktionerna som finns i tabellen om du har frågor angående användningen av Movymia Pen: Fråga Svar 1. Små luftbubblor är synliga i ampullen. En liten luftbubbla kommer inte påverka doseringen eller orsaka skada. 2. Nålen kan inte sättas på. Använd en annan nål istället. Kontakta kundservicen om den andra nålen inte heller kan sättas på. 3. Nålen är trasig/böjd/deformerad. Använd en annan nål istället. 4. Vid dosinställningen ger pennan inte ett tydligt klickljud. Använd inte denna penna; kontakta kundservice. 5. Det kommer inte ut något läkemedel från nålen under pennförberedelsen steg “G: Förberedelse”. Byt ut nålen och upprepa förberedelsen som beskrivs i pennförberedelsens avsnitt “F” och “G”. Om det fortfarande inte kommer ut något läkemedel, använd inte denna penna; kontakta kundservice. 6. Doseringsknappen kan inte vridas medurs fram till pilsymbolen. Mängden Movymia som är kvar i ampullen är mindre än 80 mikroliter. Sätt i en ny ampull och nål och genomför förberedelser enligt förberedelseschemat för pennan. 7. Skärmen går inte tillbaka till startpositionen efter injektionen. Upprepa inte injektionen på samma dag. Använd en ny nål för injektion dagen efter. Ställ in dosen och färdigställ injektionen som beskrivs i avsnitt “2. Inställning av dosen och injektionen”. Om skärmen inte går tillbaka till startpositionen efter injektionen, använd inte denna penna; kontakta kundservice. 8. Det läcker från pennan. Använd inte denna penna; kontakta kundservice. 9. Doseringsknappen vred sig oavsiktligt medurs efter en av injektion. Hur återställer jag doseringsknappen till startpositionen? Tryck inte på injektionsknappen. Återställ pennan genom att vrida tillbaka doseringsknappen moturs till startpositionen. Distributör: STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Importör: Gedeon Richter Plc. Gyömrői út 19-21 1103 Budapest Ungern Auktoriserad representant i EU: Ypsomed Distribution GmbH Warmbacher Strasse 80 79618 Rheinfelden Tyskland Legal tillverkare: Ypsomed AG Brunnmattstrasse 6 3401 Burgdorf, Schweiz Denna bruksanvisning ändrades senast: Maj 2021",
        "composition": "Innehållsdeklaration Den aktiva substansen är teriparatid. Varje dos på 80 mikroliter innehåller 20 mikrogram teriparatid. En cylinderampull på 2,4 ml innehåller 600 mikrogram teriparatid (motsvarande 250 mikrogram per ml). Övriga innehållsämnen är: koncentrerad ättiksyra, mannitol, metakresol, natriumacetattrihydrat, saltsyra (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor (se avsnitt 2 ”Movymia innehåller natrium”). .",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Movymia är en färglös och klar lösning för injektion (injektionsvätska). Den tillhandahålls i en cylinderampull. Varje cylinderampull innehåller 2,4 ml lösning som räcker till 28 doser. Förpackningsstorlekar: 1 cylinderampull eller 3 cylinderampuller förpackade på en plastbricka förseglad med folielock och packade i en kartong. Movymia ampull- och pennförpackning: 1 Movymia-cylinderampull som är förpackad på en plastbricka förseglad med folielock och packad i en innerförpackning, samt 1 Movymia Pen som är förpackad i en innerförpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Tillverkare: Gedeon Richter Plc. Gyömrői út 19-21. 1103 Budapest Ungern Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: STADA Nordic ApS Tel: + 45 44859999 Denna bipacksedel ändrades senast September 2021",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Ytterligare information om detta läkemedel finns även tillgänglig genom att skanna QR-koden nedan eller ytterkartongen med en smartphone. Samma information finns även tillgänglig på följande URL: movymiapatients.com Bruksanvisning Movymia Pen Återanvändbar injektionsspenna som ska användas med Movymia-ampuller för subkutana injektioner Följ alltid instruktionerna nedan och på baksidan när du använder Movymia Pen. Delar till Movymia Pen Förberedelse av pennan - första användning/ampullbyte Följ instruktionerna varje gång du sätter in en ny Movymia-ampull i din Movymia Pen. Upprepa inte detta före varje daglig injektion, då kommer inte din Movymia räcka för 28 dagar. Läs bipacksedeln för Movymia-ampullen som tillhandahålls separat. A: Ta av skyddshatten. B: Ta bort ampullhållaren genom att vrida den (bajonettfattning). C: Ta bort den tomma ampullen när den ska bytas. Sätt i en ny Movymia-ampull i ampullhållaren med ampullens metalliska lock först. Skriv ner det första injektionsdatumet för varje nyisatt ampull. Detta hjälper dig att hålla reda på när de 28 dagliga doserna per ampull har använts. D: Tryck försiktigt tillbaka den gängade kolvstången med fingret i en rak linje så långt det går. Detta är inte nödvändigt när kolvstången redan befinner sig i utgångsläget som vid allra första användningen. Den gängade kolvstången kan inte helt tryckas tillbaka till pennans hölje. E: Fäst ampullhållaren i höljet genom att vrida den 90 grader tills det tar stopp. F: Fäst en ny nål enligt följande: • Dra av skyddsfolien. • Skruva fast nålen medurs i ampullhållaren. Se till att nålen sitter korrekt och stadigt i ampullhållaren. • Ta bort det yttre nålskyddet och spara det. • Ta bort och släng det inre nålskyddet. Medan du sätter fast nålen kan det droppa några droppar, detta är normalt. G: Förberedelse Pennan måste förberedas och testas efter isättning av en ny ampull och före den första injektionen från varje ampull. • Vrid doseringsknappen medurs tills du ser en droppsymbol på doseringsskärmen. Kontrollera att de två indikatorstrecken är på samma linje. Vid dosinställningen ger pennan ett tydligt klickljud och ett märkbart motstånd. Håll pennan med nålen pekande uppåt. • Tryck in injektionsknappen helt åt hållet. Håll den intryckt tills doseringsindikatorn har återgått till startpositionen. Några droppar av medicinen måste tryckas ut från nålspetsen. Om inga droppar kommer ut, upprepa steg G tills du ser några droppar. Upprepa inte steg G mer än fyra gånger, utan följ instruktionerna under avsnittet Felsökning på baksidan. Administrering med Movymia Pen Tvätta händerna noggrant med tvål för att minimera risken för infektion. Kontrollera att du har förberett följande: din Movymia Pen med isatt ampull en passande injektionsnål en punkteringssäker avfallsbehållare för använda nålar. Använd inte pennan om ampullen är grumlig, missfärgad eller innehåller partiklar. Läs bipacksedeln för Movymia-ampullen som tillhandahålls separat. 1. Sätt fast nålen Använd en ny nål för varje injektion. Använd inte nålen om förpackningen är skadad eller inte har öppnats av dig själv. Observera: Det är inte nödvändigt att byta ut nålen om den används direkt efter förberedelsen av pennan. I detta fall fortsätt med steg “2. Inställning av dosen och injektionen”. • Dra av skyddsfolien. • Skruva fast nålen medurs i ampullhållaren. Se till att nålen sitter korrekt och stadigt i ampullhållaren. • Ta bort det yttre nålskyddet och spara det. • Ta bort och släng det inre nålskyddet. Medan du sätter fast nålen kan det droppa några droppar, detta är normalt. 2. Inställning av dosen och injektion Varning: Se till att du använder rätt läkemedel. Kontrollera etiketten på ampullen innan den sätts in i ampullhållaren För att ställa in den fasta dagliga dosen med 80 mikroliter, vrid doseringsknappen medsols tills det tar stopp och den inte kan vridas längre. Kontrollera att skärmen visar en pilsymbol och att den är i linje med indikatorstrecket. Vid dosinställningen ger pennan ett tydligt klickljud och ett märkbart motstånd. Tvinga inte doseringsknappen ytterligare. Observera: Om ampullen innehåller mindre än 80 mikroliter kan doseringsknappen inte vridas medurs fram till pilsymbolen. I detta fall, ta bort nålen, sätt i en ny ampull och fortsätt med förberedelser enligt förberedelseschemat för pennan. Välj ett lämpligt injektionsställe och förbered huden enligt läkarens rekommendationer. Håll försiktigt ett hudveck mellan tummen och pekfingret. Stick in nålen rakt och försiktigt i huden, som det visas på bilden. Varning: Förhindra att nålen böjs eller bryts. Vinkla inte pennan efter det att nålen har satts in i huden. Om du vinklar pennan kan det leda till att nålen böjs eller bryts. Trasiga nålar kan fastna i huden. Kontakta omedelbart läkaren om en trasig nål fastnat i huden. Tryck på injektionsknappen tills doseringsindikatorn har återgått till startpositionen. Håll nålen i hudvecket i ytterligare 6 sekunder. Dra ut nålen långsamt. Kontrollera om skärmen är i startläget för att säkerställa att den fullständiga dosen har injicerats. 3. Ta bort nålen Sätt försiktigt fast det yttre nålskyddet på nålen. Skruva nålskyddet moturs för att ta bort nålen. Släng den på rätt sätt, till exempel i en punkteringssäker avfallsbehållare för vassa föremål. 4. Sätt tillbaka skyddshatten Ta inte bort ampullen från Movymia Pennan innan den är tom. Sätt tillbaka skyddshatten efter varje användning. Lägg tillbaka Movymia Pen, med isatt ampull, i kylskåpet (2 °C-8 °C) direkt efter användningen. Instruktion för sjukvårdspersonal Lokala instruktioner, sjukvårdspersonalens anvisningar eller riktlinjer för sjukvårdsenheter kan ersätta instruktionerna angående hantering och kassering av injektionsnålar. Ytterligare information Den återanvändbara pennan med fast dos är designad för enkel administrering av Movymia för att behandla osteoporos. Varje Movymia-ampull innehåller 28 doser med 80 mikroliter Movymia i varje. Använd endast din Movymia Pen enligt din läkares ordination, bruksanvisningen och Movymias bipacksedel. Movymia Pen kan användas av patienter över 18 år som själv kan injicera, sjukvårdspersonal eller av andra personer såsom vuxna släktingar. Movymia Pen får inte användas av blinda eller synskadade patienter utan hjälp från en utbildad, icke-funktionsnedsatt person. Diskutera med din läkare om du har hörselnedsättning eller hanteringsproblem. Om du har frågor angående användningen av Movymia Pen, kontakta vår kundservice när som helst. telefonnummer: +45 448 9999 e-mail: dk-reg@stada.dk Passande pennålar Ypsomed mylife Clickfine tjocklek 29 till 31 (diameter 0,25 – 0,33 mm) och 12, 10, 8 eller 6 mm längd BD Micro-Fine Ultra nålar tjocklek 29 till 31 (diameter 0,25 – 0,33 mm) och 12,7, 8 eller 5 mm längd Nålar från andra tillverkare kan endast användas om de är kompatibla enligt den givna informationen. Nålarna får bara användas en gång och Movymia-ampullen ska bara användas av en person. Lagring och skötsel av Movymia Pen Hantera pennan varsamt. Tappa inte pennan och undvik att slå den mot hårda ytor. Skydda den mot vatten, damm och fukt. Använd en fuktig trasa om du ska rengöra Movymia Pen. Använd inte alkohol, andra lösnings- eller rengöringsmedel. Sänk aldrig ner Movymia Pen i vatten eftersom den kan skadas. Använd inte din Movymia Pen om den är skadad eller om du är tveksam om att den fungerar korrekt. Transportera och förvara Movymia Pen med isatt ampull vid temperaturer som anges i Movymias bipacksedel som tillhandahålls separat. Förvara din Movymia Pen, ampullerna och nålarna utom räckhåll för barn. Förvara inte Movymia Pen med en påsatt nål eftersom det kan orsaka luftbubblor i ampullen. Hur slänger man Movymia Pen och användna tillbehör Movymia Pen har en livslängd på två år. Ta alltid bort nålen och ampullen innan du slänger Movymia Pen. Nålar och använda ampuller måste slängas separat och säkert. Movymia Pen ska slängas enligt instruktioner från apoteks- eller sjukvårdspersonal. Varningar Följ instruktionerna i denna bruksanvisning. Om instruktionerna inte följs finns det risker för felmedicinering, feldosering, överföring av sjukdomar eller infektioner. Sök omedelbart medicinsk hjälp om du har några hälsoproblem. Garanti Garantin omfattar tillverknings- och materialfel av din Movymia Pen under två år från att du fick pennan. Garantin är begränsad till utbyte av pennan. Garantin täcker inte skador som förorsakats genom: användning av andra ampuller än Movymias fel eller oaktsam användning, hantering eller rengöring användning i strid med bruksanvisningen att pennan används med medicinsk utrustning, tillbehör eller förbrukningsvaror annat än de som nämns i denna bruksanvisning åverkan, våld, kontakt med vätskor eller att den tappas andra fall av exponering och slitage som inte överensstämmer med bruksanvisningen. Felsökning Följ instruktionerna som finns i tabellen om du har frågor angående användningen av Movymia Pen: Fråga Svar 1. Små luftbubblor är synliga i ampullen. En liten luftbubbla kommer inte påverka doseringen eller orsaka skada. 2. Nålen kan inte sättas på. Använd en annan nål istället. Kontakta kundservicen om den andra nålen inte heller kan sättas på. 3. Nålen är trasig/böjd/deformerad. Använd en annan nål istället. 4. Vid dosinställningen ger pennan inte ett tydligt klickljud. Använd inte denna penna; kontakta kundservice. 5. Det kommer inte ut något läkemedel från nålen under pennförberedelsen steg “G: Förberedelse”. Byt ut nålen och upprepa förberedelsen som beskrivs i pennförberedelsens avsnitt “F” och “G”. Om det fortfarande inte kommer ut något läkemedel, använd inte denna penna; kontakta kundservice. 6. Doseringsknappen kan inte vridas medurs fram till pilsymbolen. Mängden Movymia som är kvar i ampullen är mindre än 80 mikroliter. Sätt i en ny ampull och nål och genomför förberedelser enligt förberedelseschemat för pennan. 7. Skärmen går inte tillbaka till startpositionen efter injektionen. Upprepa inte injektionen på samma dag. Använd en ny nål för injektion dagen efter. Ställ in dosen och färdigställ injektionen som beskrivs i avsnitt “2. Inställning av dosen och injektionen”. Om skärmen inte går tillbaka till startpositionen efter injektionen, använd inte denna penna; kontakta kundservice. 8. Det läcker från pennan. Använd inte denna penna; kontakta kundservice. 9. Doseringsknappen vred sig oavsiktligt medurs efter en av injektion. Hur återställer jag doseringsknappen till startpositionen? Tryck inte på injektionsknappen. Återställ pennan genom att vrida tillbaka doseringsknappen moturs till startpositionen. Distributör: STADA Nordic ApS Marielundvej 46A 2730 Herlev Danmark Importör: Gedeon Richter Plc. Gyömrői út 19-21 1103 Budapest Ungern Auktoriserad representant i EU: Ypsomed Distribution GmbH Warmbacher Strasse 80 79618 Rheinfelden Tyskland Legal tillverkare: Ypsomed AG Brunnmattstrasse 6 3401 Burgdorf, Schweiz Denna bruksanvisning ändrades senast: Maj 2021"
    },
    "produktresume": {
        "tradename": "Movymia 20 mikrogram/80 mikroliter, injektionsvätska, lösning",
        "composition": "En dos på 80 mikroliter innehåller 20 mikrogram teriparatid*.En cylinderampull à 2,4 ml lösning innehåller 600 mikrogram teriparatid (motsvarande 250 mikrogram per ml). *Teriparatid, rhPTH (1-34), är identiskt med 34 N-terminalaminosyrasekvensen av endogent, humant parathormon och tillverkas i E. coli med rekombinant DNA-teknologi. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektionsvätska).Färglös, klar lösning förinjektion med pH 3,8–4,5.",
        "clinical": "4.1 Terapeutiska indikationer Movymia är avsett för vuxna.Behandling av osteoporos hos postmenopausala kvinnor och män med ökad risk för frakturer (se avsnitt 5.1). Incidensen vertebrala och icke-vertebrala frakturer reduceras signifikant hos postmenopausala kvinnor men detta har ej visats för höftfrakturer.Behandling av osteoporos i samband med kronisk systemisk glukokortikoidbehandling hos kvinnor och män med ökad risk för frakturer (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen Movymia är 20 mikrogram en gång dagligen.Patienterna ska erhålla tillägg av kalcium och D-vitamin, om födointaget av dessa ämnen är otillräckligt.Längsta behandlingstid med teriparatid bör totalt inte överskrida 24 månader (se avsnitt 4.4). Kuren med 24 månaders behandling ska inte upprepas senare under patientens levnadstid.Efter avslutad behandling med teriparatid kan fortsättning ske med annan osteoporosterapi. Särskilda patientgrupper Nedsatt njurfunktion Teriparatid ska inte användas av patienter med svårt nedsatt njurfunktion (se avsnitt 4.3). Administrering av teriparatid till patienter med måttligt nedsatt njurfunktion ska ske med försiktighet. Ingen speciell försiktighet krävs för patienter med lätt nedsatt njurfunktion. Nedsatt leverfunktion Det finns inga uppgifter om användning av teriparatid till patienter med nedsatt leverfunktion (se avsnitt 5.3). Därför bör teriparatid användas med försiktighet. Barn och ungdomar med öppna epifyser Säkerhet och effekt för teriparatid för barn under 18 år har inte fastställts. Teriparatid ska inte användas till barn (under 18 år) eller ungdomar med öppna epifyser. Äldre Dosjustering baserat på ålder erfordras ej (se avsnitt 5.2). Administreringssätt Movymia ska administreras en gång dagligen genom en subkutan injektion i lår eller buk.Patienterna måste utbildas i rätt injektionsteknik. För instruktioner om läkemedlet före administrering, se avsnitt 6.6 och bruksanvisningen i slutet av bipacksedeln. En bruksanvisning för Movymia Pen, som medföljer pennan finns också tillgänglig för att instruera patienterna om rätt användning av pennan. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Graviditet och amning (se avsnitt 4.4 och 4.6). Hyperkalcemi. Allvarligt nedsatt njurfunktion. Andra metaboliska bensjukdomar (inklusive hyperparatyroidism och Pagets bensjukdom) än primär osteoporos eller glukokortikoidinducerad osteoporos. Oförklarad stegring av alkalisk fosfatas. Tidigare strålbehandling av skelettet (utvärtes eller genom implantat). Patienter med skelettumörer eller skelettmetastaser ska ej behandlas med teriparatid. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Serum- och urinkalcium En liten, övergående förhöjning av serumkalcium har observerats hos normokalcemiska patienter efter injektion av teriparatid. Serumkalciumkoncentrationen når ett maximum 4 till 6 timmar efter en teriparatiddos och återgår till utgångsvärdet 16 till 24 timmar efter varje dos. Eventuell blodprovstagning ska därför göras tidigast 16 timmar efter senaste teriparatidinjektion. Rutinkontroll av kalcium under behandlingen är inte nödvändig.Teriparatid kan ge en liten ökning av urinutsöndringen av kalcium men förekomsten av hyperkalcuri skiljde sig ej från placebobehandlade patienter i de kliniska studierna. Urolitiasis Teriparatid har inte getts till patienter med pågående urolitiasis. Teriparatid ska användas med försiktighet till patienter med aktiv urolitiasis eller som nyligen haft detta, på grund av att tillståndet kan förvärras. Ortostatisk hypotoni I de kliniska korttidsstudierna med teriparatid har enstaka episoder med övergående ortostatisk hypotoni observerats. I regel uppträder dessa inom 4 timmar efter administrering och försvinner spontant inom några minuter eller några timmar. De episoder av övergående ortostatisk hypotoni som förekommit har inträffat efter de första doserna och lindrades genom att patienten fick ligga ner. Det uteslöt inte fortsatt behandling. Nedsatt njurfunktion Försiktighet ska iakttas vid behandling av patienter med måttligt nedsatt njurfunktion. Yngre vuxna Erfarenhet av behandling av yngre vuxna, inkluderande kvinnor i premenopausal ålder, är begränsad (se avsnitt 5.1). Behandling av denna grupp bör endast initieras om fördelarna klart överväger riskerna.Fertila kvinnor bör använda en säker antikonceptionsmetod under behandling med teriparatid. Om graviditet inträffar, bör behandlingen med teriparatid avslutas. Behandlingstid Studier på råtta tyder på ökad förekomst av osteosarkom vid långtidsbehandling med teriparatid (se avsnitt 5.3). Tills ytterligare kliniska data föreligger ska den rekommenderade behandlingstiden på 24 månader inte överskridas. Hjälpämne (natrium) Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner I en studie på 15 friska försökspersoner, som fick digoxin dagligen till ”steady-state”, förändrades inte digoxins effekt på hjärtat av en enstaka teriparatiddos. Enstaka fallrapporter har dock antytt att hyperkalcemi kan predisponera patienter för digitalistoxicitet. Eftersom teriparatid ger en övergående ökning av serumkalcium ska teriparatid användas med försiktighet till patienter som får digitalis.Farmakodynamiska interaktionsstudier med teriparatid har utförts med hydroklorotiazid. Inga kliniskt betydelsefulla interaktioner observerades.Samtidigt intag av raloxifen eller hormonersättningspreparat och teriparatid förändrade inte teriparatids effekter på kalcium i serum eller urin, inte heller på biverkningsmönstret. 4.6 Fertilitet, graviditet och amning Fertila kvinnor/Antikonception hos kvinnor Fertila kvinnor bör använda en säker antikonceptionsmetod under behandling med teriparatid. Om graviditet inträffar, ska behandlingen med Movymia avslutas. Graviditet Movymia är kontraindicerat för behandling under graviditet (se avsnitt 4.3). Amning Movymia är kontraindicerat för behandling under amning. Det är inte känt om teriparatid utsöndras i modersmjölk. Fertilitet Studier på kanin har visat reproduktionstoxiska effekter (se avsnitt 5.3). Teriparatids effekt på den humana fosterutvecklingen har inte studerats. Den potentiella risken för människa är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Teriparatid har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Övergående, ortostatisk hypotoni eller yrsel har observerats hos vissa patienter. Dessa patienter ska avstå från att köra bil eller använda maskiner tills symptomen har avtagit. 4.8 Biverkningar Summering av säkerhetsprofilen De vanligaste biverkningarna, som rapporterats hos patienter behandlade med teriparatid, är illamående, smärtor i armar och ben, huvudvärk och yrsel. Lista över biverkningar i tabellform I de kliniska studierna med teriparatid rapporterade 82,8 % av teriparatidpatienterna och 84,5 % av placebopatienterna minst 1 biverkning.De biverkningar som satts i samband med teriparatid i kliniska studier av osteoporos och efter marknadsföringen sammanfattas i tabell 1.Biverkningarna har klassificerats på följande sätt: mycket vanlig (≥ 1/10), vanlig (≥ 1/100, < 1/10), mindre vanlig (≥ 1/1 000, < 1/100) och sällsynt (≥ 1/10 000, < 1/1 000). Tabell 1. Biverkningar Organklass Mycket vanlig Vanlig Mindre vanlig Sällsynt Blodet och lymfsystemet Anemi Immunsystemet Anafylaxi Metabolism och nutrition Hyperkolestero-lemi Hyperkalcemi högre än 2,76 mmol/liter, hyperurikemi Hyperkalcemi högre än 3,25 mmol/liter Psykiska störningar Depression Centrala och perifera nervsystemet Yrsel, huvudvärk, ischias, synkope Öron och balansorgan Svindel Hjärtat Hjärtklappning Takykardi Blodkärl Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné Emfysem Magtarmkanalen Illamående, kräkningar, hiatusbråck, gastroesofageal reflux Hemorrojder Hud och subkutan vävnad Ökad svettning Muskuloskeletala systemet och bindväv Smärta i armar och ben Muskelkramper Myalgi, artralgi, kramp/smärta i ryggen* Njurar och urinvägar Urininkontinens, polyuri, urinträngningar, njursten Njursvikt/nedsatt njurfunktion Allmänna symtom och/eller symtom vid administrerings-stället Trötthet, bröstsmärta, asteni, lindriga och övergående reaktioner vid injektionsstället inkluderande smärta, svullnad, erytem, blåmärken, klåda och mindre blödning Erytem vid injektionsstället, reaktion vid injektionsstället Eventuella allergiska reaktioner kort efter injektion: akut dyspné, orofaciala ödem, generell urticaria och bröstsmärta, ödem (huvudsakligen perifera) Undersökningar Viktökning, hjärtblåsljud, förhöjning av alkalisk fosfatas *Det finns rapporter om svåra fall av kramp i ryggen eller smärta inom några minuter efter injektionen. Beskrivning av utvalda biverkningar Följande biverkningar rapporterades i kliniska studier med en frekvensdifferens på ≥ 1 % mot placebo; svindel, illamående, smärta i armar och ben, yrsel, depression, dyspné.Teriparatid ökar urinsyrakoncentrationen i serum. I de kliniska studierna hade 2,8 % av teriparatidpatienterna urinsyrakoncentrationer överstigande övre normalgränsen, jämfört med 0,7 % av placebopatienterna. Hyperurikemin ledde dock inte till ökad gikt, artralgi eller urolitiasis.I en stor klinisk studie påvisades antikroppar, som korsreagerade med teriparatid, hos 2,8 % av de kvinnor som fick teriparatid. I allmänhet påvisades antikroppar först efter 12 månaders behandling och de minskade efter det att behandlingen utsatts. Det fanns inget som tydde på överkänslighetsreaktioner, allergiska reaktioner, effekter på serumkalcium eller effekter på benmineraltätheten (BMD). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Tecken och symtom Teriparatid har administrerats i enstaka doser upp till 100 mikrogram och i upprepad dos upp till 60 mikrogram/dag i 6 veckor.De förväntade effekterna vid överdosering omfattar fördröjd hyperkalcemi och risk för ortostatisk hypotoni. Illamående, kräkningar, yrsel och huvudvärk kan också uppkomma. Erfarenhet av överdosering baserat på spontana biverkningsrapporter efter marknadsföringen Fall av felmedicinering, där hela innehållet i en teriparatidpenna (upp till 800 mikrogram) administrerats som en enkeldos, har spontant rapporterats efter marknadsföringen. Övergående biverkningar inkluderande illamående, kraftlöshet/letargi och hypotoni har rapporterats. I vissa fall förekom inga biverkningar på grund av överdosering. Inga dödsfall har rapporterats efter överdosering. Behandling Det finns ingen specifik antidot för teriparatid. Behandling av misstänkt överdos av teriparatid bör innefatta tillfälligt avbrott av tillförseln, uppföljande kontroll av serumkalcium och insättande av adekvata understödjande åtgärder, som t.ex. hydrering.",
        "pharmacological": "Farmakoterapeutisk grupp: Kalciumhomeostas, paratyreoidea hormoner och analoger, ATC-kod: H05AA02. 5.1 Farmakodynamiska egenskaper Movymia tillhör gruppen ”biosimilars”. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Verkningsmekanism Endogent parathormon (PTH), innehållande 84 aminosyror, är det hormon som huvudsakligen reglerar kalcium- och fosfatmetabolismen i ben och njurar. Teriparatid (rhPTH (1-34)) är det aktiva fragmentet (1-34) av endogent, humant parathormon. De fysiologiska effekterna av PTH inkluderar stimulering av ben- nybildning genom direktverkan på benbildande celler (osteoblaster) och en indirekt verkan som ökar kalciumupptaget i tarmen och ger en ökning av den tubulära återabsorptionen av kalcium samt en ökadutsöndring av fosfat via njurarna. Farmakodynamisk effekt Teriparatid är ett läkemedel som stimulerar benbildning och som används för behandling av osteoporos. Effekterna på skelettet beror på hur den systemiska exponeringen av teriparatid sker. Tillförs teriparatid en gång dagligen ökar pålagringen av nytt ben på det trabekulära och kortikala benets yta genom stimulering av företrädesvis den osteoblastiska aktiviteten framför den osteoklastiska. Klinisk effekt Riskfaktorer För att identifiera kvinnor och män med ökad risk för osteoporosfrakturer och för vilka behandling skulle kunna vara av värde bör oberoende riskfaktorer, till exempel lågt BMD, ålder, tidigare frakturer, hereditet för höftfrakturer, hög benomsättning och lågt BMI (body mass index) tas i beaktande.Premenopausala kvinnor med glukokortikoidinducerad osteoporos kan anses ha en hög risk för frakturer om de tidigare har haft en fraktur eller om en kombination av riskfaktorer gör att de får en hög risk för frakturer (dvs. låg bentäthet [t-score ≤ -2], kontinuerlig högdos glukokortikoidterapi [≥ 7,5 mg/dag i minst 6 månader], aktiv bakomliggande sjukdom, låg halt av könshormoner). Postmenopausal osteoporos Den pivotala studien inkluderade 1 637 postmenopausala kvinnor (medelålder 69,5 år). Vid studiens början hade 90 % av patienterna en eller flera kotfrakturer, med ett medelvärde på BMD i kota på 0,82 g/cm2 (motsvarande t-score -2,6). Samtliga patienter erhöll 1000 mg kalcium och minst 400 IE D‑vitamin dagligen. Resultatet från en behandlingsperiod på upp till 24 månader (median 19 månader) med teriparatid visar statistiskt signifikant reduktion av frakturer (Tabell 1). För att förhindra en eller flera nya kotfrakturer måste 11 kvinnor behandlas med teriparatid under en mediantid av 19 månader. Tabell 2. Frekvens av fraktur hos postmenopausala kvinnor Placebo (N = 544) (%) Teriparatid (N = 541) (%) Relativ risk (95 % KI) mot placebo Ny vertebral fraktur (≥ 1) a 14,3 5,0 b 0,35 (0,22, 0,55) Multipla vertebrala frakturer (≥ 2) a 4,9 1,1 b 0,23 (0,09, 0,60) Icke-vertebrala fragilitets- frakturer c 5,5 2,6 d 0,47 (0,25, 0,87) Större icke-vertebrala fragilitets- frakturer (höft, radius, humerus, revben och bäcken) 3,9 1,5 d 0,38 (0,17, 0,86) Förkortningar: N = antal patienter slumpmässigt tilldelade en behandlingsgrupp; KI = konfidensintervall a Incidensen vertebrala frakturer bestämdes hos 448 patienter behandlade med placebo och hos 444 patienter behandlade med teriparatid som genomgått radiografi av ryggraden vid studiens början och vid uppföljningskontroll. b p ≤ 0,001 jämfört med placebo. c Signifikant reduktion av incidens höftfrakturer har inte visats. d p ≤ 0,025 jämfört med placebo. Benmineralhalten (BMD) i ländkotpelaren och i höften totalt hade ökat efter 19 månaders (median) behandling med 9 % respektive 4 % jämfört med placebo (p < 0,001).Efter behandlingen: Efter behandlingen med teriparatid fortsatte 1 262 postmenopausala kvinnor från den pivotala studien i en uppföljande studie. Syftet med studien var primärt att insamla säkerhetsdata för teriparatid. Under observationsperioden tilläts andra osteoporosbehandlingar och ytterligare bedömningar av kotfrakturer gjordes.18 (median) månader efter teriparatidbehandlingens slut kunde konstateras att antalet patienter med minst en ny kotfraktur minskat med 41 % (p = 0,004) jämfört med placebo.I en öppen studie behandlades 503 postmenopausala kvinnor med svår osteoporos som haft en fragilitetsfraktur under de senaste 3 åren (83 % hade tidigare fått osteoporosbehandling) med teriparatid i upp till 24 månader. Vid 24 månader var medelökningen från studiestart av BMD i ländkotpelaren, höften totalt och lårbenshalsen 10,5 %, 2,6 % respektive 3,9 %. Medelökningen i BMD från 18 till 24 månader i ländkotpelaren, höften totalt och lårbenshalsen var 1,4 %, 1,2 % respektive 1,6 %.En 24-månaders randomiserad, dubbelblind fas 4-studie, kontrollerad med jämförelseläkemedel, inkluderade 1360 postmenopausala kvinnor med diagnosticerad osteoporos. 680 individer randomiserades till teriparatid och 680 individer randomiserades till oralt risedronat 35 mg/vecka. Vid studiens start var kvinnornas medelålder 72,1 år och de hade i median 2 tidigare kotfrakturer. 57,9 % av patienterna hade tidigare fått bifosfonatbehandling och 18,8 % tog samtidigt glukokortikoider under studien. 1013 (74,5 %) av patienterna fullföljde de 24 månderna. Den kumulativa medeldosen (mediandosen) av glukokortikoid var 474,3 (66,2) mg i teriparatidarmen och 898,0 (100,0) mg i risedronatarmen. Medelintag (medianintag) av vitamin D i teriparatidarmen var 1433 IE/dag (1400 IE/dag) och 1191 IE/dag (900 IE/dag) i risedronatarmen. För de individer som fick ryggröntgen vid studiens början och slut var incidensen av nya kotfrakturer 28/516 (5,4 %) hos teriparatidbehandlade patienter och 64/533 (12,0 %) hos risedronatbehandlade patienter, relativ risk (95 % CI) = 0,44 (0,29-0,68), p < 0,0001. Den kumulativa incidensen av poolade kliniska frakturer (kliniska vertebrala och icke-vertebrala frakturer) var 4,8 % hos teriparatidbehandlade patienter och 9,8 % hos risedronatbehandlade patienter, hazard ratio (95 % CI) = 0,48 (0,32-0,74), p = 0,0009. Osteoporos hos män 437 patienter (medelålder 58,7 år) har inkluderats i en klinisk prövning på män med hypogonadal (definierat som lågt morgontestosteron eller förhöjt FSH eller LH) eller idiopatisk osteoporos. Vid studiestart var medelvärdet på bentätheten (BMD) för ryggrad och lårbenshals t-score -2,2 respektive t- score -2, 1. Vid studiens början hade 35 % av patienterna vertebrala frakturer och 59 % hade icke- vertebrala frakturer.Alla patienter erbjöds 1 000 mg kalcium per dag och minst 400 IE D-vitamin per dag. BMD i ländkotpelaren hade ökat signifikant vid 3 månader. Efter en behandlingstid på 12 månader hade BMD i ländkotpelaren och höften totalt ökat med 5 % respektive 1 % jämfört med placebo. Några signifikanta effekter på frakturfrekvensen kunde dock inte visas. Glukokortikoidinducerad osteoporos Teriparatids effekt på män och kvinnor (n = 428) som fick kronisk systemisk glukokortikoidbehandling (motsvarande minst 5 mg prednison i minst 3 månader) visades under den första fasen på 18-månader i en 36-månaders, randomiserad, dubbelblind studie med alendronat 10 mg dagligen som aktiv kontroll. 28 % av patienterna hade minst en röntgenverifierad kotfraktur vid studiens början. Alla patienterna erbjöds 1 000 mg kalcium och 800 IE D-vitamin dagligen.Denna studie inkluderade postmenopausala kvinnor (N = 277), premenopausala kvinnor (N = 67) samt man (N = 83). Vid studiens början var medelåldern på de postmenopausala kvinnorna 61 år, BMD i ländkotpelaren hade medel t-score -2,7, prednisondos motsvarande i medeltal 7,5 mg dagligen, och 34 % hade en eller flera röntgenverifierade kotfrakturer. De premenopausala kvinnorna hade en medelålder på 37 år, BMD i ländkotpelaren hade medel t-score -2,5, en prednisondos motsvarande i medeltal 10 mg dagligen, och 9 % hade en eller flera röntgenverifierade kotfrakturer. Männens medelålder var 57 år, i medeltal BMD t-score -2,2 i ländkotpelaren, prednisondos motsvarande i medeltal 10 mg dagligen, och 24 % hade en eller flera röntgenverifierade kotfrakturer.69 % av patienterna fullföljde den första fasen på 18 månader. Efter 18 månader hade teriparatid signifikant ökat ländkotpelarens BMD (7,2 %) jämfört med alendronat (3,4 %) (p < 0,001). Teriparatid ökade BMD i hela höften (3,6 %) jämfört med alendronat (2,2 %) (p < 0,01), liksom i lårbenshalsen (3,7 %) jämfört med alendronat (2,1 %) (p < 0,05). Hos patienter som behandlades med teriparatid ökade BMD i ländkotpelaren, höften totalt och lårbenshalsen med ytterligare 1,7 %, 0,9 % respektive 0,4 % mellan 18 och 24 månader.Vid 36 månader visade en analys av ryggröntgenbilder från 169 alendronatpatienter och 173 teriparatidpatienter att 13 patienter (7,7 %) i alendronatgruppen hade råkat ut för en ny vertebral fraktur jämfört med 3 patienter i teriparatidgruppen (1,7 %) (p = 0,01). Dessutom hade 15 av 214 patienter i alendronatgruppen (7,0 %) råkat ut för en icke-vertebral fraktur jämfört med 16 av 214 patienter i teriparatidgruppen (7,5 %) (p = 0,84).För premenopausala kvinnor var ökningen i BMD i ländkotpelaren, från studiens början till slutet av 18- månadersfasen, väsentligt större i gruppen som behandlades med teriparatid jämfört med alendronatgruppen (4,2 % jämfört med -1,9 %; p <0,001) och total höft (3,8 % jämfört med 0,9 %; p = 0,005). Man såg dock ingen signifikant skillnad i antalet frakturer. 5.2 Farmakokinetiska egenskaper Distribution Distributionsvolymen är cirka 1,7 l/kg. Halveringstiden för teriparatid är cirka 1 timme vid subkutan injektion, vilket avspeglar den tid det tar för absorption från injektionsstället. Metabolism Inga studier av metabolism eller utsöndring har utförts med teriparatid men perifer metabolism av bisköldkörtelhormon förmodas ske företrädesvis i lever och njure. Eliminering Teriparatid elimineras genom levern och extrahepatisk clearance (cirka 62 l/timme hos kvinnor och 94 l/timme hos män). Äldre Inga skillnader i farmakokinetiken för teriparatid på grund av ålder (intervall 31–85 år) har påvisats. Dosjustering på grund av ålder är inte nödvändigt. 5.3 Prekliniska säkerhetsuppgifter Teriparatid var inte genotoxiskt i allmänna standardtest. Det gav inga teratogena effekter på råtta, mus eller kanin. Man såg inga speciella effekter hos dräktiga råttor och möss som fick teriparatid i dagliga doser om 30 till 1 000 mikrogram/kg. Dräktiga kaniner som fick dagliga doser om 3 till 100 mikrogram/kg fick dock fetal resorption och minskad kullstorlek. Den embryotoxicitet som setts hos kaniner kan bero på deras mycket större känslighet för PTHs effekt på joniserat kalcium i blodet, jämfört med gnagare.Råttor, som behandlades med dagliga injektioner under så gott som hela livstiden, fick dosberoende, överdriven benbildning och ökad incidens av osteosarkom, sannolikt beroende på en epigenetisk mekanism. Teriparatid ökade inte förekomsten av någon annan typ av neoplasi hos råtta. På grund av skillnaden i benfysiologi hos råtta och människa är den kliniska relevansen av dessa fynd sannolikt ringa. Inga bentumörer har observerats hos apor med borttagna ovarier, som behandlats i 18 månader och inte heller under den 3-åriga uppföljningsperioden efter avslutad behandling. Inga osteosarkom har heller observerats i de kliniska studierna eller under uppföljningsstudien efter behandlingen.Djurstudier har visat att starkt reducerat leverblodflöde minskar PTHs exponering för det viktigaste klyvningssystemet (Kupffers celler) och som en följd därav clearance av PTH (1-84).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Koncentrerad ättiksyraMannitolMetakresolNatriumacetattrihydratSaltsyra (för att justera pH)Natriumhydroxid (för att justera pH)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Kemisk stabilitet har visats för användning under 28 dagar vid 2–8 ºC.Ur mikrobiologisk synvinkel kan produkten efter öppnandet förvaras högst 28 dagar inom hållbarhetstiden vid 2–8 ºC.För förvaring under annan tid och andra förhållanden ansvarar användaren. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Efter införing av cylinderampullen i pennan ska den kombinerade pennan och cylinderampullen omedelbart återföras till kylskåp efter användning.Får ej frysas. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt.Förvara inte pennan med fastsatt nål. Avlägsna inte cylinderampullen från pennan efter den första användningen.Förvaringsanvisningar för läkemedlet efter första öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 3 ml cylinderampull (silikoniserat typ I-glas) med kolvstopp och förslutning (aluminium och gummi) förpackad på en plastbricka förseglad med folielock och förpackad i en kartong.Varje cylinderampull innehåller 2,4 ml lösning som motsvarar 28 doser à 20 mikrogram (per 80 mikroliter).Förpackningsstorlekar:Movymia 1 cylinderampull eller 3 cylinderampuller.Movymia ampull- och pennförpackning:1 innerförpackning innehållande (en) Movymia-cylinderampull och 1 innerförpackning innehållande (en) Movymia Pen.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Movymia injektionsvätska, lösning levereras i en cylinderampull. Movymia-cylinderampuller ska uteslutande användas med den återanvändbara pennan. Movymia ampuller får inte användas med någon annan penna. Pennan och injektionsnålar levereras inte med detta läkemedel. För initial behandling ska dock en ampull- och pennförpackning användas innehållande en kartong med en Movymia-cylinderampull och en kartong med Movymia Pen.Varje cylinderampull och penna är endast avsedd för en patient. Pennan kan användas med injektionsnålar som följer ISO-standard för pennålar endast avsedda för subkutan injektion med en tjocklek på 29 – 31 G (gauge) (diameter 0,25 – 0,33 mm) och längd 5 – 12,7 mm.En ny, steril pennål måste användas vid varje injektion.Utgångsdatum på cylinderampullens etikett måste alltid kontrolleras före införing av cylinderampullen i Movymia Pen. För att undvika fel vid administrering, se till att datumet när en ny cylinderampull börjar användas är minst 28 dagar före utgångsdatum.Datum för den första injektionen ska anges på Movymias ytterkartong (se det avsedda utrymmet på kartongen: {Första användningsdag:}).Före användning ska patienten ha läst och förstått bruksanvisningen som medföljer pennan.Pennan ska insättas i kylskåp efter varje injektion. Efter den första användningen ska cylinderampullen inte avlägsnas från pennan under användningsperioden på 28 dagar.Varje cylinderampull ska kasseras efter 28 dagar från det första användningstillfället, även om den inte är helt tom.Movymia injektionsvätska, lösning får inte överföras till en spruta.Tomma cylinderampuller får inte fyllas på igen.Movymia ska inte användas om lösningen är grumlig, färgad eller innehåller synliga partiklar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": "EU/1/16/1161/001 [1 cylinderampull] EU/1/16/1161/002 [3 cylinderampuller] EU/1/16/1161/003 [Ampull- och pennförpackning]",
        "approval-first-date": "Första godkännandet: 11 januari 2017",
        "revision-date": "September 2021"
    },
    "fass_text": {
        "indication": "Movymia är avsett för vuxna. Behandling av osteoporos hos postmenopausala kvinnor och män med ökad risk för frakturer (se avsnitt Farmakodynamik). Incidensen vertebrala och icke-vertebrala frakturer reduceras signifikant hos postmenopausala kvinnor men detta har ej visats för höftfrakturer. Behandling av osteoporos i samband med kronisk systemisk glukokortikoidbehandling hos kvinnor och män med ökad risk för frakturer (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Graviditet och amning (se avsnitt Varningar och försiktighet och Graviditet). Hyperkalcemi. Allvarligt nedsatt njurfunktion. Andra metaboliska bensjukdomar (inklusive hyperparatyroidism och Pagets bensjukdom) än primär osteoporos eller glukokortikoidinducerad osteoporos. Oförklarad stegring av alkalisk fosfatas. Tidigare strålbehandling av skelettet (utvärtes eller genom implantat). Patienter med skelettumörer eller skelettmetastaser ska ej behandlas med teriparatid.",
        "dosage": "Dosering Den rekommenderade dosen Movymia är 20 mikrogram en gång dagligen. Patienterna ska erhålla tillägg av kalcium och D-vitamin, om födointaget av dessa ämnen är otillräckligt. Längsta behandlingstid med teriparatid bör totalt inte överskrida 24 månader (se avsnitt Varningar och försiktighet). Kuren med 24 månaders behandling ska inte upprepas senare under patientens levnadstid. Efter avslutad behandling med teriparatid kan fortsättning ske med annan osteoporosterapi. Särskilda patientgrupper Nedsatt njurfunktion Teriparatid ska inte användas av patienter med svårt nedsatt njurfunktion (se avsnitt Kontraindikationer). Administrering av teriparatid till patienter med måttligt nedsatt njurfunktion ska ske med försiktighet. Ingen speciell försiktighet krävs för patienter med lätt nedsatt njurfunktion. Nedsatt leverfunktion Det finns inga uppgifter om användning av teriparatid till patienter med nedsatt leverfunktion (se avsnitt Prekliniska uppgifter). Därför bör teriparatid användas med försiktighet. Barn och ungdomar med öppna epifyser Säkerhet och effekt för teriparatid för barn under 18 år har inte fastställts. Teriparatid ska inte användas till barn (under 18 år) eller ungdomar med öppna epifyser. Äldre Dosjustering baserat på ålder erfordras ej (se avsnitt Farmakokinetik). Administreringssätt Movymia ska administreras en gång dagligen genom en subkutan injektion i lår eller buk. Patienterna måste utbildas i rätt injektionsteknik. För instruktioner om läkemedlet före administrering, se avsnitt Hållbarhet, förvaring och hantering och bruksanvisningen i slutet av bipacksedeln. En bruksanvisning för Movymia Pen, som medföljer pennan finns också tillgänglig för att instruera patienterna om rätt användning av pennan.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Serum- och urinkalcium En liten, övergående förhöjning av serumkalcium har observerats hos normokalcemiska patienter efter injektion av teriparatid. Serumkalciumkoncentrationen når ett maximum 4 till 6 timmar efter en teriparatiddos och återgår till utgångsvärdet 16 till 24 timmar efter varje dos. Eventuell blodprovstagning ska därför göras tidigast 16 timmar efter senaste teriparatidinjektion. Rutinkontroll av kalcium under behandlingen är inte nödvändig. Teriparatid kan ge en liten ökning av urinutsöndringen av kalcium men förekomsten av hyperkalcuri skiljde sig ej från placebobehandlade patienter i de kliniska studierna. Urolitiasis Teriparatid har inte getts till patienter med pågående urolitiasis. Teriparatid ska användas med försiktighet till patienter med aktiv urolitiasis eller som nyligen haft detta, på grund av att tillståndet kan förvärras. Ortostatisk hypotoni I de kliniska korttidsstudierna med teriparatid har enstaka episoder med övergående ortostatisk hypotoni observerats. I regel uppträder dessa inom 4 timmar efter administrering och försvinner spontant inom några minuter eller några timmar. De episoder av övergående ortostatisk hypotoni som förekommit har inträffat efter de första doserna och lindrades genom att patienten fick ligga ner. Det uteslöt inte fortsatt behandling. Nedsatt njurfunktion Försiktighet ska iakttas vid behandling av patienter med måttligt nedsatt njurfunktion. Yngre vuxna Erfarenhet av behandling av yngre vuxna, inkluderande kvinnor i premenopausal ålder, är begränsad (se avsnitt Farmakodynamik). Behandling av denna grupp bör endast initieras om fördelarna klart överväger riskerna. Fertila kvinnor bör använda en säker antikonceptionsmetod under behandling med teriparatid. Om graviditet inträffar, bör behandlingen med teriparatid avslutas. Behandlingstid Studier på råtta tyder på ökad förekomst av osteosarkom vid långtidsbehandling med teriparatid (se avsnitt Prekliniska uppgifter). Tills ytterligare kliniska data föreligger ska den rekommenderade behandlingstiden på 24 månader inte överskridas. Hjälpämne (natrium) Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "I en studie på 15 friska försökspersoner, som fick digoxin dagligen till ”steady-state”, förändrades inte digoxins effekt på hjärtat av en enstaka teriparatiddos. Enstaka fallrapporter har dock antytt att hyperkalcemi kan predisponera patienter för digitalistoxicitet. Eftersom teriparatid ger en övergående ökning av serumkalcium ska teriparatid användas med försiktighet till patienter som får digitalis. Farmakodynamiska interaktionsstudier med teriparatid har utförts med hydroklorotiazid. Inga kliniskt betydelsefulla interaktioner observerades. Samtidigt intag av raloxifen eller hormonersättningspreparat och teriparatid förändrade inte teriparatids effekter på kalcium i serum eller urin, inte heller på biverkningsmönstret.",
        "pregnancy": "Fertila kvinnor/Antikonception hos kvinnor Fertila kvinnor bör använda en säker antikonceptionsmetod under behandling med teriparatid. Om graviditet inträffar, ska behandlingen med Movymia avslutas. Graviditet Movymia är kontraindicerat för behandling under graviditet (se avsnitt Kontraindikationer).",
        "breastfeeding": "Movymia är kontraindicerat för behandling under amning. Det är inte känt om teriparatid utsöndras i modersmjölk.",
        "fertility": "Studier på kanin har visat reproduktionstoxiska effekter (se avsnitt ’Prekliniska uppgifter’). Teriparatids effekt på den humana fosterutvecklingen har inte studerats. Den potentiella risken för människa är okänd.",
        "driving": "Teriparatid har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Övergående, ortostatisk hypotoni eller yrsel har observerats hos vissa patienter. Dessa patienter ska avstå från att köra bil eller använda maskiner tills symptomen har avtagit.",
        "side-effects": "Summering av säkerhetsprofilen De vanligaste biverkningarna, som rapporterats hos patienter behandlade med teriparatid, är illamående, smärtor i armar och ben, huvudvärk och yrsel. Lista över biverkningar i tabellform I de kliniska studierna med teriparatid rapporterade 82,8 % av teriparatidpatienterna och 84,5 % av placebopatienterna minst 1 biverkning. De biverkningar som satts i samband med teriparatid i kliniska studier av osteoporos och efter marknadsföringen sammanfattas i tabell 1. Biverkningarna har klassificerats på följande sätt: mycket vanlig (≥ 1/10), vanlig (≥ 1/100, < 1/10), mindre vanlig (≥ 1/1 000, < 1/100) och sällsynt (≥ 1/10 000, < 1/1 000). Tabell 1. Biverkningar Organklass Mycket vanlig Vanlig Mindre vanlig Sällsynt Blodet och lymfsystemet Anemi Immunsystemet Anafylaxi Metabolism och nutrition Hyperkolestero-lemi Hyperkalcemi högre än 2,76 mmol/liter, hyperurikemi Hyperkalcemi högre än 3,25 mmol/liter Psykiska störningar Depression Centrala och perifera nervsystemet Yrsel, huvudvärk, ischias, synkope Öron och balansorgan Svindel Hjärtat Hjärtklappning Takykardi Blodkärl Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné Emfysem Magtarmkanalen Illamående, kräkningar, hiatusbråck, gastroesofageal reflux Hemorrojder Hud och subkutan vävnad Ökad svettning Muskuloskeletala systemet och bindväv Smärta i armar och ben Muskelkramper Myalgi, artralgi, kramp/smärta i ryggen* Njurar och urinvägar Urininkontinens, polyuri, urinträngningar, njursten Njursvikt/nedsatt njurfunktion Allmänna symtom och/eller symtom vid administrerings-stället Trötthet, bröstsmärta, asteni, lindriga och övergående reaktioner vid injektionsstället inkluderande smärta, svullnad, erytem, blåmärken, klåda och mindre blödning Erytem vid injektionsstället, reaktion vid injektionsstället Eventuella allergiska reaktioner kort efter injektion: akut dyspné, orofaciala ödem, generell urticaria och bröstsmärta, ödem (huvudsakligen perifera) Undersökningar Viktökning, hjärtblåsljud, förhöjning av alkalisk fosfatas *Det finns rapporter om svåra fall av kramp i ryggen eller smärta inom några minuter efter injektionen. Beskrivning av utvalda biverkningar Följande biverkningar rapporterades i kliniska studier med en frekvensdifferens på ≥ 1 % mot placebo; svindel, illamående, smärta i armar och ben, yrsel, depression, dyspné. Teriparatid ökar urinsyrakoncentrationen i serum. I de kliniska studierna hade 2,8 % av teriparatidpatienterna urinsyrakoncentrationer överstigande övre normalgränsen, jämfört med 0,7 % av placebopatienterna. Hyperurikemin ledde dock inte till ökad gikt, artralgi eller urolitiasis. I en stor klinisk studie påvisades antikroppar, som korsreagerade med teriparatid, hos 2,8 % av de kvinnor som fick teriparatid. I allmänhet påvisades antikroppar först efter 12 månaders behandling och de minskade efter det att behandlingen utsatts. Det fanns inget som tydde på överkänslighetsreaktioner, allergiska reaktioner, effekter på serumkalcium eller effekter på benmineraltätheten (BMD). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Tecken och symtom Teriparatid har administrerats i enstaka doser upp till 100 mikrogram och i upprepad dos upp till 60 mikrogram/dag i 6 veckor. De förväntade effekterna vid överdosering omfattar fördröjd hyperkalcemi och risk för ortostatisk hypotoni. Illamående, kräkningar, yrsel och huvudvärk kan också uppkomma. Erfarenhet av överdosering baserat på spontana biverkningsrapporter efter marknadsföringen Fall av felmedicinering, där hela innehållet i en teriparatidpenna (upp till 800 mikrogram) administrerats som en enkeldos, har spontant rapporterats efter marknadsföringen. Övergående biverkningar inkluderande illamående, kraftlöshet/letargi och hypotoni har rapporterats. I vissa fall förekom inga biverkningar på grund av överdosering. Inga dödsfall har rapporterats efter överdosering. Behandling Det finns ingen specifik antidot för teriparatid. Behandling av misstänkt överdos av teriparatid bör innefatta tillfälligt avbrott av tillförseln, uppföljande kontroll av serumkalcium och insättande av adekvata understödjande åtgärder, som t.ex. hydrering.",
        "pharmacodynamic": "Movymia tillhör gruppen ”biosimilars”. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Verkningsmekanism Endogent parathormon (PTH), innehållande 84 aminosyror, är det hormon som huvudsakligen reglerar kalcium- och fosfatmetabolismen i ben och njurar. Teriparatid (rhPTH (1-34)) är det aktiva fragmentet (1-34) av endogent, humant parathormon. De fysiologiska effekterna av PTH inkluderar stimulering av ben- nybildning genom direktverkan på benbildande celler (osteoblaster) och en indirekt verkan som ökar kalciumupptaget i tarmen och ger en ökning av den tubulära återabsorptionen av kalcium samt en ökadutsöndring av fosfat via njurarna. Farmakodynamisk effekt Teriparatid är ett läkemedel som stimulerar benbildning och som används för behandling av osteoporos. Effekterna på skelettet beror på hur den systemiska exponeringen av teriparatid sker. Tillförs teriparatid en gång dagligen ökar pålagringen av nytt ben på det trabekulära och kortikala benets yta genom stimulering av företrädesvis den osteoblastiska aktiviteten framför den osteoklastiska. Klinisk effekt Riskfaktorer För att identifiera kvinnor och män med ökad risk för osteoporosfrakturer och för vilka behandling skulle kunna vara av värde bör oberoende riskfaktorer, till exempel lågt BMD, ålder, tidigare frakturer, hereditet för höftfrakturer, hög benomsättning och lågt BMI (body mass index) tas i beaktande. Premenopausala kvinnor med glukokortikoidinducerad osteoporos kan anses ha en hög risk för frakturer om de tidigare har haft en fraktur eller om en kombination av riskfaktorer gör att de får en hög risk för frakturer (dvs. låg bentäthet [t-score ≤ -2], kontinuerlig högdos glukokortikoidterapi [≥ 7,5 mg/dag i minst 6 månader], aktiv bakomliggande sjukdom, låg halt av könshormoner). Postmenopausal osteoporos Den pivotala studien inkluderade 1 637 postmenopausala kvinnor (medelålder 69,5 år). Vid studiens början hade 90 % av patienterna en eller flera kotfrakturer, med ett medelvärde på BMD i kota på 0,82 g/cm2 (motsvarande t-score -2,6). Samtliga patienter erhöll 1000 mg kalcium och minst 400 IE D‑vitamin dagligen. Resultatet från en behandlingsperiod på upp till 24 månader (median 19 månader) med teriparatid visar statistiskt signifikant reduktion av frakturer (Tabell 1). För att förhindra en eller flera nya kotfrakturer måste 11 kvinnor behandlas med teriparatid under en mediantid av 19 månader. Tabell 2. Frekvens av fraktur hos postmenopausala kvinnor Placebo (N = 544) (%) Teriparatid (N = 541) (%) Relativ risk (95 % KI) mot placebo Ny vertebral fraktur (≥ 1) a 14,3 5,0 b 0,35 (0,22, 0,55) Multipla vertebrala frakturer (≥ 2) a 4,9 1,1 b 0,23 (0,09, 0,60) Icke-vertebrala fragilitets- frakturer c 5,5 2,6 d 0,47 (0,25, 0,87) Större icke-vertebrala fragilitets- frakturer (höft, radius, humerus, revben och bäcken) 3,9 1,5 d 0,38 (0,17, 0,86) Förkortningar: N = antal patienter slumpmässigt tilldelade en behandlingsgrupp; KI = konfidensintervall a Incidensen vertebrala frakturer bestämdes hos 448 patienter behandlade med placebo och hos 444 patienter behandlade med teriparatid som genomgått radiografi av ryggraden vid studiens början och vid uppföljningskontroll. b p ≤ 0,001 jämfört med placebo. c Signifikant reduktion av incidens höftfrakturer har inte visats. d p ≤ 0,025 jämfört med placebo. Benmineralhalten (BMD) i ländkotpelaren och i höften totalt hade ökat efter 19 månaders (median) behandling med 9 % respektive 4 % jämfört med placebo (p < 0,001). Efter behandlingen: Efter behandlingen med teriparatid fortsatte 1 262 postmenopausala kvinnor från den pivotala studien i en uppföljande studie. Syftet med studien var primärt att insamla säkerhetsdata för teriparatid. Under observationsperioden tilläts andra osteoporosbehandlingar och ytterligare bedömningar av kotfrakturer gjordes. 18 (median) månader efter teriparatidbehandlingens slut kunde konstateras att antalet patienter med minst en ny kotfraktur minskat med 41 % (p = 0,004) jämfört med placebo. I en öppen studie behandlades 503 postmenopausala kvinnor med svår osteoporos som haft en fragilitetsfraktur under de senaste 3 åren (83 % hade tidigare fått osteoporosbehandling) med teriparatid i upp till 24 månader. Vid 24 månader var medelökningen från studiestart av BMD i ländkotpelaren, höften totalt och lårbenshalsen 10,5 %, 2,6 % respektive 3,9 %. Medelökningen i BMD från 18 till 24 månader i ländkotpelaren, höften totalt och lårbenshalsen var 1,4 %, 1,2 % respektive 1,6 %. En 24-månaders randomiserad, dubbelblind fas 4-studie, kontrollerad med jämförelseläkemedel, inkluderade 1360 postmenopausala kvinnor med diagnosticerad osteoporos. 680 individer randomiserades till teriparatid och 680 individer randomiserades till oralt risedronat 35 mg/vecka. Vid studiens start var kvinnornas medelålder 72,1 år och de hade i median 2 tidigare kotfrakturer. 57,9 % av patienterna hade tidigare fått bifosfonatbehandling och 18,8 % tog samtidigt glukokortikoider under studien. 1013 (74,5 %) av patienterna fullföljde de 24 månderna. Den kumulativa medeldosen (mediandosen) av glukokortikoid var 474,3 (66,2) mg i teriparatidarmen och 898,0 (100,0) mg i risedronatarmen. Medelintag (medianintag) av vitamin D i teriparatidarmen var 1433 IE/dag (1400 IE/dag) och 1191 IE/dag (900 IE/dag) i risedronatarmen. För de individer som fick ryggröntgen vid studiens början och slut var incidensen av nya kotfrakturer 28/516 (5,4 %) hos teriparatidbehandlade patienter och 64/533 (12,0 %) hos risedronatbehandlade patienter, relativ risk (95 % CI) = 0,44 (0,29-0,68), p < 0,0001. Den kumulativa incidensen av poolade kliniska frakturer (kliniska vertebrala och icke-vertebrala frakturer) var 4,8 % hos teriparatidbehandlade patienter och 9,8 % hos risedronatbehandlade patienter, hazard ratio (95 % CI) = 0,48 (0,32-0,74), p = 0,0009. Osteoporos hos män 437 patienter (medelålder 58,7 år) har inkluderats i en klinisk prövning på män med hypogonadal (definierat som lågt morgontestosteron eller förhöjt FSH eller LH) eller idiopatisk osteoporos. Vid studiestart var medelvärdet på bentätheten (BMD) för ryggrad och lårbenshals t-score -2,2 respektive t- score -2, 1. Vid studiens början hade 35 % av patienterna vertebrala frakturer och 59 % hade icke- vertebrala frakturer. Alla patienter erbjöds 1 000 mg kalcium per dag och minst 400 IE D-vitamin per dag. BMD i ländkotpelaren hade ökat signifikant vid 3 månader. Efter en behandlingstid på 12 månader hade BMD i ländkotpelaren och höften totalt ökat med 5 % respektive 1 % jämfört med placebo. Några signifikanta effekter på frakturfrekvensen kunde dock inte visas. Glukokortikoidinducerad osteoporos Teriparatids effekt på män och kvinnor (n = 428) som fick kronisk systemisk glukokortikoidbehandling (motsvarande minst 5 mg prednison i minst 3 månader) visades under den första fasen på 18-månader i en 36-månaders, randomiserad, dubbelblind studie med alendronat 10 mg dagligen som aktiv kontroll. 28 % av patienterna hade minst en röntgenverifierad kotfraktur vid studiens början. Alla patienterna erbjöds 1 000 mg kalcium och 800 IE D-vitamin dagligen. Denna studie inkluderade postmenopausala kvinnor (N = 277), premenopausala kvinnor (N = 67) samt man (N = 83). Vid studiens början var medelåldern på de postmenopausala kvinnorna 61 år, BMD i ländkotpelaren hade medel t-score -2,7, prednisondos motsvarande i medeltal 7,5 mg dagligen, och 34 % hade en eller flera röntgenverifierade kotfrakturer. De premenopausala kvinnorna hade en medelålder på 37 år, BMD i ländkotpelaren hade medel t-score -2,5, en prednisondos motsvarande i medeltal 10 mg dagligen, och 9 % hade en eller flera röntgenverifierade kotfrakturer. Männens medelålder var 57 år, i medeltal BMD t-score -2,2 i ländkotpelaren, prednisondos motsvarande i medeltal 10 mg dagligen, och 24 % hade en eller flera röntgenverifierade kotfrakturer. 69 % av patienterna fullföljde den första fasen på 18 månader. Efter 18 månader hade teriparatid signifikant ökat ländkotpelarens BMD (7,2 %) jämfört med alendronat (3,4 %) (p < 0,001). Teriparatid ökade BMD i hela höften (3,6 %) jämfört med alendronat (2,2 %) (p < 0,01), liksom i lårbenshalsen (3,7 %) jämfört med alendronat (2,1 %) (p < 0,05). Hos patienter som behandlades med teriparatid ökade BMD i ländkotpelaren, höften totalt och lårbenshalsen med ytterligare 1,7 %, 0,9 % respektive 0,4 % mellan 18 och 24 månader. Vid 36 månader visade en analys av ryggröntgenbilder från 169 alendronatpatienter och 173 teriparatidpatienter att 13 patienter (7,7 %) i alendronatgruppen hade råkat ut för en ny vertebral fraktur jämfört med 3 patienter i teriparatidgruppen (1,7 %) (p = 0,01). Dessutom hade 15 av 214 patienter i alendronatgruppen (7,0 %) råkat ut för en icke-vertebral fraktur jämfört med 16 av 214 patienter i teriparatidgruppen (7,5 %) (p = 0,84). För premenopausala kvinnor var ökningen i BMD i ländkotpelaren, från studiens början till slutet av 18- månadersfasen, väsentligt större i gruppen som behandlades med teriparatid jämfört med alendronatgruppen (4,2 % jämfört med -1,9 %; p <0,001) och total höft (3,8 % jämfört med 0,9 %; p = 0,005). Man såg dock ingen signifikant skillnad i antalet frakturer.",
        "pharmacokinetic": "Distribution Distributionsvolymen är cirka 1,7 l/kg. Halveringstiden för teriparatid är cirka 1 timme vid subkutan injektion, vilket avspeglar den tid det tar för absorption från injektionsstället. Metabolism Inga studier av metabolism eller utsöndring har utförts med teriparatid men perifer metabolism av bisköldkörtelhormon förmodas ske företrädesvis i lever och njure. Eliminering Teriparatid elimineras genom levern och extrahepatisk clearance (cirka 62 l/timme hos kvinnor och 94 l/timme hos män). Äldre Inga skillnader i farmakokinetiken för teriparatid på grund av ålder (intervall 31–85 år) har påvisats. Dosjustering på grund av ålder är inte nödvändigt.",
        "preclinical-info": "Teriparatid var inte genotoxiskt i allmänna standardtest. Det gav inga teratogena effekter på råtta, mus eller kanin. Man såg inga speciella effekter hos dräktiga råttor och möss som fick teriparatid i dagliga doser om 30 till 1 000 mikrogram/kg. Dräktiga kaniner som fick dagliga doser om 3 till 100 mikrogram/kg fick dock fetal resorption och minskad kullstorlek. Den embryotoxicitet som setts hos kaniner kan bero på deras mycket större känslighet för PTHs effekt på joniserat kalcium i blodet, jämfört med gnagare. Råttor, som behandlades med dagliga injektioner under så gott som hela livstiden, fick dosberoende, överdriven benbildning och ökad incidens av osteosarkom, sannolikt beroende på en epigenetisk mekanism. Teriparatid ökade inte förekomsten av någon annan typ av neoplasi hos råtta. På grund av skillnaden i benfysiologi hos råtta och människa är den kliniska relevansen av dessa fynd sannolikt ringa. Inga bentumörer har observerats hos apor med borttagna ovarier, som behandlats i 18 månader och inte heller under den 3-åriga uppföljningsperioden efter avslutad behandling. Inga osteosarkom har heller observerats i de kliniska studierna eller under uppföljningsstudien efter behandlingen. Djurstudier har visat att starkt reducerat leverblodflöde minskar PTHs exponering för det viktigaste klyvningssystemet (Kupffers celler) och som en följd därav clearance av PTH (1-84).",
        "composition": "Kvalitativ och kvantitativ sammansättning En dos på 80 mikroliter innehåller 20 mikrogram teriparatid*. En cylinderampull à 2,4 ml lösning innehåller 600 mikrogram teriparatid (motsvarande 250 mikrogram per ml). *Teriparatid, rhPTH (1-34), är identiskt med 34 N-terminalaminosyrasekvensen av endogent, humant parathormon och tillverkas i E. coli med rekombinant DNA-teknologi. Förteckning över hjälpämnen Koncentrerad ättiksyra Mannitol Metakresol Natriumacetattrihydrat Saltsyra (för att justera pH) Natriumhydroxid (för att justera pH) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Miljöinformationen för teriparatid är framtagen av företaget Lilly för Forsteo® Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk: Teriparatide is a 4117.8 dalton peptide with a 34-amino acid sequence. As a peptide, teraparatide will be metabolized by humans and degraded in the environment. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Kemisk stabilitet har visats för användning under 28 dagar vid 2–8 ºC. Ur mikrobiologisk synvinkel kan produkten efter öppnandet förvaras högst 28 dagar inom hållbarhetstiden vid 2–8 ºC. För förvaring under annan tid och andra förhållanden ansvarar användaren. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Efter införing av cylinderampullen i pennan ska den kombinerade pennan och cylinderampullen omedelbart återföras till kylskåp efter användning. Får ej frysas. Förvara cylinderampullen i ytterkartongen. Ljuskänsligt. Förvara inte pennan med fastsatt nål. Avlägsna inte cylinderampullen från pennan efter den första användningen. Särskilda anvisningar för destruktion Movymia injektionsvätska, lösning levereras i en cylinderampull. Movymia-cylinderampuller ska uteslutande användas med den återanvändbara pennan. Movymia ampuller får inte användas med någon annan penna. Pennan och injektionsnålar levereras inte med detta läkemedel. För initial behandling ska dock en ampull- och pennförpackning användas innehållande en kartong med en Movymia-cylinderampull och en kartong med Movymia Pen. Varje cylinderampull och penna är endast avsedd för en patient. Pennan kan användas med injektionsnålar som följer ISO-standard för pennålar endast avsedda för subkutan injektion med en tjocklek på 29 – 31 G (gauge) (diameter 0,25 – 0,33 mm) och längd 5 – 12,7 mm. En ny, steril pennål måste användas vid varje injektion. Utgångsdatum på cylinderampullens etikett måste alltid kontrolleras före införing av cylinderampullen i Movymia Pen. För att undvika fel vid administrering, se till att datumet när en ny cylinderampull börjar användas är minst 28 dagar före utgångsdatum. Datum för den första injektionen ska anges på Movymias ytterkartong (se det avsedda utrymmet på kartongen: {Första användningsdag:}). Före användning ska patienten ha läst och förstått bruksanvisningen som medföljer pennan. Pennan ska insättas i kylskåp efter varje injektion. Efter den första användningen ska cylinderampullen inte avlägsnas från pennan under användningsperioden på 28 dagar. Varje cylinderampull ska kasseras efter 28 dagar från det första användningstillfället, även om den inte är helt tom. Movymia injektionsvätska, lösning får inte överföras till en spruta. Tomma cylinderampuller får inte fyllas på igen. Movymia ska inte användas om lösningen är grumlig, färgad eller innehåller synliga partiklar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektionsvätska). Färglös, klar lösning förinjektion med pH 3,8–4,5."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för teriparatid är framtagen av företaget Lilly för Forsteo® Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk: Teriparatide is a 4117.8 dalton peptide with a 34-amino acid sequence. As a peptide, teraparatide will be metabolized by humans and degraded in the environment. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Movymia, Injektionsvätska, lösning 20 mikrogram/80 mikroliter"
    }
}