{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Tadalafil Actavis är och vad det används för 2. Vad du behöver veta innan du tar Tadalafil Actavis 3. Hur du tar Tadalafil Actavis 4. Eventuella biverkningar 5. Hur Tadalafil Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tadalafil Actavis är och vad det används för Tadalafil Actavis innehåller den aktiva substansen tadalafil som tillhör en grupp läkemedel som kallas fosfodiesteras typ 5-hämmare. Tadalafil Actavis 5 mg används för behandling av vuxna män med: erektil dysfunktion. Detta innebär att en man inte kan få, eller bibehålla, en hård, erigerad penis, tillräcklig för sexuellt umgänge. Tadalafil Actavis har visat sig signifikant förbättra förmågan att få en hård, erigerad penis, tillräcklig för sexuellt umgänge. Tadalafil Actavis verkar vid sexuell stimulering genom att blodkärlen i penis slappnar av, så att blod kan strömma in. Detta resulterar i förbättrad erektil funktion. Om du inte har erektil dysfunktion hjälper inte Tadalafil Actavis. Det är viktigt att komma ihåg att Tadalafil Actavis som används för erektil dysfunktion inte har någon effekt, om du inte är sexuellt stimulerad. Behovet av förspel för dig och din partner är detsamma som när du inte har tagit något läkemedel för erektil dysfunktion. urinvägssymtom som förknippas med ett vanligt förekommande tillstånd som heter benign prostatahyperplasi. Detta är när prostatakörteln blir större med ökad ålder. Symtomen inkluderar svårigheter att kasta vatten, en känsla av att inte kunna tömma urinblåsan och att oftare behöva kasta vatten till och med på natten. Tadalafil Actavis förbättrar blodgenomströmmningen och får musklerna i prostatan och urinblåsan att slappna av, vilket kan minska symtom från benign prostatahyperplasi. Tadalafil Actavis har visat effekt på dessa urinvägssymtom så tidigt som efter 1-2 veckor efter påbörjad behandling Tadalafil som finns i Tadalafil Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Tadalafil Actavis innehåller den aktiva substansen tadalafil som tillhör en grupp läkemedel som kallas fosfodiesteras typ 5-hämmare. Tadalafil Actavis 5 mg används för behandling av vuxna män med: erektil dysfunktion. Detta innebär att en man inte kan få, eller bibehålla, en hård, erigerad penis, tillräcklig för sexuellt umgänge. Tadalafil Actavis har visat sig signifikant förbättra förmågan att få en hård, erigerad penis, tillräcklig för sexuellt umgänge. Tadalafil Actavis verkar vid sexuell stimulering genom att blodkärlen i penis slappnar av, så att blod kan strömma in. Detta resulterar i förbättrad erektil funktion. Om du inte har erektil dysfunktion hjälper inte Tadalafil Actavis. Det är viktigt att komma ihåg att Tadalafil Actavis som används för erektil dysfunktion inte har någon effekt, om du inte är sexuellt stimulerad. Behovet av förspel för dig och din partner är detsamma som när du inte har tagit något läkemedel för erektil dysfunktion. urinvägssymtom som förknippas med ett vanligt förekommande tillstånd som heter benign prostatahyperplasi. Detta är när prostatakörteln blir större med ökad ålder. Symtomen inkluderar svårigheter att kasta vatten, en känsla av att inte kunna tömma urinblåsan och att oftare behöva kasta vatten till och med på natten. Tadalafil Actavis förbättrar blodgenomströmmningen och får musklerna i prostatan och urinblåsan att slappna av, vilket kan minska symtom från benign prostatahyperplasi. Tadalafil Actavis har visat effekt på dessa urinvägssymtom så tidigt som efter 1-2 veckor efter påbörjad behandling Tadalafil som finns i Tadalafil Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Tadalafil Actavis Ta inte Tadalafil Actavis om du: är allergisk mot tadalafil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). tar läkemedel som innehåller organiska nitrater eller kväveoxid-donatorer som t ex amylnitrit. Dessa läkemedel (”nitrater”) används för att behandla kärlkramp (bröstsmärta). Tadalafil Actavis har visat sig öka effekten av dessa läkemedel. Om du tar någon form av nitrater eller om du är osäker, tala med din läkare. har en allvarlig hjärtsjukdom eller nyligen har haft en hjärtattack inom de senaste 90 dagarna. nyligen har haft slaganfall (stroke) inom de senaste 6 månaderna. har lågt blodtryck eller okontrollerat högt blodtryck. någonsin tidigare har förlorat synen på grund av icke-arteritisk främre ischemisk optikusneuropati (NAION), så kallad ”stroke i ögat”. tar riociguat. Detta läkemedel används för att behandla pulmonell arteriell hypertension (dvs högt blodtryck i lungorna) och kronisk tromboembolisk pulmonell hypertension (dvs högt blodtryck i lungorna till följd av blodproppar). PDE5-hämmare, såsom Tadalafil Actavis, har visats öka den blodtryckssänkande effekten av detta läkemedel. Om du tar riociguat eller om du är osäker, tala med din läkare. Varningar och försiktighet Tala med läkare innan du tar Tadalafil Actavis. Tänk på att sexuellt umgänge utgör en möjlig risk för patienter med hjärtsjukdom, eftersom det anstränger hjärtat mer än vanligt. Om du har problem med hjärtat ska du tala om det för din läkare. Då benign prostatahyperplasi och prostatacancer kan ha samma symtom, kommer din läkare att utreda dig gällande prostatacancer innan påbörjande av behandling med Tadalafil Actavis för benign prostatahyperplasi. Tadalafil Actavis är inte en behandling mot prostatacancer. Innan du tar tabletterna, tala om för din läkare om du har: sicklecellanemi (onormala röda blodkroppar). multipelt myelom (cancer i benmärgen). leukemi (blodcellscancer). deformerad penis. allvarlig leversjukdom. allvarlig njursjukdom. Det är inte känt om Tadalafil Actavis är effektivt hos patienter som har genomgått: bäckenoperation. operation där delar av, eller hela, prostatakörteln avlägsnas och där nerverna inte bevaras (radikal icke-nervsparande prostatektomi). Om du får en plötslig synnedsättning eller synförlust ska du avbryta behandlingen med Tadalafil Actavis och omedelbart ta kontakt med din läkare. Försämrad hörsel eller plötslig hörselnedsättning har noterats hos några patienter som tar tadalafil. Fastän det inte är känt om händelserna har ett samband med tadalafil, bör du kontakta läkare omedelbart om du får försämrad hörsel eller plötslig hörselnedsättning. Tadalafil Actavis är inte avsett för användning av kvinnor Barn och ungdomar Tadalafil Actavis är inte avsett för användning av barn och ungdomar under 18 år. Andra läkemedel och Tadalafil Actavis Tala alltid om för din läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Tadalafil Actavis om du redan tar nitrater. Vissa läkemedel kan påverkas av Tadalafil Actavis eller påverka hur väl Tadalafil Actavis kommer att fungera. Tala om för din läkare eller apotekspersonal om du redan tar: alfa-blockerare (används för att behandla högt blodtryck eller urinvägssymtom relaterade till benign prostatahyperplasi). något annat läkemedel för att behandla högt blodtryck. riociguat. en 5-alfa reduktashämmare (som används för att behandla benign prostatahyperplasi). läkemedel så som ketokonazoltabletter (för att behandla svampinfektioner) och proteashämmare för behandling av AIDS eller HIV infektion. fenobarbital, fenytoin och karbamazepin (antiepileptiska läkemedel). rifampicin, erytromycin, klaritromycin eller itrakonazol. andra behandlingar för erektil dysfunktion. Tadalafil Actavis med dryck och alkohol För information om påverkan av alkohol, se avsnitt 3. Grapefruktjuice kan påverka hur väl Tadalafil Actavis kommer att fungera och skall intas med försiktighet. Tala med din läkare för ytterligare information. Fertilitet När hundar behandlades sågs en minskning av sperma. Minskning av sperma har setts hos några män. Det är osannolikt att denna minskning av sperma skulle leda till infertilitet. Körförmåga och användning av maskiner Yrsel har rapporterats av några av de män som tagit Tadalafil Actavis i de kliniska studierna. Känn efter hur du reagerar på tabletterna innan du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Tadalafil Actavis innehåller laktos och natrium: Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "contraindication": "Ta inte Tadalafil Actavis om du: är allergisk mot tadalafil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). tar läkemedel som innehåller organiska nitrater eller kväveoxid-donatorer som t ex amylnitrit. Dessa läkemedel (”nitrater”) används för att behandla kärlkramp (bröstsmärta). Tadalafil Actavis har visat sig öka effekten av dessa läkemedel. Om du tar någon form av nitrater eller om du är osäker, tala med din läkare. har en allvarlig hjärtsjukdom eller nyligen har haft en hjärtattack inom de senaste 90 dagarna. nyligen har haft slaganfall (stroke) inom de senaste 6 månaderna. har lågt blodtryck eller okontrollerat högt blodtryck. någonsin tidigare har förlorat synen på grund av icke-arteritisk främre ischemisk optikusneuropati (NAION), så kallad ”stroke i ögat”. tar riociguat. Detta läkemedel används för att behandla pulmonell arteriell hypertension (dvs högt blodtryck i lungorna) och kronisk tromboembolisk pulmonell hypertension (dvs högt blodtryck i lungorna till följd av blodproppar). PDE5-hämmare, såsom Tadalafil Actavis, har visats öka den blodtryckssänkande effekten av detta läkemedel. Om du tar riociguat eller om du är osäker, tala med din läkare.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Tadalafil Actavis. Tänk på att sexuellt umgänge utgör en möjlig risk för patienter med hjärtsjukdom, eftersom det anstränger hjärtat mer än vanligt. Om du har problem med hjärtat ska du tala om det för din läkare. Då benign prostatahyperplasi och prostatacancer kan ha samma symtom, kommer din läkare att utreda dig gällande prostatacancer innan påbörjande av behandling med Tadalafil Actavis för benign prostatahyperplasi. Tadalafil Actavis är inte en behandling mot prostatacancer. Innan du tar tabletterna, tala om för din läkare om du har: sicklecellanemi (onormala röda blodkroppar). multipelt myelom (cancer i benmärgen). leukemi (blodcellscancer). deformerad penis. allvarlig leversjukdom. allvarlig njursjukdom. Det är inte känt om Tadalafil Actavis är effektivt hos patienter som har genomgått: bäckenoperation. operation där delar av, eller hela, prostatakörteln avlägsnas och där nerverna inte bevaras (radikal icke-nervsparande prostatektomi). Om du får en plötslig synnedsättning eller synförlust ska du avbryta behandlingen med Tadalafil Actavis och omedelbart ta kontakt med din läkare. Försämrad hörsel eller plötslig hörselnedsättning har noterats hos några patienter som tar tadalafil. Fastän det inte är känt om händelserna har ett samband med tadalafil, bör du kontakta läkare omedelbart om du får försämrad hörsel eller plötslig hörselnedsättning. Tadalafil Actavis är inte avsett för användning av kvinnor",
        "children": "Barn och ungdomar Tadalafil Actavis är inte avsett för användning av barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Tadalafil Actavis Tala alltid om för din läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta inte Tadalafil Actavis om du redan tar nitrater. Vissa läkemedel kan påverkas av Tadalafil Actavis eller påverka hur väl Tadalafil Actavis kommer att fungera. Tala om för din läkare eller apotekspersonal om du redan tar: alfa-blockerare (används för att behandla högt blodtryck eller urinvägssymtom relaterade till benign prostatahyperplasi). något annat läkemedel för att behandla högt blodtryck. riociguat. en 5-alfa reduktashämmare (som används för att behandla benign prostatahyperplasi). läkemedel så som ketokonazoltabletter (för att behandla svampinfektioner) och proteashämmare för behandling av AIDS eller HIV infektion. fenobarbital, fenytoin och karbamazepin (antiepileptiska läkemedel). rifampicin, erytromycin, klaritromycin eller itrakonazol. andra behandlingar för erektil dysfunktion.",
        "interaction-food": "Tadalafil Actavis med dryck och alkohol För information om påverkan av alkohol, se avsnitt 3. Grapefruktjuice kan påverka hur väl Tadalafil Actavis kommer att fungera och skall intas med försiktighet. Tala med din läkare för ytterligare information.",
        "pregnancy": "Fertilitet När hundar behandlades sågs en minskning av sperma. Minskning av sperma har setts hos några män. Det är osannolikt att denna minskning av sperma skulle leda till infertilitet.",
        "driving": "Körförmåga och användning av maskiner Yrsel har rapporterats av några av de män som tagit Tadalafil Actavis i de kliniska studierna. Känn efter hur du reagerar på tabletterna innan du kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Tadalafil Actavis innehåller laktos och natrium: Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Tadalafil ActavisTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Tadalafil Actavis tabletter intas genom munnen och är endast avsedda för män. Svälj tabletten hel med lite vatten. Tabletten kan tas oberoende av måltid.Alkoholintag kan tillfälligt sänka ditt blodtryck. Om du har tagit eller planerar att ta Tadalafil Actavis, undvik intag av stora mängder alkohol (0,8 promille eller mer i blodet) eftersom detta kan öka risken för yrsel när man står upp. För behandling av erektil dysfunktion Den rekommenderade dosen är en 5 mg tablett om dagen, som tas vid ungefär samma tid varje dag. Din läkare kan ändra dosen till 2,5 mg beroende på hur Tadalafil Actavis verkar på dig. Dosen ges då som en 2,5 mg tablett. Ta inte Tadalafil Actavis mer än en gång per dag. När du tar Tadalafil Actavis en gång om dagen kan du få erektion vid vilken tidpunkt som helst under dygnets 24 timmar, om du blir sexuellt stimulerad. Daglig dosering av Tadalafil Actavis kan vara lämplig för män som har sexuellt umgänge två eller fler gånger per vecka. Det är viktigt att komma ihåg att Tadalafil Actavis inte har någon effekt, om du inte är sexuellt stimulerad. Behovet av förspel för dig och din partner är detsamma som när du inte har tagit något läkemedel för erektil dysfunktion.Alkoholintag kan påverka din förmåga att få erektion För behandling av benign prostatahyperplasi Dosen är en 5 mg tablett om dagen, som tas vid ungefär samma tid varje dag. Om du har benign prostatahyperplasi och erektil dysfunktion, är dosen fortfarande en 5 mg tablett om dagen. Ta inte Tadalafil Actavis mer än en gång dagligen. Om du har tagit för stor mängd av Tadalafil Actavis Kontakta din läkare. Du kan få biverkningar beskrivna i avsnitt 4. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Tadalafil Actavis Ta din dos så snart du kommer ihåg men ta inte dubbel dos för att kompensera för glömd tablett. Du ska inte ta Tadalafil Actavis oftare är en gång om dagen. Om du har ytterligare frågor om detta läkemedel vänd dig till din läkare eller apotekspersonal",
        "overdosage": "Om du har tagit för stor mängd av Tadalafil Actavis Kontakta din läkare. Du kan få biverkningar beskrivna i avsnitt 4. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Tadalafil Actavis Ta din dos så snart du kommer ihåg men ta inte dubbel dos för att kompensera för glömd tablett. Du ska inte ta Tadalafil Actavis oftare är en gång om dagen. Om du har ytterligare frågor om detta läkemedel vänd dig till din läkare eller apotekspersonal",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Biverkningarna är vanligen milda eller måttliga till sin natur. Om du får någon av följande biverkningar, sluta använda läkemedlet och uppsök läkare omedelbart: allergiska reaktioner med utslag (frekvens mindre vanlig). bröstsmärta – använd inte nitrater men uppsök läkare omedelbart. priapsim, förlängd och möjligtvis smärtsam erektion efter att ha tagit Tadalafil Actavis (frekvens sällsynt). Om du får erektion som varar kontinuerligt i över 4 timmar, ska du omedelbart kontakta läkare. plötslig synförlust (frekvens sällsynt). Andra biverkningar har rapporterats: Vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk, ryggsmärta, muskelvärk, smärta i armar och ben, ansiktsrodnad, nästäppa och matsmältningsbesvär. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): yrsel, magsmärta, illamående, kräkningar, reflux, dimsyn, smärta i ögonen, andningssvårigheter, förekomst av blod i urinen, förlängd erektion, hjärtklappning, snabba hjärtslag, högt blodtryck, lågt blodtryck, näsblod, tinnitus (ljud i öronen utan yttre ljudkälla), svullna händer, fötter eller anklar och trötthet. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): svimning, krampanfall och tillfällig minnesförlust, svullna ögonlock, röda ögon, plötslig försämring eller förlust av hörsel, utslag (kliande röda små blåsor på huden), blödning från penis, förekomst av blod i sperma och ökad svettning. Hjärtattack och slaganfall har rapporterats sällsynt hos män som intagit Tadalafil Actavis. De flesta hade kända problem med hjärtat innan de tog läkemedlet. Partiell, tillfällig eller varaktig synnedsättning eller synförlust på ett eller båda ögonen har rapporterats sällsynt. Ytterligare några sällsynta biverkningar som inte observerades i de kliniska prövningarna, har rapporterats av män som tar Tadalafil Actavis. Dessa är: migrän, ansiktssvullnad, allvarlig allergisk reaktion som orsakar svullnad av ansikte och svalg, allvarliga hudutslag, störningar i blodflödet till ögonen, oregelbundna hjärtslag, kärlkramp och plötslig hjärtdöd. Biverkningen yrsel har rapporterats oftare hos män över 75 år som tar Tadalafil Actavis. Diarré har rapporterats oftare hos män över 65 år som tar Tadalafil Actavis. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tadalafil Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blisterkartan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tadalafil. En tablett innehåller 5 mg tadalafil. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat, pregelatiserad stärkelse, kolloidal vattenfri kiseldioxid kroskarmellosnatrium, natriumlaurilsulfat, magnesiumstearat. Filmdragering: hypromellos, laktosmonohydrat, titandioxid (E171), triacetin, talk E553b), gul järnoxid (E172), röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar En tablett innehåller 5 mg tadalafil. 5 mg filmdragerade tabletter är: ljust gula, ovala, filmdragerade tabletter, märkta med ”5” på ena sidan. Tabletterna är 10 mm x 6,0 mm i diameter och 3,3 - 3,9 mm tjocka. Förpackningsstorlekar Tadalafil Actavis 5 mg finns i blisterförpackningar med 4, 14, 28 och 30 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Reykjavikurvegi 76-78 220 Hafnarfjördur Island Tillverkare Actavis Ltd. BLB016 Bulebel Industrial Estate Zejtun ZTN 3000 Malta Balkanpharma Dupnitsa AD 3 Samokovsko Shosse Str. Dupnitsa 2600 Bulgarien Specifar SA 1, 28 Octovriou Str. 12351 Agia Varvara Grekland Denna bipacksedel ändrades senast 2020-12-11 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är tadalafil. En tablett innehåller 5 mg tadalafil. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat, pregelatiserad stärkelse, kolloidal vattenfri kiseldioxid kroskarmellosnatrium, natriumlaurilsulfat, magnesiumstearat. Filmdragering: hypromellos, laktosmonohydrat, titandioxid (E171), triacetin, talk E553b), gul järnoxid (E172), röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar En tablett innehåller 5 mg tadalafil. 5 mg filmdragerade tabletter är: ljust gula, ovala, filmdragerade tabletter, märkta med ”5” på ena sidan. Tabletterna är 10 mm x 6,0 mm i diameter och 3,3 - 3,9 mm tjocka. Förpackningsstorlekar Tadalafil Actavis 5 mg finns i blisterförpackningar med 4, 14, 28 och 30 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Reykjavikurvegi 76-78 220 Hafnarfjördur Island Tillverkare Actavis Ltd. BLB016 Bulebel Industrial Estate Zejtun ZTN 3000 Malta Balkanpharma Dupnitsa AD 3 Samokovsko Shosse Str. Dupnitsa 2600 Bulgarien Specifar SA 1, 28 Octovriou Str. 12351 Agia Varvara Grekland Denna bipacksedel ändrades senast 2020-12-11",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Tadalafil Actavis 5 mg filmdragerade tabletter",
        "composition": "En tablett innehåller 5 mg tadalafil. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 123 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett).5 mg filmdragerade tabletter är: ljust gula, ovala, filmdragerade tabletter, märkta med ”5” på ena sidan. Tabletterna är 10 mm x 6 mm i diameter och 3,3 – 3,9 mm tjocka.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av erektil dysfunktion hos vuxna män. För att tadalafil skall vara effektivt vid behandling av erektil dysfunktion krävs sexuell stimulering. Behandling av tecken och symtom på benign prostatahyperplasi hos vuxna mänTadalafil Actavis skall inte användas av kvinnor. 4.2 Dosering och administreringssätt Dosering Erektil dysfunktion hos vuxna män Den rekommenderade dosen av Tadalafil Actavis är vanligen 10 mg, att tas före förväntad sexuell aktivitet. Tadalafil Actavis kan tas oberoende av måltid. Hos de patienter där 10 mg tadalafil inte ger tillräcklig effekt kan 20 mg prövas. Det kan tas ända fram till 30 minuter före sexuell aktivitet.Högst en dos per dygn skall tas.Tadalafil 10 mg och 20 mg är avsett att användas före förväntad sexuell aktivitet och rekommenderas inte för kontinuerlig daglig användning.För patienter som antas använda tadalafil ofta (dvs. minst två gånger i veckan) kan, baserat på patientens önskemål och läkarens bedömning, en daglig dos av någon av de lägre styrkorna av tadalafil vara lämplig.Hos dessa patienter är den rekommenderade dosen 5 mg en gång dagligen, att intas vid ungefär samma tidpunkt på dagen. Dosen kan minskas till 2,5 mg en gång dagligen, baserat på individuell tolerabilitet.Behovet av dagligt intag bör omprövas regelbundet. Benign prostatahyperplasi hos vuxna män Den rekommenderade dagliga dosen är 5 mg, att tas vid ungefär samma tidpunkt varje dag och oberoende av måltid. Vuxna män som behandlas för både benign prostatahyperplasi och erektil dysfunktion är den rekommenderade dosen 5 mg, att tas vid ungefär samma tidpunkt varje dag. Hos de patienter som inte tolererar tadalafil 5 mg vid behandling av benign prostatahyperplasi bör en annan behandling övervägas då effekt av tadalafil 2,5 mg för behandling av benign prostatahyperplasi inte visats. Särskilda patientgrupper Äldre män Dosjustering är ej nödvändig för äldre patienter. Män med nedsatt njurfunktion Dosjustering är ej nödvändig för patienter med mild till måttligt nedsatt njurfunktion. För patienter med gravt nedsatt njurfunktion rekommenderas en högsta dos på 10 mg för behandling vid behov. Dagligt intag av 2,5 eller 5 mg tadalafil för behandling av erektil dysfunktion eller benign prostatahyperplasi rekommenderas inte för patienter med gravt nedsatt njurfunktion (se avsnitt 4.4 samt 5.2). Män med nedsatt leverfunktion För behandling av erektil dysfunktion med Tadalafil Actavis vid behov är den rekommenderade dosen 10 mg. Dosen intas före förväntad sexuell aktivitet och kan tas oberoende av måltid. Kliniska säkerhetsdata för patienter med gravt nedsatt leverfunktion (Child-Pugh Class C) är begränsade. Om det förskrivs bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren. Det finns inga tillgängliga data angående intag av högre doser än 10 mg tadalafil för patienter med nedsatt leverfunktion. Dagligt intag av tadalafil ör behandling av både erektil dysfunktion och benign prostatahyperplasi har inte utvärderats hos patienter med nedsatt leverfunktion. Om det förskrivs bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren (se avsnitt 4.4 och 5.2). Män med diabetes Dosjustering är ej nödvändig för patienter med diabetes. Pediatrisk population Det finns ingen relevant användning av Tadalafil Actavis för en pediatrisk population, med indikationen erektil dysfunktion. Administreringssätt För oral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Tadalafil har i de kliniska studierna visats förstärka den hypotensiva effekten av nitrater. Detta anses bero på den kombinerade effekten av nitrater och tadalafil på kväveoxid/cGMP. Därför är Tadalafil Actavis kontraindicerat hos patienter som använder någon form av organiska nitrater (se avsnitt 4.5).Tadalafil Actavis får inte användas av män med hjärtsjukdom för vilka sexuell aktivitet inte är tillrådlig. Läkaren bör ta hänsyn till den potentiella kardiella risken vid sexuell aktivitet hos patienter som lider av kardiovaskulär sjukdom.Följande patientgrupper inkluderades ej i de kliniska studierna och användningen av tadalafil är därför kontraindicerad: patienter som har haft hjärtinfarkt under de senaste 90 dagarna patienter med instabil angina eller angina vid sexuellt umgänge patienter med hjärtsvikt (New York Heart Association Class II eller mera) under de senaste 6 månaderna patienter med okontrollerade arytmier, hypotoni (< 90/50 mm Hg) eller okontrollerad hypertoni patienter som har haft stroke under de senaste 6 månaderna. Tadalafil Actavis är kontraindicerat hos patienter som har förlorat synen på ett öga på grund av icke-arteritisk främre ischemisk optikusneuropati (NAION), oavsett om denna händelse var förenad med tidigare exponering av PDE5-hämmare eller inte (se avsnitt 4.4).Samtidig användning av PDE5-hämmare (inklusive tadalafil) och guanylatcyklas-stimulerare, så som riociguat, är kontraindicerat eftersom det skulle kunna orsaka symtomatisk hypotension (se avsnitt 4.5). 4.4 Varningar och försiktighet Före behandling med Tadalafil Actavis Innan farmakologisk behandling påbörjas skall en anamnes upptas och patienten genomgå en kroppsundersökning för att säkerställa diagnosen erektil dysfunktion eller benign prostatahyperplasi och utreda potentiellt bakomliggande orsaker.Innan behandling av erektil dysfunktion insätts, bör läkaren bedöma patientens kardiovaskulära status, eftersom det föreligger en viss risk för hjärtpåverkan vid sexuell aktivitet. Tadalafil har vasodilaterande egenskaper, som ger ett lätt och övergående blodtrycksfall (se avsnitt 5.1), som kan förstärka den hypotensiva effekten av nitrater (se avsnitt 4.3).Innan behandling med tadalafil påbörjas hos patienter med benign prostatahyperplasi bör patienterna genomgått en undersökning för att utesluta prostatakarcinom och blivit noggrant bedömda med avseende på av kardiovaskulär status (se avsnitt 4.3).Efter en adekvat, medicinsk undersökning bör den potentiellt bakomliggande orsaken till den erektila dysfunktionen identifieras och lämplig behandling fastställas. Det är inte känt om Tadalafil Actavis är effektivt hos patienter som har genomgått bäckenoperation eller radikal icke-nervsparande prostatektomi. Kardiovaskulär påverkan Efter godkännandet och/eller vid kliniska prövningar har allvarliga kardiovaskulära händelser inkluderande hjärtinfarkt, plötslig hjärtdöd, instabil angina pectoris, ventrikulär arytmi, stroke, transitoriska ischemiska attacker, bröstsmärta, hjärtklappning och takykardi rapporterats. De flesta patienter, hos vilka dessa effekter rapporterades, hade sedan tidigare kardiovaskulära riskfaktorer. Det är emellertid inte möjligt att definitivt fastställa om händelserna är direkt relaterade till dessa riskfaktorer, till Tadalafil Actavis, till sexuell aktivitet eller till en kombination av dessa eller andra faktorer.Hos patienter som får samtidig behandling med antihypertensiva läkemedel kan tadalafil framkalla blodtrycksfall. Då daglig behandling med tadalafil påbörjas bör en klinisk bedömning göras med avseende på eventuell dosjustering av det antihypertensiva läkemedlet.Hos patienter som använder alfa-(1)-receptorblockerare kan samtidig användning av Tadalafil Actavis leda till symtomgivande hypotoni hos vissa patienter (se avsnitt 4.5). Kombinationen tadalafil och doxazosin rekommenderas inte. Syn Synstörningar och fall av NAION har rapporterats i samband med användning av tadalafil och andra PDE5-hämmare. Analyser av observationsdata tyder på en ökad risk för akut NAION hos män med erektil dysfunktion efter användning av tadalafil eller andra PDE5-hämmare. Eftersom detta kan vara relevant för alla patienter som tar tadalafil skall patienten ges råd om att i händelse av plötslig synstörning sluta ta Tadalafil Actavis och rådfråga läkare omedelbart (se avsnitt 4.3). Försämrad hörsel eller plötslig hörselnedsättning Fall av plötslig hörselnedsättning har rapporterats efter användning av tadalafil. Även om andra riskfaktorer fanns i vissa fall (såsom ålder, diabetes, hypertension och tidigare hörselnedsättning) bör patienter uppmanas att omedelbart uppsöka läkare i händelse av plötslig försämring eller förlust av hörseln. Nedsatt njur- och leverfunktion På grund av ökad exponering (AUC) för tadalafil samt begränsad klinisk erfarenhet och bristande förmåga att påverka clearance med dialys, rekommenderas inte daglig dosering av tadalafil för patienter med gravt nedsatt njurfunktion.Kliniska säkerhetsdata för en engångsbehandling med tadalafil är begränsade för patienter med gravt nedsatt leverfunktion (Child-Pugh Class C). Daglig behandling av erektil dysfunktion eller benign prostatahyperplasi har inte utvärderats hos patienter med nedsatt leverfunktion. Om Tadalafil Actavis förskrivs bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren. Priapism och anatomisk deformation av penis Patienter som har erektion 4 timmar eller längre skall uppmanas att omedelbart söka medicinsk vård. Om priapism inte behandlas omedelbart, kan penil vävnadsskada uppstå, som kan ge upphov till permanent förlust av potensen.Tadalafil Actavis skall användas med försiktighet till patienter med anatomisk deformation av penis (såsom vinkling, fibros i corpus cavernosum eller Peyronies sjukdom) eller patienter med tillstånd som kan predisponera för priapism (såsom sicklecellanemi, multipelt myelom eller leukemi). Samtidig användning av CYP3A4-hämmare Försiktighet bör iakttas när Tadalafil Actavis förskrivs till patienter som använder potenta CYP3A4-hämmare (ritonavir, sakvinavir, ketokonazol, itrakonazol och erytromycin) eftersom en ökad exponering (AUC) för tadalafil har setts när läkemedlen kombineras (se avsnitt 4.5). Tadalafil Actavis och andra behandlingar av erektil dysfunktion Säkerhet och effekt av kombinationer av Tadalafil Actavis med andra PDE5-hämmare eller andra behandlingar av erektil dysfunktion har inte studerats. Patienterna bör informeras att inte använda Tadalafil Actavis i sådana kombinationer. Hjälpämnen Laktos Tadalafil Actavis innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsstudier har utförts med 10 mg och/eller 20 mg tadalafil, som framgår av nedanstående. För de studier där endast en tadalafildos på 10 mg användes, kan kliniskt relevanta interaktioner vid högre doser inte helt uteslutas. Effekter av andra substanser på tadalafil Hämmare av cytokrom P450 Tadalafil metaboliseras huvudsakligen av CYP3A4. En selektiv hämmare av CYP3A4, ketokonazol (200 mg dagligen), gav en 2-faldig ökning av AUC för tadalafil (10 mg) och en ökning av Cmax med 15 % i jämförelse med AUC och Cmax för enbart tadalafil. Ketokonazol (400 mg dagligen) gav en 4- faldig ökning av AUC för tadalafil (20 mg) och en ökning av Cmax med 22 %. Ritonavir (200 mg två gånger dagligen), en proteashämmare som inhiberar CYP3A4, CYP2C9, CYP2C19 och CYP2D6, gav en 2‑faldig ökning av AUC för tadalafil (20 mg) och oförändrat Cmax. Specifika interaktioner har inte undersökts men samtidig administrering av andra proteashämmare, som sakvinavir, och andra CYP3A4-hämmare, som erytromycin, klaritromycin, itrakonazol och grapefruktjuice, skall ske med försiktighet, eftersom man kan förvänta ökade plasmakoncentrationer av tadalafil (se avsnitt 4.4). Frekvensen av biverkningarna nämnda i avsnitt 4.8 kan som en följd av detta öka. Transportproteiner Vilken roll transportproteiner (t ex P-glykoprotein) spelar för tillgängligheten av tadalafil är inte känt. Det är därför möjligt att läkemedelsinteraktioner kan uppträda, vilka medieras genom hämning av transportproteiner. Inducerare av cytokrom P450 En CYP3A4-inducerare, rifampicin, reducerade AUC av tadalafil med 88 % i jämförelse med AUC-värdet för enbart tadalafil (10 mg). Denna reducering kan förväntas minska effekten av tadalafil, men omfattningen av en sådan effektminskning är okänd. Andra CYP3A4- inducerare, som fenobarbital, fenytoin och karbamazepin, kan också reducera plasmakoncentrationen av tadalafil. Effekter av tadalafil på andra läkemedel Nitrater Kliniska studier har visat att tadalafil (5, 10 och 20 mg) förstärker den hypotensiva effekten av nitrater. Därför är Tadalafil Actavis kontraindicerat hos patienter som använder någon form av organiska nitrater (se avsnitt 4.3). Resultat från en klinisk studie, i vilken 150 försökspersoner erhöll 20 mg tadalafil dagligen i sju dagar och 0,4 mg nitroglycerin sublingualt vid olika tidpunkter, visade att interaktionen varade i mer än 24 timmar och inte kunde detekteras 48 timmar efter den sista tadalafildosen. Hos patienter som förskrivits Tadalafil Actavis i någon dos (2,5-20 mg) och hos vilka nitrater bedömts som medicinskt nödvändiga i en livshotande situation bör minst 48 timmar ha förflutit efter den senaste dosen av Tadalafil Actavis innan administrering av nitrater övervägs. Under sådana omständigheter bör nitrater endast administreras under noggrann medicinsk övervakning och med adekvat hemodynamisk kontroll. Antihypertensiva läkemedel (inklusive kalciumflödeshämmare) Samtidig administrering av doxazosin (4 och 8 mg dagligen) och tadalafil (5 mg daglig dos och 20 mg som singel dos) ökar signifikant den blodtryckssänkande effekten av denna alfablockerare. Effekten varar i minst tolv timmar och kan vara symptomatisk, inklusive synkope. Denna kombination är därför inte rekommenderad (se avsnitt 4.4).I interaktionsstudier gjorda på ett begränsat antal friska frivilliga, så var dessa effekter inte rapporterade med alfuzosin eller tamsulosin. Försiktighet bör ändå iakttas när tadalafil används hos patienter som behandlas med någon alfablockerare, och framför allt hos äldre. Behandling bör initieras med minsta dosen för att sedan gradvis anpassas.I farmakologiska studier undersöktes tadalafils potential att förstärka den hypotensiva effekten av antihypertensiva läkemedel. De viktigaste grupperna av antihypertensiva läkemedel studerades, omfattande kalciumflödeshämmare (amlodipin), ACE-hämmare (enalapril), beta-receptorblockerare (metoprolol), tiaziddiuretika (bendroflumetiazid) och angiotensin II-antagonister (olika typer och doser, enbart eller i kombination med tiazider, kalciumflödeshämmare, betablockerare och/eller alfablockerare). Tadalafil (10 mg, utom i studierna med angiotensin II-antagonister och amlodipin då en 20 mg dos användes) gav inga kliniskt signifikanta interaktioner med någon av dessa läkemedelsgrupper. I en annan klinisk farmakologistudie studerades tadalafil (20 mg) i kombination med upp till 4 klasser av antihypertensiva medel. Hos försökspersoner som tog flera antihypertensiva medel föreföll de ambulatoriska blodtrycksförändringarna vara relaterade till grad av blodtryckskontroll. I detta hänseende var blodtryckssänkningen minimal hos försökspersoner med ett väl kontrollerat blodtryck och liknande den hos friska försökspersoner. Hos försökspersoner vars blodtryck inte var kontrollerat var blodtryckssänkningen större, men resulterade inte i hypotona symtom hos majoriteten av försökspersonerna. Hos patienter, som samtidigt får antihypertensiv medicinering, kan tadalafil 20 mg framkalla ett blodtrycksfall som (med undantag för alfablockerare, se ovan) i allmänhet är litet och sannolikt ej av klinisk betydelse. Analys av data från fas 3-studier visade ingen skillnad vad beträffar biverkningar hos patienter som fick tadalafil med eller utan antihypertensiv medicinering. Råd angående eventuell risk för blodtrycksfall bör dock ges till patienter som behandlas med antihypertensiva läkemedel. Riociguat Prekliniska studier visade en additiv systemisk blodtryckssänkande effekt när PDE5-hämmare kombinerades med riociguat. I kliniska studier har riociguat visats förstärka den hypotensiva effekten av PDE5-hämmare. Det fanns inga tecken på fördelaktig klinisk effekt av kombinationen i den population som studerades. Samtidig användning av riociguat och PDE5-hämmare, inklusive tadalafil, är kontraindicerat (se avsnitt 4.3). 5 - alfa reduktashämmare I en klinisk studie som jämförde tadalafil 5 mg och samtidig administrering av finasterid 5 mg med placebo och finasterid 5 mg för lindring av symtom på BPH, identifierades inga nya biverkningar. En formell läkemedelsinteraktionsstudie som utvärderar effekten av tadalafil och 5-alfa reduktashämmare (5-ARIs) saknas, varför försiktighet bör iakttas då tadalafil administreras samtidigt med 5-ARIs. CYP1A2 substrat (t.ex teofyllin) I en farmakologisk studie, där 10 mg tadalafil gavs tillsammans med teofyllin (en icke-selektiv fosfodiesterashämmare) observerades ingen farmakokinetisk interaktion. Den enda farmakodynamiska effekt som sågs var en liten (3,5 slag/minut) ökning i hjärtfrekvens. Även om denna effekt är liten och inte hade någon klinisk betydelse i denna studie bör man beakta den, då dessa läkemedel ges samtidigt. Etinylöstradiol och terbutalin Tadalafil har visats ge en ökad oral biotillgänglighet av etinylöstradiol. Liknande ökning kan förväntas vid oral administrering av terbutalin, men vad detta har för klinisk relevans är okänt. Alkohol Alkoholkoncentrationen (medelvärdet av maximal blodkoncentration 0,08 %) påverkades inte av samtidig tillförsel av tadalafil (10 mg eller 20 mg). Dessutom sågs inga förändringar av tadalafilkoncentrationen 3 timmar efter samtidigt intag av alkohol. Alkoholen administrerades så att absorptionshastigheten maximerades (fasta sedan kvällen före, föda tidigast 2 timmar efter alkoholintag). Tadalafil (20 mg) ökade inte den genomsnittliga blodtryckssänkningen av alkohol (0,7 g/kg eller ungefär 180 ml av 40 % alkohol [vodka] hos en 80 kg man), men hos några försökspersoner observerades postural yrsel och ortostatisk hypotoni. När tadalafil administrerades tillsammans med lägre alkoholdoser (0,6 g/kg) observerades ingen hypotoni, och yrsel förekom med liknande frekvens som för enbart alkohol. Tadalafil 10 mg förstärkte inte effekten av alkohol på kognitiv funktion. Läkemedel som metaboliseras av cytokrom P450 Tadalafil förväntas inte hämma eller inducera clearance av läkemedel som metaboliseras av CYP450- isoformer i någon kliniskt signifikant omfattning. Studier har bekräftat att tadalafil inte hämmar eller inducerar CYP450-isoformer, inklusive CYP3A4, CYP1A2, CYP2D6, CYP2E1, CYP2C9 och CYP2C19. CYP2C9 substrat (t.ex R-warfarin) Tadalafil (10 mg och 20 mg) hade ingen kliniskt signifikant effekt på exponeringen (AUC) för S-warfarin eller R-warfarin (CYP2C9-substrat), och tadalafil påverkade heller inte förändringarna i protrombintiden, som orsakades av warfarin. Acetylsalicylsyra Tadalafil (10 mg och 20 mg) hade ingen effekt på ökningen i blödningstiden, som orsakats av acetylsalicylsyra. Läkemedel för behandling av diabetes Specifika interaktionsstudier med läkemedel för behandling av diabetes har inte genomförts. 4.6 Fertilitet, graviditet och amning Tadalafil Actavis skall inte användas av kvinnor. Graviditet Data på användning av tadalafil hos gravida kvinnor är begränsad. Djurstudier indikerar inte direkta eller indirekta skadliga effekter med avseende på graviditet, embryonal/fetal utveckling, förlossning eller postnatal utveckling (se avsnitt 5.3). Som försiktighetsåtgärd, bör man undvika användning av Tadalafil Actavis under graviditeten. Amning Tillgänglig farmakodynamisk/toxikologisk data från djur har visat utsöndring av tadalafil i mjölk. En risk för ammade barn kan inte uteslutas. Tadalafil Actavis bör inte användas under amning. Fertilitet Effekter som skulle kunna tyda på försämrad fertilitet sågs hos hundar. Två efterföljande kliniska studier tyder dock på att dessa effekter är osannolika hos människa, även om en minskning av spermiekoncentration sågs hos några män (se avsnitt 5.1 och 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Tadalafil Actavis har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. Yrsel har rapporterats i de kliniska studierna men frekvensen var lika för placebo och tadalafil. Patienter bör dock känna till hur de reagerar på Tadalafil Actavis, innan de kör bil eller använder maskiner. 4.8 Biverkningar Sammanställning av säkerhetsprofilen De vanligaste biverkningarna hos patienter som tagit Tadalafil Actavis för behandling av erektil dysfunktion eller benign prostatahyperplasi var huvudvärk, dyspepsi, ryggsmärta och myalgi, där incidensen ökade med ökad dos tadalafil. De rapporterade biverkningarna var övergående och i allmänhet lätta eller måttliga. Majoriteten av de fall av huvudvärk som rapporterats med tadalafil daglig dosering inträffade inom de första 10 till 30 dagarna efter påbörjad behandling. Tabellerad sammanställning av biverkningar I tabellen nedan listas de biverkningar som observerats från spontanrapporter samt i placebokontrollerade kliniska studier (innehållandes 8022 patienter som fått tadalafil och 4422 patienter som fått placebo) för dosering vid behov samt daglig dosering för behandling av erektil dysfunktion och daglig dosering för behandling av benign prostatahyperplasi. Frekvensangivelser: mycket vanlig (≥1/10), vanlig (≥1/100, <1/10), mindre vanlig (≥1/1 000 , <1/100), sällsynt (≥1/10 000, <1/1 000), mycket sällsynt (<1/10 000) och inga kända (kan inte beräknas från tillgängliga data). Mycket vanlig Vanlig Mindre vanlig Sällsynt Immunsystemet Överkänslighets-reaktioner Angioneurotiskt ödem2 Centrala och perifera nervsystemet Huvudvärk Yrsel Stroke1 (inklusive blödningar), synkope, transitoriska ischemiska attacker1, migrän2, krampanfall, transitorisk amnesi Ögon Dimsyn, smärtförnimmelser i ögonen Synfältsdefekter, svullna ögonlock, konjunktival hyperemi, ickearteritisk främre ischemisk optikusneuropati (NAION)2, retinalkärlsocklusion2 Öron och balansorgan Tinnitus Plötslig dövhet Hjärtat1 Takykardi, hjärtklappning Hjärtinfarkt, instabil angina pectoris2, ventrikulär arytmi2 Blodkärl Blodvallning Hypotoni3, hypertoni Andningsvägar, bröstkorg och mediastinum Nästäppa Dyspné, epistaxis Magtarmkanalen Dyspepsi Buksmärta, kräkningar, illamående, gastroesofageal reflux Hud och subkutan vävnad Utslag Urtikaria, Stevens- Johnson syndrom2, exfoliativ dermatit2, hyperhidros, (svettningar) Muskuloskeletala systemet och bindväv Ryggsmärta, myalgi, smärta i extremiteter Njurar och urinvägar Hematuri Reproduktionsorgan och bröstkörtel Förlängd erektion Priapism, penil hemorragi, hematospermi Allmänna symtom och/eller symtom vid administreringsstället Bröstsmärta1, perifert ödem, trötthet Ansiktsödem2, plötslig hjärtdöd1,2 (1) De flesta patienter hade sedan tidigare kardiovaskulära riskfaktorer (se avsnitt 4.4).(2) Biverkningar rapporterade efter marknadsföring, inte observerade i placebokontrollerade klinisk prövningar.(3) Oftare rapporterat när tadalafil ges till patienter som redan tar blodtryckssänkande läkemedel. Beskrivning av utvalda biverkningar En något högre incidens av EKG-avvikelser, framförallt sinusbradykardi, har rapporterats hos patienter som behandlats med tadalafil en gång dagligen, jämfört med placebo. De flesta av EKGavvikelserna hade inget samband med några biverkningar. Andra särskilda patientgrupper Data på patienter över 65 år som fått tadalafil i kliniska studier, antingen för behandling av erektil dysfunktion eller för behandling av benign prostatahyperplasi, är begränsad. I kliniska studier med tadalafil som togs vid behov för behandling av erektil dysfunktion, rapporterades diarré oftare hos patienter över 65 års ålder. I kliniska studier med tadalafil 5 mg daglig dosering för behandling av benign prostatahyperplasi var yrsel och diarré rapporterat i högre frekvens hos patienter över 75 års ålder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Engångsdoser upp till 500 mg har getts till friska försökspersoner och upprepade doser upp till 100 mg har getts till patienter. Biverkningarna var likartade dem som observerades vid lägre doser. Vid överdosering skall sedvanliga understödjande åtgärder vidtas efter behov. Hemodialys bidrar i mycket liten grad till elimineringen av tadalafil.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Urologiska medel, Läkemedel vid erektil dysfunktion, ATC-kod: G04BE08 Verkningsmekanism Tadalafil är en selektiv, reversibel hämmare av cykliskt guanosinmonofosfat (cGMP)-specifikt fosfodiesteras-5 (PDE5). När den sexuella aktiviteten frisätter kväveoxid lokalt, hämmar tadalafil PDE5, vilket resulterar i ökade nivåer av cGMP i corpus cavernosum. Detta ger relaxering av glatt muskulatur och inflöde av blod till penis, vilket framkallar erektion. Tadalafil har ingen effekt utan sexuell stimulering.Effekten som uppstår vid hämning av PDE5 på cGMP i corpus cavemosum sker också i glatt muskulatur i prostatan, urinblåsan och de omgivande kärlen. Resultatet blir relaxering av kärl som ökar blodgenomströmning vilket kan vara den mekanism som reducerar symtomen vid benign prostatahyperplasi. Dessa kärleffekter kan kompletteras av inhibering av urinblåsans afferenta nervaktivitet och relaxering av glatt muskulatur i prostatan och urinblåsan. Farmakodynamisk effekt In vitro-studier har visat att tadalafil är en selektiv hämmare av PDE5. PDE5 är ett enzym som finns i glatt muskulatur i corpus cavernosum, vaskulär och visceral glatt muskulatur, skelettmuskel, blodplättar, njure, lunga och cerebellum. Tadalafil verkar kraftigare på PDE5 än på andra fosfodiesteraser. Tadalafil visar > 10 000 gånger högre potens på PDE5 än på PDE1, PDE2 och PDE4. Dessa enzymer finns i hjärta, hjärna, blodkärl, lever och andra organ. Tadalafil visar > 10 000 gånger högre potens på PDE5 än på PDE3, ett enzym som finns i hjärta och blodkärl. Denna selektivitet för PDE5 i förhållande till PDE3 är viktig, eftersom PDE3 är involverat i hjärtats kontraktilitet. Därtill är tadalafils verkan cirka 700 gånger större för PDE5 än för PDE6, ett enzym som finns i retina och ansvarar för ljusöverledningen. Tadalafil visar också > 10 000 gånger högre potens för PDE5 än för PDE7-PDE10. Klinisk effekt och säkerhet Friska försökspersoner, som intog tadalafil, uppvisade ingen signifikant skillnad jämfört med placebo i systoliskt och diastoliskt blodtryck i liggande ställning (medelvärde för maximal reduktion 1,6/0,8 mm Hg) eller i systoliskt och diastoliskt blodtryck i stående ställning (medelvärde för maximal reduktion 0,2/4,6 mm Hg) och ingen signifikant förändring i hjärtfrekvens.I en studie för att bedöma tadalafils påverkan på synsinnet observerades ingen försämring av färgseendet (skillnad blått/grönt) i Farnsworth-Munsell 100-hue test. Detta resultat överensstämmer med tadalafils låga affinitet till PDE6 jämfört med PDE5. Baserat på det totala antalet studier var rapporter om förändringar i färgseendet sällsynta (< 0,1 %).Tre studier på män utfördes för att undersöka tadalafils potentiella påverkan på spermatogenesen. Tadalafil gavs i dosen 10 mg dagligen (en 6 månaders studie) och 20 mg dagligen (en 6 månaders och en 9 månaders studie). I två av dessa studier observerades en reducering av antalet spermier och en minskad spermiekoncentration i samband med tadalafilbehandlingen, sannolikt utan klinisk relevans. Dessa effekter åtföljdes inte av förändringar i andra parametrar som motilitet, morfologi och follikelstimulerande hormon. Erektil dysfunktion För tadalafil vid behov har tre kliniska studier genomförts med 1054 hemmavarande patienter för att bestämma tidsperioden under vilken tadalafil verkar. Tadalafil visade statistiskt signifikant förbättring av erektil funktion och förmåga till ett tillfredsställande sexuellt umgänge upp till 36 timmar efter dosintag. Likaså visades förbättring i patienternas förmåga att uppnå och behålla erektion för ett lyckat sexuellt umgänge, jämfört med placebo, så tidigt som 16 minuter efter dosintag. I en 12-veckors studie på 186 patienter (142 tadalafil, 44 placebo) med erektil dysfunktion sekundärt till ryggmärgsskada, förbättrade tadalafil den erektila funktionen signifikant, vilket ledde till att patienterna som behandlades med tadalafil 10 eller 20 mg (flexibel dos, vid behov) i genomsnitt hade 48 % lyckosamma försök per individ jämfört med 17 % av de placebobehandlade patienterna.För utvärdering av tadalafil daglig dosering studerades doser om 2,5, 5 och 10 mg initialt i 3 kliniska studier. I dessa studier inkluderades 853 patienter med erektil dysfunktion av varierande svårighetsgrad (mild, måttlig, svår), olika etiologi, ålder (21‑82 år) och etnisk grupp. I de två primära effektstudierna med allmän patientgrupp var medelvärdet per försöksperson med avseende på andel lyckade försök till samlag 57 % och 67 % med tadalafil 5 mg och 50 % med tadalafil 2,5 mg, jämfört med 31 % och 37 % för dem som behandlades med placebo. I studien på patienter med erektil dysfunktion sekundärt till diabetes var medelvärdet per försöksperson med avseende på andel lyckade försök till sexuellt umgänge 41 % och 46 % med tadalafil 5 mg respektive 2,5 mg, jämfört med 28 % för dem som behandlades med placebo. Flertalet patienter i alla tre studierna hade svarat på tidigare behandling med PDE5-hämmare som intogs vid behov. I en senare studie radomiserades 217 patienter, tidigare obehandlade med PDE5-hämmare, till tadalafil 5mg en gång dagligen jämfört med placebo. Medelvärdet per försöksperson med avseende på andel lyckade försök till samlag var 68 % för tadalafilpatienterna jämfört med 52% av patienterna i placebogruppen. Benign prostatahyperplasi Tadalafil har studerats i 4 kliniska studier som alla pågick under 12 veckor och inkluderade över 1500 patienter med tecken och symtom på benign prostatahyperplasi. Förbättringen av totala InternationalProstate Symptom Score med tadalafil 5 mg i de fyra studierna var -4,8, -5,6, -6,1 och -6,3 jämfört med -2,2, -3,6, -3,8 och -4,2 för placebo. Förbättringarna i International Prostate Symptom Score sågs så tidigt som första veckan. I en av studierna inkluderades tamsulosin 0,4 mg som aktiv jämförande substans, förbättringen av totala International Prostate Symptom Score med tadalafil 5 mg, tamsulosinoch placebo var -6,3, -5,7 respektive -4,2.En av dessa studier utvärderade förbättring hos patienter med både erektil dysfunktion och tecken och symtom på benign prostatahyperplasi. Förbättring av erektil funktion mätt med International Index of Erectil Function och totala International Prostate Symptom Score i denna studie var 6,5 respektive -6,1med tadalafil 5 mg jämfört med 1,8 respektive -3,8 med placebo. Den genomsnittliga andelen lyckade försök per individ var 71,9 % med tadalafil 5 mg jämfört med 48,3 % för de placebobehandlade patienterna.En öppen förlängning till en av studierna utvärderade om effekten bibehölls, studien visade att den förbättring av totala International Prostate Symptom Score som noterades efter 12 veckor bibehölls upp till ytterligare 1 år vid behandling med tadalafil 5 mg. Pediatrisk population En studie har utförts på barn med Duchennes muskeldystrofi (DMD) där man inte kunde visa något bevis på effekt. Den randomiserade, dubbelblinda, placebokontrollerade, parallella 3-armade studien med tadalafil genomfördes på 331 pojkar i åldern 7-14 år med DMD som samtidigt fick kortikosteroidbehandling. Studien pågick i 48 veckor och var dubbelblind. Patienterna randomiserades till den dagliga doseringen tadalafil 0,3 mg/kg, tadalafil 0,6 mg/kg eller placebo. Tadalafil kunde inte visa effekt när det gäller att bromsa försämringen i förflyttning mätt med 6-minuters gångsträcka (6MWD) som primär endpoint: enligt minsta kvadratmetoden (LS) var genomsnittlig förändring i 6MWD vid 48 veckor 51,0 meter (m) i placebogruppen, jämfört med 64,7 m i tadalafil 0,3 mg/kg (p = 0,307) och 59,1 meter i tadalafil 0,6 mg/kg (p = 0,538). Dessutom fanns det inget bevis för effekt i någon av de sekundära analyser som utförs för denna studie. Vad gäller säkerheten var de övergripande resultaten från denna studie generellt i linje med den kända säkerhetsprofilen för tadalafil och biverkningarna de man kan förvänta sig för pediatriska DMD-patienter som får kortikosteroider.Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för tadalafil, för alla grupper av den pediatriska populationen för behandling av erektil dysfunktion (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Tadalafil absorberas snabbt efter oral administrering, och maximal plasmakoncentration (medelvärde) (Cmax) uppnås efter en mediantid på 2 timmar efter intag. Absolut biotillgänglighet av tadalafil efter oral dosering har inte fastställts.Hastighet och grad av absorption av tadalafil påverkas inte av föda. Tadalafil kan sålunda tas oberoende av måltid. Tidpunkten för dosintag (morgon eller kväll) hade ingen kliniskt relevant effekt på hastighet eller grad av absorption. Distribution Distributionsvolymen är cirka 63 l (medelvärde), vilket tyder på att tadalafil distribueras till vävnaderna. Vid terapeutiska koncentrationer är 94 % bundet till protein i plasma. Proteinbindningen påverkas ej av försämrad njurfunktion. Mindre än 0,0005 % av intagen dos återfinns i sperma hos friska försökspersoner. Metabolism Tadalafil metaboliseras övervägande av cytokrom P450 (CYP) 3A4-isoformen. Den viktigaste metaboliten i cirkulationen är metylkatekolglukuronid. Denna metabolit är minst 13 000 gånger mindre potent än tadalafil för PDE5. Följaktligen förväntas den inte vara kliniskt aktiv vid observerad metabolitkoncentration. Eliminering Medelvärdet för oral clearance av tadalafil är 2,5 l/timme och medelvärdet för halveringstiden är 17,5 timmar för friska försökspersoner. Tadalafil utsöndras till övervägande del som inaktiva metaboliter, huvudsakligen i feces (cirka 61 % av dosen) och till mindre grad i urinen (cirka 36 % av dosen). Linjäritet/icke-linjäritet Farmakokinetiken av tadalafil är linjär vad beträffar tid och dos. I dosområdet 2,5 till 20 mg ökar AUC proportionellt med dosen. Plasmakoncentrationen når steady-state inom 5 dagar vid dosering en gång dagligen. Farmakokinetiken, som har bestämts på en population patienter med erektil dysfunktion, är likartad den som ses hos försökspersoner utan erektil dysfunktion. Särskilda patientgrupper Äldre Friska äldre försökspersoner (65 år eller däröver) hade lägre oral clearance av tadalafil, vilket gav 25 % högre exponering (AUC) i förhållande till friska försökspersoner i åldern 19 till 45 år. Denna ålderseffekt är inte kliniskt signifikant och motiverar inte någon dosjustering. Njurinsufficiens I kliniska, farmakologiska studier av försökspersoner med mild (kreatininclearance 51 till 80 ml/minut) eller måttlig (kreatininclearance 31 till 50 ml/minut) grad av njurfunktionsnedsättning och försökspersoner i dialys med njursjukdom i slutstadiet gav enstaka doser på 5 till 20 mg en ungefärlig fördubbling av tadalafilexponeringen (AUC). Hos patienter i hemodialys var Cmax 41 % högre än hos friska försökspersoner. Hemodialys bidrar i mycket liten grad till elimineringen av tadalafil. Leverinsufficiens Exponeringen för tadalafil (AUC) hos försökspersoner med mild och måttlig grad av leverfunktionsnedsättning (Child-Pugh Class A och B) är jämförbar med exponeringen hos friska försökspersoner när en 10 mg dos ges. Kliniska säkerhetsdata för patienter med gravt nedsatt leverfunktion (Child-Pugh Class C) är begränsade. Det finns inga tillgängliga data angående administrering av tadalafil en gång dagligen till patienter med försämrad leverfunktion. Om tadalafil förskrivs för administrering en gång dagligen bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren. Patienter med diabetes Exponering av tadalafil (AUC) hos patienter med diabetes var cirka 19 % lägre än AUC-värdet för friska försökspersoner. Denna skillnad motiverar inte någon dosjustering. 5.3 Prekliniska säkerhetsuppgifter Icke kliniska data tyder inte på någon särskild risk för människa, baserat på gängse studier avseende säkerhetsfarmakologi, kronisk toxicitet, gentoxicitet, karcinogenicitet och reproduktionseffekter. Det fanns inga tecken på teratogenicitet, embryotoxicitet eller fostertoxicitet hos råttor eller möss som erhållit upp till 1 000 mg/kg/dygn tadalafil. I en prenatal och postnatal utvecklingsstudie på råtta var den högsta dos som icke gav effekt 30 mg/kg/dygn. Hos dräktig råtta var AUC för beräknat, fritt läkemedel vid denna dos ungefär 18 gånger AUC hos människa efter en 20 mg dos.Ingen försämring av fertiliteten observerades för han- och honråttor. Hos hundar, som fått tadalafil i 6 till 12 månader i doser på 25 mg/kg/dygn eller mera (vilket gav en exponering som var minst 3 gånger större [intervall 3,7 – 18,6] än den hos människa efter en 20 mg dos), regredierade sädeskanalens epitel, vilket resulterade i minskad spermatogenes hos några hundar. Se även avsnitt 5.1.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: laktosmonohydratpregelatiniserad stärkelsekolloidal vattenfri kiseldioxid kroskarmellosnatriumnatriumlaurilsulfatmagnesiumstearat Filmdragering: hypromellos (E464)laktosmonohydrattitandioxid (E171)triacetintalk (E553b)gul järnoxid (E172)röd järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tabletterna är packade i PVC/PCTFE/ aluminiumblister.4, 14, 28 och 30 filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Actavis Group PTC ehf.Reykjavikurvegi 76-78220 HafnarfjordurIsland",
        "approval-number": "52883",
        "approval-first-date": "Första godkännandet: 2016-07-20Förnyat godkännande: 2021-04-20",
        "revision-date": "2021-01-11"
    },
    "fass_text": {
        "indication": "Behandling av erektil dysfunktion hos vuxna män. För att tadalafil skall vara effektivt vid behandling av erektil dysfunktion krävs sexuell stimulering. Behandling av tecken och symtom på benign prostatahyperplasi hos vuxna män Tadalafil Actavis skall inte användas av kvinnor.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Tadalafil har i de kliniska studierna visats förstärka den hypotensiva effekten av nitrater. Detta anses bero på den kombinerade effekten av nitrater och tadalafil på kväveoxid/cGMP. Därför är Tadalafil Actavis kontraindicerat hos patienter som använder någon form av organiska nitrater (se avsnitt Interaktioner). Tadalafil Actavis får inte användas av män med hjärtsjukdom för vilka sexuell aktivitet inte är tillrådlig. Läkaren bör ta hänsyn till den potentiella kardiella risken vid sexuell aktivitet hos patienter som lider av kardiovaskulär sjukdom. Följande patientgrupper inkluderades ej i de kliniska studierna och användningen av tadalafil är därför kontraindicerad: patienter som har haft hjärtinfarkt under de senaste 90 dagarna patienter med instabil angina eller angina vid sexuellt umgänge patienter med hjärtsvikt (New York Heart Association Class II eller mera) under de senaste 6 månaderna patienter med okontrollerade arytmier, hypotoni (< 90/50 mm Hg) eller okontrollerad hypertoni patienter som har haft stroke under de senaste 6 månaderna. Tadalafil Actavis är kontraindicerat hos patienter som har förlorat synen på ett öga på grund av icke-arteritisk främre ischemisk optikusneuropati (NAION), oavsett om denna händelse var förenad med tidigare exponering av PDE5-hämmare eller inte (se avsnitt Varningar och försiktighet). Samtidig användning av PDE5-hämmare (inklusive tadalafil) och guanylatcyklas-stimulerare, så som riociguat, är kontraindicerat eftersom det skulle kunna orsaka symtomatisk hypotension (se avsnitt Interaktioner).",
        "dosage": "Erektil dysfunktion hos vuxna män Den rekommenderade dosen av Tadalafil Actavis är vanligen 10 mg, att tas före förväntad sexuell aktivitet. Tadalafil Actavis kan tas oberoende av måltid. Hos de patienter där 10 mg tadalafil inte ger tillräcklig effekt kan 20 mg prövas. Det kan tas ända fram till 30 minuter före sexuell aktivitet. Högst en dos per dygn skall tas. Tadalafil 10 mg och 20 mg är avsett att användas före förväntad sexuell aktivitet och rekommenderas inte för kontinuerlig daglig användning. För patienter som antas använda tadalafil ofta (dvs. minst två gånger i veckan) kan, baserat på patientens önskemål och läkarens bedömning, en daglig dos av någon av de lägre styrkorna av tadalafil vara lämplig. Hos dessa patienter är den rekommenderade dosen 5 mg en gång dagligen, att intas vid ungefär samma tidpunkt på dagen. Dosen kan minskas till 2,5 mg en gång dagligen, baserat på individuell tolerabilitet. Behovet av dagligt intag bör omprövas regelbundet. Benign prostatahyperplasi hos vuxna män Den rekommenderade dagliga dosen är 5 mg, att tas vid ungefär samma tidpunkt varje dag och oberoende av måltid. Vuxna män som behandlas för både benign prostatahyperplasi och erektil dysfunktion är den rekommenderade dosen 5 mg, att tas vid ungefär samma tidpunkt varje dag. Hos de patienter som inte tolererar tadalafil 5 mg vid behandling av benign prostatahyperplasi bör en annan behandling övervägas då effekt av tadalafil 2,5 mg för behandling av benign prostatahyperplasi inte visats. Särskilda patientgrupper Äldre män Dosjustering är ej nödvändig för äldre patienter. Män med nedsatt njurfunktion Dosjustering är ej nödvändig för patienter med mild till måttligt nedsatt njurfunktion. För patienter med gravt nedsatt njurfunktion rekommenderas en högsta dos på 10 mg för behandling vid behov. Dagligt intag av 2,5 eller 5 mg tadalafil för behandling av erektil dysfunktion eller benign prostatahyperplasi rekommenderas inte för patienter med gravt nedsatt njurfunktion (se avsnitt Varningar och försiktighet samt Farmakokinetik). Män med nedsatt leverfunktion För behandling av erektil dysfunktion med Tadalafil Actavis vid behov är den rekommenderade dosen 10 mg. Dosen intas före förväntad sexuell aktivitet och kan tas oberoende av måltid. Kliniska säkerhetsdata för patienter med gravt nedsatt leverfunktion (Child-Pugh Class C) är begränsade. Om det förskrivs bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren. Det finns inga tillgängliga data angående intag av högre doser än 10 mg tadalafil för patienter med nedsatt leverfunktion. Dagligt intag av tadalafil ör behandling av både erektil dysfunktion och benign prostatahyperplasi har inte utvärderats hos patienter med nedsatt leverfunktion. Om det förskrivs bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren (se avsnitt Varningar och försiktighet och Farmakokinetik). Män med diabetes Dosjustering är ej nödvändig för patienter med diabetes. Pediatrisk population Det finns ingen relevant användning av Tadalafil Actavis för en pediatrisk population, med indikationen erektil dysfunktion. Administreringssätt För oral användning.",
        "caution": "Före behandling med Tadalafil Actavis Innan farmakologisk behandling påbörjas skall en anamnes upptas och patienten genomgå en kroppsundersökning för att säkerställa diagnosen erektil dysfunktion eller benign prostatahyperplasi och utreda potentiellt bakomliggande orsaker. Innan behandling av erektil dysfunktion insätts, bör läkaren bedöma patientens kardiovaskulära status, eftersom det föreligger en viss risk för hjärtpåverkan vid sexuell aktivitet. Tadalafil har vasodilaterande egenskaper, som ger ett lätt och övergående blodtrycksfall (se avsnitt Farmakodynamik), som kan förstärka den hypotensiva effekten av nitrater (se avsnitt Kontraindikationer). Innan behandling med tadalafil påbörjas hos patienter med benign prostatahyperplasi bör patienterna genomgått en undersökning för att utesluta prostatakarcinom och blivit noggrant bedömda med avseende på av kardiovaskulär status (se avsnitt Kontraindikationer). Efter en adekvat, medicinsk undersökning bör den potentiellt bakomliggande orsaken till den erektila dysfunktionen identifieras och lämplig behandling fastställas. Det är inte känt om Tadalafil Actavis är effektivt hos patienter som har genomgått bäckenoperation eller radikal icke-nervsparande prostatektomi. Kardiovaskulär påverkan Efter godkännandet och/eller vid kliniska prövningar har allvarliga kardiovaskulära händelser inkluderande hjärtinfarkt, plötslig hjärtdöd, instabil angina pectoris, ventrikulär arytmi, stroke, transitoriska ischemiska attacker, bröstsmärta, hjärtklappning och takykardi rapporterats. De flesta patienter, hos vilka dessa effekter rapporterades, hade sedan tidigare kardiovaskulära riskfaktorer. Det är emellertid inte möjligt att definitivt fastställa om händelserna är direkt relaterade till dessa riskfaktorer, till Tadalafil Actavis, till sexuell aktivitet eller till en kombination av dessa eller andra faktorer. Hos patienter som får samtidig behandling med antihypertensiva läkemedel kan tadalafil framkalla blodtrycksfall. Då daglig behandling med tadalafil påbörjas bör en klinisk bedömning göras med avseende på eventuell dosjustering av det antihypertensiva läkemedlet. Hos patienter som använder alfa-(1)-receptorblockerare kan samtidig användning av Tadalafil Actavis leda till symtomgivande hypotoni hos vissa patienter (se avsnitt Interaktioner). Kombinationen tadalafil och doxazosin rekommenderas inte. Syn Synstörningar och fall av NAION har rapporterats i samband med användning av tadalafil och andra PDE5-hämmare. Analyser av observationsdata tyder på en ökad risk för akut NAION hos män med erektil dysfunktion efter användning av tadalafil eller andra PDE5-hämmare. Eftersom detta kan vara relevant för alla patienter som tar tadalafil skall patienten ges råd om att i händelse av plötslig synstörning sluta ta Tadalafil Actavis och rådfråga läkare omedelbart (se avsnitt Kontraindikationer). Försämrad hörsel eller plötslig hörselnedsättning Fall av plötslig hörselnedsättning har rapporterats efter användning av tadalafil. Även om andra riskfaktorer fanns i vissa fall (såsom ålder, diabetes, hypertension och tidigare hörselnedsättning) bör patienter uppmanas att omedelbart uppsöka läkare i händelse av plötslig försämring eller förlust av hörseln. Nedsatt njur- och leverfunktion På grund av ökad exponering (AUC) för tadalafil samt begränsad klinisk erfarenhet och bristande förmåga att påverka clearance med dialys, rekommenderas inte daglig dosering av tadalafil för patienter med gravt nedsatt njurfunktion. Kliniska säkerhetsdata för en engångsbehandling med tadalafil är begränsade för patienter med gravt nedsatt leverfunktion (Child-Pugh Class C). Daglig behandling av erektil dysfunktion eller benign prostatahyperplasi har inte utvärderats hos patienter med nedsatt leverfunktion. Om Tadalafil Actavis förskrivs bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren. Priapism och anatomisk deformation av penis Patienter som har erektion 4 timmar eller längre skall uppmanas att omedelbart söka medicinsk vård. Om priapism inte behandlas omedelbart, kan penil vävnadsskada uppstå, som kan ge upphov till permanent förlust av potensen. Tadalafil Actavis skall användas med försiktighet till patienter med anatomisk deformation av penis (såsom vinkling, fibros i corpus cavernosum eller Peyronies sjukdom) eller patienter med tillstånd som kan predisponera för priapism (såsom sicklecellanemi, multipelt myelom eller leukemi). Samtidig användning av CYP3A4-hämmare Försiktighet bör iakttas när Tadalafil Actavis förskrivs till patienter som använder potenta CYP3A4-hämmare (ritonavir, sakvinavir, ketokonazol, itrakonazol och erytromycin) eftersom en ökad exponering (AUC) för tadalafil har setts när läkemedlen kombineras (se avsnitt Interaktioner). Tadalafil Actavis och andra behandlingar av erektil dysfunktion Säkerhet och effekt av kombinationer av Tadalafil Actavis med andra PDE5-hämmare eller andra behandlingar av erektil dysfunktion har inte studerats. Patienterna bör informeras att inte använda Tadalafil Actavis i sådana kombinationer. Hjälpämnen Laktos Tadalafil Actavis innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) per filmdragerad tablett, d.v.s. är nästintill ”natriumfritt”.",
        "interaction": "Interaktionsstudier har utförts med 10 mg och/eller 20 mg tadalafil, som framgår av nedanstående. För de studier där endast en tadalafildos på 10 mg användes, kan kliniskt relevanta interaktioner vid högre doser inte helt uteslutas. Effekter av andra substanser på tadalafil Hämmare av cytokrom P450 Tadalafil metaboliseras huvudsakligen av CYP3A4. En selektiv hämmare av CYP3A4, ketokonazol (200 mg dagligen), gav en 2-faldig ökning av AUC för tadalafil (10 mg) och en ökning av Cmax med 15 % i jämförelse med AUC och Cmax för enbart tadalafil. Ketokonazol (400 mg dagligen) gav en 4- faldig ökning av AUC för tadalafil (20 mg) och en ökning av Cmax med 22 %. Ritonavir (200 mg två gånger dagligen), en proteashämmare som inhiberar CYP3A4, CYP2C9, CYP2C19 och CYP2D6, gav en 2‑faldig ökning av AUC för tadalafil (20 mg) och oförändrat Cmax. Specifika interaktioner har inte undersökts men samtidig administrering av andra proteashämmare, som sakvinavir, och andra CYP3A4-hämmare, som erytromycin, klaritromycin, itrakonazol och grapefruktjuice, skall ske med försiktighet, eftersom man kan förvänta ökade plasmakoncentrationer av tadalafil (se avsnitt Varningar och försiktighet). Frekvensen av biverkningarna nämnda i avsnitt Biverkningar kan som en följd av detta öka. Transportproteiner Vilken roll transportproteiner (t ex P-glykoprotein) spelar för tillgängligheten av tadalafil är inte känt. Det är därför möjligt att läkemedelsinteraktioner kan uppträda, vilka medieras genom hämning av transportproteiner. Inducerare av cytokrom P450 En CYP3A4-inducerare, rifampicin, reducerade AUC av tadalafil med 88 % i jämförelse med AUC-värdet för enbart tadalafil (10 mg). Denna reducering kan förväntas minska effekten av tadalafil, men omfattningen av en sådan effektminskning är okänd. Andra CYP3A4- inducerare, som fenobarbital, fenytoin och karbamazepin, kan också reducera plasmakoncentrationen av tadalafil. Effekter av tadalafil på andra läkemedel Nitrater Kliniska studier har visat att tadalafil (5, 10 och 20 mg) förstärker den hypotensiva effekten av nitrater. Därför är Tadalafil Actavis kontraindicerat hos patienter som använder någon form av organiska nitrater (se avsnitt Kontraindikationer). Resultat från en klinisk studie, i vilken 150 försökspersoner erhöll 20 mg tadalafil dagligen i sju dagar och 0,4 mg nitroglycerin sublingualt vid olika tidpunkter, visade att interaktionen varade i mer än 24 timmar och inte kunde detekteras 48 timmar efter den sista tadalafildosen. Hos patienter som förskrivits Tadalafil Actavis i någon dos (2,5-20 mg) och hos vilka nitrater bedömts som medicinskt nödvändiga i en livshotande situation bör minst 48 timmar ha förflutit efter den senaste dosen av Tadalafil Actavis innan administrering av nitrater övervägs. Under sådana omständigheter bör nitrater endast administreras under noggrann medicinsk övervakning och med adekvat hemodynamisk kontroll. Antihypertensiva läkemedel (inklusive kalciumflödeshämmare) Samtidig administrering av doxazosin (4 och 8 mg dagligen) och tadalafil (5 mg daglig dos och 20 mg som singel dos) ökar signifikant den blodtryckssänkande effekten av denna alfablockerare. Effekten varar i minst tolv timmar och kan vara symptomatisk, inklusive synkope. Denna kombination är därför inte rekommenderad (se avsnitt Varningar och försiktighet). I interaktionsstudier gjorda på ett begränsat antal friska frivilliga, så var dessa effekter inte rapporterade med alfuzosin eller tamsulosin. Försiktighet bör ändå iakttas när tadalafil används hos patienter som behandlas med någon alfablockerare, och framför allt hos äldre. Behandling bör initieras med minsta dosen för att sedan gradvis anpassas. I farmakologiska studier undersöktes tadalafils potential att förstärka den hypotensiva effekten av antihypertensiva läkemedel. De viktigaste grupperna av antihypertensiva läkemedel studerades, omfattande kalciumflödeshämmare (amlodipin), ACE-hämmare (enalapril), beta-receptorblockerare (metoprolol), tiaziddiuretika (bendroflumetiazid) och angiotensin II-antagonister (olika typer och doser, enbart eller i kombination med tiazider, kalciumflödeshämmare, betablockerare och/eller alfablockerare). Tadalafil (10 mg, utom i studierna med angiotensin II-antagonister och amlodipin då en 20 mg dos användes) gav inga kliniskt signifikanta interaktioner med någon av dessa läkemedelsgrupper. I en annan klinisk farmakologistudie studerades tadalafil (20 mg) i kombination med upp till 4 klasser av antihypertensiva medel. Hos försökspersoner som tog flera antihypertensiva medel föreföll de ambulatoriska blodtrycksförändringarna vara relaterade till grad av blodtryckskontroll. I detta hänseende var blodtryckssänkningen minimal hos försökspersoner med ett väl kontrollerat blodtryck och liknande den hos friska försökspersoner. Hos försökspersoner vars blodtryck inte var kontrollerat var blodtryckssänkningen större, men resulterade inte i hypotona symtom hos majoriteten av försökspersonerna. Hos patienter, som samtidigt får antihypertensiv medicinering, kan tadalafil 20 mg framkalla ett blodtrycksfall som (med undantag för alfablockerare, se ovan) i allmänhet är litet och sannolikt ej av klinisk betydelse. Analys av data från fas 3-studier visade ingen skillnad vad beträffar biverkningar hos patienter som fick tadalafil med eller utan antihypertensiv medicinering. Råd angående eventuell risk för blodtrycksfall bör dock ges till patienter som behandlas med antihypertensiva läkemedel. Riociguat Prekliniska studier visade en additiv systemisk blodtryckssänkande effekt när PDE5-hämmare kombinerades med riociguat. I kliniska studier har riociguat visats förstärka den hypotensiva effekten av PDE5-hämmare. Det fanns inga tecken på fördelaktig klinisk effekt av kombinationen i den population som studerades. Samtidig användning av riociguat och PDE5-hämmare, inklusive tadalafil, är kontraindicerat (se avsnitt Kontraindikationer). 5 - alfa reduktashämmare I en klinisk studie som jämförde tadalafil 5 mg och samtidig administrering av finasterid 5 mg med placebo och finasterid 5 mg för lindring av symtom på BPH, identifierades inga nya biverkningar. En formell läkemedelsinteraktionsstudie som utvärderar effekten av tadalafil och 5-alfa reduktashämmare (5-ARIs) saknas, varför försiktighet bör iakttas då tadalafil administreras samtidigt med 5-ARIs. CYP1A2 substrat (t.ex teofyllin) I en farmakologisk studie, där 10 mg tadalafil gavs tillsammans med teofyllin (en icke-selektiv fosfodiesterashämmare) observerades ingen farmakokinetisk interaktion. Den enda farmakodynamiska effekt som sågs var en liten (3,5 slag/minut) ökning i hjärtfrekvens. Även om denna effekt är liten och inte hade någon klinisk betydelse i denna studie bör man beakta den, då dessa läkemedel ges samtidigt. Etinylöstradiol och terbutalin Tadalafil har visats ge en ökad oral biotillgänglighet av etinylöstradiol. Liknande ökning kan förväntas vid oral administrering av terbutalin, men vad detta har för klinisk relevans är okänt. Alkohol Alkoholkoncentrationen (medelvärdet av maximal blodkoncentration 0,08 %) påverkades inte av samtidig tillförsel av tadalafil (10 mg eller 20 mg). Dessutom sågs inga förändringar av tadalafilkoncentrationen 3 timmar efter samtidigt intag av alkohol. Alkoholen administrerades så att absorptionshastigheten maximerades (fasta sedan kvällen före, föda tidigast 2 timmar efter alkoholintag). Tadalafil (20 mg) ökade inte den genomsnittliga blodtryckssänkningen av alkohol (0,7 g/kg eller ungefär 180 ml av 40 % alkohol [vodka] hos en 80 kg man), men hos några försökspersoner observerades postural yrsel och ortostatisk hypotoni. När tadalafil administrerades tillsammans med lägre alkoholdoser (0,6 g/kg) observerades ingen hypotoni, och yrsel förekom med liknande frekvens som för enbart alkohol. Tadalafil 10 mg förstärkte inte effekten av alkohol på kognitiv funktion. Läkemedel som metaboliseras av cytokrom P450 Tadalafil förväntas inte hämma eller inducera clearance av läkemedel som metaboliseras av CYP450- isoformer i någon kliniskt signifikant omfattning. Studier har bekräftat att tadalafil inte hämmar eller inducerar CYP450-isoformer, inklusive CYP3A4, CYP1A2, CYP2D6, CYP2E1, CYP2C9 och CYP2C19. CYP2C9 substrat (t.ex R-warfarin) Tadalafil (10 mg och 20 mg) hade ingen kliniskt signifikant effekt på exponeringen (AUC) för S-warfarin eller R-warfarin (CYP2C9-substrat), och tadalafil påverkade heller inte förändringarna i protrombintiden, som orsakades av warfarin. Acetylsalicylsyra Tadalafil (10 mg och 20 mg) hade ingen effekt på ökningen i blödningstiden, som orsakats av acetylsalicylsyra. Läkemedel för behandling av diabetes Specifika interaktionsstudier med läkemedel för behandling av diabetes har inte genomförts.",
        "pregnancy": "Tadalafil Actavis skall inte användas av kvinnor. Data på användning av tadalafil hos gravida kvinnor är begränsad. Djurstudier indikerar inte direkta eller indirekta skadliga effekter med avseende på graviditet, embryonal/fetal utveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Som försiktighetsåtgärd, bör man undvika användning av Tadalafil Actavis under graviditeten.",
        "breastfeeding": "Tillgänglig farmakodynamisk/toxikologisk data från djur har visat utsöndring av tadalafil i mjölk. En risk för ammade barn kan inte uteslutas. Tadalafil Actavis bör inte användas under amning.",
        "fertility": "Effekter som skulle kunna tyda på försämrad fertilitet sågs hos hundar. Två efterföljande kliniska studier tyder dock på att dessa effekter är osannolika hos människa, även om en minskning av spermiekoncentration sågs hos några män (se avsnitt Farmakodynamik och Prekliniska uppgifter).",
        "driving": "Tadalafil Actavis har ingen eller försumbar effekt på förmågan att framföra fordon eller använda maskiner. Yrsel har rapporterats i de kliniska studierna men frekvensen var lika för placebo och tadalafil. Patienter bör dock känna till hur de reagerar på Tadalafil Actavis, innan de kör bil eller använder maskiner.",
        "side-effects": "Sammanställning av säkerhetsprofilen De vanligaste biverkningarna hos patienter som tagit Tadalafil Actavis för behandling av erektil dysfunktion eller benign prostatahyperplasi var huvudvärk, dyspepsi, ryggsmärta och myalgi, där incidensen ökade med ökad dos tadalafil. De rapporterade biverkningarna var övergående och i allmänhet lätta eller måttliga. Majoriteten av de fall av huvudvärk som rapporterats med tadalafil daglig dosering inträffade inom de första 10 till 30 dagarna efter påbörjad behandling. Tabellerad sammanställning av biverkningar I tabellen nedan listas de biverkningar som observerats från spontanrapporter samt i placebokontrollerade kliniska studier (innehållandes 8022 patienter som fått tadalafil och 4422 patienter som fått placebo) för dosering vid behov samt daglig dosering för behandling av erektil dysfunktion och daglig dosering för behandling av benign prostatahyperplasi. Frekvensangivelser: mycket vanlig (≥1/10), vanlig (≥1/100, <1/10), mindre vanlig (≥1/1 000 , <1/100), sällsynt (≥1/10 000, <1/1 000), mycket sällsynt (<1/10 000) och inga kända (kan inte beräknas från tillgängliga data). Mycket vanlig Vanlig Mindre vanlig Sällsynt Immunsystemet Överkänslighets-reaktioner Angioneurotiskt ödem2 Centrala och perifera nervsystemet Huvudvärk Yrsel Stroke1 (inklusive blödningar), synkope, transitoriska ischemiska attacker1, migrän2, krampanfall, transitorisk amnesi Ögon Dimsyn, smärtförnimmelser i ögonen Synfältsdefekter, svullna ögonlock, konjunktival hyperemi, ickearteritisk främre ischemisk optikusneuropati (NAION)2, retinalkärlsocklusion2 Öron och balansorgan Tinnitus Plötslig dövhet Hjärtat1 Takykardi, hjärtklappning Hjärtinfarkt, instabil angina pectoris2, ventrikulär arytmi2 Blodkärl Blodvallning Hypotoni3, hypertoni Andningsvägar, bröstkorg och mediastinum Nästäppa Dyspné, epistaxis Magtarmkanalen Dyspepsi Buksmärta, kräkningar, illamående, gastroesofageal reflux Hud och subkutan vävnad Utslag Urtikaria, Stevens- Johnson syndrom2, exfoliativ dermatit2, hyperhidros, (svettningar) Muskuloskeletala systemet och bindväv Ryggsmärta, myalgi, smärta i extremiteter Njurar och urinvägar Hematuri Reproduktionsorgan och bröstkörtel Förlängd erektion Priapism, penil hemorragi, hematospermi Allmänna symtom och/eller symtom vid administreringsstället Bröstsmärta1, perifert ödem, trötthet Ansiktsödem2, plötslig hjärtdöd1,2 (1) De flesta patienter hade sedan tidigare kardiovaskulära riskfaktorer (se avsnitt Varningar och försiktighet). (2) Biverkningar rapporterade efter marknadsföring, inte observerade i placebokontrollerade klinisk prövningar. (3) Oftare rapporterat när tadalafil ges till patienter som redan tar blodtryckssänkande läkemedel. Beskrivning av utvalda biverkningar En något högre incidens av EKG-avvikelser, framförallt sinusbradykardi, har rapporterats hos patienter som behandlats med tadalafil en gång dagligen, jämfört med placebo. De flesta av EKGavvikelserna hade inget samband med några biverkningar. Andra särskilda patientgrupper Data på patienter över 65 år som fått tadalafil i kliniska studier, antingen för behandling av erektil dysfunktion eller för behandling av benign prostatahyperplasi, är begränsad. I kliniska studier med tadalafil som togs vid behov för behandling av erektil dysfunktion, rapporterades diarré oftare hos patienter över 65 års ålder. I kliniska studier med tadalafil 5 mg daglig dosering för behandling av benign prostatahyperplasi var yrsel och diarré rapporterat i högre frekvens hos patienter över 75 års ålder. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Engångsdoser upp till 500 mg har getts till friska försökspersoner och upprepade doser upp till 100 mg har getts till patienter. Biverkningarna var likartade dem som observerades vid lägre doser. Vid överdosering skall sedvanliga understödjande åtgärder vidtas efter behov. Hemodialys bidrar i mycket liten grad till elimineringen av tadalafil.",
        "pharmacodynamic": "Verkningsmekanism Tadalafil är en selektiv, reversibel hämmare av cykliskt guanosinmonofosfat (cGMP)-specifikt fosfodiesteras-5 (PDE5). När den sexuella aktiviteten frisätter kväveoxid lokalt, hämmar tadalafil PDE5, vilket resulterar i ökade nivåer av cGMP i corpus cavernosum. Detta ger relaxering av glatt muskulatur och inflöde av blod till penis, vilket framkallar erektion. Tadalafil har ingen effekt utan sexuell stimulering. Effekten som uppstår vid hämning av PDE5 på cGMP i corpus cavemosum sker också i glatt muskulatur i prostatan, urinblåsan och de omgivande kärlen. Resultatet blir relaxering av kärl som ökar blodgenomströmning vilket kan vara den mekanism som reducerar symtomen vid benign prostatahyperplasi. Dessa kärleffekter kan kompletteras av inhibering av urinblåsans afferenta nervaktivitet och relaxering av glatt muskulatur i prostatan och urinblåsan. Farmakodynamisk effekt In vitro-studier har visat att tadalafil är en selektiv hämmare av PDE5. PDE5 är ett enzym som finns i glatt muskulatur i corpus cavernosum, vaskulär och visceral glatt muskulatur, skelettmuskel, blodplättar, njure, lunga och cerebellum. Tadalafil verkar kraftigare på PDE5 än på andra fosfodiesteraser. Tadalafil visar > 10 000 gånger högre potens på PDE5 än på PDE1, PDE2 och PDE4. Dessa enzymer finns i hjärta, hjärna, blodkärl, lever och andra organ. Tadalafil visar > 10 000 gånger högre potens på PDE5 än på PDE3, ett enzym som finns i hjärta och blodkärl. Denna selektivitet för PDE5 i förhållande till PDE3 är viktig, eftersom PDE3 är involverat i hjärtats kontraktilitet. Därtill är tadalafils verkan cirka 700 gånger större för PDE5 än för PDE6, ett enzym som finns i retina och ansvarar för ljusöverledningen. Tadalafil visar också > 10 000 gånger högre potens för PDE5 än för PDE7-PDE10. Klinisk effekt och säkerhet Friska försökspersoner, som intog tadalafil, uppvisade ingen signifikant skillnad jämfört med placebo i systoliskt och diastoliskt blodtryck i liggande ställning (medelvärde för maximal reduktion 1,6/0,8 mm Hg) eller i systoliskt och diastoliskt blodtryck i stående ställning (medelvärde för maximal reduktion 0,2/4,6 mm Hg) och ingen signifikant förändring i hjärtfrekvens. I en studie för att bedöma tadalafils påverkan på synsinnet observerades ingen försämring av färgseendet (skillnad blått/grönt) i Farnsworth-Munsell 100-hue test. Detta resultat överensstämmer med tadalafils låga affinitet till PDE6 jämfört med PDE5. Baserat på det totala antalet studier var rapporter om förändringar i färgseendet sällsynta (< 0,1 %). Tre studier på män utfördes för att undersöka tadalafils potentiella påverkan på spermatogenesen. Tadalafil gavs i dosen 10 mg dagligen (en 6 månaders studie) och 20 mg dagligen (en 6 månaders och en 9 månaders studie). I två av dessa studier observerades en reducering av antalet spermier och en minskad spermiekoncentration i samband med tadalafilbehandlingen, sannolikt utan klinisk relevans. Dessa effekter åtföljdes inte av förändringar i andra parametrar som motilitet, morfologi och follikelstimulerande hormon. Erektil dysfunktion För tadalafil vid behov har tre kliniska studier genomförts med 1054 hemmavarande patienter för att bestämma tidsperioden under vilken tadalafil verkar. Tadalafil visade statistiskt signifikant förbättring av erektil funktion och förmåga till ett tillfredsställande sexuellt umgänge upp till 36 timmar efter dosintag. Likaså visades förbättring i patienternas förmåga att uppnå och behålla erektion för ett lyckat sexuellt umgänge, jämfört med placebo, så tidigt som 16 minuter efter dosintag. I en 12-veckors studie på 186 patienter (142 tadalafil, 44 placebo) med erektil dysfunktion sekundärt till ryggmärgsskada, förbättrade tadalafil den erektila funktionen signifikant, vilket ledde till att patienterna som behandlades med tadalafil 10 eller 20 mg (flexibel dos, vid behov) i genomsnitt hade 48 % lyckosamma försök per individ jämfört med 17 % av de placebobehandlade patienterna. För utvärdering av tadalafil daglig dosering studerades doser om 2,5, 5 och 10 mg initialt i 3 kliniska studier. I dessa studier inkluderades 853 patienter med erektil dysfunktion av varierande svårighetsgrad (mild, måttlig, svår), olika etiologi, ålder (21‑82 år) och etnisk grupp. I de två primära effektstudierna med allmän patientgrupp var medelvärdet per försöksperson med avseende på andel lyckade försök till samlag 57 % och 67 % med tadalafil 5 mg och 50 % med tadalafil 2,5 mg, jämfört med 31 % och 37 % för dem som behandlades med placebo. I studien på patienter med erektil dysfunktion sekundärt till diabetes var medelvärdet per försöksperson med avseende på andel lyckade försök till sexuellt umgänge 41 % och 46 % med tadalafil 5 mg respektive 2,5 mg, jämfört med 28 % för dem som behandlades med placebo. Flertalet patienter i alla tre studierna hade svarat på tidigare behandling med PDE5-hämmare som intogs vid behov. I en senare studie radomiserades 217 patienter, tidigare obehandlade med PDE5-hämmare, till tadalafil 5mg en gång dagligen jämfört med placebo. Medelvärdet per försöksperson med avseende på andel lyckade försök till samlag var 68 % för tadalafilpatienterna jämfört med 52% av patienterna i placebogruppen. Benign prostatahyperplasi Tadalafil har studerats i 4 kliniska studier som alla pågick under 12 veckor och inkluderade över 1500 patienter med tecken och symtom på benign prostatahyperplasi. Förbättringen av totala International Prostate Symptom Score med tadalafil 5 mg i de fyra studierna var -4,8, -5,6, -6,1 och -6,3 jämfört med -2,2, -3,6, -3,8 och -4,2 för placebo. Förbättringarna i International Prostate Symptom Score sågs så tidigt som första veckan. I en av studierna inkluderades tamsulosin 0,4 mg som aktiv jämförande substans, förbättringen av totala International Prostate Symptom Score med tadalafil 5 mg, tamsulosin och placebo var -6,3, -5,7 respektive -4,2. En av dessa studier utvärderade förbättring hos patienter med både erektil dysfunktion och tecken och symtom på benign prostatahyperplasi. Förbättring av erektil funktion mätt med International Index of Erectil Function och totala International Prostate Symptom Score i denna studie var 6,5 respektive -6,1 med tadalafil 5 mg jämfört med 1,8 respektive -3,8 med placebo. Den genomsnittliga andelen lyckade försök per individ var 71,9 % med tadalafil 5 mg jämfört med 48,3 % för de placebobehandlade patienterna. En öppen förlängning till en av studierna utvärderade om effekten bibehölls, studien visade att den förbättring av totala International Prostate Symptom Score som noterades efter 12 veckor bibehölls upp till ytterligare 1 år vid behandling med tadalafil 5 mg. Pediatrisk population En studie har utförts på barn med Duchennes muskeldystrofi (DMD) där man inte kunde visa något bevis på effekt. Den randomiserade, dubbelblinda, placebokontrollerade, parallella 3-armade studien med tadalafil genomfördes på 331 pojkar i åldern 7-14 år med DMD som samtidigt fick kortikosteroidbehandling. Studien pågick i 48 veckor och var dubbelblind. Patienterna randomiserades till den dagliga doseringen tadalafil 0,3 mg/kg, tadalafil 0,6 mg/kg eller placebo. Tadalafil kunde inte visa effekt när det gäller att bromsa försämringen i förflyttning mätt med 6-minuters gångsträcka (6MWD) som primär endpoint: enligt minsta kvadratmetoden (LS) var genomsnittlig förändring i 6MWD vid 48 veckor 51,0 meter (m) i placebogruppen, jämfört med 64,7 m i tadalafil 0,3 mg/kg (p = 0,307) och 59,1 meter i tadalafil 0,6 mg/kg (p = 0,538). Dessutom fanns det inget bevis för effekt i någon av de sekundära analyser som utförs för denna studie. Vad gäller säkerheten var de övergripande resultaten från denna studie generellt i linje med den kända säkerhetsprofilen för tadalafil och biverkningarna de man kan förvänta sig för pediatriska DMD-patienter som får kortikosteroider. Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för tadalafil, för alla grupper av den pediatriska populationen för behandling av erektil dysfunktion (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Tadalafil absorberas snabbt efter oral administrering, och maximal plasmakoncentration (medelvärde) (Cmax) uppnås efter en mediantid på 2 timmar efter intag. Absolut biotillgänglighet av tadalafil efter oral dosering har inte fastställts. Hastighet och grad av absorption av tadalafil påverkas inte av föda. Tadalafil kan sålunda tas oberoende av måltid. Tidpunkten för dosintag (morgon eller kväll) hade ingen kliniskt relevant effekt på hastighet eller grad av absorption. Distribution Distributionsvolymen är cirka 63 l (medelvärde), vilket tyder på att tadalafil distribueras till vävnaderna. Vid terapeutiska koncentrationer är 94 % bundet till protein i plasma. Proteinbindningen påverkas ej av försämrad njurfunktion. Mindre än 0,0005 % av intagen dos återfinns i sperma hos friska försökspersoner. Metabolism Tadalafil metaboliseras övervägande av cytokrom P450 (CYP) 3A4-isoformen. Den viktigaste metaboliten i cirkulationen är metylkatekolglukuronid. Denna metabolit är minst 13 000 gånger mindre potent än tadalafil för PDE5. Följaktligen förväntas den inte vara kliniskt aktiv vid observerad metabolitkoncentration. Eliminering Medelvärdet för oral clearance av tadalafil är 2,5 l/timme och medelvärdet för halveringstiden är 17,5 timmar för friska försökspersoner. Tadalafil utsöndras till övervägande del som inaktiva metaboliter, huvudsakligen i feces (cirka 61 % av dosen) och till mindre grad i urinen (cirka 36 % av dosen). Linjäritet/icke-linjäritet Farmakokinetiken av tadalafil är linjär vad beträffar tid och dos. I dosområdet 2,5 till 20 mg ökar AUC proportionellt med dosen. Plasmakoncentrationen når steady-state inom 5 dagar vid dosering en gång dagligen. Farmakokinetiken, som har bestämts på en population patienter med erektil dysfunktion, är likartad den som ses hos försökspersoner utan erektil dysfunktion. Särskilda patientgrupper Äldre Friska äldre försökspersoner (65 år eller däröver) hade lägre oral clearance av tadalafil, vilket gav 25 % högre exponering (AUC) i förhållande till friska försökspersoner i åldern 19 till 45 år. Denna ålderseffekt är inte kliniskt signifikant och motiverar inte någon dosjustering. Njurinsufficiens I kliniska, farmakologiska studier av försökspersoner med mild (kreatininclearance 51 till 80 ml/minut) eller måttlig (kreatininclearance 31 till 50 ml/minut) grad av njurfunktionsnedsättning och försökspersoner i dialys med njursjukdom i slutstadiet gav enstaka doser på 5 till 20 mg en ungefärlig fördubbling av tadalafilexponeringen (AUC). Hos patienter i hemodialys var Cmax 41 % högre än hos friska försökspersoner. Hemodialys bidrar i mycket liten grad till elimineringen av tadalafil. Leverinsufficiens Exponeringen för tadalafil (AUC) hos försökspersoner med mild och måttlig grad av leverfunktionsnedsättning (Child-Pugh Class A och B) är jämförbar med exponeringen hos friska försökspersoner när en 10 mg dos ges. Kliniska säkerhetsdata för patienter med gravt nedsatt leverfunktion (Child-Pugh Class C) är begränsade. Det finns inga tillgängliga data angående administrering av tadalafil en gång dagligen till patienter med försämrad leverfunktion. Om tadalafil förskrivs för administrering en gång dagligen bör en noggrann, individuell nytta/risk-bedömning göras av den förskrivande läkaren. Patienter med diabetes Exponering av tadalafil (AUC) hos patienter med diabetes var cirka 19 % lägre än AUC-värdet för friska försökspersoner. Denna skillnad motiverar inte någon dosjustering.",
        "preclinical-info": "Icke kliniska data tyder inte på någon särskild risk för människa, baserat på gängse studier avseende säkerhetsfarmakologi, kronisk toxicitet, gentoxicitet, karcinogenicitet och reproduktionseffekter. Det fanns inga tecken på teratogenicitet, embryotoxicitet eller fostertoxicitet hos råttor eller möss som erhållit upp till 1 000 mg/kg/dygn tadalafil. I en prenatal och postnatal utvecklingsstudie på råtta var den högsta dos som icke gav effekt 30 mg/kg/dygn. Hos dräktig råtta var AUC för beräknat, fritt läkemedel vid denna dos ungefär 18 gånger AUC hos människa efter en 20 mg dos. Ingen försämring av fertiliteten observerades för han- och honråttor. Hos hundar, som fått tadalafil i 6 till 12 månader i doser på 25 mg/kg/dygn eller mera (vilket gav en exponering som var minst 3 gånger större [intervall 3,7 – 18,6] än den hos människa efter en 20 mg dos), regredierade sädeskanalens epitel, vilket resulterade i minskad spermatogenes hos några hundar. Se även avsnitt Farmakodynamik.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 5 mg tadalafil. Hjälpämne med känd effekt: Varje filmdragerad tablett innehåller 123 mg laktos (som monohydrat). Förteckning över hjälpämnen Tablettkärna: laktosmonohydrat pregelatiniserad stärkelse kolloidal vattenfri kiseldioxid kroskarmellosnatrium natriumlaurilsulfat magnesiumstearat Filmdragering: hypromellos (E464) laktosmonohydrat titandioxid (E171) triacetin talk (E553b) gul järnoxid (E172) röd järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tadalafil Actavis, Filmdragerad tablett 5 mg"
    }
}