{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. VIKTIG INFORMATION – Överkänslighetsreaktioner Abakavir/Lamivudin Mylan Pharma innehåller abakavir. En del patienter som tar abakavir kan utveckla en överkänslighetsreaktion (en allvarlig allergisk reaktion) som kan vara livshotande om de fortsätter att ta abakavirinnehållande läkemedel. Du måste noga läsa den information som står under rubriken ”Överkänslighetsreaktioner” i textrutan under avsnitt 4. I Abakavir/Lamivudin Mylan Pharma förpackningen medföljer ett varningskort som ska påminna dig och medicinsk personal om överkänslighetsreaktionen mot abakavir. Bär alltid kortet med dig. I denna bipacksedel finner du information om: 1. Vad Abakavir/Lamivudin Mylan Pharma är och vad det används för 2. Vad du behöver veta innan du tar Abakavir/Lamivudin Mylan Pharma 3. Hur du tar Abakavir/Lamivudin Mylan Pharma 4. Eventuella biverkningar 5. Hur Abakavir/Lamivudin Mylan Pharma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Abakavir/Lamivudin Mylan Pharma är och vad det används för Abakavir/Lamivudin Mylan Pharma används för att behandla hiv-infektion (infektion med humant immunbristvirus) hos vuxna, ungdomar och barn som väger minst 25 kg. Abakavir/Lamivudin Mylan Pharma innehåller två aktiva substanser som används för att behandla hiv-infektion: abakavir och lamivudin. Dessa substanser tillhör en grupp antiretrovirala läkemedel som kallas nukleosidanalog omvänt transkriptashämmare (NRTI). Abakavir/Lamivudin Mylan Pharma botar inte hiv-infektionen helt. Det reducerar antalet virus i kroppen och håller det på en låg nivå. Det ökar också antalet CD4-celler i blodet. CD4-celler är en typ av vita blodkroppar som är viktiga för kroppen för att bekämpa infektioner. Alla patienter svarar inte på behandlingen med Abakavir/Lamivudin Mylan Pharma på samma sätt. Din läkare kommer att kontrollera vilken behandlingseffekt du får. Abakavir och lamivudin som finns i Abakavir/Lamivudin Mylan Pharma kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Abakavir/Lamivudin Mylan Pharma används för att behandla hiv-infektion (infektion med humant immunbristvirus) hos vuxna, ungdomar och barn som väger minst 25 kg. Abakavir/Lamivudin Mylan Pharma innehåller två aktiva substanser som används för att behandla hiv-infektion: abakavir och lamivudin. Dessa substanser tillhör en grupp antiretrovirala läkemedel som kallas nukleosidanalog omvänt transkriptashämmare (NRTI). Abakavir/Lamivudin Mylan Pharma botar inte hiv-infektionen helt. Det reducerar antalet virus i kroppen och håller det på en låg nivå. Det ökar också antalet CD4-celler i blodet. CD4-celler är en typ av vita blodkroppar som är viktiga för kroppen för att bekämpa infektioner. Alla patienter svarar inte på behandlingen med Abakavir/Lamivudin Mylan Pharma på samma sätt. Din läkare kommer att kontrollera vilken behandlingseffekt du får. Abakavir och lamivudin som finns i Abakavir/Lamivudin Mylan Pharma kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Abakavir/Lamivudin Mylan Pharma Ta inte Abakavir/Lamivudin Mylan Pharma: om du är allergisk (överkänslig) mot abakavir (eller mot andra läkemedel som innehåller abakavir - (t.ex. abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin, lamivudin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4. Kontrollera med din läkare om du tror att detta gäller dig. Ta inte Abakavir/Lamivudin Mylan Pharma. Varningar och försiktighet En del patienter som tar Abakavir/Lamivudin Mylan Pharma eller andra kombinationsbehandlingar mot hiv löper större risk för allvarliga biverkningar. Du behöver vara uppmärksam på de extra riskerna: om du har måttlig eller svår leversjukdom om du tidigare har haft någon leversjukdom, inklusive hepatit B eller hepatit C (om du har hepatit B-infektion ska du inte sluta ta detta läkemedel utan att ha rådfrågat din läkare eftersom din hepatit kan komma tillbaka) om du är kraftigt överviktig (speciellt om du är kvinna) om du har någon njursjukdom. Tala med din läkare innan du tar Abakavir/Lamivudin Mylan Pharma om något av detta gäller dig. Du kan behöva extra kontroller, inklusive blodprover, under tiden du medicinerar. Se avsnitt 4 för mer information. Överkänslighetsreaktioner mot abakavir Även patienter som inte har HLA-B*5701-genen kan utveckla en överkänslighetsreaktion (allvarlig allergisk reaktion). Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4 i denna bipacksedel. Risk för kardiovaskulära händelser Det kan inte uteslutas att abakavir kan öka risken för kardiovaskulära händelser. Tala om för din läkare om du har kardiovaskulära problem, om du röker eller om du har andra sjukdomar som kan öka risken för kardiovaskulära sjukdomar såsom högt blodtryck eller diabetes. Sluta inte ta detta läkemedel såvida inte din läkare råder dig till att göra det. Var uppmärksam på viktiga symtom En del patienter som använder läkemedel mot hiv-infektion utvecklar andra tillstånd som kan vara allvarliga. Du behöver känna till viktiga kännetecken och symtom att lägga märke till under tiden du tar Abakavir/Lamivudin Mylan Pharma. Läs informationen ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv” i avsnitt 4 i denna bipacksedel. Andra läkemedel och Abakavir/Lamivudin Mylan Pharma Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, växtbaserade läkemedel, naturläkemedel eller andra naturprodukter. Kom ihåg att tala om för din läkare eller apotekspersonal om du börjar ta ett nytt läkemedel under tiden du tar Abakavir/Lamivudin Mylan Pharma. Dessa läkemedel bör inte tas tillsammans med Abakavir/Lamivudin Mylan Pharma: emtricitabin, för behandling av hiv-infektion andra läkemedel som innehåller lamivudin, för behandling av hiv-infektion eller hepatit B-infektion höga doser av trimetoprim/sulfametoxazol, ett antibiotikum kladribin, som används för att behandla hårcellsleukemi. Tala om för din läkare om du behandlas med något av dessa läkemedel. Vissa läkemedel påverkar eller påverkas av Abakavir/Lamivudin Mylan Pharma Dessa inkluderar: fenytoin, för behandling av epilepsi. Tala om för din läkare om du tar fenytoin. Det kan hända att din läkare behöver kontrollera dig medan du tar abakavir/lamivudin. metadon, används som ett heroinsubstitut. Abakavir ökar hastigheten med vilken metadon försvinner från kroppen. Om du tar metadon kommer du att kontrolleras med avseende på utsättningssymtom. Din metadondos kan behöva ändras. Tala om för din läkare om du tar metadon. läkemedel (vanligen vätskor) innehållande sorbitol och andra sockeralkoholer (som xylitol, mannitol, laktitol och maltitol), om de tas regelbundet. Tala om för din läkare eller apotekspersonal om du behandlas med något av dessa läkemedel. riociguat, för behandling av högt blodtryck i blodkärlen (lungartärerna) som transporterar blod från hjärtat till lungorna. Din läkare kan behöva sänka din riociguat‑dos eftersom abakavir kan öka riociguat‑nivåerna i blodet. Graviditet, amning och fertilitet Graviditet Abakavir/Lamivudin Mylan Pharma rekommenderas inte för användning under graviditet. Abakavir/lamivudin och liknande läkemedel kan orsaka biverkningar hos det ofödda barnet. Om du har tagit abakavir/lamivudin under din graviditet, kan läkaren begära att du regelbundet lämnar blodprover och genomgår andra diagnostiska undersökningar för kontroll av barnets utveckling. För barn med en mamma som tagit NRTIer under graviditeten är fördelen med skyddet mot hiv större än risken för biverkningar. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektionen kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnena i detta läkemedel kan också gå över i bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Körförmåga och användning av maskiner Abakavir/Lamivudin Mylan Pharma kan orsaka biverkningar som kan påverka din förmåga att framföra fordon eller handha maskiner. Rådgör med din läkare angående din förmåga att framföra fordon eller handha maskiner när du tar Abakavir/Lamivudin Mylan Pharma. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Abakavir/Lamivudin Mylan Pharma: om du är allergisk (överkänslig) mot abakavir (eller mot andra läkemedel som innehåller abakavir - (t.ex. abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin, lamivudin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4. Kontrollera med din läkare om du tror att detta gäller dig. Ta inte Abakavir/Lamivudin Mylan Pharma.",
        "caution": "Varningar och försiktighet En del patienter som tar Abakavir/Lamivudin Mylan Pharma eller andra kombinationsbehandlingar mot hiv löper större risk för allvarliga biverkningar. Du behöver vara uppmärksam på de extra riskerna: om du har måttlig eller svår leversjukdom om du tidigare har haft någon leversjukdom, inklusive hepatit B eller hepatit C (om du har hepatit B-infektion ska du inte sluta ta detta läkemedel utan att ha rådfrågat din läkare eftersom din hepatit kan komma tillbaka) om du är kraftigt överviktig (speciellt om du är kvinna) om du har någon njursjukdom. Tala med din läkare innan du tar Abakavir/Lamivudin Mylan Pharma om något av detta gäller dig. Du kan behöva extra kontroller, inklusive blodprover, under tiden du medicinerar. Se avsnitt 4 för mer information. Överkänslighetsreaktioner mot abakavir Även patienter som inte har HLA-B*5701-genen kan utveckla en överkänslighetsreaktion (allvarlig allergisk reaktion). Var noga med att läsa hela informationen om överkänslighetsreaktioner i avsnitt 4 i denna bipacksedel. Risk för kardiovaskulära händelser Det kan inte uteslutas att abakavir kan öka risken för kardiovaskulära händelser. Tala om för din läkare om du har kardiovaskulära problem, om du röker eller om du har andra sjukdomar som kan öka risken för kardiovaskulära sjukdomar såsom högt blodtryck eller diabetes. Sluta inte ta detta läkemedel såvida inte din läkare råder dig till att göra det. Var uppmärksam på viktiga symtom En del patienter som använder läkemedel mot hiv-infektion utvecklar andra tillstånd som kan vara allvarliga. Du behöver känna till viktiga kännetecken och symtom att lägga märke till under tiden du tar Abakavir/Lamivudin Mylan Pharma. Läs informationen ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv” i avsnitt 4 i denna bipacksedel.",
        "interaction": "Andra läkemedel och Abakavir/Lamivudin Mylan Pharma Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, växtbaserade läkemedel, naturläkemedel eller andra naturprodukter. Kom ihåg att tala om för din läkare eller apotekspersonal om du börjar ta ett nytt läkemedel under tiden du tar Abakavir/Lamivudin Mylan Pharma. Dessa läkemedel bör inte tas tillsammans med Abakavir/Lamivudin Mylan Pharma: emtricitabin, för behandling av hiv-infektion andra läkemedel som innehåller lamivudin, för behandling av hiv-infektion eller hepatit B-infektion höga doser av trimetoprim/sulfametoxazol, ett antibiotikum kladribin, som används för att behandla hårcellsleukemi. Tala om för din läkare om du behandlas med något av dessa läkemedel. Vissa läkemedel påverkar eller påverkas av Abakavir/Lamivudin Mylan Pharma Dessa inkluderar: fenytoin, för behandling av epilepsi. Tala om för din läkare om du tar fenytoin. Det kan hända att din läkare behöver kontrollera dig medan du tar abakavir/lamivudin. metadon, används som ett heroinsubstitut. Abakavir ökar hastigheten med vilken metadon försvinner från kroppen. Om du tar metadon kommer du att kontrolleras med avseende på utsättningssymtom. Din metadondos kan behöva ändras. Tala om för din läkare om du tar metadon. läkemedel (vanligen vätskor) innehållande sorbitol och andra sockeralkoholer (som xylitol, mannitol, laktitol och maltitol), om de tas regelbundet. Tala om för din läkare eller apotekspersonal om du behandlas med något av dessa läkemedel. riociguat, för behandling av högt blodtryck i blodkärlen (lungartärerna) som transporterar blod från hjärtat till lungorna. Din läkare kan behöva sänka din riociguat‑dos eftersom abakavir kan öka riociguat‑nivåerna i blodet.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Abakavir/Lamivudin Mylan Pharma rekommenderas inte för användning under graviditet. Abakavir/lamivudin och liknande läkemedel kan orsaka biverkningar hos det ofödda barnet. Om du har tagit abakavir/lamivudin under din graviditet, kan läkaren begära att du regelbundet lämnar blodprover och genomgår andra diagnostiska undersökningar för kontroll av barnets utveckling. För barn med en mamma som tagit NRTIer under graviditeten är fördelen med skyddet mot hiv större än risken för biverkningar. Amning Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektionen kan överföras till barnet via bröstmjölken. En liten mängd av innehållsämnena i detta läkemedel kan också gå över i bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Abakavir/Lamivudin Mylan Pharma kan orsaka biverkningar som kan påverka din förmåga att framföra fordon eller handha maskiner. Rådgör med din läkare angående din förmåga att framföra fordon eller handha maskiner när du tar Abakavir/Lamivudin Mylan Pharma. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Abakavir/Lamivudin Mylan Pharma Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade dosen av Abakavir/Lamivudin Mylan Pharma till vuxna, ungdomar och barn som väger minst 25 kg är en tablett en gång dagligen. Svälj tabletterna hela med lite vatten. Abakavir/Lamivudin Mylan Pharma kan tas med eller utan mat. Håll regelbunden kontakt med din läkare Abakavir/Lamivudin Mylan Pharma hjälper dig hålla din sjukdom under kontroll. Du måste ta det varje dag för att förhindra att sjukdomen förvärras. Du kan fortfarande utveckla andra infektioner eller sjukdomar som förknippas med hiv-infektion. Håll kontakten med din läkare och sluta inte ta Abakavir/Lamivudin Mylan Pharma utan läkarens inrådan. Om du har tagit för stor mängd av Abakavir/Lamivudin Mylan Pharma Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Abakavir/Lamivudin Mylan Pharma Om du har glömt att ta en dos, ta den så fort du kommer ihåg. Fortsätt sedan med behandlingen som tidigare. Ta inte dubbel dos för att kompensera för glömd dos. Det är viktigt att du tar Abakavir/Lamivudin Mylan Pharma regelbundet, eftersom ett oregelbundet intag kan öka risken för överkänslighetsreaktioner. Om du har slutat ta Abakavir/Lamivudin Mylan Pharma Om du av någon anledning har slutat ta Abakavir/Lamivudin Mylan Pharma - då du tror att du kan ha fått biverkningar eller på grund av annan sjukdom: Tala med din läkare innan du börjar ta läkemedlet igen. Din läkare kommer att undersöka om dina symtom var relaterade till en överkänslighetsreaktion. Om läkaren tror att det finns ett samband,kommer du att bli ombedd att aldrig mer ta Abakavir/Lamivudin Mylan Pharma eller andra läkemedel som innehåller abakavir (t.ex. abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin). Det är viktigt att du följer detta råd. Om din läkare råder dig till att börja ta abakavir/lamivudin igen kan du bli tillfrågad att ta första doserna på en plats där du har tillgång till medicinsk vård om det skulle behövas. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Abakavir/Lamivudin Mylan Pharma Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Abakavir/Lamivudin Mylan Pharma Om du har glömt att ta en dos, ta den så fort du kommer ihåg. Fortsätt sedan med behandlingen som tidigare. Ta inte dubbel dos för att kompensera för glömd dos. Det är viktigt att du tar Abakavir/Lamivudin Mylan Pharma regelbundet, eftersom ett oregelbundet intag kan öka risken för överkänslighetsreaktioner.",
        "withdrawal": "Om du har slutat ta Abakavir/Lamivudin Mylan Pharma Om du av någon anledning har slutat ta Abakavir/Lamivudin Mylan Pharma - då du tror att du kan ha fått biverkningar eller på grund av annan sjukdom: Tala med din läkare innan du börjar ta läkemedlet igen. Din läkare kommer att undersöka om dina symtom var relaterade till en överkänslighetsreaktion. Om läkaren tror att det finns ett samband,kommer du att bli ombedd att aldrig mer ta Abakavir/Lamivudin Mylan Pharma eller andra läkemedel som innehåller abakavir (t.ex. abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin). Det är viktigt att du följer detta råd. Om din läkare råder dig till att börja ta abakavir/lamivudin igen kan du bli tillfrågad att ta första doserna på en plats där du har tillgång till medicinsk vård om det skulle behövas. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Under hiv-behandling kan viktökning och ökade nivåer av lipider och glukos i blodet förekomma. Detta hänger delvis ihop med återställd hälsa och livsstil, men när det gäller blodlipider kan det ibland finnas ett samband med hiv-läkemedlen. Läkaren kommer att utföra tester för att hitta sådana förändringar. Vid behandling av en hiv-infektion är det inte alltid möjligt att skilja sjukdomssymtom från läkemedelsbiverkningar orsakade av Abakavir/Lamivudin Mylan Pharma eller av andra läkemedel som tas samtidigt. Av denna anledning är det mycket viktigt att du talar med din läkare om alla förändringar i ditt hälsotillstånd. Även patienter som inte har HLA-B*5701-genen kan utveckla en överkänslighetsreaktion (en allvarlig allergisk reaktion), beskriven i denna bipacksedel under rubriken ”Överkänslighetsreaktioner”. Det är mycket viktigt att du läser och förstår informationen om denna allvarliga reaktion. Liksom biverkningarna som nämns nedan för Abakavir/Lamivudin Mylan Pharma kan andra tillstånd utvecklas under kombinationsbehandling mot hiv. Det är viktigt att läsa informationen senare i detta avsnitt under ”Andra möjliga biverkningar vid kombinationsbehandling mot hiv”. SLUTA att ta detta läkemedel och kontakta din läkare omedelbart om du upplever någon av följande biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): överkänslighetsreaktion (allergi). Se rutan ‘Överkänslighetsreaktioner’ nedan för viktig information om dessa symtom Överkänslighetsreaktioner Abakavir/Lamivudin Mylan Pharma innehåller abakavir (som också är en aktiv substans i abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin). Abakavir kan framkalla en allvarlig allergisk reaktion, en så kallad överkänslighetsreaktion. Dessa överkänslighetsreaktioner har setts oftare hos människor som tar läkemedel som innehåller abakavir. Vem kan få dessa reaktioner? Alla som tar Abakavir/Lamivudin Mylan Pharma kan utveckla en överkänslighetsreaktion mot abakavir, som kan vara livshotande om de fortsätter att ta Abakavir/Lamivudin Mylan Pharma. Du är mer benägen att utveckla denna reaktion om du har en gen som kallas HLA-B*5701 (men du kan få en reaktion även om du inte har denna gen). Du bör ha blivit testad för denna gen innan Abakavir/Lamivudin Mylan Pharma ordinerats till dig. Om du vet att du bär på denna gen, tala med din läkare innan du tar Abakavir/Lamivudin Mylan Pharma. Omkring 3-4 av varje 100-tal patienter som i en klinisk studie behandlades med abakavir och som inte bar på HLA-B*5701-genen utvecklade en överkänslighetsreaktion. Vilka är symtomen? De vanligaste symtomen är: feber (hög temperatur) och hudutslag. Andra vanliga symtom är: illamående, kräkningar, diarré, buksmärta, andfåddhet, hosta, uttalad trötthet, allmän sjukdomskänsla, huvudvärk, muskelvärk. Andra symtom är: Ledsmärta, munsår, halsont, bröstsmärta, andningsbesvär, svullnad i armar och ben, svullna körtlar (hals, arm eller ljumske), lågt blodtryck, ögoninflammation (konjunktivit) stickningar eller domningar i händer eller fötter. Tecken på leverproblem inkluderar gulfärgning av huden och ögonvitan, mörk urin, ljus avföring och tecken på njurproblem inkluderar produktion av minskad eller ingen urin eller smärtor i korsryggen. Lever- och njurproblem kan också upptäckas i blodprover. När uppträder dessa symtom? Överkänslighetsreaktioner kan uppkomma när som helst under behandlingen med Abakavir/Lamivudin Mylan Pharma men mer sannolikt under de första sex behandlingsveckorna. Kontakta din läkare omedelbart: 1 om du får hudutslag, ELLER 2 om du får symtom från minst 2 av följande grupper: - feber - andnöd, ont i halsen eller hosta - illamående eller kräkningar, diarré eller buksmärta - uttalad trötthet eller värk eller allmän sjukdomskänsla. Din läkare kan råda dig att sluta ta Abakavir/Lamivudin Mylan Pharma. Om du har slutat ta Abakavir/Lamivudin Mylan Pharma Om du har slutat med Abakavir/Lamivudin Mylan Pharma på grund av en överkänslighetsreaktion, får du ALDRIG MER ta Abakavir/Lamivudin Mylan Pharma, eller något annat läkemedel som innehåller abakavir (t.ex. Trizivir, Triumeq eller Ziagen). Om du gör det kan du inom några timmar få ett farligt blodtrycksfall, vilket kan resultera i dödsfall. Om du av någon anledning har slutat ta Abakavir/Lamivudin Mylan Pharma - särskilt då du tror att du kan ha fått biverkningar eller på grund av annan sjukdom: Tala med din läkare innan du börjar ta läkemedlet igen. Din läkare kommer att undersöka om dina symtom var relaterade till en överkänslighetsreaktion. Om läkaren tror att det finns ett samband, kommer du att bli ombedd att aldrig mer ta Abakavir/Lamivudin Mylan Pharma eller andra läkemedel som innehåller abakavir (t.ex. Trizivir, Triumeq eller Ziagen). Det är viktigt att du följer detta råd. Enstaka gånger har överkänslighetsreaktioner utvecklats hos patienter som börjar ta abakavir igen och som bara hade ett av de angivna symtomen på varningskortet innan de slutade ta läkemedlet. I mycket sällsynta fall har överkänslighetsreaktioner utvecklats hos patienter som börjar ta abakavir igen men som inte hade några symtom innan de slutade ta läkemedlet. Om din läkare råder dig till att börja ta Abakavir/Lamivudin Mylan Pharma igen kan du bli tillfrågad att ta första doserna på en plats där du har tillgång till medicinsk vård om det skulle behövas. Om du är överkänslig mot abakavir/lamivudin, återlämna alla oanvända Abakavir/Lamivudin Mylan Pharma tabletter för säker destruktion. Rådfråga din läkare eller apotekspersonal. Förpackningen med Abakavir/Lamivudin Mylan Pharma innehåller ett varningskort för att påminna dig och sjukvårdspersonalen om överkänslighetsreaktioner. Detta kort innehåller viktig säkerhetsinformation, bär det alltid med dig. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): svullnad i ögonlocken, ansiktet, läpparna, munnen, tungan eller halsen, vilket kan leda till svälj- eller andningssvårigheter Kontakta din läkare så snart som möjligt om du upplever någon av följande biverkningar: Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 1 00 användare): lågt antal vita blodkroppar, som visats i blodprov, vilket ökar risken för infektioner (neutropeni, lymfopeni) minskat antal blodplättar, kan påvisas i blodprov och orsaka oväntade blåmärken eller mer långvarig blödning än normalt (trombocytopeni) Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): leversjukdomar, såsom gulsot, förstorad lever eller fettlever, inflammation (hepatit). Du kan känna dig illamående, upptäcka gulfärgning av huden och ögonvitorna, blek avföring, mörk urin och svår buksmärta inflammation i bukspottkörteln (pankreatit). Du kan uppleva svåra buksmärtor som strålar ut mot ryggen, har en svullen och öm mage och känner dig illamående och i allmänhet dålig nedbrytning av muskelvävnad (rabdomyolys). Du kan ha muskelsmärta, särskilt i axlar, lår eller korsrygg, svaghet eller svårigheter att lyfta armar eller ben, mörk urin och minskad eller ingen urin Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): djup, snabb, tung andning, trötthet, domningar eller svaghet i armar och ben, illamående, kräkningar och buksmärtor. Detta kan vara ett tecken på överskott av mjölksyra i blodet (mjölksyraacidos), kan påvisas i blodprov svikt i benmärgens förmåga att bilda nya röda blodkroppar (ren erytrocytaplasi), kan påvisas i blodprover. Du kan känna trötthet, svaghet och märker att din hud är onormalt blek hudutslag, som kan bli blåsor och ser ut som små måltavlor (mörk fläck i mitten som omringas av ett ljusare fält och en mörk ring längs kanten) (erythema multiforme) utspridda hudutslag med blåsor och avflagnande hud, förekommer speciellt kring munnen, näsan, ögonen och könsorganen (Stevens Johnsons syndrom), och en allvarligare form som orsakar hudavflagning på mer än 30 % av kroppsytan (toxisk epidermal nekrolys) domningar, stickningar i huden (nålstick) Andra möjliga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk kräkningar illamående diarré buksmärta aptitlöshet trötthet, orkeslöshet feber (hög temperatur) generell (allmän) sjukdomskänsla sömnsvårigheter (insomni) muskelsmärta och obehag ledsmärta hosta irriterad eller rinnande näsa hudutslag håravfall Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): lågt antal vita blodkroppar (anemi), som visats i blodprov stegring av leverenzymnivåer, som visats i blodprov Sällsynta (kan förekomma hos upp till 1 av 1000 användare): ökning av enzym som kallas amylas, som visats i blodprov Om du får biverkningar Tala om för din läkare eller apotekspersonal om någon av dessa biverkningar blir svår eller besvärande, eller om du märker några biverkningar som inte nämns i denna information. Andra möjliga biverkningar vid kombinationsbehandling mot hiv Kombinationsbehandling som abakavir/lamivudin kan göra att andra tillstånd utvecklas under hivbehandlingen. Symtom på infektion och inflammation Gamla infektioner kan blossa upp Patienter med framskriden hiv-infektion (AIDS) har ett försvagat immunsystem, och är mer benägna att utveckla allvarliga infektioner (opportunistiska infektioner). Sådana infektioner kan ha varit ”tysta” och inte upptäckts av det svaga immunsystemet före behandlingen börjat. När behandlingen startat blir immunsystemet starkare och kan bekämpa infektionerna, vilket kan orsaka infektions- eller inflammationssymtom. Symtomen inkluderar vanligtvis feber samt något av följande: huvudvärk magknip andningssvårigheter I sällsynta fall, då immunsystemet blir starkare, kan det också angripa frisk kroppsvävnad (autoimmuna sjukdomar). Symtomen på autoimmuna sjukdomar kan utvecklas flera månader efter att du börjat ta läkemedel mot din hiv-infektion. Symtomen kan omfatta: hjärtklappning (snabba eller oregelbundna hjärtslag) eller darrningar hyperaktivitet (överdriven rastlöshet och överdrivna rörelser) svaghet som börjar i händer och fötter och förflyttar sig uppåt mot bålen. Om du får symtom på en infektion och inflammation eller om du märker några av symtomen som nämns ovan: Tala med din läkare omgående. Ta inga andra läkemedel mot infektionen utan att ha rådfrågat din läkare. Du kan få problem med skelettet Vissa patienter som behandlas med kombinationsbehandling mot hiv utvecklar ett tillstånd som kallas osteonekros. Vid detta tillstånd dör delar av benvävnaden på grund av minskad blodtillförsel. Patienter kan löpa större risk för att få detta tillstånd: om de har behandlats med kombinationsbehandling under lång tid om de också tar antiinflammatoriska läkemedel som kallas kortikosteroider om de dricker alkohol om deras immunsystem är mycket svagt om de är överviktiga. Kännetecken på osteonekros innefattar: stelhet i lederna värk och smärtor (speciellt i höfterna, knäna eller axlarna) rörelsesvårighet. Om du märker något av dessa symtom: Berätta för din läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Abakavir/Lamivudin Mylan Pharma ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, burketiketten eller blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Endast burk: Skriv datumet då burken öppnades på etiketten och / eller kartongen på det utrymme som avsatts för detta. Använd inte detta läkemedel efter 90 dagar efter första öppnandet. Detta läkemedel kräver ingen speciell förvaring med avseende på temperatur. Förvara i originalförpackningen för att skydda mot ljus. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna i varje Abakavir/Lamivudin Mylan Pharma filmdragerad tablett är abakavirsulfat motsvarande 600 mg abakavir och 300 mg lamivudin. Övriga innehållsämnen är mikrokristallin cellulosa, krospovidon, magnesiumstearat, kolloidal vattenfri kiseldioxid och talk i tablettkärnan. Filmdrageringen innehåller hypromellos, titandioxid (E171), makrogol, polysorbat 80. Läkemedlets utseende och förpackningsstorlekar En vit, avlång, bikonvex, filmdragerad tablett, märkt med ”AL12” på ena sidan och ”M” på den andra sidan. Abakavir/Lamivudin Mylan Pharma tillhandahålls i plastburk med vit, barnskyddande förslutning som innehåller 30 tabletter, eller blisterförpackningar med 30, 30x1 (perforerade endosblister) eller 90 tabletter eller i multiblisterförpackningar med 90 tabletter bestående av 3 kartonger med 30 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Mylan AB Box 23033 104 35 Stockholm Sverige Tillverkare Mylan Hungary Kft, Mylan utca 1, Komárom, 2900, Ungarn McDermott Laboratories Limited t/a Gerard Laboratories t/a Mylan Dublin, 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Mylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse 1, Bad Homburg v. d. Hoehe, Hessen, 61352, Tyskland Denna bipacksedel ändrades senast 2024-01-02",
        "composition": "Innehållsdeklaration De aktiva substanserna i varje Abakavir/Lamivudin Mylan Pharma filmdragerad tablett är abakavirsulfat motsvarande 600 mg abakavir och 300 mg lamivudin. Övriga innehållsämnen är mikrokristallin cellulosa, krospovidon, magnesiumstearat, kolloidal vattenfri kiseldioxid och talk i tablettkärnan. Filmdrageringen innehåller hypromellos, titandioxid (E171), makrogol, polysorbat 80.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar En vit, avlång, bikonvex, filmdragerad tablett, märkt med ”AL12” på ena sidan och ”M” på den andra sidan. Abakavir/Lamivudin Mylan Pharma tillhandahålls i plastburk med vit, barnskyddande förslutning som innehåller 30 tabletter, eller blisterförpackningar med 30, 30x1 (perforerade endosblister) eller 90 tabletter eller i multiblisterförpackningar med 90 tabletter bestående av 3 kartonger med 30 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Mylan AB Box 23033 104 35 Stockholm Sverige Tillverkare Mylan Hungary Kft, Mylan utca 1, Komárom, 2900, Ungarn McDermott Laboratories Limited t/a Gerard Laboratories t/a Mylan Dublin, 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13, Irland Mylan Germany GmbH, Zweigniederlassung Bad Homburg v. d. Hoehe, Benzstrasse 1, Bad Homburg v. d. Hoehe, Hessen, 61352, Tyskland Denna bipacksedel ändrades senast 2024-01-02"
    },
    "produktresume": {
        "tradename": "Abakavir/Lamivudin Mylan Pharma 600 mg/300 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller abakavirsulfat som motsvarar 600 mg abakavir och 300 mg lamivudin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett)Vit, avlång, bikonvex, filmdragerad tablett (ca 20,8 mm x 9,2 mm), märkt med ”AL12” på ena sidan och ”M” på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Abakavir/Lamivudin Mylan Pharma är indicerat i antiretroviral kombinationsterapi för behandling av infektion med humant immunbristvirus (hiv) hos vuxna, ungdomar och barn som väger minst 25 kg (se avsnitt 4.4 och 5.1).Innan behandlingen med abakavir påbörjas ska varje hiv-infekterad patient, oavsett etniskt ursprung, undersökas för att se om de bär på HLA-B*5701-allelen (se avsnitt 4.4). Abakavir ska inte användas av patienter som är kända bärare av HLA-B*5701-allelen. 4.2 Dosering och administreringssätt Behandling ska endast förskrivas av läkare med erfarenhet av att behandla hiv-infektioner. Dosering Vuxna, ungdomar och barn som väger minst 25 kg Den rekommenderade dosen av Abakavir/Lamivudin Mylan Pharma är 1 tablett dagligen. Barn som väger mindre än 25 kg Abakavir/Lamivudin Mylan Pharma ska inte ges till barn som väger mindre än 25 kg eftersom tabletten innehåller en fast kombination som inte kan dosjusteras.Abakavir/Lamivudin Mylan Pharma är en kombinationstablett och ska inte förskrivas till patienter som behöver dosjusteringar. Separata preparat med abakavir eller lamivudin finns tillgängliga för de fall där utsättning eller dosjustering av en av de aktiva substanserna är indicerat. I dessa fall hänvisas förskrivare av läkemedlet till respektive läkemedels produktresumé. Särskilda populationer Äldre För närvarande saknas farmakokinetiska data för patienter äldre än 65 år. Speciell försiktighet rekommenderas för denna åldersgrupp på grund av åldersrelaterade förändringar som försämrad njurfunktion och förändring av hematologiska parametrar. Nedsatt njurfunktion Abakavir/lamivudin rekommenderas inte till patienter med kreatininclearance < 30 ml/min (se avsnitt 5.2). Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Exponeringen för lamivudin ökar emellertid signifikant hos patienter med kreatininclearance <50 ml/min (se avsnitt 4.4). Nedsatt leverfunktion Abakavir metaboliseras huvudsakligen via levern. Kliniska data saknas för patienter med måttligt eller kraftigt nedsatt leverfunktion, därför rekommenderas inte behandling med Abakavir/Lamivudin Mylan Pharma till dessa patienter såvida inte detta bedömts som nödvändigt. Hos patienter med lätt nedsatt leverfunktion (Child-Pugh-score 5–6) krävs noggrann uppföljning, inklusive övervakning av plasmakoncentrationen av abakavir (se avsnitt 4.4 och 5.2). Pediatrisk population Säkerheten och effekten för abakavir/lamivudin för barn som väger mindre än 25 kg har inte fastställts.Tillgängliga data anges i avsnitt 4.8, 5.1 och 5.2 men ingen doseringsrekommendation kan fastställas. Administreringssätt Oral användning.Abakavir/Lamivudin Mylan Pharma kan tas med eller utan föda. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Se avsnitt 4.4 och 4.8. 4.4 Varningar och försiktighet Varningar och försiktighetsmått relevanta för abakavir och lamivudin är inkluderade i detta avsnitt. Det finns inga ytterligare försiktighetsmått och varningar för abakavir/lamivudin. Överkänslighetsreaktioner (se även avsnitt 4.8) Abakavir är associerat med en risk för överkänslighetsreaktioner (se avsnitt 4.8) karaktäriserade av feber och/eller hudutslag tillsammans med andra symtom som tyder på att många organsystem är involverade. Överkänslighetsreaktioner har observerats med abakavir, varav några har varit livshotande, i sällsynta fall dödliga, när de inte behandlats på rätt sätt. Patienter som testats positiva för HLA-B*5701-allelen löper stor risk att utveckla en överkänslighetsreaktion mot abakavir. Överkänslighetsreaktioner mot abakavir har dock rapporterats med lägre frekvens hos patienter som inte är bärare av denna allel. Därför gäller följande: HLA-B*5701-status måste alltid dokumenteras före behandlingsstart. Abakavir/Lamivudin Mylan Pharma ska aldrig sättas in hos patienter med positiv HLA-B*5701-status eller hos patienter med negativ HLA-B*5701-status som har haft en misstänkt överkänslighetsreaktion mot abakavir under en tidigare abakavirinnehållande behandling (t ex abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin). Abakavir/Lamivudin Mylan Pharma måste sättas ut omedelbart, även i frånvaro av HLA-B*5701-allelen, om en överkänslighetsreaktion misstänks. Dröjsmål med att sätta ut Abakavir/Lamivudin Mylan Pharma efter att överkänslighet har uppstått kan leda till en livshotande reaktion. Efter att behandling med Abakavir/Lamivudin Mylan Pharma har satts ut på grund av en misstänkt överkänslighetsreaktion får Abakavir/Lamivudin Mylan Pharma eller något annat läkemedel som innehåller abakavir (t ex abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin) aldrig återinsättas. Återinsättning av ett abakavirinnehållande läkemedel efter en misstänkt överkänslighetsreaktion kan leda till att symtomen snabbt återkommer, inom några få timmar. Denna återkommande reaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. För att undvika en återexponering för abakavir ska patienter som haft en överkänslighetsreaktion uppmanas att återlämna resterande Abakavir/Lamivudin Mylan Pharma tabletter. Klinisk beskrivning av överkänslighetsreaktioner mot abakavir Överkänslighetsreaktioner mot abakavir har karaktäriserats väl i kliniska studier och under uppföljning vid normal klinisk användning. Symtomen har vanligen uppträtt inom de första sex veckorna (mediantid till debut 11 dagar) från behandlingsstart med abakavir, även om dessa reaktioner kan uppträda när som helst under behandling. Nästan alla överkänslighetsreaktioner mot abakavir inkluderar feber och/eller hudutslag. Andra tecken och symtom som observerats som del i överkänslighetsreaktionen mot abakavir beskrivs ingående i avsnitt 4.8 (Beskrivning av ett urval av biverkningar), däribland symtom från luftvägarna och magtarmkanalen. Viktigt är att sådana symtom kan leda till att överkänslighetsreaktionen feldiagnostiseras som en sjukdom i luftvägarna (pneumoni, bronkit, faryngit) eller som en gastroenterit. Symtomen relaterade till överkänslighetsreaktioner förvärras vid fortsatt behandling och kan vara livshotande. Symtomen försvinner vanligtvis när behandlingen med abakavir avbryts. I sällsynta fall har även patienter som avbrutit behandling med abakavir av andra skäl än en överkänslighetsreaktion drabbats av livshotande reaktioner inom några timmar från återinsättning av abakavirbehandling (se avsnitt 4.8 Beskrivning av ett urval av biverkningar). Återinsättning av abakavir hos sådana patienter måste ske där sjukvårdsresurser finns lätt tillgängliga. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Pankreatit Pankreatit har rapporterats men orsakssambandet med lamivudin och abakavir är osäkert. Risk för virologisk svikt – Trippel nukleosid terapi: Virologisk svikt och resistensutveckling har rapporterats i stor omfattning tidigt i behandlingen när abakavir och lamivudin kombinerats med tenofovirdisoproxilfumarat vid behandling en gång dagligen.– Risken för virologisk svikt kan vara högre med Abakavir/Lamivudin Mylan Pharma än med andra terapeutiska alternativ (se avsnitt 5.1). Leversjukdom Säkerhet och effekt av abakavir/lamivudin har inte fastställts hos patienter med signifikant leverpåverkan. Abakavir/lamivudin rekommenderas inte till patienter med måttlig eller gravt nedsatt leverfunktion (se avsnitt 4.2 och 5.2).Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretroviral kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Patienter med samtidig infektion med kronisk hepatit B- eller C-virus Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar, inklusive sådana med potentiellt dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktinformation för dessa läkemedel.Om lamivudin används samtidigt för behandling av hiv och hepatit B-virus (HBV), se vidare information gällande användningen av lamivudin för behandling av hepatit B-infektion i produktresumén för läkemedel som innehåller lamivudin och som är indicerade för behandling av HBV.Om behandlingen med Abakavir/Lamivudin Mylan Pharma avbryts hos patienter som samtidigt är infekterade med HBV rekommenderas att laboratorieprover tas på såväl leverfunktion som markörer för HBV-replikation, eftersom utsättning av lamivudin kan resultera i akut exacerbation av hepatit (se produktresumén för läkemedel som innehåller lamivudin och som är indicerade för behandling av HBV). Mitokondriell dysfunktion efter exponering in utero Nukleosid- och nukleotidanaloger kan i varierande grad påverka mitokondriell funktion, vilket är mest uttalat med stavudin, didanosin och zidovudin. Det finns rapporter om mitokondriell dysfunktion hos hiv-negativa spädbarn som exponerats för nukleosidanaloger in utero och/eller efter födelsen, dessa har främst avsett behandling med regimer innehållande zidovudin. De huvudsakliga biverkningarna som rapporterats är hematologiska störningar (anemi, neutropeni) och metabola störningar (hyperlaktatemi, hyperlipasemi). Dessa biverkningar har ofta varit övergående. Några sent upptäckta neurologiska störningar har rapporterats som sällsynta (ökad muskelspänning, konvulsioner, onormalt beteende). Om sådana neurologiska störningar är övergående eller kvarstående är för närvarande okänt. Dessa fynd ska övervägas för alla barn som exponeras in utero för nukleosid- och nukleotidanaloger och som uppvisar allvarliga kliniska fynd av okänd etiologi, i synnerhet neurologiska fynd. Dessa fynd påverkar inte nuvarande nationella rekommendationer att ge antiretroviral behandling till gravida kvinnor för att förhindra överföring av hiv till barnet. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av CART. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii-pneumoni (ofta kallad PCP). Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporteras, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för CART. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Opportunistiska infektioner Patienter ska informeras om att abakavir/lamivudin eller annan antiretroviral behandling inte botar hiv-infektionen utan de kan trots behandlingen fortsätta att utveckla opportunistiska infektioner eller andra komplikationer till hiv-infektionen. Det kliniska förloppet ska därför noggrant kontrolleras av läkare med erfarenhet av att behandla dessa associerade hiv-sjukdomar. Kardiovaskulära händelser Även om tillgängliga data från kliniska- och observationsstudier med abakavir givit inkonsekventa resultat, så pekar flertalet studier på en ökad risk för kardiovaskulära händelser (i synnerhet hjärtinfarkt) hos patienter som behandlas med abakavir. Därför ska åtgärder vidtas vid förskrivning av abakavir/lamivudin för att minimera alla påverkbara riskfaktorer (t ex rökning, hypertension och hyperlipidemi).Dessutom bör alternativa icke abakavir-innehållande behandlingsalternativ övervägas vid behandling av patienter med hög kardiovaskulär risk. Administrering till patienter med måttligt nedsatt njurfunktion Hos patienter med kreatininclearance mellan 30 och 49 ml/min som får abakavir/lamivudine kan exponeringen (AUC) för lamivudin vara 1,6‑3,3 gånger högre än hos patienter med kreatininclearance ≥50 ml/min. Det finns inga säkerhetsdata från randomiserade, kontrollerade studier som jämför abakavir/lamivudine med de enskilda komponenterna hos patienter med kreatininclearance mellan 30 och 49 ml/min som fått dosjusterat lamivudin. I de ursprungliga registreringsstudierna av lamivudin i kombination med zidovudin var högre exponeringar av lamivudin förenade med högre frekvenser av hematologiska toxiciteter (neutropeni och anemi), även om utsättning på grund av neutropeni och anemi förekom hos <1 % av patienterna för vardera biverkning. Andra lamivudinrelaterade biverkningar (t.ex. gastrointestinala rubbningar och leverpåverkan) kan förekomma.Patienter med ihållande kreatininclearance mellan 30 och 49 ml/min som får abakavir/lamivudine ska övervakas för lamivudinrelaterade biverkningar, i synnerhet hematologiska toxiciteter. Om ny eller förvärrad neutropeni eller anemi utvecklas, är en dosjustering av lamivudin indikerad i enlighet med förskrivningsinformationen för lamivudin, vilket inte kan uppnås med abakavir/lamivudine. Abakavir/lamivudine bör sättas ut och behandlingsregimen sättas samman med användning av de enskilda komponenterna. Läkemedelsinteraktioner Abakavir/Lamivudin Mylan Pharma ska inte användas tillsammans med andra läkemedel som innehåller lamivudin eller emtricitabin.Kombinationen lamivudin och kladribin rekommenderas inte (se avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Abakavir/Lamivudin Mylan Pharma innehåller abakavir och lamivudin och därför är alla tidigare observerade interaktioner för respektive substans relevanta även för Abakavir/Lamivudin Mylan Pharma. Kliniska studier har visat att det inte finns några kliniskt relevanta interaktioner mellan abakavir och lamivudin.Abakavir metaboliseras via UDP-glukuronyltransferas (UGT)-enzymer och alkoholdehydrogenas; samtidig administrering med inducerare eller hämmare av UGT-enzymer eller med substanser som elimineras via alkoholdehydrogenas kan påverka exponeringen av abakavir. Lamivudin elimineras renalt. Aktiv renal sekretion av lamivudin i urinen medieras genom organiska katjontransportörer (OCT); samtidig administrering av lamivudin och hämmare av OCT kan öka exponeringen av lamivudin.Abakavir och lamivudin metaboliseras inte till någon betydande grad via P450-enzymer (såsom CYP 3A4, CYP 2C9 eller CYP 2D6). De inducerar inte heller detta enzymsystem. Lamivudin hämmar inte cytokrom P450‑enzym. Abakavir påvisar begränsad potential att hämma metabolismen via CYP3A4. Dessutom har det visats att abakavir in vitro inte hämmar CYP2C9 eller CYP2D6 enzymer. In vitro‑studier har visat att abakavir har potential att hämma cytokrom P450 1A1 (CYP1A1). Således är risken därför liten för interaktioner med antiretrovirala proteashämmare, icke-nukleosider eller andra läkemedel som metaboliseras via de viktigaste P450-enzymerna.Abakavir/Lamivudin Mylan Pharma ska inte användas tillsammans med andra läkemedel som innehåller lamivudin (se avsnitt 4.4).Listan nedan ska inte ses som fullständig, men är representativ för de studerade klasserna. Läkemedel efter terapiområde Interaktion Förändring av geometriskt medelvärde (%) (Möjlig mekanism) Rekommendation gällande samtidig administrering ANTIRETROVIRALA LÄKEMEDEL didanosin/abakavir Interaktionen har inte studerats. Ingen dosjustering är nödvändig. didanosin/lamivudin Interaktionen har inte studerats. zidovudin/abakavir Interaktionen har inte studerats. zidovudin/lamivudin zidovudin 300 mg engångsdos lamivudin 150 mg engångsdos lamivudin: AUC ↔ zidovudin: AUC ↔ emtricitabin/lamivudin På grund av likheter ska Abakavir/Lamivudin Mylan Pharma inte administreras samtidigt med andra cytidinanaloger, såsom emtricitabin. LÄKEMEDEL MOT INFEKTIONER trimetoprim/sulfametoxazol (co-trimoxazol)/abakavir Interaktionen har inte studerats. Ingen dosjustering av Abakavir/Lamivudin Mylan Pharma är nödvändig. Vid samtidig administrering med co-trimoxazol är det befogat att patienten står under klinisk övervakning. Höga doser av trimetoprim/sulfametoxazol som används vid behandling av Pneumocystis jiroveci pneumoni (PCP) och toxoplasmos har inte undersökts och ska undvikas. trimetoprim/sulfametoxazol (co-trimoxazol)/lamivudin (160 mg/800 mg en gång dagligen i 5 dagar/300 mg som engångsdos) lamivudin: AUC ↑40 % trimetoprim: AUC ↔ sulfametoxazol: AUC ↔ (hämning av organiska katjontransportörer) MEDEL MOT MYKOBAKTERIER rifampicin/abakavir Interaktionen har inte studerats. Risk för något minskade plasmakoncentrationer av abakavir genom UGT-induktion. Otillräckliga data för att kunna rekommendera dosjustering. rifampicin/lamivudin Interaktionen har inte studerats. ANTIEPILEPTIKA fenobarbital/abakavir Interaktionen har inte studerats. Risk för något minskade plasmakoncentrationer av abakavir genom UGT-induktion. Otillräckliga data för att kunna rekommendera dosjustering. fenobarbital/lamivudin Interaktionen har inte studerats. fenytoin/abakavir Interaktionen har inte studerats. Risk för något minskade plasmakoncentrationer av abakavir genom UGT-induktion. Otillräckliga data för att kunna rekommendera dosjustering. Övervakning av fenytoin-koncentrationerna. fenytoin/lamivudin Interaktionen har inte studerats. ANTIHISTAMINER (HISTAMIN H2-RECEPTORANTAGONISTER) ranitidin/abakavir Interaktionen har inte studerats. Ingen dosjustering är nödvändig. ranitidin/lamivudin Interaktionen har inte studerats. Troligen ingen klinisk signifikant interaktion. Ranitidin elimineras endast delvis via det renala organiska katjontransportsystemet. cimetidin/abakavir Interaktionen har inte studerats. Ingen dosjustering är nödvändig. cimetidin/lamivudin Interaktionen har inte studerats. Troligen ingen kliniskt signifikant interaktion. Cimetidin elimineras endast delvis via det renala organiska katjontransportsystemet. CYTOSTATIKA kladribin/lamivudin Interaktionen har inte studerats. Lamivudin hämmar intracellulär fosforylering av kladribin in vitro, vilket leder till en potentiell risk för behandlingssvikt av kladribin om de kombineras i kliniska sammanhang. Vissa kliniska resultat stöder också en potentiell interaktion mellan lamivudin och kladribin. Därför rekommenderas inte samtidig användning av lamivudin med kladribin (se avsnitt 4.4). OPIOIDER metadon/abakavir (40 till 90 mg en gång dagligen i 14 dagar/600 mg som engångsdos, därefter 600 mg två gånger dagligen i 14 dagar) abakavir: AUC ↔ Cmax ↓35 % metadon: CL/F ↑22 % Ingen dosjustering av Abakavir/Lamivudin Mylan Pharma är nödvändig. Dosjustering av metadon är ej nödvändig för de flesta patienter; för vissa kan en återinställning av metadon behövas. metadon/lamivudin Interaktionen har inte studerats. RETINOIDER retinoidinnehållande läkemedel (t.ex. isotretinoin)/abakavir Interaktionen har inte studerats. Möjlig interaktion eftersom läkemedlen delar eliminationsväg via alkoholdehydrogenas. Otillräckliga data för att kunna rekommendera dosjustering. retinoidinnehållande läkemedel (t.ex. isotretinoin)/lamivudin Inga interaktionsstudier har gjorts. Interaktionen har inte studerats. DIVERSE etanol/abakavir (0,7 g/kg som engångsdos/600 mg som engångsdos) abakavir: AUC ↑41 % etanol: AUC ↔ (hämning av alkoholdehydrogenas) Ingen dosjustering är nödvändig. etanol/lamivudin Interaktionen har inte studerats. sorbitollösning (3,2 g, 10,2 g, 13,4 g)/lamivudin Engångsdos lamivudin oral lösning 300 mg lamivudin: AUC ↓ 14 %; 32 %; 36 % Cmax ↓ 28 %; 52 %, 55 % Undvik, om möjligt, kontinuerlig samtidig administrering av Abakavir/Lamivudin Mylan Pharma och läkemedel innehållande sorbitol eller andra osmotiskt aktiva polyalkoholer eller monosackaridalkoholer (t.ex. xylitol, mannitol, laktitol, maltitol). Överväg mer frekvent övervakning av hiv-1 virusmängd om kontinuerlig samtidig administrering inte kan undvikas. riociguat/abakavir riociguat ↑ Abakavir hämmar CYP1A1 in vitro. Samtidig administrering av en enstaka dos av riociguat (0,5 mg) till hiv‑patienter som fått kombinationen abakavir/dolutegravir/lamivudin (600 mg/50 mg/300 mg en gång dagligen) orsakade en, uppskattningsvis, trefaldigt högre AUC(0-∞) för riociguat jämfört med riociguat AUC(0-∞) som rapporterats hos friska individer. Dosen riociguat kan behöva sänkas. Läs produktresumén för riociguat för doserings-rekommendationer. Förkortningar: ↑ = ökar; ↓ = minskar; ↔ = ingen signifikant förändring; AUC = ytan under kurvan koncentration mot tid; Cmax = observerad maxkoncentration; CL/F = skenbar oralt clearance Pediatrisk population Interaktionsstudier har enbart genomförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Som en allmän regel vid beslut om användning av antiretrovirala läkemedel för behandling av hiv-infektion hos gravida kvinnor, och följdaktig minskning av risk för hiv-överföring till det nyfödda barnet, ska hänsyn tas till både djurdata och klinisk erfarenhet från gravida kvinnor.Djurstudier med abakavir visade embryo- och fostertoxicitet hos råtta, men inte hos kanin. Djurstudier med lamivudin visade en ökning av tidig embryonal död hos kanin men inte hos råtta (se avsnitt 5.3). De aktiva ämnena i Abakavir/Lamivudin Mylan Pharma kan hämma cellulär DNA-replikation och abakavir har visats vara karcinogen i djurstudier (se avsnitt 5.3). Den kliniska relevansen av dessa fynd är okänd. Abakavir och lamivudin har visats passera placentan hos människa.Data från mer än 800 exponeringar under första trimestern och från mer än 1 000 exponeringar under andra och tredje trimestern visar inte på några missbildande och fetala/neonatala effekter av abakavir hos gravida kvinnor behandlade med abakavir. Data från mer än 1 000 exponeringar under första trimestern och från mer än 1 000 exponeringar under andra och tredje trimestern visar inte på några missbildande och foster/neonatala effekter av lamivudin hos gravida kvinnor. Data saknas om användning av abakavir/lamivudin hos gravida, baserat på ovanstående data är dock risken för missbildning hos människa osannolik.För patienter med samtidig hepatitinfektion som behandlas med läkemedel som innehåller lamivudin såsom Abakavir/Lamivudin Mylan Pharma och därefter blir gravida, bör man överväga risken av återkommande hepatit vid utsättande av lamivudin. Mitokondriell dysfunktion Nukleosid- och nukleotidanaloger har in vitro och in vivo visats orsaka en varierande grad av mitokondriell skada. Det finns rapporter om mitokondriell dysfunktion hos hiv-negativa barn som exponerats in utero och/eller efter födelsen för nukleosidanaloger (se avsnitt 4.4). Amning Abakavir och dess metaboliter utsöndras i mjölken hos lakterande råttor. Abakavir utsöndras också i modersmjölk hos människa.Baserat på mer än 200 moder/barn-par som behandlats för hiv, är serumkoncentrationerna av lamivudin hos de ammade barnen till mödrar som behandlats för hiv väldigt låga (< 4 % av moderns serumkoncentrationer) och successivt minskande till omätbara nivåer när de ammade barnen når 24 veckors ålder. Det saknas säkerhetsdata för administrering av abakavir och lamivudin till barn under tre månader.För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Studier på djur har visat att varken abakavir eller lamivudin har någon påverkan på fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts rörande påverkan på förmågan att köra bil eller sköta maskiner. Patientens kliniska status samt biverkningsprofilen för abakavir/lamivudin bör beaktas vid en bedömning av patientens förmåga att framföra fordon eller sköta maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De biverkningar som rapporterats för abakavir/lamivudin överensstämmer med de kända säkerhetsprofilerna för abakavir och lamivudin givnet som separata läkemedel. För många av dessa biverkningar är det svårt att avgöra om de är relaterade till någon av de aktiva substanserna, till något annat av de många läkemedel som används för behandling av hiv-infektion eller till den underliggande sjukdomen i sig. Många av biverkningarna som redovisas i tabellen nedan är vanligt förekommande (illamående, kräkningar, diarré, feber, letargi, hudutslag) hos patienter som är överkänsliga mot abakavir. Patienter med något av dessa symtom ska därför noggrant utvärderas rörande förekomst av sådan överkänslighet (se avsnitt 4.4). Mycket sällsynta fall av erythema multiforme, Stevens-Johnsons syndrom eller toxisk epidermal nekrolys har rapporterats där överkänslighet mot abakavir inte kunnat uteslutas. I dessa fall ska behandling med abakavir avbrytas för all framtid. Tabell över biverkningar De biverkningar som åtminstone anses möjligt relaterade till abakavir eller lamivudin är listade efter organsystem och frekvens. Frekvenserna är definierade enligt följande: mycket vanliga (> 1/10), vanliga (> 1/100 till < 1/10), mindre vanliga (> 1/1 000 till < 1/100), sällsynta (> 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000). Organsystem Abakavir Lamivudin Blodet och lymfsystemet Mindre vanliga: Neutropeni och anemi (båda ibland allvarliga), trombocytopeni Mycket sällsynta: Ren erytrocytaplasi Immunsystemet Vanliga: Överkänslighet Metabolism och nutrition Vanliga: Anorexi Mycket sällsynta: Laktacidos Mycket sällsynta: Laktacidos Centrala och perifera nervsystemet Vanliga: Huvudvärk Vanliga: Huvudvärk, sömnlöshet. Mycket sällsynta: Fall av perifer neuropati (eller parestesier) har rapporterats Andningsvägar, bröstkorg och mediastinum Vanliga: Hosta, symtom från näsan Mag-tarmkanalen Vanliga: Illamående, kräkningar, diarré Sällsynta: Pankreatit har rapporterats, men orsakssambandet med abakavirbehandling är osäkert Vanliga: Illamående, kräkningar, smärtor eller kramp i buken, diarré Sällsynta: Stegringar av amylas i serum. Fall av pankreatit har rapporterats. Lever och gallvägar Mindre vanliga: Övergående stegringar av leverenzymer (ASAT, ALAT). Sällsynta: Hepatit Hud och subkutan vävnad Vanliga: Utslag (utan systemiska symtom) Mycket sällsynta: Erythema multiforme, Stevens-Johnsons syndrom och toxisk epidermal nekrolys Vanliga: Utslag, alopeci Sällsynta: Angioödem Muskuloskeletala systemet och bindväv Vanliga: Artralgi, muskelproblem Sällsynta: Rabdomyolys Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Feber, letargi, trötthet Vanliga: Trötthet, sjukdomskänsla, feber Beskrivning av ett urval biverkningar Överkänslighet mot abakavir Tecken och symtom på denna överkänslighetsreaktion redovisas nedan. De har identifierats antingen i kliniska studier eller i säkerhetsövervakningen vid normal klinisk användning. De som markerats med fetstil har rapporterats hos minst 10 % av patienterna med en överkänslighetsreaktion. Nästan alla patienter som utvecklar överkänslighetsreaktioner får feber och/eller hudutslag (vanligen makulopapulära eller urtikariella) som delsymtom men fall av överkänslighet utan hudutslag eller feber har inträffat. Andra huvudsymtom är symtom från magtarmkanalen och andningsvägarna samt allmänna symtom som letargi och allmän sjukdomskänsla. Hud Hudutslag (vanligen makulopapulära eller urtikariella) Magtarmkanalen Illamående, kräkningar, diarré, buksmärta, munsår Andningsvägar Dyspné, hosta, ont i halsen, ADRS (akut andnödssyndrom hos vuxna), lungsvikt Diverse Feber, letargi, allmän sjukdomskänsla, ödem, lymfadenopati, hypotension, konjunktivit, anafylaxi Neurologi/psykiatri Huvudvärk, parestesi Blod Lymfopeni Lever/pankreas Förhöjda levervärden, hepatit, leversvikt Muskel/skelett Myalgi, myolys (sällsynt), artralgi, förhöjt kreatinfosfokinas Urologi Förhöjt kreatinin, njursvikt Symtomen relaterade till denna överkänslighetsreaktion förvärras vid fortsatt behandling och kan vara livshotande, och har i sällsynta fall varit dödlig.Återinsättning av abakavir efter en överkänslighetsreaktion kan leda till att symtomen återkommer, inom några få timmar. Denna återkommande överkänslighetsreaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. Liknande reaktioner har också inträffat i sällsynta fall efter att abakavir återinsatts hos patienter som innan behandlingen avbröts endast haft ett av huvudsymtomen på överkänslighet (se ovan), och har i mycket sällsynta fall även setts hos patienter som har återupptagit behandlingen utan föregående symtom på en överkänslighetsreaktion (dvs. patienter som tidigare ansetts tolerera abakavir). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4). Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt 4.4). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för CART. Frekvensen av detta är okänd (se avsnitt 4.4). Pediatrisk population Säkerhetsdatabasen som stöder dosering en gång dagligen till pediatriska patienter är hämtad från studien ARROW (COL105677) i vilken 669 hiv-1-infekterade pediatriska försökspersoner (från 12 månader till ≤ 17 års ålder) fick abakavir och lamivudin antingen en eller två gånger dagligen (se avsnitt 5.1). I denna population fick 104 hiv-1-infekterade pediatriska försökspersoner som vägde minst 25 kg abakavir och lamivudin som abakavir/lamivudin en gång dagligen. Jämfört med vuxna har inga ytterligare säkerhetsproblem identifierats hos pediatriska patienter som fått antingen en eller två dagliga doser. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga specifika symtom eller tecken har identifierats efter akut överdosering med abakavir eller lamivudin, förutom de som är listade som biverkningar.Om överdosering inträffar ska patienten övervakas avseende tecken på toxicitet och symtomatisk terapi ges vid behov (se avsnitt 4.8). Eftersom lamivudin är dialyserbart kan kontinuerlig hemodialys användas som behandling vid överdosering, även om detta inte har studerats. Det är inte känt om abakavir kan elimineras via peritonealdialys eller hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk, virushämmande medel mot hiv-infektioner, kombinationer, ATC-kod: J05AR02. Verkningsmekanism: Abakavir och lamivudin är NRTI:er och är potenta selektiva hämmare av replikation av hiv-1 och hiv-2 (LAV2 och EHO). Både abakavir och lamivudin metaboliseras sekventiellt av intracellulära kinaser till respektive 5’-trifosfat (TP), som är de aktiva metaboliterna. Lamivudin-TP och carbovir-TP (den aktiva trifosfatformen av abakavir) är substrat för kompetitiv hämning av hiv-omvänt transkriptas (RT). Deras huvudsakliga antivirala aktivitet sker emellertid genom inkorporering av monofosfatformen i den virala DNA-kedjan, vilket resulterar i kedjebrott. Trifosfater av abakavir och lamivudin visar signifikant lägre affinitet för värdcellernas DNA-polymeraser. Inga antagonistiska effekter in vitro sågs vid användning av lamivudin och andra antiretrovirala medel (testade: didanosin, nevirapin och zidovudin). Ingen antagonism mot abakavirs antivirala effekt i cellodling observerades vid kombination med nukleosidanalogerna (NRTI) didanosin, emtricitabin, stavudin, tenofovir eller zidovudin, icke-nukleosidanalogen (NNRTI) nevirapin eller proteashämmaren (PI) amprenavir. Antiviral aktivitet in vitro Både abakavir och lamivudin har visats kunna hämma replikationen av laboratoriestammar och kliniska isolat av hiv i ett antal olika celltyper. Dessa celltyper innefattar transformerade T-cellinjer, cellinjer deriverade från monocyter/makrofager och primärkulturer av aktiverade perifera blodlymfocyter (PBL) och monocyter/makrofager. Den läkemedelskoncentration där effekt på virusreplikationen uppnås med 50 % (EC50) eller den koncentration som krävs för att hämma virusreplikationen med 50 % (IC50) varierar mellan virus och värdcellstyp. EC50-medelvärdet för abakavir mot laboratoriestammar av hiv-1IIIB och hiv-1HXB2 sträckte sig från 1,4 till 5,8 μM. EC50-median eller -medelvärde för lamivudin mot laboratoriestammar av hiv-1 sträckte sig från 0,007 till 2,3 μM. EC50-medelvärdet mot laboratoriestammar av hiv-2 (LAV2 och EHO) sträckte sig från 1,57 till 7,5 μM för abakavir och från 0,16 till 0,51 μM för lamivudin. EC50-värdet för abakavir mot hiv-1 grupp M-subtyperna (A–G) varierade mellan 0,002 och 1,179 µM, mot grupp O mellan 0,022 och 1,21 µM och mot hiv-2-isolat mellan 0,024 och 0,49 µM. För lamivudin varierade EC50-värdet mot hiv-1-subtyperna (A–G) mellan 0,001 och 0,170 µM, mot grupp O mellan 0,030 och 0,160 µM och mot hiv-2-isolat mellan 0,002 och 0,120 µM i perifera mononukleära celler i blod. Baseline hiv-1-prover, från behandlingsnaiva patienter som inte har utvecklat resistens associerad med aminosyrasubstitution har utvärderats med ”multi cycle”-testet Vicro Antivirogram™ (n = 92 från COL40263) eller ”single cycle”-testet Monogram Bioscience PhenoSense™ (n = 138 från ESS30009). Testresultaten gav EC50-medianvärden på 0,912 μM (intervall: 0,493 till 5,017 μM) respektive 1,26 μM (intervall: 0,72 till 1,91 μM) för abakavir och EC50-medianvärden på 0,429 μM (intervall: 0,200 till 2,007 μM) och 2,38 μM (intervall: 1,37 till 3,68 μM) för lamivudin. Test för fenotypisk känslighet på kliniska isolat från antiretroviralt naiva patienter med hiv-1 grupp M icke-B-subtyper har i tre studier var och en visat att alla virus var fullt känsliga för både abakavir och lamivudin. I den första studien på 104 isolat inkluderades subtyperna A och A1 (n = 26), C (n = 1), D (n = 66) och ”circulating recombinant forms” (CRFs) AD (n = 9), CD (n = 1) och en komplex inter-subtyp rekombinant cpx (n = 1). I den andra studien på 18 isolat ingick subtyperna G (n = 14) och CRF_AG (n = 4) från Nigeria, samt en tredje studie på 6 isolat (n = 4 CRF_AG, n = 1 A och n = 1 icke fastställd) från Abidjan (Elfenbenskusten). Hiv-1-isolat (CRF01_AE, n = 12, CRF02_AG, n = 12 och subtyperna C eller CRF_AC, n = 13) från 37 obehandlade patienter i Afrika och Asien var känsliga för abakavir (IC50-faldig förändring < 2,5) och lamivudin (IC50-faldig förändring < 3,0) förutom för två CRF02_AG-isolat där förändringarna var 2,9-faldiga och 3,4-faldiga för abakavir. Grupp O-isolat från antiviralt naiva patienter visades vara mycket känsliga för lamivudinaktivitet. Kombinationen av abakavir och lamivudin har visat på antiviral aktivitet i cellkulturer, mot icke subtyp B-isolat samt mot hiv-2-isolat med antiviral aktivitet som är ekvivalent för subtyp-B-isolat. Resistens In vivo-resistens Abakavir resistenta isolat av hiv-1 har selekterats in vitro i vildtypsstammar av hiv-1 (HXB2) och är associerade med specifika genotypiska förändringar i RT-kodonregionen (kodon M184V, K65R, L74V och Y115). Selektion för M184V-mutationen inträffade först och resulterade i en tvåfaldig ökning av IC50. Upprepad tillförsel med ökande läkemedelskoncentration resulterade i selektion av dubbel-RT-mutanterna 65R/184V och 74V/184V eller trippel-RT-mutanten 74V/115Y/184V. Två mutationer gav en 7- till 8-faldig förändring av abakavirkänsligheten och kombinationer av tre mutationer krävdes för att ge mer än en 8-faldig förändring av känsligheten. Tillförsel med det zidovudinresistenta kliniska isolatet RTMC resulterade också i selektion för 184V-mutationen. Hiv-1-resistens mot lamivudin innefattar utvecklingen av en M184I-, eller mer vanligt, en M184V-aminosyraförändring i anslutning till den aktiva delen (”active site”) av viralt RT. Tillförsel av hiv-1 (HXB2) i närvaro av ökande 3TC-koncentrationer resulterar i höga nivåer (> 100- till > 500-faldig) av lamivudinresistenta virus och mutationerna RT M184I eller V selekteras snabbt. IC50 för vildtyp HXB2 är 0,24 till 0,6 μM, medan IC50 för M184V innehållande HXB2 är > 100 till 500 μM. Antiviral terapi med hänsyn till genotypisk/fenotypisk resistens In vivo-resistens (behandlingsnaiva patienter) M184V eller M184I uppkommer hos hiv-1-infekterade patienter som står på en antiretroviral behandling där lamivudin ingår.I pivotala kliniska studier visade isolat från flertalet patienter med virologisk svikt vid behandling med abakavir antingen inga NRTI-relaterade förändringar jämfört med baseline (45 %) eller endast M184V- eller M184I-selektion (45 %). Den totala selektionsfrekvensen för M184V eller M184I var hög (54 %). Mindre vanlig var selektionen av L74V (5 %), K65R (1 %) och Y115F (1 %) (se tabell nedan). När zidovudin inkluderas i behandlingen har frekvensen av L74V och K65R visat sig minska i närvaro av abakavir (med zidovudin: 0/40, utan zidovudin: 15/192, 8 %). Behandling Abakavir + (lamivudin + zidovudin)1 Abakavir + lamivudin + NNRTI Abakavir + lamivudin + PI (eller PI/ritonavir) Totalt Antal patienter 282 1 094 909 2 285 Antal med virologisk svikt 43 90 158 306 Antal genotyper vid pågående behandling 40 (100 %) 51 (100 %)2 141 (100 %) 232 (100 %) K65R 0 1 (2 %) 2 (1 %) 3 (1 %) L74V 0 9 (18 %) 3 (2 %) 12 (5 %) Y115F 0 2 (4 %) 0 2 (1 %) M184V/I 34 (85 %) 22 (43 %) 70 (50 %) 126 (54 %) TAM:er3 3 (8 %) 2 (4 %) 4 (3 %) 9 (4 %) 1. En fast doskombination av lamivudin och zidovudin2. Inkluderar tre fall av icke-virologisk svikt och fyra obekräftade fall av virologisk svikt.3. Antal individer med ≥ 1 tymidinanalog-mutation (TAM).TAM:er skulle kunna selekteras då tymidinanaloger är associerade med abakavir. I en metaanalys av sex kliniska studier selekterades inga TAM:er vid behandlingar där abakavir men inte zidovudin ingick (0/127), men selekterades däremot i de behandlingar där abakavir och tymidinanalogen zidovudin ingick (22/86, 26 %). In vivo-resistens (tidigare behandlade patienter) M184V- eller M184I-varianterna uppkommer hos hiv-1-infekterade patienter som står på en antiretroviral behandling som innehåller lamivudin och ger höggradig resistens mot lamivudin. In vitro-data visar en tendens som tyder på att fortsatt behandling med lamivudin i en antiretroviral regim trots utveckling av M184V skulle kunna ge kvarvarande anti-retroviral aktivitet (troligen genom försämrad ”viral fitness”). Den kliniska relevansen av dessa fynd är inte fastställd. De kliniska data som finns tillgängliga är faktiskt mycket begränsade och utesluter någon tillförlitlig slutsats inom detta område. Byte till lämpliga NRTI:er är hur som helst alltid att föredra framför bibehållen terapi med lamivudin. Därför ska behandling med lamivudin trots utveckling av M184V-mutationen endast övervägas i de fall där inga andra aktiva NRTI:er finns tillgängliga. Kliniskt signifikant minskad känslighet för abakavir har visats i kliniska isolat från patienter med okontrollerad virologisk replikation, vilka tidigare behandlats med och är resistenta mot andra nukleosidhämmare. I en metaanalys av fem kliniska studier där abakavir adderades för att förstärka behandlingen hade 123 av 166 individer (74 %) M184V/I, 50 (30 %) hade T215Y/F, 45 (27 %) hade M41L, 30 (18 %) hade K70R och 25 (15 %) hade D67N. K65R saknades och L74V och Y115F var ovanliga (≤ 3 %). Logistisk regressionsmodellering av förutsägbara värden för genotyp (justerade för baseline plasma hiv-1-RNA [vRNA], CD4+-cellantal samt antal och längd på tidigare antiretrovirala behandlingar) visade att förekomst av tre eller fler mutationer förknippade med NRTI-resistens var associerade med minskad respons vecka 4 (p = 0,015) eller fyra eller fler mutationer vecka 24 (median) (p ≤ 0,012). Dessutom orsakar ”69-insertion”-komplexet eller Q151M-mutationen (vanligt förekommande i kombination med A62V, V75I, F77L och F116Y) en högre nivå av resistens mot abakavir. Omvänt transkriptashämmar-mutationer vid baseline Vecka 4 (n = 166) n Medianförändring vRNA (log10 c/ml) Procent med < 400 kopior/ml vRNA Inga 15 -0,96 40 % Endast M184V 75 -0,74 64 % En NRTI-mutation, vilken som helst 82 -0,72 65 % Två NRTI-associerade mutationer, vilka som helst 22 -0,82 32 % Tre NRTI-associerade mutationer, vilka som helst 19 -0,30 5 % Fyra eller fler NRTI-associerade mutationer 28 -0,07 11 % Fenotypisk resistens och korsresistens Fenotypisk resistens mot abakavir kräver M184V med minst ytterligare en annan abakavirselekterad mutation, eller M184V med multipla TAM:er. Fenotypisk korsresistens mot andra NRTI:er med endast M184V- eller M184I-mutation är begränsad. Zidovudin, didanosin, stavudin och tenofovir bibehåller sin antiretrovirala aktivitet mot den typen av hiv-1-varianter. Förekomst av M184V med K65R förorsakar korsresistens mellan abakavir, tenofovir, didanosin och lamivudin. M184V med L74V förorsakar korsresistens mellan abakavir, didanosin och lamivudin. Förekomst av M184V med Y115F förorsakar korsresistens mellan abakavir och lamivudin. Lätt tillgängliga algoritmer för att bedöma genotypisk läkemedelsresistens och kommersiellt tillgängliga tester för känslighet har skapat kliniska ”cut offs” för minskad aktivitet av abakavir och lamivudin som enskilda läkemedel. Dessa algoritmer och tester används för att förutsäga känslighet, partiell känslighet eller resistens vilken baseras på antingen direkt mätning av känslighet eller genom beräkning av den hiv-1-resistenta fenotypen från den virala genotypen. Vägledning för lämplig användning av abakavir och lamivudin kan fås om nuvarande rekommenderad resistensalgoritm används.Korsresistens mellan abakavir eller lamivudin och antiretrovirala medel från andra klasser, t.ex. PI:er eller NNRTI:er, är inte trolig. Klinisk erfarenhet Klinisk erfarenhet av kombinationen abakavir och lamivudin med doseringen en gång dagligen är främst baserad på fyra studier med behandlingsnaiva patienter, CNA30021, EPZ104057 (HEAT-studien), ACTG5202 och CNA109586 (ASSERT-studien) samt två studier på behandlingserfarna patienter, CAL30001 och ESS30008. Behandlingsnaiva patienter Användandet av kombinationen abakavir och lamivudin med dosering en gång dagligen stöds av resultatet från en 48-veckors dubbelblind, kontrollerad multicenterstudie (CNA30021) med 770 hiv-infekterade, tidigare obehandlade vuxna. Dessa var främst asymtomatiska hiv-infekterade patienter (CDC-stadie A). De randomiserades till att få antingen abakavir (ABC) 600 mg en gång dagligen eller 300 mg två gånger dagligen i kombination med lamivudin 300 mg en gång dagligen och efavirenz 600 mg en gång dagligen. Resultatet är summerat per subgrupp i tabellen nedan: Effektresultat vid vecka 48 i CNA30021 utifrån baseline hiv-1-RNA och CD4-kategorier (ITTe TLOVR ART-naiva patienter). ABC 1 gång/dag +3TC+EFV (n = 384) ABC 2 gånger/dag +3TC+EFV (n = 386) ITT-E-population TLOVR-analys Andel med hiv-1-RNA < 50 kopior/ml Alla patienter 253/384 (66 %) 261/386 (68 %) Baseline RNA-kategori < 100 000 kopior/ml 141/217 (65 %) 145/217 (67 %) Baseline RNA-kategori >=100 000 kopior/ml 112/167 (67 %) 116/169 (69 %) Baseline CD4-kategori < 50 3/6 (50 %) 4/6 (67 %) Baseline CD4-kategori 50–100 21/40 (53 %) 23/37 (62 %) Baseline CD4-kategori 101–200 57/ 85 (67 %) 43/67 (64 %) Baseline CD4-kategori 201–350 101/143 (71 %) 114/170 (67 %) Baseline CD4-kategori > 350 71/109 (65 %) 76/105 (72 %) > 1 logenhets minskning i hiv-RNA eller < 50 kopior/ml Alla patienter 372/384 (97 %) 373/386 (97 %) Liknande klinisk effekt (punktskattning för behandlingsskillnad: -1,7; 95 % CI -8,4; 4,9) sågs för båda behandlingsregimerna. Från dessa resultat kan man dra slutsatsen att vid 95 % konfidens är den verkliga skillnaden inte större än 8,4 % till fördel för dosering två gånger dagligen. Denna potentiella skillnad är tillräckligt liten för att kunna dra en generell slutsats om att abakavir en gång dagligen inte är sämre än abakavir två gånger dagligen.Det var en låg likartad total incidens av virologisk svikt (virusnivå > 50 kopior/ml) i både behandlingsgruppen med dosering en gång dagligen och den med dosering två gånger dagligen (10 % respektive 8 %). I den begränsade mängden prov som fanns tillgängliga för genotypisk analys fanns en trend mot ett högre antal NRTI-mutationer vid dosering med abakavir en gång per dag jämfört med dosering två gånger per dag. Någon tydlig slutsats kunde inte dras p.g.a. den begränsade datamängd som erhölls från denna studie. Det finns motstridiga data i vissa jämförande studier med abakavir/lamivudin, såsomHEAT, ACTG5202 och ASSERT: EPZ104057 (HEAT-studien) var en randomiserad, dubbelblind, placebomatchad, 96-veckors multicenterstudie med det primära syftet att utvärdera den relativa effekten av abakavir/lamivudin (ABC/3TC, 600 mg/300 mg) och tenofovir/emtricitabin (TDF/FTC, 300 mg/200 mg), vardera givet en gång dagligen i kombination med lopinavir/ritonavir (LPV/r, 800 mg/200 mg) till hiv-infekterade, behandlingsnaiva vuxna. Den primära effektanalysen utfördes vid vecka 48 med fortsättning av studien till vecka 96, och visade ”non-inferiority”. Resultaten sammanfattas nedan: Virologiskt svar baserat på plasma hiv-1-RNA < 50 kopior/ml ITT-exponerad population M = F-byte inkluderat Virologiskt svar ABC/3TC + LPV/r (N = 343) TDF/FTC + LPV/r (N = 345) Vecka 48 Vecka 96 Vecka 48 Vecka 96 Totalt svar (stratifierat efter utgångsvärde av hiv-1-RNA) 231/343 (68 %) 205/343 (60 %) 232/345 (67 %) 200/345 (58 %) Svar vid baseline hiv-1-RNA < 100 000 kopior/ml 134/188 (71 %) 118/188 (63 %) 141/205 (69 %) 119/205 (58 %) Svar vid baseline hiv-1-RNA ≥ 100 000 kopior/ml 97/155 (63 %) 87/155 (56 %) 91/140 (65 %) 81/140 (58 %) Ett likartat virologiskt svar observerades för båda regimerna (punktskattning för behandlingsskillnad vid vecka 48: 0,39 %, 95 % CI: -6,63, 7,40).ACTG 5202-studien var en multicenter, jämförande randomiserad studie av dubbelblindat abakavir/lamivudin eller emtricitabin/tenofovir i kombination med oblindat efavirenz eller atazanavir/ritonavir till behandlingsnaiva hiv-1-infekterade patienter. Patienterna stratifierades vid screening efter plasmanivåer av hiv-1-RNA < 100 000 och ≥ 100 000 kopior/ml.En interimsanalys från ACTG 5202 visade att abakavir/lamivudin förknippades med en statistiskt signifikant högre risk för virologisk svikt jämfört med emtricitabin/tenofovir (definierat som virusnivå > 1 000 kopior/ml vid eller efter 16 veckor och före 24 veckor, eller hiv-RNA-nivå > 200 kopior/ml vid eller efter 24 veckor) hos patienter med virusnivå ≥ 100 000 kopior/ml vid screening (uppskattad riskkvot: 2,33, 95 % CI: 1,46, 3,72, p = 0,0003). DSMB (Data Safety Monitoring Board) rekommenderade att en ändring av den terapeutiska handläggningen skulle övervägas för alla patienter i gruppen med höga virusnivåer på grund av skillnaderna i effekt som observerats. Behandlingen för patienterna i gruppen med låga virusnivåer förblev blindad och patienterna var kvar i studien.I analys av data från patienter i gruppen med låga virusnivåer förelåg ingen påvisbar skillnad mellan basbehandlingarna med nukleosider hos andelen patienter utan virologisk svikt vid vecka 96. Resultaten presenteras nedan:– 88,3 % med ABC/3TC jämfört med 90,3 % med TDF/FTC vid intag tillsammans med atazanavir/ritonavir som tredje läkemedel, skillnad i behandling -2,0 % (95 % CI -7,5 %, 3,4 %),– 87,4 % med ABC/3TC jämfört med 89,2 % med TDF/FTC vid intag tillsammans med efavirenz som tredje läkemedel, skillnad i behandling -1,8 % (95 % CI -7,5 %, 3,9 %).CNA109586 (ASSERT-studien), en multicenter, öppen, randomiserad studie av abakavir/lamivudin (ABC/3TC, 600 mg/300 mg) och tenofovir/emtricitabin (TDF/FTC, 300 mg/200 mg), vardera givet en gång dagligen med efavirenz (EFV, 600 mg) till ART-naiva, HLA-B*5701-negativa, hiv-1-infekterade vuxna. De virologiska resultaten är summerade i tabellen nedan: Virologiskt svar vid vecka 48 ITT-exponerad population < 50 kopior/ml TLOVR ABC/3TC + EFV (N = 192) TDF/FTC + EFV (N = 193) Totalt svar 114/192 (59 %) 137/193 (71 %) Svar vid baseline hiv-1-RNA < 100 000 kopior/ml 61/95 (64 %) 62/83 (75 %) Svar vid baseline hiv-1-RNA ≥ 100 000 kopior/ml 53/97 (55 %) 75/110 (68 %) Vid vecka 48 observerades ett lägre värde för virologiskt svar för ABC/3TC jämfört med TDF/FTC (punktskattning för behandlingsskillnaden: 11,6 %, 95 % CI:2,2, 21,1). Behandlingserfarna patienter Data från två studier, CAL30001 och ESS30008, har visat att abakavir/lamivudin en gång dagligen har liknande virologisk effekt som abakavir 300 mg två gånger dagligen plus lamivudin 300 mg en gång dagligen eller 150 mg två gånger dagligen hos behandlingserfarna patienter. I studie CAL30001 randomiserades 182 behandlingserfarna patienter med virologisk svikt till behandling med antingen abakavir/lamivudin en gång dagligen eller abakavir 300 mg två gånger dagligen plus lamivudin 300 mg en gång dagligen, båda i kombination med tenofovir och en PI eller en NNRTI under 48 veckor. Likartade nedgångar av hiv-1-RNA mätt genom medelvärdet av AUC minus ”baseline” observerades, vilket tyder på att abakavir/lamivudin-gruppen inte var sämre (”non-inferior”) än gruppen som fick abakavir plus lamivudin två gånger dagligen (AAUCMB, -1,65 log10-kopior/ml respektive -1,83 log10-kopior/ml; 95 % CI -0,13; 0,38). Andelen patienter med hiv-1-RNA < 50 kopior/ml (50 % mot 47 %) och < 400 kopior/ml (54 % mot 57 %) vid vecka 48 var också likartad i båda grupperna (ITT-population). Dessa resultat bör emellertid tolkas med försiktighet, eftersom endast patienter med måttlig behandlingserfarenhet ingick i denna studie och när behandling insattes fanns det en obalans i virusmängd mellan de båda grupperna. 260 patienter med virologisk suppression på en förstahandsterapi bestående av abakavir 300 mg plus lamivudin 150 mg, båda givna två gånger dagligen, i kombination med en PI eller NNRTI, randomiserades i en studie, ESS300008, till att fortsätta denna regim eller att byta till abakavir/lamivudin plus en PI eller NNRTI under 48 veckor. Resultat vid vecka 48 visade att gruppen med den fasta kombinationen uppnådde samma virologiska utfall (”non-inferior”) som abakavir plus lamivudingruppen, baserat på andelen individer med hiv-1-RNA < 50 kopior/ml (90 % respektive 85 %, 95 % CI -2,7, 13,5).Innehavaren av godkännandet för försäljning har inte bestämt GSS (Genotypic Sensitivity Score) för abakavir/lamivudin-kombinationen. Andelen behandlingserfarna patienter i studien CAL30001 som hade hiv-RNA < 50 kopior/ml vid vecka 48 utifrån GSS (genotypic senitivity score) i optimerad bakgrundsterapi (OBT) har sammanställts. Betydelsen för behandlingssvar av viktiga IAS-USA-klassificerade mutationer för abakavir eller lamivudin och andelen multi-NRTI-resistensassocierade mutationer utav antalet mutationer vid baseline har också utvärderats. GSS erhölls från Monogramrapporter där känsliga virus tillskrivits ett värde mellan 1 och 4 baserat på antalet läkemedel i behandlingsregimen. För virus med minskad känslighet tillskrevs värdet 0. GSS kunde inte erhållas från alla patienter vid baseline. Liknande andelar av patienter för båda grupperna, abakavir en gång dagligen och abakavir två gånger dagligen, i CAL30001 hade GSS-poäng på < 2 eller ≥ 2 och hämmade framgångsrikt replikationen vid vecka 48 till mindre än 50 kopior/ml. Andel av patienter i CAL30001 med < 50 kopior/ml vid vecka 48 utifrån GSS i OBT och andel mutationer vid baseline ABC/3TC FDC 1 gång/dag (n = 94) Andel mutationer vid baseline1 ABC 2 gånger/dag +3TC 1 gång/dag (n = 88) GSS i OBT Alla 0–1 2–5 6+ Alla ≤ 2 10/24 (42 %) 3/24 (13 %) 7/24 (29 %) 0 12/26 (46 %) > 2 29/56 (52 %) 21/56 (38 %) 8/56 (14 %) 0 27/56 (48 %) Okänd 8/14 (57 %) 6/14 (43 %) 2/14 (14 %) 0 2/6 (33 %) Alla 47/94 (50 %) 30/94 (32 %) 17/94 (18 %) 0 41/88 (47 %) 1 Viktiga IAS-USA-klassificerade mutationer som är associerade med resistens mot abakavir eller lamivudin och multi-NRTI-resistensI studierna CNA109586 (ASSERT) och CNA30021 som gjordes på behandlingsnaiva patienter kunde endast genotypiska uppgifter vid screening eller baseline fås fram för en subgrupp av de ingående patienterna samt för de patienter som föll inom kriterierna för virologisk svikt. Delmängden patientdata som är tillgänglig från studien CNA30021 är sammanställd nedan men måste tolkas med försiktighet. Läkemedelskänsligheten för varje patients virala genotyp bestämdes med algoritmen ANRS 2009 för hiv-1-genotypisk läkemedelsresistens. Varje läkemedel som ingick i behandlingsregimen och för vilket känslighet förutsades fick värdet 1. De läkemedel för vilka ANRS-algoritmen förutsade resistens tilldelades värdet 0. Andel patienter i CNA30021 med < 50 kopior/ml vid vecka 48 utifrån GSS i OBT och antal mutationer vid baseline ABC 1 gång/dag + 3TC 1 gång/dag + EFV 1 gång/dag (N = 384) Andel mutationer vid baseline1 ABC 2 gånger/dag+ 3TC 1 gång/dag + EFV 1 gång/dag (N = 386) GSS i OBT Alla 0–1 2–5 6+ Alla ≤ 2 2/6 (33 %) 2/6 (33 %) 0 0 3/6 (50 %) > 2 58/119 (49 %) 57/119 (48 %) 1/119 (< 1 %) 0 57/114 (50 %) Alla 60/125 (48 %) 59/125 (47 %) 1/125 (< 1 %) 0 60/120 (50 %) 1 Viktiga IAS-USA-klassificerade mutationer för abakavir eller lamivudin (dec 2009) Pediatrisk population En jämförelse av en regim innehållande abakavir och lamivudin doserat en gång dagligen respektive två gånger dagligen genomfördes inom ramen för en randomiserad, kontrollerad multicenterstudie på hiv-infekterade pediatriska patienter. 1 206 pediatriska patienter i åldern 3 månader till 17 år rekryterades till studien ARROW (COL105677) och fick doser i enlighet med rekommendationerna om viktbaserad dosering i WHO:s behandlingsriktlinjer (Antiretroviral therapy of HIV infection in infants and children, 2006). Efter 36 veckor på en regim som inkluderade abakavir och lamivudin två gånger dagligen, randomiserades 669 lämpliga försökspersoner till att antingen fortsätta med dosering två gånger dagligen eller att gå över till en daglig dos av abakavir och lamivudin i ytterligare minst 96 veckor. Inom denna population fick 104 patienter, som vägde minst 25 kg, 600 mg abakavir och 300 mg lamivudin som abakavir/lamivudin en gång dagligen under en medianexponeringstid på 596 dagar.Bland de 669 försökspersoner som randomiserades i denna studie (från 12 månaders ålder till ≤ 17 års ålder) visade sig gruppen som fick abakavir/lamivudin en gång dagligen inte vara sämre än gruppen som fick två doser dagligen, enligt den i förväg specificerade marginalen för ”non-inferiority” på -12 % vad avser såväl det primära effektmåttet < 80 kopior/ml vid vecka 48 liksom vid vecka 96 (sekundärt effektmått) och alla andra testade gränsvärden (< 200 kopior/ml, < 400 kopior/ml, < 1 000 kopior/ml), vilka samtliga låg gott och väl inom denna ”non-inferiority”-marginal. Subgruppsanalyser som testade för heterogenitet för en gång dagligen jämfört med två gånger dagligen visade ingen signifikant effekt av kön, ålder eller virusnivå vid randomisering. Slutsatserna gav stöd för ”non-inferiority” oavsett analysmetod.Bland de 104 patienter som fick abakavir/lamivudin, inklusive de som vägde mellan 40 kg och 25 kg, uppvisades en liknande viral suppression. 5.2 Farmakokinetiska egenskaper Kombinationstabletten med abakavir/lamivudin har visats vara bioekvivalent med lamivudin och abakavir administrerat var för sig. Detta visades i en engångsdos, 3-vägs ”crossover” bioekvivalensstudie på friska frivilliga (n = 30), med kombinationstabletten (på fastande mage) mot 2 x 300 mg abakavirtabletter plus 2 x 150 mg lamivudintabletter (på fastande mage) mot kombinationstabletten administrerad tillsammans med en fettrik måltid. Vid intag på fastande mage sågs ingen signifikant skillnad i absorptionen mellan var och en av komponenterna, mätt genom ytan under plasmakoncentrationstidskurvan (AUC) och maximal koncentration (Cmax). Man kunde inte heller se någon signifikant effekt av föda vid administrering av kombinationstabletten på fastande mage eller efter måltid. Dessa resultat indikerar att kombinationstabletten kan tas med eller utan mat. De farmakokinetiska uppgifterna av lamivudin och abakavir beskrivs nedan. Absorption Abakavir och lamivudin absorberas snabbt och väl från magtarmkanalen efter oral tillförsel. Den absoluta biotillgängligheten av abakavir och lamivudin hos vuxna efter oralt intag är ca 83 % respektive 80–85 %. Den genomsnittliga tiden till maximala serumkoncentrationer (tmax) är ca 1,5 timme för abakavir och 1,0 timme för lamivudin. Efter en engångsdos av 600 mg abakavir är medelvärdet (CV) för Cmax4,26 mikrogram/ml (28 %) och medelvärdet (CV) för AUC∞ är 11,95 mikrogram h/ml (21 %). Efter upprepad oral dosering av lamivudin 300 mg en gång dagligen i sju dagar är medelvärdet (CV) för steady-state Cmax 2,04 mikrogram/ml (26 %) och medelvärdet (CV) för AUC24 är 8,87 mikrogram h/ml (21 %). Distribution Intravenösa studier har visat att den genomsnittliga skenbara distributionsvolymen för abakavir och lamivudin är 0,8 respektive 1,3 l/kg. In vitro-studier av bindning till plasmaproteiner pekar på att abakavir endast har en låg till måttlig bindningsgrad (ca 49 %) till humana plasmaproteiner vid terapeutiska koncentrationer. Lamivudins farmakokinetik är linjär i terapeutiska doser och uppvisar in vitro begränsad plasmaproteinbindning (< 36 %). Detta talar för en låg risk för läkemedelsinteraktioner genom påverkan på plasmaproteinbindning. Data visar att abakavir och lamivudin passerar till centrala nervsystemet (CNS) och når likvor. Studier med abakavir visar på en AUC-kvot för likvor/plasma på 30 till 44 %. När abakavir ges i dosen 600 mg två gånger dagligen är observerade maximala koncentrationer i likvor 9 gånger högre än IC50 för abakavir som är 0,08 μg/ml eller 0,26 μM. Genomsnittlig kvot av likvor/serumkoncentration av lamivudin 2–4 timmar efter peroral administrering var cirka 12 %. Den verkliga omfattningen av penetrationen till likvor av lamivudin är okänd liksom dess kliniska betydelse. Metabolism Abakavir metaboliseras huvudsakligen i levern med cirka 2 % av den administrerade dosen utsöndrad renalt i oförändrad form. Huvudsaklig nedbrytning hos människa sker via alkoholdehydrogenas och via glukuronidering varvid 5´-karboxylsyra och 5´-glukuronid bildas och dessa utgör omkring 66 % av given dos. Metaboliterna utsöndras i urinen.Metabolism utgör bara en begränsad del av elimineringen av lamivudin. Lamivudin utsöndras huvudsakligen i oförändrad form via njurarna. Sannolikheten för metaboliska interaktioner med lamivudin är liten beroende på den begränsade levermetabolismen (5–10 %). Eliminering Den genomsnittliga halveringstiden för abakavir är cirka 1,5 timme. Det sker ingen signifikant ackumulering av abakavir efter upprepade orala doser av 300 mg två gånger dagligen. Eliminering av abakavir sker via levermetabolism med efterföljande utsöndring av metaboliter i första hand i urinen. I urinen återfinns omkring 83 % av administrerad abakavirdos som metaboliter och oförändrat abakavir. Resten av dosen elimineras via feces.Den uppmätta halveringstiden för eliminering av lamivudin är 5 till 7 timmar. Medelvärdet för systemisk eliminering av lamivudin är cirka 0,32 l/h/kg, framför allt genom renal utsöndring (> 70 %) via det organiska katjontransportsystemet. Studier på patienter med nedsatt njurfunktion visar att eliminering av lamivudin påverkas av försämrad njurfunktion. Abakavir/lamivudin rekommenderas inte till patienter med kreatininclearance < 30 ml/min, eftersom en dosjustering inte kan göras (se avsnitt 4.2). Intracellulär farmakokinetik I en studie på 20 hiv-infekterade patienter som fick 300 mg abakavir två gånger dagligen, med bara en 300 mg dos tagen före provtagningsperioden på 24 timmar, var det geometriska terminala medelvärdet för halveringstiden av intracellulärt carbovir-TP vid steady-state 20,6 timmar, jämfört med 2,6 timmar som var det uppmätta geometriska medelvärdet för halveringstiden av abakavir i plasma i denna studie. I en crossover-studie med 27 hiv-infekterade patienter var exponeringen för intracellulärt carbovir-TP högre för abakavir 600 mg en gång dagligen (AUC24,ss + 32 %, Cmax24,ss + 99 % och Ctrough + 18 %) jämfört med 300 mg två gånger dagligen. Hos patienter som fick 300 mg lamivudin en gång dagligen var den terminala intracellulära halveringstiden för lamivudin-TP förlängd till 16–19 timmar, jämfört med en halveringstid på 5–7 timmar för lamivudin i plasma. I en crossover-studie med 60 friska frivilliga var de farmakokinetiska parametrarna för intracellulärt lamivudin-TP lika (AUC24,ss och Cmax24,ss) eller lägre (Ctrough – 24 %) för lamivudin 300 mg en gång dagligen jämfört med lamivudin 150 mg två gånger dagligen. Sammantaget stöder dessa data användning av lamivudin 300 mg och abakavir 600 mg en gång dagligen för behandling av hiv-infekterade patienter. Dessutom har effekt och säkerhet för den här kombinationen doserad en gång dagligen visats i en pivotal klinisk studie (CNA30021 – se Klinisk erfarenhet). Speciella patientgrupper Nedsatt leverfunktion Farmakokinetiska data har erhållits för abakavir och lamivudin var för sig.Abakavir metaboliseras huvudsakligen i levern. Abakavirs farmakokinetik har studerats hos patienter med mild leverfunktionsnedsättning (Child-Pugh-poäng 5–6) vilka fick 600 mg abakavir som en engångsdos, medianvärdet (intervall) för AUC var 24,1 (10,4 till 54,8) mikrogram h/ml. Resultaten visade att abakavirs genomsnittliga AUC (90 % CI) höjs 1,89 gånger [1,32; 2,70] och att halveringstiden för abakavir ökar med i genomsnitt 1,58 [1,22; 2,04]. På grund av väsentligt varierande abakavirexponering var det inte möjligt att fastställa någon definitiv rekommendation för hur stor dosreduktion som behövs hos patienter med lätt nedsatt leverfunktion.Data från patienter med måttligt eller kraftigt nedsatt leverfunktion visar att farmakokinetiken för lamivudin inte påverkas signifikant av leverdysfunktion.Baserat på data som erhållits för abakavir rekommenderas inte abakavir/lamivudin till patienter med måttlig eller kraftig leverfunktionsnedsättning. Nedsatt njurfunktion Farmakokinetiska data har erhållits för lamivudin och abakavir var för sig. Abakavir metaboliseras huvudsakligen i levern. Cirka 2 % av given dos abakavir utsöndras oförändrad i urinen. Abakavirs farmakokinetik hos patienter med njursjukdom i slutstadiet är likartad den hos patienter med normal njurfunktion. Studier med lamivudin visar att plasmakoncentrationen (AUC) ökar hos patienter med nedsatt njurfunktion på grund av minskad clearance. Abakavir/lamivudin rekommenderas inte till patienter med kreatininclearance < 30 ml/min, eftersom en dosjustering inte kan göras. Äldre Farmakokinetiska data saknas för patienter äldre än 65 år. Barn Abakavir absorberas snabbt och väl från orala formuleringar vid administrering till barn. Farmakokinetiska studier på barn har visat att ett likvärdigt AUC24 erhålls vid dosering en gång dagligen och dosering två gånger dagligen av samma totala dygnsdos både i form av oral lösning och tablett. Lamivudins absoluta biotillgänglighet (cirka 58 till 66 %) var lägre och mer varierande hos pediatriska patienter under 12 år. Farmakokinetiska studier på barn med tablettformuleringar har emellertid visat att ett likvärdigt AUC24 erhålls vid dosering en gång dagligen och två gånger dagligen av samma totala dygnsdos. 5.3 Prekliniska säkerhetsuppgifter Med undantag av en negativ mikrokärntest in vivo på råtta saknas data för effekten av kombinationen abakavir och lamivudin hos djur. Mutagenicitet och karcinogenicitet Varken abakavir eller lamivudin var mutagent i bakterietest, men i enlighet med andra nukleosidanaloger hämmar de cellulär DNA-replikation i in vitro-tester på däggdjur, såsom muslymfomtest. Resultaten från ett mikrokärntest in vivo på råtta med kombinationen abakavir och lamivudin var negativa. Lamivudin har inte visat någon gentoxisk aktivitet in vivo i doser som gav upp till 40–50 gånger högre plasmakoncentrationer än kliniska plasmanivåer. Abakavir har låg potential att orsaka kromosomskador vid höga testade koncentrationer, såväl in vitro som in vivo. Den karcinogena potentialen för kombinationen abakavir och lamivudin har inte testats. Långtidsstudier med oralt administrerat lamivudin till råttor och möss påvisade ingen karcinogen potential för lamivudin. Karcinogenicitetsstudier med oralt administrerat abakavir till mus och råtta visade en ökning av incidensen maligna och icke-maligna tumörer. Maligna tumörer uppkom i preputialkörteln hos handjur och i klitoralkörteln hos hondjur av båda djurslagen och hos hanråttor i tyreoidea samt hos honråttor i levern, urinblåsan, lymfkörtlarna och underhuden.Majoriteten av dessa tumörer uppkom vid den högsta abakavirdosen på 330 mg/kg/dag hos mus och 600 mg/kg/dag hos råtta. Detta med undantag av tumörerna i preputialkörteln som uppkom vid dosen 110 mg/kg hos möss. Den systemiska exponeringen vid de högsta dosnivåer då ingen effekt konstaterats hos möss och råttor motsvarade 3 respektive 7 gånger den humana systemiska exponeringen under behandling. Den kliniska relevansen av dessa fynd är okänd, men dessa data tyder på att läkemedlets potentiella kliniska fördelar överväger risken för karcinogena effekter hos människa. Toxicitet efter upprepad dosering I toxikologiska studier visades behandling med abakavir öka levervikten hos råtta och apa. Den kliniska betydelsen av detta är okänd. Kliniska studier ger inga belägg för att abakavir är levertoxiskt. Autoinduktion av abakavirs metabolism eller induktion av andra läkemedels metabolism i levern har inte heller observerats hos människa.Mild myokardiell degeneration i hjärtat hos mus och råtta observerades efter administrering av abakavir under två år. De systemiska exponeringarna motsvarade 7 till 24 gånger den förväntade systemiska exponeringen hos människa. Den kliniska betydelsen av detta fynd har inte fastställts. Reproduktionstoxicitet I reproduktionstoxikologiska studier på djur har lamivudin och abakavir visats passera placenta.Lamivudin var inte teratogent i djurstudier, men det fanns indikationer på en ökning av tidig embryonal död hos kanin vid relativt låga systemiska exponeringar, jämförbara med de som uppnåddes hos människa. Liknande effekt sågs inte hos råtta, inte ens vid mycket hög systemisk exponering.Abakavir visade embryo- och fostertoxicitet hos råtta, men inte hos kanin. Dessa fynd omfattade minskad kroppsvikt och ödem hos fostren, en ökning av antalet skelettförändringar/missbildningar samt ett ökat antal tidiga intrauterina dödsfall och dödfödslar. Inga slutsatser om abakavirs teratogena potential kan dras på grundval av denna embryonala/fetala toxicitet.En fertilitetsstudie på råtta har visat att abakavir och lamivudin inte har någon effekt på fertiliteten hos han- eller hondjur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosaKrospovidonMagnesiumstearatKiseldioxid, kolloidal, vattenfriTalk Filmdragering HypromellosTitandioxid (E171)MakrogolPolysorbat 80 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Blisterförpackning: 2 år.Burk: 2 år. Hållbarheten efter det första öppnandet är 90 dagar. 6.4 Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll PVC/PVdC/aluminiumfolie, blisterförpackning.Förpackningsstorlekar: 30, 30x1 (perforerade endosblister) eller 90 tabletterStorlek på multiförpackning: 90 (3 förpackningar om 30) tabletterBurk i högdensitetspolyeten (HDPE) med vit, barnskyddande förslutning i polypropen och aluminiumförsegling.Förpackningsstorlekar: 30 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Mylan ABBox 23033104 35 Stockholm",
        "approval-number": "54265",
        "approval-first-date": "Första godkännandet: 2017-10-20",
        "revision-date": "2024-01-02"
    },
    "fass_text": {
        "indication": "Abakavir/Lamivudin Mylan Pharma är indicerat i antiretroviral kombinationsterapi för behandling av infektion med humant immunbristvirus (hiv) hos vuxna, ungdomar och barn som väger minst 25 kg (se avsnitt Varningar och försiktighet och Farmakodynamik). Innan behandlingen med abakavir påbörjas ska varje hiv-infekterad patient, oavsett etniskt ursprung, undersökas för att se om de bär på HLA-B*5701-allelen (se avsnitt Varningar och försiktighet). Abakavir ska inte användas av patienter som är kända bärare av HLA-B*5701-allelen.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Se avsnitt Varningar och försiktighet och Biverkningar.",
        "dosage": "Behandling ska endast förskrivas av läkare med erfarenhet av att behandla hiv-infektioner. Dosering Vuxna, ungdomar och barn som väger minst 25 kg Den rekommenderade dosen av Abakavir/Lamivudin Mylan Pharma är 1 tablett dagligen. Barn som väger mindre än 25 kg Abakavir/Lamivudin Mylan Pharma ska inte ges till barn som väger mindre än 25 kg eftersom tabletten innehåller en fast kombination som inte kan dosjusteras. Abakavir/Lamivudin Mylan Pharma är en kombinationstablett och ska inte förskrivas till patienter som behöver dosjusteringar. Separata preparat med abakavir eller lamivudin finns tillgängliga för de fall där utsättning eller dosjustering av en av de aktiva substanserna är indicerat. I dessa fall hänvisas förskrivare av läkemedlet till respektive läkemedels produktresumé. Särskilda populationer Äldre För närvarande saknas farmakokinetiska data för patienter äldre än 65 år. Speciell försiktighet rekommenderas för denna åldersgrupp på grund av åldersrelaterade förändringar som försämrad njurfunktion och förändring av hematologiska parametrar. Nedsatt njurfunktion Abakavir/lamivudin rekommenderas inte till patienter med kreatininclearance < 30 ml/min (se avsnitt Farmakokinetik). Ingen dosjustering krävs för patienter med lätt eller måttligt nedsatt njurfunktion. Exponeringen för lamivudin ökar emellertid signifikant hos patienter med kreatininclearance <50 ml/min (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Abakavir metaboliseras huvudsakligen via levern. Kliniska data saknas för patienter med måttligt eller kraftigt nedsatt leverfunktion, därför rekommenderas inte behandling med Abakavir/Lamivudin Mylan Pharma till dessa patienter såvida inte detta bedömts som nödvändigt. Hos patienter med lätt nedsatt leverfunktion (Child-Pugh-score 5–6) krävs noggrann uppföljning, inklusive övervakning av plasmakoncentrationen av abakavir (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Säkerheten och effekten för abakavir/lamivudin för barn som väger mindre än 25 kg har inte fastställts. Tillgängliga data anges i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik men ingen doseringsrekommendation kan fastställas. Administreringssätt Oral användning. Abakavir/Lamivudin Mylan Pharma kan tas med eller utan föda.",
        "caution": "Varningar och försiktighetsmått relevanta för abakavir och lamivudin är inkluderade i detta avsnitt. Det finns inga ytterligare försiktighetsmått och varningar för abakavir/lamivudin. Överkänslighetsreaktioner (se även avsnitt Biverkningar) Abakavir är associerat med en risk för överkänslighetsreaktioner (se avsnitt Biverkningar) karaktäriserade av feber och/eller hudutslag tillsammans med andra symtom som tyder på att många organsystem är involverade. Överkänslighetsreaktioner har observerats med abakavir, varav några har varit livshotande, i sällsynta fall dödliga, när de inte behandlats på rätt sätt. Patienter som testats positiva för HLA-B*5701-allelen löper stor risk att utveckla en överkänslighetsreaktion mot abakavir. Överkänslighetsreaktioner mot abakavir har dock rapporterats med lägre frekvens hos patienter som inte är bärare av denna allel. Därför gäller följande: HLA-B*5701-status måste alltid dokumenteras före behandlingsstart. Abakavir/Lamivudin Mylan Pharma ska aldrig sättas in hos patienter med positiv HLA-B*5701-status eller hos patienter med negativ HLA-B*5701-status som har haft en misstänkt överkänslighetsreaktion mot abakavir under en tidigare abakavirinnehållande behandling (t ex abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin). Abakavir/Lamivudin Mylan Pharma måste sättas ut omedelbart, även i frånvaro av HLA-B*5701-allelen, om en överkänslighetsreaktion misstänks. Dröjsmål med att sätta ut Abakavir/Lamivudin Mylan Pharma efter att överkänslighet har uppstått kan leda till en livshotande reaktion. Efter att behandling med Abakavir/Lamivudin Mylan Pharma har satts ut på grund av en misstänkt överkänslighetsreaktion får Abakavir/Lamivudin Mylan Pharma eller något annat läkemedel som innehåller abakavir (t ex abakavir/lamivudin, abakavir/lamivudin/zidovudin, abakavir/dolutegravir/lamivudin) aldrig återinsättas. Återinsättning av ett abakavirinnehållande läkemedel efter en misstänkt överkänslighetsreaktion kan leda till att symtomen snabbt återkommer, inom några få timmar. Denna återkommande reaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. För att undvika en återexponering för abakavir ska patienter som haft en överkänslighetsreaktion uppmanas att återlämna resterande Abakavir/Lamivudin Mylan Pharma tabletter. Klinisk beskrivning av överkänslighetsreaktioner mot abakavir Överkänslighetsreaktioner mot abakavir har karaktäriserats väl i kliniska studier och under uppföljning vid normal klinisk användning. Symtomen har vanligen uppträtt inom de första sex veckorna (mediantid till debut 11 dagar) från behandlingsstart med abakavir, även om dessa reaktioner kan uppträda när som helst under behandling. Nästan alla överkänslighetsreaktioner mot abakavir inkluderar feber och/eller hudutslag. Andra tecken och symtom som observerats som del i överkänslighetsreaktionen mot abakavir beskrivs ingående i avsnitt Biverkningar (Beskrivning av ett urval av biverkningar), däribland symtom från luftvägarna och magtarmkanalen. Viktigt är att sådana symtom kan leda till att överkänslighetsreaktionen feldiagnostiseras som en sjukdom i luftvägarna (pneumoni, bronkit, faryngit) eller som en gastroenterit. Symtomen relaterade till överkänslighetsreaktioner förvärras vid fortsatt behandling och kan vara livshotande. Symtomen försvinner vanligtvis när behandlingen med abakavir avbryts. I sällsynta fall har även patienter som avbrutit behandling med abakavir av andra skäl än en överkänslighetsreaktion drabbats av livshotande reaktioner inom några timmar från återinsättning av abakavirbehandling (se avsnitt Biverkningar Beskrivning av ett urval av biverkningar). Återinsättning av abakavir hos sådana patienter måste ske där sjukvårdsresurser finns lätt tillgängliga. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade behandlingsriktlinjer för hiv. Lipidrubbningar ska hanteras på ett kliniskt lämpligt sätt. Pankreatit Pankreatit har rapporterats men orsakssambandet med lamivudin och abakavir är osäkert. Risk för virologisk svikt – Trippel nukleosid terapi: Virologisk svikt och resistensutveckling har rapporterats i stor omfattning tidigt i behandlingen när abakavir och lamivudin kombinerats med tenofovirdisoproxilfumarat vid behandling en gång dagligen. – Risken för virologisk svikt kan vara högre med Abakavir/Lamivudin Mylan Pharma än med andra terapeutiska alternativ (se avsnitt Farmakodynamik). Leversjukdom Säkerhet och effekt av abakavir/lamivudin har inte fastställts hos patienter med signifikant leverpåverkan. Abakavir/lamivudin rekommenderas inte till patienter med måttlig eller gravt nedsatt leverfunktion (se avsnitt Dosering och Farmakokinetik). Patienter med nedsatt leverfunktion före behandling, inklusive kronisk aktiv hepatit, har en ökad frekvens av leverfunktionsavvikelser under antiretroviral kombinationsterapi och ska kontrolleras enligt klinisk praxis. Om det hos dessa patienter finns tecken på försämring av leversjukdomen, ska uppehåll eller avbrytande av behandlingen övervägas. Patienter med samtidig infektion med kronisk hepatit B- eller C-virus Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper en ökad risk för allvarliga leverbiverkningar, inklusive sådana med potentiellt dödlig utgång. Vid samtidig antiviral behandling av hepatit B eller C, hänvisas också till aktuell produktinformation för dessa läkemedel. Om lamivudin används samtidigt för behandling av hiv och hepatit B-virus (HBV), se vidare information gällande användningen av lamivudin för behandling av hepatit B-infektion i produktresumén för läkemedel som innehåller lamivudin och som är indicerade för behandling av HBV. Om behandlingen med Abakavir/Lamivudin Mylan Pharma avbryts hos patienter som samtidigt är infekterade med HBV rekommenderas att laboratorieprover tas på såväl leverfunktion som markörer för HBV-replikation, eftersom utsättning av lamivudin kan resultera i akut exacerbation av hepatit (se produktresumén för läkemedel som innehåller lamivudin och som är indicerade för behandling av HBV). Mitokondriell dysfunktion efter exponering in utero Nukleosid- och nukleotidanaloger kan i varierande grad påverka mitokondriell funktion, vilket är mest uttalat med stavudin, didanosin och zidovudin. Det finns rapporter om mitokondriell dysfunktion hos hiv-negativa spädbarn som exponerats för nukleosidanaloger in utero och/eller efter födelsen, dessa har främst avsett behandling med regimer innehållande zidovudin. De huvudsakliga biverkningarna som rapporterats är hematologiska störningar (anemi, neutropeni) och metabola störningar (hyperlaktatemi, hyperlipasemi). Dessa biverkningar har ofta varit övergående. Några sent upptäckta neurologiska störningar har rapporterats som sällsynta (ökad muskelspänning, konvulsioner, onormalt beteende). Om sådana neurologiska störningar är övergående eller kvarstående är för närvarande okänt. Dessa fynd ska övervägas för alla barn som exponeras in utero för nukleosid- och nukleotidanaloger och som uppvisar allvarliga kliniska fynd av okänd etiologi, i synnerhet neurologiska fynd. Dessa fynd påverkar inte nuvarande nationella rekommendationer att ge antiretroviral behandling till gravida kvinnor för att förhindra överföring av hiv till barnet. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av CART. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jirovecii-pneumoni (ofta kallad PCP). Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporteras, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för CART. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Opportunistiska infektioner Patienter ska informeras om att abakavir/lamivudin eller annan antiretroviral behandling inte botar hiv-infektionen utan de kan trots behandlingen fortsätta att utveckla opportunistiska infektioner eller andra komplikationer till hiv-infektionen. Det kliniska förloppet ska därför noggrant kontrolleras av läkare med erfarenhet av att behandla dessa associerade hiv-sjukdomar. Kardiovaskulära händelser Även om tillgängliga data från kliniska- och observationsstudier med abakavir givit inkonsekventa resultat, så pekar flertalet studier på en ökad risk för kardiovaskulära händelser (i synnerhet hjärtinfarkt) hos patienter som behandlas med abakavir. Därför ska åtgärder vidtas vid förskrivning av abakavir/lamivudin för att minimera alla påverkbara riskfaktorer (t ex rökning, hypertension och hyperlipidemi). Dessutom bör alternativa icke abakavir-innehållande behandlingsalternativ övervägas vid behandling av patienter med hög kardiovaskulär risk. Administrering till patienter med måttligt nedsatt njurfunktion Hos patienter med kreatininclearance mellan 30 och 49 ml/min som får abakavir/lamivudine kan exponeringen (AUC) för lamivudin vara 1,6‑3,3 gånger högre än hos patienter med kreatininclearance ≥50 ml/min. Det finns inga säkerhetsdata från randomiserade, kontrollerade studier som jämför abakavir/lamivudine med de enskilda komponenterna hos patienter med kreatininclearance mellan 30 och 49 ml/min som fått dosjusterat lamivudin. I de ursprungliga registreringsstudierna av lamivudin i kombination med zidovudin var högre exponeringar av lamivudin förenade med högre frekvenser av hematologiska toxiciteter (neutropeni och anemi), även om utsättning på grund av neutropeni och anemi förekom hos <1 % av patienterna för vardera biverkning. Andra lamivudinrelaterade biverkningar (t.ex. gastrointestinala rubbningar och leverpåverkan) kan förekomma. Patienter med ihållande kreatininclearance mellan 30 och 49 ml/min som får abakavir/lamivudine ska övervakas för lamivudinrelaterade biverkningar, i synnerhet hematologiska toxiciteter. Om ny eller förvärrad neutropeni eller anemi utvecklas, är en dosjustering av lamivudin indikerad i enlighet med förskrivningsinformationen för lamivudin, vilket inte kan uppnås med abakavir/lamivudine. Abakavir/lamivudine bör sättas ut och behandlingsregimen sättas samman med användning av de enskilda komponenterna. Läkemedelsinteraktioner Abakavir/Lamivudin Mylan Pharma ska inte användas tillsammans med andra läkemedel som innehåller lamivudin eller emtricitabin. Kombinationen lamivudin och kladribin rekommenderas inte (se avsnitt Interaktioner).",
        "interaction": "Abakavir/Lamivudin Mylan Pharma innehåller abakavir och lamivudin och därför är alla tidigare observerade interaktioner för respektive substans relevanta även för Abakavir/Lamivudin Mylan Pharma. Kliniska studier har visat att det inte finns några kliniskt relevanta interaktioner mellan abakavir och lamivudin. Abakavir metaboliseras via UDP-glukuronyltransferas (UGT)-enzymer och alkoholdehydrogenas; samtidig administrering med inducerare eller hämmare av UGT-enzymer eller med substanser som elimineras via alkoholdehydrogenas kan påverka exponeringen av abakavir. Lamivudin elimineras renalt. Aktiv renal sekretion av lamivudin i urinen medieras genom organiska katjontransportörer (OCT); samtidig administrering av lamivudin och hämmare av OCT kan öka exponeringen av lamivudin. Abakavir och lamivudin metaboliseras inte till någon betydande grad via P450-enzymer (såsom CYP 3A4, CYP 2C9 eller CYP 2D6). De inducerar inte heller detta enzymsystem. Lamivudin hämmar inte cytokrom P450‑enzym. Abakavir påvisar begränsad potential att hämma metabolismen via CYP3A4. Dessutom har det visats att abakavir in vitro inte hämmar CYP2C9 eller CYP2D6 enzymer. In vitro‑studier har visat att abakavir har potential att hämma cytokrom P450 1A1 (CYP1A1). Således är risken därför liten för interaktioner med antiretrovirala proteashämmare, icke-nukleosider eller andra läkemedel som metaboliseras via de viktigaste P450-enzymerna. Abakavir/Lamivudin Mylan Pharma ska inte användas tillsammans med andra läkemedel som innehåller lamivudin (se avsnitt Varningar och försiktighet). Listan nedan ska inte ses som fullständig, men är representativ för de studerade klasserna. Läkemedel efter terapiområde Interaktion Förändring av geometriskt medelvärde (%) (Möjlig mekanism) Rekommendation gällande samtidig administrering ANTIRETROVIRALA LÄKEMEDEL didanosin/abakavir Interaktionen har inte studerats. Ingen dosjustering är nödvändig. didanosin/lamivudin Interaktionen har inte studerats. zidovudin/abakavir Interaktionen har inte studerats. zidovudin/lamivudin zidovudin 300 mg engångsdos lamivudin 150 mg engångsdos lamivudin: AUC ↔ zidovudin: AUC ↔ emtricitabin/lamivudin På grund av likheter ska Abakavir/Lamivudin Mylan Pharma inte administreras samtidigt med andra cytidinanaloger, såsom emtricitabin. LÄKEMEDEL MOT INFEKTIONER trimetoprim/sulfametoxazol (co-trimoxazol)/abakavir Interaktionen har inte studerats. Ingen dosjustering av Abakavir/Lamivudin Mylan Pharma är nödvändig. Vid samtidig administrering med co-trimoxazol är det befogat att patienten står under klinisk övervakning. Höga doser av trimetoprim/sulfametoxazol som används vid behandling av Pneumocystis jiroveci pneumoni (PCP) och toxoplasmos har inte undersökts och ska undvikas. trimetoprim/sulfametoxazol (co-trimoxazol)/lamivudin (160 mg/800 mg en gång dagligen i 5 dagar/300 mg som engångsdos) lamivudin: AUC ↑40 % trimetoprim: AUC ↔ sulfametoxazol: AUC ↔ (hämning av organiska katjontransportörer) MEDEL MOT MYKOBAKTERIER rifampicin/abakavir Interaktionen har inte studerats. Risk för något minskade plasmakoncentrationer av abakavir genom UGT-induktion. Otillräckliga data för att kunna rekommendera dosjustering. rifampicin/lamivudin Interaktionen har inte studerats. ANTIEPILEPTIKA fenobarbital/abakavir Interaktionen har inte studerats. Risk för något minskade plasmakoncentrationer av abakavir genom UGT-induktion. Otillräckliga data för att kunna rekommendera dosjustering. fenobarbital/lamivudin Interaktionen har inte studerats. fenytoin/abakavir Interaktionen har inte studerats. Risk för något minskade plasmakoncentrationer av abakavir genom UGT-induktion. Otillräckliga data för att kunna rekommendera dosjustering. Övervakning av fenytoin-koncentrationerna. fenytoin/lamivudin Interaktionen har inte studerats. ANTIHISTAMINER (HISTAMIN H2-RECEPTORANTAGONISTER) ranitidin/abakavir Interaktionen har inte studerats. Ingen dosjustering är nödvändig. ranitidin/lamivudin Interaktionen har inte studerats. Troligen ingen klinisk signifikant interaktion. Ranitidin elimineras endast delvis via det renala organiska katjontransportsystemet. cimetidin/abakavir Interaktionen har inte studerats. Ingen dosjustering är nödvändig. cimetidin/lamivudin Interaktionen har inte studerats. Troligen ingen kliniskt signifikant interaktion. Cimetidin elimineras endast delvis via det renala organiska katjontransportsystemet. CYTOSTATIKA kladribin/lamivudin Interaktionen har inte studerats. Lamivudin hämmar intracellulär fosforylering av kladribin in vitro, vilket leder till en potentiell risk för behandlingssvikt av kladribin om de kombineras i kliniska sammanhang. Vissa kliniska resultat stöder också en potentiell interaktion mellan lamivudin och kladribin. Därför rekommenderas inte samtidig användning av lamivudin med kladribin (se avsnitt Varningar och försiktighet). OPIOIDER metadon/abakavir (40 till 90 mg en gång dagligen i 14 dagar/600 mg som engångsdos, därefter 600 mg två gånger dagligen i 14 dagar) abakavir: AUC ↔ Cmax ↓35 % metadon: CL/F ↑22 % Ingen dosjustering av Abakavir/Lamivudin Mylan Pharma är nödvändig. Dosjustering av metadon är ej nödvändig för de flesta patienter; för vissa kan en återinställning av metadon behövas. metadon/lamivudin Interaktionen har inte studerats. RETINOIDER retinoidinnehållande läkemedel (t.ex. isotretinoin)/abakavir Interaktionen har inte studerats. Möjlig interaktion eftersom läkemedlen delar eliminationsväg via alkoholdehydrogenas. Otillräckliga data för att kunna rekommendera dosjustering. retinoidinnehållande läkemedel (t.ex. isotretinoin)/lamivudin Inga interaktionsstudier har gjorts. Interaktionen har inte studerats. DIVERSE etanol/abakavir (0,7 g/kg som engångsdos/600 mg som engångsdos) abakavir: AUC ↑41 % etanol: AUC ↔ (hämning av alkoholdehydrogenas) Ingen dosjustering är nödvändig. etanol/lamivudin Interaktionen har inte studerats. sorbitollösning (3,2 g, 10,2 g, 13,4 g)/lamivudin Engångsdos lamivudin oral lösning 300 mg lamivudin: AUC ↓ 14 %; 32 %; 36 % Cmax ↓ 28 %; 52 %, 55 % Undvik, om möjligt, kontinuerlig samtidig administrering av Abakavir/Lamivudin Mylan Pharma och läkemedel innehållande sorbitol eller andra osmotiskt aktiva polyalkoholer eller monosackaridalkoholer (t.ex. xylitol, mannitol, laktitol, maltitol). Överväg mer frekvent övervakning av hiv-1 virusmängd om kontinuerlig samtidig administrering inte kan undvikas. riociguat/abakavir riociguat ↑ Abakavir hämmar CYP1A1 in vitro. Samtidig administrering av en enstaka dos av riociguat (0,5 mg) till hiv‑patienter som fått kombinationen abakavir/dolutegravir/lamivudin (600 mg/50 mg/300 mg en gång dagligen) orsakade en, uppskattningsvis, trefaldigt högre AUC(0-∞) för riociguat jämfört med riociguat AUC(0-∞) som rapporterats hos friska individer. Dosen riociguat kan behöva sänkas. Läs produktresumén för riociguat för doserings-rekommendationer. Förkortningar: ↑ = ökar; ↓ = minskar; ↔ = ingen signifikant förändring; AUC = ytan under kurvan koncentration mot tid; Cmax = observerad maxkoncentration; CL/F = skenbar oralt clearance Pediatrisk population Interaktionsstudier har enbart genomförts på vuxna.",
        "pregnancy": "Som en allmän regel vid beslut om användning av antiretrovirala läkemedel för behandling av hiv-infektion hos gravida kvinnor, och följdaktig minskning av risk för hiv-överföring till det nyfödda barnet, ska hänsyn tas till både djurdata och klinisk erfarenhet från gravida kvinnor. Djurstudier med abakavir visade embryo- och fostertoxicitet hos råtta, men inte hos kanin. Djurstudier med lamivudin visade en ökning av tidig embryonal död hos kanin men inte hos råtta (se avsnitt Prekliniska uppgifter). De aktiva ämnena i Abakavir/Lamivudin Mylan Pharma kan hämma cellulär DNA-replikation och abakavir har visats vara karcinogen i djurstudier (se avsnitt Prekliniska uppgifter). Den kliniska relevansen av dessa fynd är okänd. Abakavir och lamivudin har visats passera placentan hos människa. Data från mer än 800 exponeringar under första trimestern och från mer än 1 000 exponeringar under andra och tredje trimestern visar inte på några missbildande och fetala/neonatala effekter av abakavir hos gravida kvinnor behandlade med abakavir. Data från mer än 1 000 exponeringar under första trimestern och från mer än 1 000 exponeringar under andra och tredje trimestern visar inte på några missbildande och foster/neonatala effekter av lamivudin hos gravida kvinnor. Data saknas om användning av abakavir/lamivudin hos gravida, baserat på ovanstående data är dock risken för missbildning hos människa osannolik. För patienter med samtidig hepatitinfektion som behandlas med läkemedel som innehåller lamivudin såsom Abakavir/Lamivudin Mylan Pharma och därefter blir gravida, bör man överväga risken av återkommande hepatit vid utsättande av lamivudin. Mitokondriell dysfunktion Nukleosid- och nukleotidanaloger har in vitro och in vivo visats orsaka en varierande grad av mitokondriell skada. Det finns rapporter om mitokondriell dysfunktion hos hiv-negativa barn som exponerats in utero och/eller efter födelsen för nukleosidanaloger (se avsnitt Varningar och försiktighet).",
        "breastfeeding": "Abakavir och dess metaboliter utsöndras i mjölken hos lakterande råttor. Abakavir utsöndras också i modersmjölk hos människa. Baserat på mer än 200 moder/barn-par som behandlats för hiv, är serumkoncentrationerna av lamivudin hos de ammade barnen till mödrar som behandlats för hiv väldigt låga (< 4 % av moderns serumkoncentrationer) och successivt minskande till omätbara nivåer när de ammade barnen når 24 veckors ålder. Det saknas säkerhetsdata för administrering av abakavir och lamivudin till barn under tre månader. Det rekommenderas att hiv-infekterade mödrar inte under några omständigheter ammar sina spädbarn, detta för att undvika överföring av hiv-smitta.",
        "fertility": "Studier på djur har visat att varken abakavir eller lamivudin har någon påverkan på fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier har utförts rörande påverkan på förmågan att köra bil eller sköta maskiner. Patientens kliniska status samt biverkningsprofilen för abakavir/lamivudin bör beaktas vid en bedömning av patientens förmåga att framföra fordon eller sköta maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De biverkningar som rapporterats för abakavir/lamivudin överensstämmer med de kända säkerhetsprofilerna för abakavir och lamivudin givnet som separata läkemedel. För många av dessa biverkningar är det svårt att avgöra om de är relaterade till någon av de aktiva substanserna, till något annat av de många läkemedel som används för behandling av hiv-infektion eller till den underliggande sjukdomen i sig. Många av biverkningarna som redovisas i tabellen nedan är vanligt förekommande (illamående, kräkningar, diarré, feber, letargi, hudutslag) hos patienter som är överkänsliga mot abakavir. Patienter med något av dessa symtom ska därför noggrant utvärderas rörande förekomst av sådan överkänslighet (se avsnitt Varningar och försiktighet). Mycket sällsynta fall av erythema multiforme, Stevens-Johnsons syndrom eller toxisk epidermal nekrolys har rapporterats där överkänslighet mot abakavir inte kunnat uteslutas. I dessa fall ska behandling med abakavir avbrytas för all framtid. Tabell över biverkningar De biverkningar som åtminstone anses möjligt relaterade till abakavir eller lamivudin är listade efter organsystem och frekvens. Frekvenserna är definierade enligt följande: mycket vanliga (> 1/10), vanliga (> 1/100 till < 1/10), mindre vanliga (> 1/1 000 till < 1/100), sällsynta (> 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000). Organsystem Abakavir Lamivudin Blodet och lymfsystemet Mindre vanliga: Neutropeni och anemi (båda ibland allvarliga), trombocytopeni Mycket sällsynta: Ren erytrocytaplasi Immunsystemet Vanliga: Överkänslighet Metabolism och nutrition Vanliga: Anorexi Mycket sällsynta: Laktacidos Mycket sällsynta: Laktacidos Centrala och perifera nervsystemet Vanliga: Huvudvärk Vanliga: Huvudvärk, sömnlöshet. Mycket sällsynta: Fall av perifer neuropati (eller parestesier) har rapporterats Andningsvägar, bröstkorg och mediastinum Vanliga: Hosta, symtom från näsan Mag-tarmkanalen Vanliga: Illamående, kräkningar, diarré Sällsynta: Pankreatit har rapporterats, men orsakssambandet med abakavirbehandling är osäkert Vanliga: Illamående, kräkningar, smärtor eller kramp i buken, diarré Sällsynta: Stegringar av amylas i serum. Fall av pankreatit har rapporterats. Lever och gallvägar Mindre vanliga: Övergående stegringar av leverenzymer (ASAT, ALAT). Sällsynta: Hepatit Hud och subkutan vävnad Vanliga: Utslag (utan systemiska symtom) Mycket sällsynta: Erythema multiforme, Stevens-Johnsons syndrom och toxisk epidermal nekrolys Vanliga: Utslag, alopeci Sällsynta: Angioödem Muskuloskeletala systemet och bindväv Vanliga: Artralgi, muskelproblem Sällsynta: Rabdomyolys Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Feber, letargi, trötthet Vanliga: Trötthet, sjukdomskänsla, feber Beskrivning av ett urval biverkningar Överkänslighet mot abakavir Tecken och symtom på denna överkänslighetsreaktion redovisas nedan. De har identifierats antingen i kliniska studier eller i säkerhetsövervakningen vid normal klinisk användning. De som markerats med fetstil har rapporterats hos minst 10 % av patienterna med en överkänslighetsreaktion. Nästan alla patienter som utvecklar överkänslighetsreaktioner får feber och/eller hudutslag (vanligen makulopapulära eller urtikariella) som delsymtom men fall av överkänslighet utan hudutslag eller feber har inträffat. Andra huvudsymtom är symtom från magtarmkanalen och andningsvägarna samt allmänna symtom som letargi och allmän sjukdomskänsla. Hud Hudutslag (vanligen makulopapulära eller urtikariella) Magtarmkanalen Illamående, kräkningar, diarré, buksmärta, munsår Andningsvägar Dyspné, hosta, ont i halsen, ADRS (akut andnödssyndrom hos vuxna), lungsvikt Diverse Feber, letargi, allmän sjukdomskänsla, ödem, lymfadenopati, hypotension, konjunktivit, anafylaxi Neurologi/psykiatri Huvudvärk, parestesi Blod Lymfopeni Lever/pankreas Förhöjda levervärden, hepatit, leversvikt Muskel/skelett Myalgi, myolys (sällsynt), artralgi, förhöjt kreatinfosfokinas Urologi Förhöjt kreatinin, njursvikt Symtomen relaterade till denna överkänslighetsreaktion förvärras vid fortsatt behandling och kan vara livshotande, och har i sällsynta fall varit dödlig. Återinsättning av abakavir efter en överkänslighetsreaktion kan leda till att symtomen återkommer, inom några få timmar. Denna återkommande överkänslighetsreaktion är vanligtvis svårare än den initiala och kan inkludera livshotande hypotension och leda till att patienten avlider. Liknande reaktioner har också inträffat i sällsynta fall efter att abakavir återinsatts hos patienter som innan behandlingen avbröts endast haft ett av huvudsymtomen på överkänslighet (se ovan), och har i mycket sällsynta fall även setts hos patienter som har återupptagit behandlingen utan föregående symtom på en överkänslighetsreaktion (dvs. patienter som tidigare ansetts tolerera abakavir). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna sjukdomar (såsom Graves sjukdom och autoimmun hepatit) har också rapporterats i samband med immunreaktivering; emellertid är den rapporterade tidpunkten för debut mer varierad och dessa händelser kan inträffa flera månader efter att behandlingen påbörjats (se avsnitt Varningar och försiktighet). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för CART. Frekvensen av detta är okänd (se avsnitt Varningar och försiktighet). Pediatrisk population Säkerhetsdatabasen som stöder dosering en gång dagligen till pediatriska patienter är hämtad från studien ARROW (COL105677) i vilken 669 hiv-1-infekterade pediatriska försökspersoner (från 12 månader till ≤ 17 års ålder) fick abakavir och lamivudin antingen en eller två gånger dagligen (se avsnitt Farmakodynamik). I denna population fick 104 hiv-1-infekterade pediatriska försökspersoner som vägde minst 25 kg abakavir och lamivudin som abakavir/lamivudin en gång dagligen. Jämfört med vuxna har inga ytterligare säkerhetsproblem identifierats hos pediatriska patienter som fått antingen en eller två dagliga doser. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga specifika symtom eller tecken har identifierats efter akut överdosering med abakavir eller lamivudin, förutom de som är listade som biverkningar. Om överdosering inträffar ska patienten övervakas avseende tecken på toxicitet och symtomatisk terapi ges vid behov (se avsnitt Biverkningar). Eftersom lamivudin är dialyserbart kan kontinuerlig hemodialys användas som behandling vid överdosering, även om detta inte har studerats. Det är inte känt om abakavir kan elimineras via peritonealdialys eller hemodialys.",
        "pharmacodynamic": "Verkningsmekanism: Abakavir och lamivudin är NRTI:er och är potenta selektiva hämmare av replikation av hiv-1 och hiv-2 (LAV2 och EHO). Både abakavir och lamivudin metaboliseras sekventiellt av intracellulära kinaser till respektive 5’-trifosfat (TP), som är de aktiva metaboliterna. Lamivudin-TP och carbovir-TP (den aktiva trifosfatformen av abakavir) är substrat för kompetitiv hämning av hiv-omvänt transkriptas (RT). Deras huvudsakliga antivirala aktivitet sker emellertid genom inkorporering av monofosfatformen i den virala DNA-kedjan, vilket resulterar i kedjebrott. Trifosfater av abakavir och lamivudin visar signifikant lägre affinitet för värdcellernas DNA-polymeraser. Inga antagonistiska effekter in vitro sågs vid användning av lamivudin och andra antiretrovirala medel (testade: didanosin, nevirapin och zidovudin). Ingen antagonism mot abakavirs antivirala effekt i cellodling observerades vid kombination med nukleosidanalogerna (NRTI) didanosin, emtricitabin, stavudin, tenofovir eller zidovudin, icke-nukleosidanalogen (NNRTI) nevirapin eller proteashämmaren (PI) amprenavir. Antiviral aktivitet in vitro Både abakavir och lamivudin har visats kunna hämma replikationen av laboratoriestammar och kliniska isolat av hiv i ett antal olika celltyper. Dessa celltyper innefattar transformerade T-cellinjer, cellinjer deriverade från monocyter/makrofager och primärkulturer av aktiverade perifera blodlymfocyter (PBL) och monocyter/makrofager. Den läkemedelskoncentration där effekt på virusreplikationen uppnås med 50 % (EC50) eller den koncentration som krävs för att hämma virusreplikationen med 50 % (IC50) varierar mellan virus och värdcellstyp. EC50-medelvärdet för abakavir mot laboratoriestammar av hiv-1IIIB och hiv-1HXB2 sträckte sig från 1,4 till 5,8 μM. EC50-median eller -medelvärde för lamivudin mot laboratoriestammar av hiv-1 sträckte sig från 0,007 till 2,3 μM. EC50-medelvärdet mot laboratoriestammar av hiv-2 (LAV2 och EHO) sträckte sig från 1,57 till 7,5 μM för abakavir och från 0,16 till 0,51 μM för lamivudin. EC50-värdet för abakavir mot hiv-1 grupp M-subtyperna (A–G) varierade mellan 0,002 och 1,179 µM, mot grupp O mellan 0,022 och 1,21 µM och mot hiv-2-isolat mellan 0,024 och 0,49 µM. För lamivudin varierade EC50-värdet mot hiv-1-subtyperna (A–G) mellan 0,001 och 0,170 µM, mot grupp O mellan 0,030 och 0,160 µM och mot hiv-2-isolat mellan 0,002 och 0,120 µM i perifera mononukleära celler i blod. Baseline hiv-1-prover, från behandlingsnaiva patienter som inte har utvecklat resistens associerad med aminosyrasubstitution har utvärderats med ”multi cycle”-testet Vicro Antivirogram™ (n = 92 från COL40263) eller ”single cycle”-testet Monogram Bioscience PhenoSense™ (n = 138 från ESS30009). Testresultaten gav EC50-medianvärden på 0,912 μM (intervall: 0,493 till 5,017 μM) respektive 1,26 μM (intervall: 0,72 till 1,91 μM) för abakavir och EC50-medianvärden på 0,429 μM (intervall: 0,200 till 2,007 μM) och 2,38 μM (intervall: 1,37 till 3,68 μM) för lamivudin. Test för fenotypisk känslighet på kliniska isolat från antiretroviralt naiva patienter med hiv-1 grupp M icke-B-subtyper har i tre studier var och en visat att alla virus var fullt känsliga för både abakavir och lamivudin. I den första studien på 104 isolat inkluderades subtyperna A och A1 (n = 26), C (n = 1), D (n = 66) och ”circulating recombinant forms” (CRFs) AD (n = 9), CD (n = 1) och en komplex inter-subtyp rekombinant cpx (n = 1). I den andra studien på 18 isolat ingick subtyperna G (n = 14) och CRF_AG (n = 4) från Nigeria, samt en tredje studie på 6 isolat (n = 4 CRF_AG, n = 1 A och n = 1 icke fastställd) från Abidjan (Elfenbenskusten). Hiv-1-isolat (CRF01_AE, n = 12, CRF02_AG, n = 12 och subtyperna C eller CRF_AC, n = 13) från 37 obehandlade patienter i Afrika och Asien var känsliga för abakavir (IC50-faldig förändring < 2,5) och lamivudin (IC50-faldig förändring < 3,0) förutom för två CRF02_AG-isolat där förändringarna var 2,9-faldiga och 3,4-faldiga för abakavir. Grupp O-isolat från antiviralt naiva patienter visades vara mycket känsliga för lamivudinaktivitet. Kombinationen av abakavir och lamivudin har visat på antiviral aktivitet i cellkulturer, mot icke subtyp B-isolat samt mot hiv-2-isolat med antiviral aktivitet som är ekvivalent för subtyp-B-isolat. Resistens In vivo-resistens Abakavir resistenta isolat av hiv-1 har selekterats in vitro i vildtypsstammar av hiv-1 (HXB2) och är associerade med specifika genotypiska förändringar i RT-kodonregionen (kodon M184V, K65R, L74V och Y115). Selektion för M184V-mutationen inträffade först och resulterade i en tvåfaldig ökning av IC50. Upprepad tillförsel med ökande läkemedelskoncentration resulterade i selektion av dubbel-RT-mutanterna 65R/184V och 74V/184V eller trippel-RT-mutanten 74V/115Y/184V. Två mutationer gav en 7- till 8-faldig förändring av abakavirkänsligheten och kombinationer av tre mutationer krävdes för att ge mer än en 8-faldig förändring av känsligheten. Tillförsel med det zidovudinresistenta kliniska isolatet RTMC resulterade också i selektion för 184V-mutationen. Hiv-1-resistens mot lamivudin innefattar utvecklingen av en M184I-, eller mer vanligt, en M184V-aminosyraförändring i anslutning till den aktiva delen (”active site”) av viralt RT. Tillförsel av hiv-1 (HXB2) i närvaro av ökande 3TC-koncentrationer resulterar i höga nivåer (> 100- till > 500-faldig) av lamivudinresistenta virus och mutationerna RT M184I eller V selekteras snabbt. IC50 för vildtyp HXB2 är 0,24 till 0,6 μM, medan IC50 för M184V innehållande HXB2 är > 100 till 500 μM. Antiviral terapi med hänsyn till genotypisk/fenotypisk resistens In vivo-resistens (behandlingsnaiva patienter) M184V eller M184I uppkommer hos hiv-1-infekterade patienter som står på en antiretroviral behandling där lamivudin ingår. I pivotala kliniska studier visade isolat från flertalet patienter med virologisk svikt vid behandling med abakavir antingen inga NRTI-relaterade förändringar jämfört med baseline (45 %) eller endast M184V- eller M184I-selektion (45 %). Den totala selektionsfrekvensen för M184V eller M184I var hög (54 %). Mindre vanlig var selektionen av L74V (5 %), K65R (1 %) och Y115F (1 %) (se tabell nedan). När zidovudin inkluderas i behandlingen har frekvensen av L74V och K65R visat sig minska i närvaro av abakavir (med zidovudin: 0/40, utan zidovudin: 15/192, 8 %). Behandling Abakavir + (lamivudin + zidovudin)1 Abakavir + lamivudin + NNRTI Abakavir + lamivudin + PI (eller PI/ritonavir) Totalt Antal patienter 282 1 094 909 2 285 Antal med virologisk svikt 43 90 158 306 Antal genotyper vid pågående behandling 40 (100 %) 51 (100 %)2 141 (100 %) 232 (100 %) K65R 0 1 (2 %) 2 (1 %) 3 (1 %) L74V 0 9 (18 %) 3 (2 %) 12 (5 %) Y115F 0 2 (4 %) 0 2 (1 %) M184V/I 34 (85 %) 22 (43 %) 70 (50 %) 126 (54 %) TAM:er3 3 (8 %) 2 (4 %) 4 (3 %) 9 (4 %) 1. En fast doskombination av lamivudin och zidovudin 2. Inkluderar tre fall av icke-virologisk svikt och fyra obekräftade fall av virologisk svikt. 3. Antal individer med ≥ 1 tymidinanalog-mutation (TAM). TAM:er skulle kunna selekteras då tymidinanaloger är associerade med abakavir. I en metaanalys av sex kliniska studier selekterades inga TAM:er vid behandlingar där abakavir men inte zidovudin ingick (0/127), men selekterades däremot i de behandlingar där abakavir och tymidinanalogen zidovudin ingick (22/86, 26 %). In vivo-resistens (tidigare behandlade patienter) M184V- eller M184I-varianterna uppkommer hos hiv-1-infekterade patienter som står på en antiretroviral behandling som innehåller lamivudin och ger höggradig resistens mot lamivudin. In vitro-data visar en tendens som tyder på att fortsatt behandling med lamivudin i en antiretroviral regim trots utveckling av M184V skulle kunna ge kvarvarande anti-retroviral aktivitet (troligen genom försämrad ”viral fitness”). Den kliniska relevansen av dessa fynd är inte fastställd. De kliniska data som finns tillgängliga är faktiskt mycket begränsade och utesluter någon tillförlitlig slutsats inom detta område. Byte till lämpliga NRTI:er är hur som helst alltid att föredra framför bibehållen terapi med lamivudin. Därför ska behandling med lamivudin trots utveckling av M184V-mutationen endast övervägas i de fall där inga andra aktiva NRTI:er finns tillgängliga. Kliniskt signifikant minskad känslighet för abakavir har visats i kliniska isolat från patienter med okontrollerad virologisk replikation, vilka tidigare behandlats med och är resistenta mot andra nukleosidhämmare. I en metaanalys av fem kliniska studier där abakavir adderades för att förstärka behandlingen hade 123 av 166 individer (74 %) M184V/I, 50 (30 %) hade T215Y/F, 45 (27 %) hade M41L, 30 (18 %) hade K70R och 25 (15 %) hade D67N. K65R saknades och L74V och Y115F var ovanliga (≤ 3 %). Logistisk regressionsmodellering av förutsägbara värden för genotyp (justerade för baseline plasma hiv-1-RNA [vRNA], CD4+-cellantal samt antal och längd på tidigare antiretrovirala behandlingar) visade att förekomst av tre eller fler mutationer förknippade med NRTI-resistens var associerade med minskad respons vecka 4 (p = 0,015) eller fyra eller fler mutationer vecka 24 (median) (p ≤ 0,012). Dessutom orsakar ”69-insertion”-komplexet eller Q151M-mutationen (vanligt förekommande i kombination med A62V, V75I, F77L och F116Y) en högre nivå av resistens mot abakavir. Omvänt transkriptashämmar-mutationer vid baseline Vecka 4 (n = 166) n Medianförändring vRNA (log10 c/ml) Procent med < 400 kopior/ml vRNA Inga 15 -0,96 40 % Endast M184V 75 -0,74 64 % En NRTI-mutation, vilken som helst 82 -0,72 65 % Två NRTI-associerade mutationer, vilka som helst 22 -0,82 32 % Tre NRTI-associerade mutationer, vilka som helst 19 -0,30 5 % Fyra eller fler NRTI-associerade mutationer 28 -0,07 11 % Fenotypisk resistens och korsresistens Fenotypisk resistens mot abakavir kräver M184V med minst ytterligare en annan abakavirselekterad mutation, eller M184V med multipla TAM:er. Fenotypisk korsresistens mot andra NRTI:er med endast M184V- eller M184I-mutation är begränsad. Zidovudin, didanosin, stavudin och tenofovir bibehåller sin antiretrovirala aktivitet mot den typen av hiv-1-varianter. Förekomst av M184V med K65R förorsakar korsresistens mellan abakavir, tenofovir, didanosin och lamivudin. M184V med L74V förorsakar korsresistens mellan abakavir, didanosin och lamivudin. Förekomst av M184V med Y115F förorsakar korsresistens mellan abakavir och lamivudin. Lätt tillgängliga algoritmer för att bedöma genotypisk läkemedelsresistens och kommersiellt tillgängliga tester för känslighet har skapat kliniska ”cut offs” för minskad aktivitet av abakavir och lamivudin som enskilda läkemedel. Dessa algoritmer och tester används för att förutsäga känslighet, partiell känslighet eller resistens vilken baseras på antingen direkt mätning av känslighet eller genom beräkning av den hiv-1-resistenta fenotypen från den virala genotypen. Vägledning för lämplig användning av abakavir och lamivudin kan fås om nuvarande rekommenderad resistensalgoritm används. Korsresistens mellan abakavir eller lamivudin och antiretrovirala medel från andra klasser, t.ex. PI:er eller NNRTI:er, är inte trolig. Klinisk erfarenhet Klinisk erfarenhet av kombinationen abakavir och lamivudin med doseringen en gång dagligen är främst baserad på fyra studier med behandlingsnaiva patienter, CNA30021, EPZ104057 (HEAT-studien), ACTG5202 och CNA109586 (ASSERT-studien) samt två studier på behandlingserfarna patienter, CAL30001 och ESS30008. Behandlingsnaiva patienter Användandet av kombinationen abakavir och lamivudin med dosering en gång dagligen stöds av resultatet från en 48-veckors dubbelblind, kontrollerad multicenterstudie (CNA30021) med 770 hiv-infekterade, tidigare obehandlade vuxna. Dessa var främst asymtomatiska hiv-infekterade patienter (CDC-stadie A). De randomiserades till att få antingen abakavir (ABC) 600 mg en gång dagligen eller 300 mg två gånger dagligen i kombination med lamivudin 300 mg en gång dagligen och efavirenz 600 mg en gång dagligen. Resultatet är summerat per subgrupp i tabellen nedan: Effektresultat vid vecka 48 i CNA30021 utifrån baseline hiv-1-RNA och CD4-kategorier (ITTe TLOVR ART-naiva patienter). ABC 1 gång/dag +3TC+EFV (n = 384) ABC 2 gånger/dag +3TC+EFV (n = 386) ITT-E-population TLOVR-analys Andel med hiv-1-RNA < 50 kopior/ml Alla patienter 253/384 (66 %) 261/386 (68 %) Baseline RNA-kategori < 100 000 kopior/ml 141/217 (65 %) 145/217 (67 %) Baseline RNA-kategori >=100 000 kopior/ml 112/167 (67 %) 116/169 (69 %) Baseline CD4-kategori < 50 3/6 (50 %) 4/6 (67 %) Baseline CD4-kategori 50–100 21/40 (53 %) 23/37 (62 %) Baseline CD4-kategori 101–200 57/ 85 (67 %) 43/67 (64 %) Baseline CD4-kategori 201–350 101/143 (71 %) 114/170 (67 %) Baseline CD4-kategori > 350 71/109 (65 %) 76/105 (72 %) > 1 logenhets minskning i hiv-RNA eller < 50 kopior/ml Alla patienter 372/384 (97 %) 373/386 (97 %) Liknande klinisk effekt (punktskattning för behandlingsskillnad: -1,7; 95 % CI -8,4; 4,9) sågs för båda behandlingsregimerna. Från dessa resultat kan man dra slutsatsen att vid 95 % konfidens är den verkliga skillnaden inte större än 8,4 % till fördel för dosering två gånger dagligen. Denna potentiella skillnad är tillräckligt liten för att kunna dra en generell slutsats om att abakavir en gång dagligen inte är sämre än abakavir två gånger dagligen. Det var en låg likartad total incidens av virologisk svikt (virusnivå > 50 kopior/ml) i både behandlingsgruppen med dosering en gång dagligen och den med dosering två gånger dagligen (10 % respektive 8 %). I den begränsade mängden prov som fanns tillgängliga för genotypisk analys fanns en trend mot ett högre antal NRTI-mutationer vid dosering med abakavir en gång per dag jämfört med dosering två gånger per dag. Någon tydlig slutsats kunde inte dras p.g.a. den begränsade datamängd som erhölls från denna studie. Det finns motstridiga data i vissa jämförande studier med abakavir/lamivudin, såsomHEAT, ACTG5202 och ASSERT: EPZ104057 (HEAT-studien) var en randomiserad, dubbelblind, placebomatchad, 96-veckors multicenterstudie med det primära syftet att utvärdera den relativa effekten av abakavir/lamivudin (ABC/3TC, 600 mg/300 mg) och tenofovir/emtricitabin (TDF/FTC, 300 mg/200 mg), vardera givet en gång dagligen i kombination med lopinavir/ritonavir (LPV/r, 800 mg/200 mg) till hiv-infekterade, behandlingsnaiva vuxna. Den primära effektanalysen utfördes vid vecka 48 med fortsättning av studien till vecka 96, och visade ”non-inferiority”. Resultaten sammanfattas nedan: Virologiskt svar baserat på plasma hiv-1-RNA < 50 kopior/ml ITT-exponerad population M = F-byte inkluderat Virologiskt svar ABC/3TC + LPV/r (N = 343) TDF/FTC + LPV/r (N = 345) Vecka 48 Vecka 96 Vecka 48 Vecka 96 Totalt svar (stratifierat efter utgångsvärde av hiv-1-RNA) 231/343 (68 %) 205/343 (60 %) 232/345 (67 %) 200/345 (58 %) Svar vid baseline hiv-1-RNA < 100 000 kopior/ml 134/188 (71 %) 118/188 (63 %) 141/205 (69 %) 119/205 (58 %) Svar vid baseline hiv-1-RNA ≥ 100 000 kopior/ml 97/155 (63 %) 87/155 (56 %) 91/140 (65 %) 81/140 (58 %) Ett likartat virologiskt svar observerades för båda regimerna (punktskattning för behandlingsskillnad vid vecka 48: 0,39 %, 95 % CI: -6,63, 7,40). ACTG 5202-studien var en multicenter, jämförande randomiserad studie av dubbelblindat abakavir/lamivudin eller emtricitabin/tenofovir i kombination med oblindat efavirenz eller atazanavir/ritonavir till behandlingsnaiva hiv-1-infekterade patienter. Patienterna stratifierades vid screening efter plasmanivåer av hiv-1-RNA < 100 000 och ≥ 100 000 kopior/ml. En interimsanalys från ACTG 5202 visade att abakavir/lamivudin förknippades med en statistiskt signifikant högre risk för virologisk svikt jämfört med emtricitabin/tenofovir (definierat som virusnivå > 1 000 kopior/ml vid eller efter 16 veckor och före 24 veckor, eller hiv-RNA-nivå > 200 kopior/ml vid eller efter 24 veckor) hos patienter med virusnivå ≥ 100 000 kopior/ml vid screening (uppskattad riskkvot: 2,33, 95 % CI: 1,46, 3,72, p = 0,0003). DSMB (Data Safety Monitoring Board) rekommenderade att en ändring av den terapeutiska handläggningen skulle övervägas för alla patienter i gruppen med höga virusnivåer på grund av skillnaderna i effekt som observerats. Behandlingen för patienterna i gruppen med låga virusnivåer förblev blindad och patienterna var kvar i studien. I analys av data från patienter i gruppen med låga virusnivåer förelåg ingen påvisbar skillnad mellan basbehandlingarna med nukleosider hos andelen patienter utan virologisk svikt vid vecka 96. Resultaten presenteras nedan: – 88,3 % med ABC/3TC jämfört med 90,3 % med TDF/FTC vid intag tillsammans med atazanavir/ritonavir som tredje läkemedel, skillnad i behandling -2,0 % (95 % CI -7,5 %, 3,4 %), – 87,4 % med ABC/3TC jämfört med 89,2 % med TDF/FTC vid intag tillsammans med efavirenz som tredje läkemedel, skillnad i behandling -1,8 % (95 % CI -7,5 %, 3,9 %). CNA109586 (ASSERT-studien), en multicenter, öppen, randomiserad studie av abakavir/lamivudin (ABC/3TC, 600 mg/300 mg) och tenofovir/emtricitabin (TDF/FTC, 300 mg/200 mg), vardera givet en gång dagligen med efavirenz (EFV, 600 mg) till ART-naiva, HLA-B*5701-negativa, hiv-1-infekterade vuxna. De virologiska resultaten är summerade i tabellen nedan: Virologiskt svar vid vecka 48 ITT-exponerad population < 50 kopior/ml TLOVR ABC/3TC + EFV (N = 192) TDF/FTC + EFV (N = 193) Totalt svar 114/192 (59 %) 137/193 (71 %) Svar vid baseline hiv-1-RNA < 100 000 kopior/ml 61/95 (64 %) 62/83 (75 %) Svar vid baseline hiv-1-RNA ≥ 100 000 kopior/ml 53/97 (55 %) 75/110 (68 %) Vid vecka 48 observerades ett lägre värde för virologiskt svar för ABC/3TC jämfört med TDF/FTC (punktskattning för behandlingsskillnaden: 11,6 %, 95 % CI:2,2, 21,1). Behandlingserfarna patienter Data från två studier, CAL30001 och ESS30008, har visat att abakavir/lamivudin en gång dagligen har liknande virologisk effekt som abakavir 300 mg två gånger dagligen plus lamivudin 300 mg en gång dagligen eller 150 mg två gånger dagligen hos behandlingserfarna patienter. I studie CAL30001 randomiserades 182 behandlingserfarna patienter med virologisk svikt till behandling med antingen abakavir/lamivudin en gång dagligen eller abakavir 300 mg två gånger dagligen plus lamivudin 300 mg en gång dagligen, båda i kombination med tenofovir och en PI eller en NNRTI under 48 veckor. Likartade nedgångar av hiv-1-RNA mätt genom medelvärdet av AUC minus ”baseline” observerades, vilket tyder på att abakavir/lamivudin-gruppen inte var sämre (”non-inferior”) än gruppen som fick abakavir plus lamivudin två gånger dagligen (AAUCMB, -1,65 log10-kopior/ml respektive -1,83 log10-kopior/ml; 95 % CI -0,13; 0,38). Andelen patienter med hiv-1-RNA < 50 kopior/ml (50 % mot 47 %) och < 400 kopior/ml (54 % mot 57 %) vid vecka 48 var också likartad i båda grupperna (ITT-population). Dessa resultat bör emellertid tolkas med försiktighet, eftersom endast patienter med måttlig behandlingserfarenhet ingick i denna studie och när behandling insattes fanns det en obalans i virusmängd mellan de båda grupperna. 260 patienter med virologisk suppression på en förstahandsterapi bestående av abakavir 300 mg plus lamivudin 150 mg, båda givna två gånger dagligen, i kombination med en PI eller NNRTI, randomiserades i en studie, ESS300008, till att fortsätta denna regim eller att byta till abakavir/lamivudin plus en PI eller NNRTI under 48 veckor. Resultat vid vecka 48 visade att gruppen med den fasta kombinationen uppnådde samma virologiska utfall (”non-inferior”) som abakavir plus lamivudingruppen, baserat på andelen individer med hiv-1-RNA < 50 kopior/ml (90 % respektive 85 %, 95 % CI -2,7, 13,5). Innehavaren av godkännandet för försäljning har inte bestämt GSS (Genotypic Sensitivity Score) för abakavir/lamivudin-kombinationen. Andelen behandlingserfarna patienter i studien CAL30001 som hade hiv-RNA < 50 kopior/ml vid vecka 48 utifrån GSS (genotypic senitivity score) i optimerad bakgrundsterapi (OBT) har sammanställts. Betydelsen för behandlingssvar av viktiga IAS-USA-klassificerade mutationer för abakavir eller lamivudin och andelen multi-NRTI-resistensassocierade mutationer utav antalet mutationer vid baseline har också utvärderats. GSS erhölls från Monogramrapporter där känsliga virus tillskrivits ett värde mellan 1 och 4 baserat på antalet läkemedel i behandlingsregimen. För virus med minskad känslighet tillskrevs värdet 0. GSS kunde inte erhållas från alla patienter vid baseline. Liknande andelar av patienter för båda grupperna, abakavir en gång dagligen och abakavir två gånger dagligen, i CAL30001 hade GSS-poäng på < 2 eller ≥ 2 och hämmade framgångsrikt replikationen vid vecka 48 till mindre än 50 kopior/ml. Andel av patienter i CAL30001 med < 50 kopior/ml vid vecka 48 utifrån GSS i OBT och andel mutationer vid baseline ABC/3TC FDC 1 gång/dag (n = 94) Andel mutationer vid baseline1 ABC 2 gånger/dag +3TC 1 gång/dag (n = 88) GSS i OBT Alla 0–1 2–5 6+ Alla ≤ 2 10/24 (42 %) 3/24 (13 %) 7/24 (29 %) 0 12/26 (46 %) > 2 29/56 (52 %) 21/56 (38 %) 8/56 (14 %) 0 27/56 (48 %) Okänd 8/14 (57 %) 6/14 (43 %) 2/14 (14 %) 0 2/6 (33 %) Alla 47/94 (50 %) 30/94 (32 %) 17/94 (18 %) 0 41/88 (47 %) 1 Viktiga IAS-USA-klassificerade mutationer som är associerade med resistens mot abakavir eller lamivudin och multi-NRTI-resistens I studierna CNA109586 (ASSERT) och CNA30021 som gjordes på behandlingsnaiva patienter kunde endast genotypiska uppgifter vid screening eller baseline fås fram för en subgrupp av de ingående patienterna samt för de patienter som föll inom kriterierna för virologisk svikt. Delmängden patientdata som är tillgänglig från studien CNA30021 är sammanställd nedan men måste tolkas med försiktighet. Läkemedelskänsligheten för varje patients virala genotyp bestämdes med algoritmen ANRS 2009 för hiv-1-genotypisk läkemedelsresistens. Varje läkemedel som ingick i behandlingsregimen och för vilket känslighet förutsades fick värdet 1. De läkemedel för vilka ANRS-algoritmen förutsade resistens tilldelades värdet 0. Andel patienter i CNA30021 med < 50 kopior/ml vid vecka 48 utifrån GSS i OBT och antal mutationer vid baseline ABC 1 gång/dag + 3TC 1 gång/dag + EFV 1 gång/dag (N = 384) Andel mutationer vid baseline1 ABC 2 gånger/dag+ 3TC 1 gång/dag + EFV 1 gång/dag (N = 386) GSS i OBT Alla 0–1 2–5 6+ Alla ≤ 2 2/6 (33 %) 2/6 (33 %) 0 0 3/6 (50 %) > 2 58/119 (49 %) 57/119 (48 %) 1/119 (< 1 %) 0 57/114 (50 %) Alla 60/125 (48 %) 59/125 (47 %) 1/125 (< 1 %) 0 60/120 (50 %) 1 Viktiga IAS-USA-klassificerade mutationer för abakavir eller lamivudin (dec 2009) Pediatrisk population En jämförelse av en regim innehållande abakavir och lamivudin doserat en gång dagligen respektive två gånger dagligen genomfördes inom ramen för en randomiserad, kontrollerad multicenterstudie på hiv-infekterade pediatriska patienter. 1 206 pediatriska patienter i åldern 3 månader till 17 år rekryterades till studien ARROW (COL105677) och fick doser i enlighet med rekommendationerna om viktbaserad dosering i WHO:s behandlingsriktlinjer (Antiretroviral therapy of HIV infection in infants and children, 2006). Efter 36 veckor på en regim som inkluderade abakavir och lamivudin två gånger dagligen, randomiserades 669 lämpliga försökspersoner till att antingen fortsätta med dosering två gånger dagligen eller att gå över till en daglig dos av abakavir och lamivudin i ytterligare minst 96 veckor. Inom denna population fick 104 patienter, som vägde minst 25 kg, 600 mg abakavir och 300 mg lamivudin som abakavir/lamivudin en gång dagligen under en medianexponeringstid på 596 dagar. Bland de 669 försökspersoner som randomiserades i denna studie (från 12 månaders ålder till ≤ 17 års ålder) visade sig gruppen som fick abakavir/lamivudin en gång dagligen inte vara sämre än gruppen som fick två doser dagligen, enligt den i förväg specificerade marginalen för ”non-inferiority” på -12 % vad avser såväl det primära effektmåttet < 80 kopior/ml vid vecka 48 liksom vid vecka 96 (sekundärt effektmått) och alla andra testade gränsvärden (< 200 kopior/ml, < 400 kopior/ml, < 1 000 kopior/ml), vilka samtliga låg gott och väl inom denna ”non-inferiority”-marginal. Subgruppsanalyser som testade för heterogenitet för en gång dagligen jämfört med två gånger dagligen visade ingen signifikant effekt av kön, ålder eller virusnivå vid randomisering. Slutsatserna gav stöd för ”non-inferiority” oavsett analysmetod. Bland de 104 patienter som fick abakavir/lamivudin, inklusive de som vägde mellan 40 kg och 25 kg, uppvisades en liknande viral suppression.",
        "pharmacokinetic": "Kombinationstabletten med abakavir/lamivudin har visats vara bioekvivalent med lamivudin och abakavir administrerat var för sig. Detta visades i en engångsdos, 3-vägs ”crossover” bioekvivalensstudie på friska frivilliga (n = 30), med kombinationstabletten (på fastande mage) mot 2 x 300 mg abakavirtabletter plus 2 x 150 mg lamivudintabletter (på fastande mage) mot kombinationstabletten administrerad tillsammans med en fettrik måltid. Vid intag på fastande mage sågs ingen signifikant skillnad i absorptionen mellan var och en av komponenterna, mätt genom ytan under plasmakoncentrationstidskurvan (AUC) och maximal koncentration (Cmax). Man kunde inte heller se någon signifikant effekt av föda vid administrering av kombinationstabletten på fastande mage eller efter måltid. Dessa resultat indikerar att kombinationstabletten kan tas med eller utan mat. De farmakokinetiska uppgifterna av lamivudin och abakavir beskrivs nedan. Absorption Abakavir och lamivudin absorberas snabbt och väl från magtarmkanalen efter oral tillförsel. Den absoluta biotillgängligheten av abakavir och lamivudin hos vuxna efter oralt intag är ca 83 % respektive 80–85 %. Den genomsnittliga tiden till maximala serumkoncentrationer (tmax) är ca 1,5 timme för abakavir och 1,0 timme för lamivudin. Efter en engångsdos av 600 mg abakavir är medelvärdet (CV) för Cmax4,26 mikrogram/ml (28 %) och medelvärdet (CV) för AUC∞ är 11,95 mikrogram h/ml (21 %). Efter upprepad oral dosering av lamivudin 300 mg en gång dagligen i sju dagar är medelvärdet (CV) för steady-state Cmax 2,04 mikrogram/ml (26 %) och medelvärdet (CV) för AUC24 är 8,87 mikrogram h/ml (21 %). Distribution Intravenösa studier har visat att den genomsnittliga skenbara distributionsvolymen för abakavir och lamivudin är 0,8 respektive 1,3 l/kg. In vitro-studier av bindning till plasmaproteiner pekar på att abakavir endast har en låg till måttlig bindningsgrad (ca 49 %) till humana plasmaproteiner vid terapeutiska koncentrationer. Lamivudins farmakokinetik är linjär i terapeutiska doser och uppvisar in vitro begränsad plasmaproteinbindning (< 36 %). Detta talar för en låg risk för läkemedelsinteraktioner genom påverkan på plasmaproteinbindning. Data visar att abakavir och lamivudin passerar till centrala nervsystemet (CNS) och når likvor. Studier med abakavir visar på en AUC-kvot för likvor/plasma på 30 till 44 %. När abakavir ges i dosen 600 mg två gånger dagligen är observerade maximala koncentrationer i likvor 9 gånger högre än IC50 för abakavir som är 0,08 μg/ml eller 0,26 μM. Genomsnittlig kvot av likvor/serumkoncentration av lamivudin 2–4 timmar efter peroral administrering var cirka 12 %. Den verkliga omfattningen av penetrationen till likvor av lamivudin är okänd liksom dess kliniska betydelse. Metabolism Abakavir metaboliseras huvudsakligen i levern med cirka 2 % av den administrerade dosen utsöndrad renalt i oförändrad form. Huvudsaklig nedbrytning hos människa sker via alkoholdehydrogenas och via glukuronidering varvid 5´-karboxylsyra och 5´-glukuronid bildas och dessa utgör omkring 66 % av given dos. Metaboliterna utsöndras i urinen. Metabolism utgör bara en begränsad del av elimineringen av lamivudin. Lamivudin utsöndras huvudsakligen i oförändrad form via njurarna. Sannolikheten för metaboliska interaktioner med lamivudin är liten beroende på den begränsade levermetabolismen (5–10 %). Eliminering Den genomsnittliga halveringstiden för abakavir är cirka 1,5 timme. Det sker ingen signifikant ackumulering av abakavir efter upprepade orala doser av 300 mg två gånger dagligen. Eliminering av abakavir sker via levermetabolism med efterföljande utsöndring av metaboliter i första hand i urinen. I urinen återfinns omkring 83 % av administrerad abakavirdos som metaboliter och oförändrat abakavir. Resten av dosen elimineras via feces. Den uppmätta halveringstiden för eliminering av lamivudin är 5 till 7 timmar. Medelvärdet för systemisk eliminering av lamivudin är cirka 0,32 l/h/kg, framför allt genom renal utsöndring (> 70 %) via det organiska katjontransportsystemet. Studier på patienter med nedsatt njurfunktion visar att eliminering av lamivudin påverkas av försämrad njurfunktion. Abakavir/lamivudin rekommenderas inte till patienter med kreatininclearance < 30 ml/min, eftersom en dosjustering inte kan göras (se avsnitt Dosering). Intracellulär farmakokinetik I en studie på 20 hiv-infekterade patienter som fick 300 mg abakavir två gånger dagligen, med bara en 300 mg dos tagen före provtagningsperioden på 24 timmar, var det geometriska terminala medelvärdet för halveringstiden av intracellulärt carbovir-TP vid steady-state 20,6 timmar, jämfört med 2,6 timmar som var det uppmätta geometriska medelvärdet för halveringstiden av abakavir i plasma i denna studie. I en crossover-studie med 27 hiv-infekterade patienter var exponeringen för intracellulärt carbovir-TP högre för abakavir 600 mg en gång dagligen (AUC24,ss + 32 %, Cmax24,ss + 99 % och Ctrough + 18 %) jämfört med 300 mg två gånger dagligen. Hos patienter som fick 300 mg lamivudin en gång dagligen var den terminala intracellulära halveringstiden för lamivudin-TP förlängd till 16–19 timmar, jämfört med en halveringstid på 5–7 timmar för lamivudin i plasma. I en crossover-studie med 60 friska frivilliga var de farmakokinetiska parametrarna för intracellulärt lamivudin-TP lika (AUC24,ss och Cmax24,ss) eller lägre (Ctrough – 24 %) för lamivudin 300 mg en gång dagligen jämfört med lamivudin 150 mg två gånger dagligen. Sammantaget stöder dessa data användning av lamivudin 300 mg och abakavir 600 mg en gång dagligen för behandling av hiv-infekterade patienter. Dessutom har effekt och säkerhet för den här kombinationen doserad en gång dagligen visats i en pivotal klinisk studie (CNA30021 – se Klinisk erfarenhet). Speciella patientgrupper Nedsatt leverfunktion Farmakokinetiska data har erhållits för abakavir och lamivudin var för sig. Abakavir metaboliseras huvudsakligen i levern. Abakavirs farmakokinetik har studerats hos patienter med mild leverfunktionsnedsättning (Child-Pugh-poäng 5–6) vilka fick 600 mg abakavir som en engångsdos, medianvärdet (intervall) för AUC var 24,1 (10,4 till 54,8) mikrogram h/ml. Resultaten visade att abakavirs genomsnittliga AUC (90 % CI) höjs 1,89 gånger [1,32; 2,70] och att halveringstiden för abakavir ökar med i genomsnitt 1,58 [1,22; 2,04]. På grund av väsentligt varierande abakavirexponering var det inte möjligt att fastställa någon definitiv rekommendation för hur stor dosreduktion som behövs hos patienter med lätt nedsatt leverfunktion. Data från patienter med måttligt eller kraftigt nedsatt leverfunktion visar att farmakokinetiken för lamivudin inte påverkas signifikant av leverdysfunktion. Baserat på data som erhållits för abakavir rekommenderas inte abakavir/lamivudin till patienter med måttlig eller kraftig leverfunktionsnedsättning. Nedsatt njurfunktion Farmakokinetiska data har erhållits för lamivudin och abakavir var för sig. Abakavir metaboliseras huvudsakligen i levern. Cirka 2 % av given dos abakavir utsöndras oförändrad i urinen. Abakavirs farmakokinetik hos patienter med njursjukdom i slutstadiet är likartad den hos patienter med normal njurfunktion. Studier med lamivudin visar att plasmakoncentrationen (AUC) ökar hos patienter med nedsatt njurfunktion på grund av minskad clearance. Abakavir/lamivudin rekommenderas inte till patienter med kreatininclearance < 30 ml/min, eftersom en dosjustering inte kan göras. Äldre Farmakokinetiska data saknas för patienter äldre än 65 år. Barn Abakavir absorberas snabbt och väl från orala formuleringar vid administrering till barn. Farmakokinetiska studier på barn har visat att ett likvärdigt AUC24 erhålls vid dosering en gång dagligen och dosering två gånger dagligen av samma totala dygnsdos både i form av oral lösning och tablett. Lamivudins absoluta biotillgänglighet (cirka 58 till 66 %) var lägre och mer varierande hos pediatriska patienter under 12 år. Farmakokinetiska studier på barn med tablettformuleringar har emellertid visat att ett likvärdigt AUC24 erhålls vid dosering en gång dagligen och två gånger dagligen av samma totala dygnsdos.",
        "preclinical-info": "Med undantag av en negativ mikrokärntest in vivo på råtta saknas data för effekten av kombinationen abakavir och lamivudin hos djur. Mutagenicitet och karcinogenicitet Varken abakavir eller lamivudin var mutagent i bakterietest, men i enlighet med andra nukleosidanaloger hämmar de cellulär DNA-replikation i in vitro-tester på däggdjur, såsom muslymfomtest. Resultaten från ett mikrokärntest in vivo på råtta med kombinationen abakavir och lamivudin var negativa. Lamivudin har inte visat någon gentoxisk aktivitet in vivo i doser som gav upp till 40–50 gånger högre plasmakoncentrationer än kliniska plasmanivåer. Abakavir har låg potential att orsaka kromosomskador vid höga testade koncentrationer, såväl in vitro som in vivo. Den karcinogena potentialen för kombinationen abakavir och lamivudin har inte testats. Långtidsstudier med oralt administrerat lamivudin till råttor och möss påvisade ingen karcinogen potential för lamivudin. Karcinogenicitetsstudier med oralt administrerat abakavir till mus och råtta visade en ökning av incidensen maligna och icke-maligna tumörer. Maligna tumörer uppkom i preputialkörteln hos handjur och i klitoralkörteln hos hondjur av båda djurslagen och hos hanråttor i tyreoidea samt hos honråttor i levern, urinblåsan, lymfkörtlarna och underhuden. Majoriteten av dessa tumörer uppkom vid den högsta abakavirdosen på 330 mg/kg/dag hos mus och 600 mg/kg/dag hos råtta. Detta med undantag av tumörerna i preputialkörteln som uppkom vid dosen 110 mg/kg hos möss. Den systemiska exponeringen vid de högsta dosnivåer då ingen effekt konstaterats hos möss och råttor motsvarade 3 respektive 7 gånger den humana systemiska exponeringen under behandling. Den kliniska relevansen av dessa fynd är okänd, men dessa data tyder på att läkemedlets potentiella kliniska fördelar överväger risken för karcinogena effekter hos människa. Toxicitet efter upprepad dosering I toxikologiska studier visades behandling med abakavir öka levervikten hos råtta och apa. Den kliniska betydelsen av detta är okänd. Kliniska studier ger inga belägg för att abakavir är levertoxiskt. Autoinduktion av abakavirs metabolism eller induktion av andra läkemedels metabolism i levern har inte heller observerats hos människa. Mild myokardiell degeneration i hjärtat hos mus och råtta observerades efter administrering av abakavir under två år. De systemiska exponeringarna motsvarade 7 till 24 gånger den förväntade systemiska exponeringen hos människa. Den kliniska betydelsen av detta fynd har inte fastställts. Reproduktionstoxicitet I reproduktionstoxikologiska studier på djur har lamivudin och abakavir visats passera placenta. Lamivudin var inte teratogent i djurstudier, men det fanns indikationer på en ökning av tidig embryonal död hos kanin vid relativt låga systemiska exponeringar, jämförbara med de som uppnåddes hos människa. Liknande effekt sågs inte hos råtta, inte ens vid mycket hög systemisk exponering. Abakavir visade embryo- och fostertoxicitet hos råtta, men inte hos kanin. Dessa fynd omfattade minskad kroppsvikt och ödem hos fostren, en ökning av antalet skelettförändringar/missbildningar samt ett ökat antal tidiga intrauterina dödsfall och dödfödslar. Inga slutsatser om abakavirs teratogena potential kan dras på grundval av denna embryonala/fetala toxicitet. En fertilitetsstudie på råtta har visat att abakavir och lamivudin inte har någon effekt på fertiliteten hos han- eller hondjur.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller abakavirsulfat som motsvarar 600 mg abakavir och 300 mg lamivudin. Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa Krospovidon Magnesiumstearat Kiseldioxid, kolloidal, vattenfri Talk Filmdragering Hypromellos Titandioxid (E171) Makrogol Polysorbat 80",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för lamivudin är framtagen av företaget GlaxoSmithKline för Combivir®, DOVATO, Epivir®, Kivexa, TRIZIVIR, Triumeq, Zeffix, Zeffix® Miljörisk: Användning av lamivudin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Lamivudin bryts ned i miljön. Bioackumulering: Lamivudin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.028 μg/L Where: A = 205.36 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 72h (growth) > 96,900 μg/L (OECD 201) (Reference 7) NOEC > 96,900 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 1,000,000 μg/L (OECD 202) (Reference 5) NOEC > 1,000,000 μg/L Water flea (Ceriodaphnia dubia): Chronic toxicity EC50 7 days (reproduction) > 100,000 μg/L (EPA 1002) (Reference 10) NOEC = 100,000 μg/L Water flea (Daphnia magna): Chronic toxicity EC50 21 days (reproduction) > 100,000 μg/L (OECD 211) (Reference 12) NOEC = 100,000 μg/L Rainbow Trout (Juvenilee Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) > 97,700 μg/L (OECD 203) (Reference 8) NOEC = 97,700 μg/L Fathead Minnow (Pimephales promelas): Chronic toxicity LC50 96 h (lethality) > 10,000 μg/L (OECD 210) (Reference 13) NOEC = 10,000 μg/L Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 11) NOEC = 1,000,000 μg/L Chironomid (Chironomus riparius) NOEC 28 days (development) = 100,000 μg/kg (OECD 218) (Reference 14) PNEC = 10,000/10 = 1,000 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for fish (= 10,000 ug/L) has been used for this calculation since it represents the lowest value for all three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.028/1,000 = 2.80 x 10-5, i.e. PEC/PNEC ≤ 1 which justifies the phrase “Use of lamivudine has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: < 1% degradation in 28 days (OECD 301B) (Reference 4) Inherent degradability: 0% degradation in 28 days (OECD 302B) (Reference 9) 4% primary (loss of parent) degradation in 28 days 15-24% degradion in soil (TAD 3.12) (Reference 3) Simulation studies: Water-sediment study: 50% (DT50) decline (total system) = 22-29 days (OECD 308) (Reference 14) Total Lamivudine (day 100) = 0.4% - 0.6% CO2 = 8.50% - 12.60% Total Non-extractable residue = (day 100) = 18.60% - 19.10% Extraction methods: The non-extractable radioactivity in the samples taken at 100 days was characterised using an acid/base fractionation procedure. Sediment debris was extracted with 0.5 M sodium hydroxide by shaking on an orbital shaker overnight at ambient temperature. The debris was separated by centrifugation and the supernatant removed. The debris was washed with 0.5 M sodium hydroxide and allowed to air-dry. The supernatant was adjusted to pH 1 with concentrated hydrochloric acid and left to stand at ambient temperature. The sample was centrifuged, the precipitate washed with 1 M HCl and the supernatant combined with these washings. The volume of this solution, the fulvic acid fraction, was measured and duplicate aliquots taken for radio-assay. The precipitate, the humic acid fraction, was dissolved in 0.5 M sodium hydroxide. Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Lamivudine is not readily biodegradable nor inherently biodegradable. Lamivudine DT50 < 32 days and the presence of the parent is < 15%. The phrase “Lamivudine is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -1.44 at pH7. (TAD 3.02) (Reference 3) Log Dow at pH5 = -1.17 Log Dow at pH7 = -1.44 Log Dow at pH9 = -1.86 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Lamivudine is predominately cleared unchanged by renal excretion. The likelihood of metabolic interactions of lamivudine with other medicinal products is low due to the small extent of hepatic metabolism (5-10%) and low plasma protein binding. (Reference 2) PBT/vPvB assessment Lamivudine does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Lamivudine does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Epivir (Lamivudine) 150mg film coated Tablets. ViiV Healthcare, May 2013. Munro S. GR109714X: Determination of Physico-Chemical Properties. Report No. 93/GLX088/0358. Pharmaco-LSR, March 1994. Cowlyn TC. GR109714X: Determination of Hydrolysis as a Function of pH. Report No. 93/GLX092/0266. Pharmaco-LSR, January 1994. Jenkins CA. GR109714X: Acute Toxicity to Daphnia magna. Report No. 93/GLX090/0145. Pharmaco-LSR, February 1994. Jenkins WR. GR109714X: Assessment of its Ready Biodegradability Modified Sturm Test. Report No. 93/GLX091/0141. Pharmaco-LSR, February 1994. Jenkins CA. GR109714X: Determination of 72-hour EC50 to Green Alga. Report No. 95/GLX174/0358. Pharmaco-LSR, March 1995. Jenkins CA. GR109714X: Acute Toxcity to Rainbow Trout. Report No. 95/GLX173/0172. Pharmaco-LSR, March 1995. Schaefer EC. Lamivudine: An Evaluation of Inherent Biodegradability Using the Zahn-Wellens/EMPA Test. Report No. 374E-123 Wildlife International Limited, July 2004. Goodband TJ. Lamivudine: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/1214. Safepharm Laboratories Limited, November 2006. Best N. Lamivudine: Toxicity to Activated Sludge in a Respiration Inhibition Test. Report No. 41500234. Harlan Laboratories Limited, June 2015. Harris S. Lamivudine: Daphnia magna Reproduction Test. Report No. 41500232. Harlan Laboratories Limited, August 2015. Ablit S. Lamivudine: Fish, Early Life Stage Toxicity. Report No. 41500231. Harlan Laboratories Limited, October 2015. Sacker D. Lamivudine: Sediment-Water Chironomid Toxicity Test Using Spiked Sediment. Report No. WV65TS. Envigo Research Limited, January 2017. Grist A. Lamivudine: Aerobic Transformation in Aquatic Sediment Systems. Report No. TMR0048. Harlan Laboratories Limited, February 2017.",
        "handling-life-shelf-storage": "Hållbarhet Blisterförpackning: 2 år. Burk: 2 år. Hållbarheten efter det första öppnandet är 90 dagar. Särskilda förvaringsanvisningar Inga särskilda temperaturanvisningar. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett) Vit, avlång, bikonvex, filmdragerad tablett (ca 20,8 mm x 9,2 mm), märkt med ”AL12” på ena sidan och ”M” på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för lamivudin är framtagen av företaget GlaxoSmithKline för Combivir®, DOVATO, Epivir®, Kivexa, TRIZIVIR, Triumeq, Zeffix, Zeffix® Miljörisk: Användning av lamivudin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Lamivudin bryts ned i miljön. Bioackumulering: Lamivudin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.028 μg/L Where: A = 205.36 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 72h (growth) > 96,900 μg/L (OECD 201) (Reference 7) NOEC > 96,900 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 1,000,000 μg/L (OECD 202) (Reference 5) NOEC > 1,000,000 μg/L Water flea (Ceriodaphnia dubia): Chronic toxicity EC50 7 days (reproduction) > 100,000 μg/L (EPA 1002) (Reference 10) NOEC = 100,000 μg/L Water flea (Daphnia magna): Chronic toxicity EC50 21 days (reproduction) > 100,000 μg/L (OECD 211) (Reference 12) NOEC = 100,000 μg/L Rainbow Trout (Juvenilee Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) > 97,700 μg/L (OECD 203) (Reference 8) NOEC = 97,700 μg/L Fathead Minnow (Pimephales promelas): Chronic toxicity LC50 96 h (lethality) > 10,000 μg/L (OECD 210) (Reference 13) NOEC = 10,000 μg/L Other ecotoxicity data: Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,000,000 μg/L (OECD 209) (Reference 11) NOEC = 1,000,000 μg/L Chironomid (Chironomus riparius) NOEC 28 days (development) = 100,000 μg/kg (OECD 218) (Reference 14) PNEC = 10,000/10 = 1,000 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for fish (= 10,000 ug/L) has been used for this calculation since it represents the lowest value for all three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.028/1,000 = 2.80 x 10-5, i.e. PEC/PNEC ≤ 1 which justifies the phrase “Use of lamivudine has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: < 1% degradation in 28 days (OECD 301B) (Reference 4) Inherent degradability: 0% degradation in 28 days (OECD 302B) (Reference 9) 4% primary (loss of parent) degradation in 28 days 15-24% degradion in soil (TAD 3.12) (Reference 3) Simulation studies: Water-sediment study: 50% (DT50) decline (total system) = 22-29 days (OECD 308) (Reference 14) Total Lamivudine (day 100) = 0.4% - 0.6% CO2 = 8.50% - 12.60% Total Non-extractable residue = (day 100) = 18.60% - 19.10% Extraction methods: The non-extractable radioactivity in the samples taken at 100 days was characterised using an acid/base fractionation procedure. Sediment debris was extracted with 0.5 M sodium hydroxide by shaking on an orbital shaker overnight at ambient temperature. The debris was separated by centrifugation and the supernatant removed. The debris was washed with 0.5 M sodium hydroxide and allowed to air-dry. The supernatant was adjusted to pH 1 with concentrated hydrochloric acid and left to stand at ambient temperature. The sample was centrifuged, the precipitate washed with 1 M HCl and the supernatant combined with these washings. The volume of this solution, the fulvic acid fraction, was measured and duplicate aliquots taken for radio-assay. The precipitate, the humic acid fraction, was dissolved in 0.5 M sodium hydroxide. Abiotic degradation Hydrolysis: Half-life, pH 7 > 1 year (OECD 111) (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Lamivudine is not readily biodegradable nor inherently biodegradable. Lamivudine DT50 < 32 days and the presence of the parent is < 15%. The phrase “Lamivudine is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -1.44 at pH7. (TAD 3.02) (Reference 3) Log Dow at pH5 = -1.17 Log Dow at pH7 = -1.44 Log Dow at pH9 = -1.86 Justification of chosen bioaccumulation phrase: Since log Dow < 4, the substance has low potential for bioaccumulation. Excretion (metabolism) Lamivudine is predominately cleared unchanged by renal excretion. The likelihood of metabolic interactions of lamivudine with other medicinal products is low due to the small extent of hepatic metabolism (5-10%) and low plasma protein binding. (Reference 2) PBT/vPvB assessment Lamivudine does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Lamivudine does not fulfil the criteria for PBT and/or vBvP based on a log Dow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Metabolism and Elimination. Summary of Product Characteristics Epivir (Lamivudine) 150mg film coated Tablets. ViiV Healthcare, May 2013. Munro S. GR109714X: Determination of Physico-Chemical Properties. Report No. 93/GLX088/0358. Pharmaco-LSR, March 1994. Cowlyn TC. GR109714X: Determination of Hydrolysis as a Function of pH. Report No. 93/GLX092/0266. Pharmaco-LSR, January 1994. Jenkins CA. GR109714X: Acute Toxicity to Daphnia magna. Report No. 93/GLX090/0145. Pharmaco-LSR, February 1994. Jenkins WR. GR109714X: Assessment of its Ready Biodegradability Modified Sturm Test. Report No. 93/GLX091/0141. Pharmaco-LSR, February 1994. Jenkins CA. GR109714X: Determination of 72-hour EC50 to Green Alga. Report No. 95/GLX174/0358. Pharmaco-LSR, March 1995. Jenkins CA. GR109714X: Acute Toxcity to Rainbow Trout. Report No. 95/GLX173/0172. Pharmaco-LSR, March 1995. Schaefer EC. Lamivudine: An Evaluation of Inherent Biodegradability Using the Zahn-Wellens/EMPA Test. Report No. 374E-123 Wildlife International Limited, July 2004. Goodband TJ. Lamivudine: Daphnid, Ceriodaphnia dubia Survival and Reproduction Test. Report No. 1127/1214. Safepharm Laboratories Limited, November 2006. Best N. Lamivudine: Toxicity to Activated Sludge in a Respiration Inhibition Test. Report No. 41500234. Harlan Laboratories Limited, June 2015. Harris S. Lamivudine: Daphnia magna Reproduction Test. Report No. 41500232. Harlan Laboratories Limited, August 2015. Ablit S. Lamivudine: Fish, Early Life Stage Toxicity. Report No. 41500231. Harlan Laboratories Limited, October 2015. Sacker D. Lamivudine: Sediment-Water Chironomid Toxicity Test Using Spiked Sediment. Report No. WV65TS. Envigo Research Limited, January 2017. Grist A. Lamivudine: Aerobic Transformation in Aquatic Sediment Systems. Report No. TMR0048. Harlan Laboratories Limited, February 2017."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Abakavir/Lamivudin Mylan Pharma, Filmdragerad tablett 600 mg/300 mg"
    }
}