{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Buprefarm är och vad det används för 2. Vad du behöver veta innan du använder Buprefarm 3. Hur du använder Buprefarm 4. Eventuella biverkningar 5. Hur Buprefarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Buprefarm är och vad det används för Buprefarm innehåller det aktiva ämnet buprenorfin som tillhör en grupp läkemedel som kallas starka smärtstillande läkemedel. Det har ordinerats åt dig av din läkare för att lindra måttlig, långvarig smärta som kräver ett starkt smärtstillande läkemedel. Buprefarm ska inte användas för att lindra akut smärta. Buprenorfin som finns i Buprefarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso-och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Buprefarm innehåller det aktiva ämnet buprenorfin som tillhör en grupp läkemedel som kallas starka smärtstillande läkemedel. Det har ordinerats åt dig av din läkare för att lindra måttlig, långvarig smärta som kräver ett starkt smärtstillande läkemedel. Buprefarm ska inte användas för att lindra akut smärta. Buprenorfin som finns i Buprefarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso-och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Buprefarm Använd inte Buprefarm om du är allergisk mot buprenorfin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har andningsproblem om du är beroende av läkemedel eller droger om du tar ett slags läkemedel som kallas MAO-hämmare (t.ex. tranylcypromin, fenelzin, isokarboxazid, moklobemid och linezolid), eller om du har tagit denna typ av läkemedel under de senaste två veckorna om du lider av myasthenia gravis (en särskild typ av svår muskelsvaghet) om du tidigare har lidit av abstinensbesvär som oro, ångest, darrningar eller svettningar när du slutat med alkohol. Buprefarm ska inte användas för att behandla symptom i samband med att du slutar ta ett läkemedel. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Buprefarm: om du lider av kramper, spastiska anfall eller konvulsioner om du lider av svår huvudvärk eller mår illa efter en skallskada eller ökat tryck i huvudet (t.ex. på grund av en hjärnskada). Plåstren kan nämligen förvärra eller dölja omfattningen av en skallskada. om du känner dig yr eller svag om du har svåra leverproblem om du har missbrukat läkemedel eller alkohol om du har feber, eftersom det kan leda till att större mängder av det aktiva ämnet tas upp av blodet än vid normal kroppstemperatur om du har depression eller andra tillstånd som behandlas med antidepressiva läkemedel. Om dessa läkemedel används tillsammans med Buprefarm kan detta leda till serotonergt syndrom, ett tillstånd som kan vara livshotande (se ”Andra läkemedel och Buprefarm”). Om du har genomgått en operation nyligen, tala om för din läkare innan du använder dessa plåster. Sömnrelaterade andningsproblem Buprefarm kan orsaka sömnrelaterade andningsproblem såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxi (låg syrehalt i blodet). Symtomen kan vara andningspauser under sömn, uppvaknande på natten på grund av andnöd, svårigheter att fortsätta sova eller överdriven trötthet under dagen. Kontakta din läkare om du eller någon annan person observerar dessa symtom. Din läkare kan överväga att minska dosen. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år. Andra läkemedel och Buprefarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Buprefarm får inte tas i kombination med så kallade MAO-hämmare (t.ex. tranylcypromin, fenelzin, isokarboxazid, moklobemid och linezolid), eller om du tagit denna typ av läkemedel under de senaste två veckorna. Om du tar läkemedel som fenobarbital eller fenytoin (läkemedel som allmänt används för att behandla kramper, spastiska anfall eller konvulsioner), karbamazepin (ett läkemedel som används för att behandla kramper, spastiska anfall eller konvulsioner och vissa smärttillstånd) eller rifampicin (ett läkemedel som används för att behandla tuberkulos), kan effekterna av Buprefarm minska. Buprefarm kan göra att vissa personer känner sig sömniga, illamående eller svaga eller göra att de andas långsammare eller svagare. Dessa biverkningar kan förvärras om andra läkemedel som ger samma biverkningar tas samtidigt. Dessa omfattar vissa läkemedel för behandling av smärta, depression, oro, psykiska eller mentala störningar, sömnmedel, läkemedel mot högt blodtryck som klonidin, andra opioider (som kan finnas i smärtstillande läkemedel eller vissa hostmediciner, t.ex. morfin, dextropropoxifen, kodein, dextrometorfan eller noskapin), antihistaminer som gör dig sömnig eller bedövningsmedel som halotan. Samtidig användning av Buprefarm och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner (läkemedel som används för att behandla oro eller som sömnmedel) eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Buprefarm samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Vissa läkemedel kan förstärka biverkningarna av Buprefarm och kan i vissa fall orsaka mycket allvarliga reaktioner. Ta inga andra läkemedel medan du tar Buprefarm utan att först tala med läkare, särskilt: Antidepressiva läkemedel som moklobemid, tranylcypromin, citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, duloxetin, venlafaxin, amitriptylin, doxepin eller trimipramin. Dessa läkemedel kan påverka eller påverkas av Buprefarm och du kan få symtom som ofrivilliga rytmiska muskelryckningar, även i de muskler som styr ögonens rörelser, upprördhet, hallucinationer, koma, kraftig svettning, darrningar, förstärkta reflexer, spända muskler och kroppstemperatur över 38 °C. Kontakta läkaren om du får sådana symtom. Buprefarm med alkohol Alkohol kan förvärra vissa av biverkningarna och du kan må dåligt om du dricker alkohol medan du bär Buprefarm. Att dricka alkohol medan du använder Buprefarm kan också påverka din reaktionsförmåga. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inte tillräckligt med erfarenhet av användning av buprenorfin hos gravida kvinnor. Därför ska du inte använda Buprefarm om du är gravid eller om du kan bli gravid under behandlingen. Amning Buprenorfin, det verksamma ämnet i plåstret, kan hämma mjölkproduktion och passerar över i bröstmjölk. Därför ska du inte använda Buprefarm om du ammar. Körförmåga och användning av maskiner Buprefarm kan påverka din reaktionsförmåga så mycket att du inte reagerar korrekt eller tillräckligt snabbt vid oväntade eller plötsliga händelser. Detta gäller särskilt: i början av behandlingen om du tar läkemedel mot oro eller som sömnmedel om du får en ökad dos. Om du påverkas (t.ex. känner dig yr, dåsig eller har dimsyn), bör du inte framföra fordon eller använda maskiner medan du använder Buprefarm, eller under 24 timmar efter att plåstret har tagits bort. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Buprefarm om du är allergisk mot buprenorfin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har andningsproblem om du är beroende av läkemedel eller droger om du tar ett slags läkemedel som kallas MAO-hämmare (t.ex. tranylcypromin, fenelzin, isokarboxazid, moklobemid och linezolid), eller om du har tagit denna typ av läkemedel under de senaste två veckorna om du lider av myasthenia gravis (en särskild typ av svår muskelsvaghet) om du tidigare har lidit av abstinensbesvär som oro, ångest, darrningar eller svettningar när du slutat med alkohol. Buprefarm ska inte användas för att behandla symptom i samband med att du slutar ta ett läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Buprefarm: om du lider av kramper, spastiska anfall eller konvulsioner om du lider av svår huvudvärk eller mår illa efter en skallskada eller ökat tryck i huvudet (t.ex. på grund av en hjärnskada). Plåstren kan nämligen förvärra eller dölja omfattningen av en skallskada. om du känner dig yr eller svag om du har svåra leverproblem om du har missbrukat läkemedel eller alkohol om du har feber, eftersom det kan leda till att större mängder av det aktiva ämnet tas upp av blodet än vid normal kroppstemperatur om du har depression eller andra tillstånd som behandlas med antidepressiva läkemedel. Om dessa läkemedel används tillsammans med Buprefarm kan detta leda till serotonergt syndrom, ett tillstånd som kan vara livshotande (se ”Andra läkemedel och Buprefarm”). Om du har genomgått en operation nyligen, tala om för din läkare innan du använder dessa plåster. Sömnrelaterade andningsproblem Buprefarm kan orsaka sömnrelaterade andningsproblem såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxi (låg syrehalt i blodet). Symtomen kan vara andningspauser under sömn, uppvaknande på natten på grund av andnöd, svårigheter att fortsätta sova eller överdriven trötthet under dagen. Kontakta din läkare om du eller någon annan person observerar dessa symtom. Din läkare kan överväga att minska dosen.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Buprefarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Buprefarm får inte tas i kombination med så kallade MAO-hämmare (t.ex. tranylcypromin, fenelzin, isokarboxazid, moklobemid och linezolid), eller om du tagit denna typ av läkemedel under de senaste två veckorna. Om du tar läkemedel som fenobarbital eller fenytoin (läkemedel som allmänt används för att behandla kramper, spastiska anfall eller konvulsioner), karbamazepin (ett läkemedel som används för att behandla kramper, spastiska anfall eller konvulsioner och vissa smärttillstånd) eller rifampicin (ett läkemedel som används för att behandla tuberkulos), kan effekterna av Buprefarm minska. Buprefarm kan göra att vissa personer känner sig sömniga, illamående eller svaga eller göra att de andas långsammare eller svagare. Dessa biverkningar kan förvärras om andra läkemedel som ger samma biverkningar tas samtidigt. Dessa omfattar vissa läkemedel för behandling av smärta, depression, oro, psykiska eller mentala störningar, sömnmedel, läkemedel mot högt blodtryck som klonidin, andra opioider (som kan finnas i smärtstillande läkemedel eller vissa hostmediciner, t.ex. morfin, dextropropoxifen, kodein, dextrometorfan eller noskapin), antihistaminer som gör dig sömnig eller bedövningsmedel som halotan. Samtidig användning av Buprefarm och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner (läkemedel som används för att behandla oro eller som sömnmedel) eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Buprefarm samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Vissa läkemedel kan förstärka biverkningarna av Buprefarm och kan i vissa fall orsaka mycket allvarliga reaktioner. Ta inga andra läkemedel medan du tar Buprefarm utan att först tala med läkare, särskilt: Antidepressiva läkemedel som moklobemid, tranylcypromin, citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, duloxetin, venlafaxin, amitriptylin, doxepin eller trimipramin. Dessa läkemedel kan påverka eller påverkas av Buprefarm och du kan få symtom som ofrivilliga rytmiska muskelryckningar, även i de muskler som styr ögonens rörelser, upprördhet, hallucinationer, koma, kraftig svettning, darrningar, förstärkta reflexer, spända muskler och kroppstemperatur över 38 °C. Kontakta läkaren om du får sådana symtom.",
        "interaction-food": "Buprefarm med alkohol Alkohol kan förvärra vissa av biverkningarna och du kan må dåligt om du dricker alkohol medan du bär Buprefarm. Att dricka alkohol medan du använder Buprefarm kan också påverka din reaktionsförmåga.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns inte tillräckligt med erfarenhet av användning av buprenorfin hos gravida kvinnor. Därför ska du inte använda Buprefarm om du är gravid eller om du kan bli gravid under behandlingen. Amning Buprenorfin, det verksamma ämnet i plåstret, kan hämma mjölkproduktion och passerar över i bröstmjölk. Därför ska du inte använda Buprefarm om du ammar.",
        "driving": "Körförmåga och användning av maskiner Buprefarm kan påverka din reaktionsförmåga så mycket att du inte reagerar korrekt eller tillräckligt snabbt vid oväntade eller plötsliga händelser. Detta gäller särskilt: i början av behandlingen om du tar läkemedel mot oro eller som sömnmedel om du får en ökad dos. Om du påverkas (t.ex. känner dig yr, dåsig eller har dimsyn), bör du inte framföra fordon eller använda maskiner medan du använder Buprefarm, eller under 24 timmar efter att plåstret har tagits bort. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Buprefarm Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Olika styrkor på Buprefarm finns tillgängliga. Din läkare avgör vilken styrka på Buprefarm som passar dig bäst. Under behandlingen kan din läkare ändra det plåster du använder till ett mindre eller ett större om det behövs. Klipp eller dela inte plåstret och använd inte en högre dos än vad som rekommenderas. Du bör inte använda mer än två plåster samtidigt. Om du känner att effekten av Buprefarm är för svag eller för stark, tala med läkare eller apotekspersonal. Vuxna och äldre patienter Om inte din läkare har sagt något annat till dig, fäst ett Buprefarmplåster (enligt den detaljerade beskrivningen nedan) och byt det var sjunde dag, helst vid samma tid på dagen. Din läkare kan vilja justera dosen efter 3-7 dagar tills korrekt nivå av smärtkontroll har hittats. Om din läkare har uppmanat dig att ta andra smärtstillande läkemedel i kombination med plåstret, följ läkarens anvisningar noga, annars får du inte full nytta av behandlingen med Buprefarm. Plåstret ska bäras i tre hela dagar innan dosen ökas, det är då som den givna dosen når full effekt. Patienter med njursjukdomar/dialyspatienter Hos patienter med njursjukdomar behöver inte dosen ändras. Patienter med leversjukdomar Hos patienter med leversjukdomar kan effekterna och verkningsperioden av Buprefarm påverkas och din läkare kommer därför att följa dig närmare. Patienter under 18 år Buprefarm ska inte ges till patienter under 18 år. Hur du använder Buprefarm Buprefarm depotplåster är avsett för användning på huden. Buprefarm verkar genom huden. Efter applicering passerar buprenorfin genom huden in i blodet. Innan du applicerar depotplåstret Välj ett hudparti som inte är irriterat eller skadat på utsidan av överarmen, övre delen av bröstkorgen, övre delen av ryggen eller på sidan av bröstkorgen. (Se bilderna bredvid). Be om hjälp om du inte kan sätta fast plåstret själv. Buprefarmplåstret ska sättas fast på ett hudparti där det inte finns så mycket hår. Om det inte finns några passande hårlösa hudpartier ska håren klippas bort med en sax. Raka inte bort dem. Undvik hud som är röd, irriterad eller har andra skador som stora ärr. Det hudparti du väljer måste vara torrt och rent. Tvätta med kallt eller ljummet vatten om det behövs. Använd inte tvål, sprit, olja, lotioner eller andra rengöringsprodukter. Vänta tills huden är helt torr och sval efter ett hett bad eller en het dusch. Smörj inte in lotion, hudkräm eller salva på det utvalda hudpartiet. Det kan göra att plåstret inte fastnar ordentligt. Applicering av depotplåstret Steg 1: Varje depotplåster ligger förseglat i en dospåse. Precis innan användning, klipp upp dospåsen längs den förseglade kanten . Ta ut depotplåstret. Använd inte plåstret om inte dospåsen är intakt. Steg 2: Depotplåstrets klibbiga sida har en genomskinlig skyddsfilm. Dra försiktigt av den ena delen av skyddsfilmen. Undvik att röra vid depotplåstrets klibbiga sida. Steg 3: Fäst depotplåstret på det utvalda området och dra bort resterande skyddsfilm. Steg 4: Tryck depotplåstret mot huden med handflatan i 30 sekunder. Försäkra dig om att hela depotplåstret är i tät kontakt med huden, särskilt runt kanterna. Att bära depotplåstret Du ska bära plåstret i sju dagar. Om du har satt dit plåstret korrekt är risken liten att det lossnar. Om plåstrets kanter börjar lossna kan man tejpa fast dem med lämplig hudtejp. Det går bra att bada, duscha eller simma med plåstret. Utsätt inte plåstret för stark värme (t.ex. värmedynor, elektriska filtar, värmelampor, bastubad, heta bad, uppvärmda vattensängar, varmvattenflaskor, m.m.) eftersom det kan öka kroppens upptag av det aktiva ämnet i blodet. Värme utifrån kan också göra att plåstret inte fastnar ordentligt. Om du har feber kan det påverka effekterna av Buprefarm (se avsnittet ”Varningar och försiktighet” ovan). Om plåstret mot förmodan skulle lossna innan du behöver byta, använd inte samma plåster igen. Sätt genast dit ett nytt (se ”Byte av depotplåster” nedan). Byte av depotplåster Ta bort det gamla depotplåstret. Vik ihop det på mitten med de klibbiga sidorna inåt. Öppna och ta ut ett nytt plåster. Använd den tomma dospåsen för att kasta det gamla plåstret. Kasta nu dospåsen på säkert sätt. Sätt dit ett nytt depotplåster på ett annat hudparti (se beskrivningen ovan). Ett nytt plåster skall inte fästas på samma hudparti på 3-4 veckor. Kom ihåg att alltid byta ditt plåster vid samma tid på dagen. Det är viktigt att du antecknar tidpunkt på dagen. Behandlingens längd Din läkare talar om för dig hur länge du ska behandlas med Buprefarm. Avsluta inte behandlingen utan att rådgöra med en läkare, eftersom dina smärtor kan komma tillbaka och du kan må dåligt (se även ”Om du slutar använda Buprefarm” nedan). Om du använt för stor mängd av Buprefarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Så snart du upptäcker att du har använt fler plåster än du borde, ta bort alla plåster. Personer som har fått en överdos kan känna sig mycket sömniga och må illa. De kan också ha andningssvårigheter eller förlora medvetandet och kan behöva akutvård på sjukhus. När du söker vård ska du ta med dig denna bipacksedel och eventuella plåster som finns kvar och visa för läkaren. Om du har glömt att använda Buprefarm Sätt dit ett plåster så fort du kommer ihåg det. Skriv också upp datumet, eftersom din vanliga bytesdag nu kan ha ändrats. Om du är mycket försenad med att byta plåster kan dina smärtor komma tillbaka. Kontakta i så fall din läkare. Sätt inte dit extra plåster för att kompensera för att du glömt sätta dit ett. Om du slutar att använda Buprefarm Om du slutar använda Buprefarm för snabbt eller om du avbryter behandlingen kan dina smärtor komma tillbaka. Rådfråga din läkare om du vill avbryta behandlingen. Läkaren kan tala om för dig vad som kan göras och om du kan få behandling med andra läkemedel. Vissa personer kan få biverkningar när de har använt starka smärtstillande läkemedel under lång tid och sedan slutar med dem. Riskerna att få biverkningar när man slutar med Buprefarm är mycket små. Berätta ändå för din läkare om du skulle känna dig upprörd, orolig, nervös eller skakig, om du blir överaktiv, får sömnsvårigheter eller matsmältningsbesvär. Den smärtstillande effekten från Buprefarm sitter kvar en tid efter att plåstret har tagits bort. Börja inte ta någon annan opioid (starkt smärtstillande läkemedel) förrän 24 timmar efter att plåstret har tagits bort. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Buprefarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta genast läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Så snart du upptäcker att du har använt fler plåster än du borde, ta bort alla plåster. Personer som har fått en överdos kan känna sig mycket sömniga och må illa. De kan också ha andningssvårigheter eller förlora medvetandet och kan behöva akutvård på sjukhus. När du söker vård ska du ta med dig denna bipacksedel och eventuella plåster som finns kvar och visa för läkaren.",
        "missed": "Om du har glömt att använda Buprefarm Sätt dit ett plåster så fort du kommer ihåg det. Skriv också upp datumet, eftersom din vanliga bytesdag nu kan ha ändrats. Om du är mycket försenad med att byta plåster kan dina smärtor komma tillbaka. Kontakta i så fall din läkare. Sätt inte dit extra plåster för att kompensera för att du glömt sätta dit ett.",
        "withdrawal": "Om du slutar att använda Buprefarm Om du slutar använda Buprefarm för snabbt eller om du avbryter behandlingen kan dina smärtor komma tillbaka. Rådfråga din läkare om du vill avbryta behandlingen. Läkaren kan tala om för dig vad som kan göras och om du kan få behandling med andra läkemedel. Vissa personer kan få biverkningar när de har använt starka smärtstillande läkemedel under lång tid och sedan slutar med dem. Riskerna att få biverkningar när man slutar med Buprefarm är mycket små. Berätta ändå för din läkare om du skulle känna dig upprörd, orolig, nervös eller skakig, om du blir överaktiv, får sömnsvårigheter eller matsmältningsbesvär. Den smärtstillande effekten från Buprefarm sitter kvar en tid efter att plåstret har tagits bort. Börja inte ta någon annan opioid (starkt smärtstillande läkemedel) förrän 24 timmar efter att plåstret har tagits bort. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar vid användning av Buprefarm påminner om dem som observerats för andra starka smärtstillande läkemedel, t.ex. andningssvårigheter och lågt blodtryck. Detta läkemedel kan orsaka allergiska reaktioner, dock är det sällsynt med allvarliga allergiska reaktioner. Ta bort plåstret och kontakta din läkare omedelbart om du får pipande, rosslande andning, svårt att andas, svullnad av ögonlock, ansikte eller läppar, utslag eller klåda – särskilt om den är spridd över hela kroppen. Det finns en risk att du blir beroende av Buprefarm. Hos patienter som har behandlats med buprenorfin har följande andra biverkningar rapporterats: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Huvudvärk, yrsel, sömnighet Förstoppning, illamående eller kräkningar Hudklåda Utslag, rodnad, klåda, inflammation eller svullnad av huden på applikationsstället Vanliga (kan förekomma hos upp till 1 av 10 användare): Aptitförlust Förvirring, depression, oro, sömnlöshet, nervositet, darrningar Andnöd Magsmärtor eller obehag, diarré, matsmältningsbesvär, muntorrhet Svettningar, utslag Trötthet, känsla av onormal svaghet, muskelsvaghet, svullna händer, fotleder eller fötter Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Humörsvängningar, rastlöshet, oro, upprymdhet, hallucinationer, mardrömmar, minskad könsdrift, aggression Förändrad smakupplevelse, talsvårigheter, minskad känslighet för smärta eller beröring, stickningar eller domningar Minnesförlust, migrän, svimning, problem med koncentration eller koordination Torra ögon, dimsyn Ringande eller brusande ljud i öronen, känsla av yrsel eller snurrighet Högt eller lågt blodtryck, bröstsmärta, snabb eller oregelbunden hjärtrytm Hosta, hicka, väsande (rosslande, pipande) andningsljud Gaser i magen Viktförlust Torr hud Spasmer, smärtor Svårighet att börja kissa Svårighet att tömma blåsan fullständigt Urininkontinens Feber Ökning av olycksfall (t.ex. fallolyckor) Abstinensbesvär som upprördhet, oro, svettningar eller darrningar när du slutar använda Buprefarm Kontaktdermatit (hudutslag med inflammation som kan ge en brännande känsla). Om du behöver ta blodprov, påminn din läkare om att du använder Buprefarm. Det är viktigt eftersom Buprefarm kan påverka hur levern fungerar och detta kan i sin tur påverka resultatet av vissa blodprov. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Kärlkramp (kraftig bröstsmärta som uppträder vid hjärtbesvär) Psykisk störning Balansrubbningar Ansikts- eller ögonlockssvullnad, sammandragning av pupillerna Andningssvårigheter, förvärring av astma, hyperventilering Svimningskänsla, särskilt när man reser sig upp Svårigheter att svälja Lokal allergisk reaktion med tydliga tecken på svullnad (i sådant fall ska behandlingen avbrytas) Svullnad och irritation i näsan Minskad erektion, nedsatt sexuell funktion Influensaliknande sjukdom Hudrodnad Uttorkning Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Muskelryckningar Öronsmärtor Blåsor Har rapporterats (förekommer hos ett okänt antal användare): Kramper, spastiska anfall eller konvulsioner Inflammation i tarmväggen. Symtomen kan vara feber, kräkningar och magsmärtor eller obehag Magsmärtor eller obehag på grund av kolik Personlighetsförändring. Abstinenssymtom hos nyfödda barn vars mödrar har fått buprenorfin under graviditeten. Symtomen kan vara gällt skrikande, irritabilitet och rastlöshet, skakningar, svårigheter att äta, svettningar och att de inte går upp i vikt. Missfärgning av huden. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Buprefarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och dospåsen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Buprefarm 5 mikrogram/timme, Buprefarm 10 mikrogram/timme och Buprefarm 15 mikrogram/timme: Förvaras vid högst 25 °C. Buprefarm 20 mikrogram/timme, Buprefarm 25 mikrogram/timme, Buprefarm 30 mikrogram/timme, Buprefarm 40 mikrogram/timme: Detta läkemedel kräver inga särskilda förvaringsanvisningar. Använd inte plåstret om dospåsens försegling är bruten. Använt plåster ska vikas ihop med den klibbiga sidan inåt och förvaras på ett säkert sätt så att barn inte kommer åt plåstret. Återlämna använt plåster till apotek, helst i originalförpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är buprenorfin. Buprefarm 5 mikrogram/timme: 1 depotplåster innehåller 5 mg buprenorfin i en plåsterstorlek på 6,25 cm2 och avger 5 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 10 mikrogram/timme: 1 depotplåster innehåller 10 mg buprenorfin i en plåsterstorlek på 12,5 cm2 och avger 10 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 15 mikrogram/timme: 1 depotplåster innehåller 15 mg buprenorfin i en plåsterstorlek på 18,75 cm2 och avger 15 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 20 mikrogram/timme: 1 depotplåster innehåller 20 mg buprenorfin i en plåsterstorlek på 25 cm2 och avger 20 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 25 mikrogram/timme: 1 depotplåster innehåller 25 mg buprenorfin i en plåsterstorlek på 31,25 cm2 och avger 25 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 30 mikrogram/timme: 1 depotplåster innehåller 30 mg buprenorfin i en plåsterstorlek på 37,5 cm2 och avger 30 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 40 mikrogram/timme: 1 depotplåster innehåller 40 mg buprenorfin i en plåsterstorlek på 50 cm2 och avger 40 mikrogram buprenorfin per timme (under en period på 7 dagar). Övriga innehållsämnen är: Häftskikt (innehållande buprenorfin): povidon , levulinsyra, oleyloleat, akrylsyra-butylakrylat-(2-etylhexyl)akrylat-vinylacetat sampolymer. Häftskikt (utan buprenorfin): (2-etylhexyl)akrylat-glycidylmetakrylat-(2-hydroxietyl)akrylat-vinylacetat sampolymer. Separerande film mellan häftskikten med och utan buprenorfin: Polyetentereftalat-film. Baksidesskikt: polyester. Skyddskikt: Polyetentereftalat-film (silikoniserad) Blå tryckfärg. Läkemedlets utseende och förpackningsstorlekar Depotplåster. Sju storlekar finns. Buprefarm 5 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”5 μg/h”. Buprefarm 10 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”10 μg/h”. Buprefarm 15 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”15 μg/h”. Buprefarm 20 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”20 μg/h”. Buprefarm 25 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”25 μg/h”. Buprefarm 30 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”30 μg/h”. Buprefarm 40 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”40 μg/h”. En förseglad, barnskyddande dospåse innehåller ett depotplåster. Plåstren finns i kartonger som innehåller 1, 2, 3, 4, 5, 8, 10 eller 12 depotplåster. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2022-01-20",
        "composition": "Innehållsdeklaration Den aktiva substansen är buprenorfin. Buprefarm 5 mikrogram/timme: 1 depotplåster innehåller 5 mg buprenorfin i en plåsterstorlek på 6,25 cm2 och avger 5 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 10 mikrogram/timme: 1 depotplåster innehåller 10 mg buprenorfin i en plåsterstorlek på 12,5 cm2 och avger 10 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 15 mikrogram/timme: 1 depotplåster innehåller 15 mg buprenorfin i en plåsterstorlek på 18,75 cm2 och avger 15 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 20 mikrogram/timme: 1 depotplåster innehåller 20 mg buprenorfin i en plåsterstorlek på 25 cm2 och avger 20 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 25 mikrogram/timme: 1 depotplåster innehåller 25 mg buprenorfin i en plåsterstorlek på 31,25 cm2 och avger 25 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 30 mikrogram/timme: 1 depotplåster innehåller 30 mg buprenorfin i en plåsterstorlek på 37,5 cm2 och avger 30 mikrogram buprenorfin per timme (under en period på 7 dagar). Buprefarm 40 mikrogram/timme: 1 depotplåster innehåller 40 mg buprenorfin i en plåsterstorlek på 50 cm2 och avger 40 mikrogram buprenorfin per timme (under en period på 7 dagar). Övriga innehållsämnen är: Häftskikt (innehållande buprenorfin): povidon , levulinsyra, oleyloleat, akrylsyra-butylakrylat-(2-etylhexyl)akrylat-vinylacetat sampolymer. Häftskikt (utan buprenorfin): (2-etylhexyl)akrylat-glycidylmetakrylat-(2-hydroxietyl)akrylat-vinylacetat sampolymer. Separerande film mellan häftskikten med och utan buprenorfin: Polyetentereftalat-film. Baksidesskikt: polyester. Skyddskikt: Polyetentereftalat-film (silikoniserad) Blå tryckfärg.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Depotplåster. Sju storlekar finns. Buprefarm 5 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”5 μg/h”. Buprefarm 10 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”10 μg/h”. Buprefarm 15 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”15 μg/h”. Buprefarm 20 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”20 μg/h”. Buprefarm 25 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”25 μg/h”. Buprefarm 30 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”30 μg/h”. Buprefarm 40 mikrogram/timme: Varje depotplåster är beigefärgat med rundade hörn och märkt ”Buprenorphin” och ”40 μg/h”. En förseglad, barnskyddande dospåse innehåller ett depotplåster. Plåstren finns i kartonger som innehåller 1, 2, 3, 4, 5, 8, 10 eller 12 depotplåster. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2022-01-20"
    },
    "produktresume": {
        "tradename": "Buprefarm 5 mikrogram/timme depotplåster Buprefarm 10 mikrogram/timme depotplåsterBuprefarm 15 mikrogram/timme depotplåsterBuprefarm 20 mikrogram/timme depotplåsterBuprefarm 25 mikrogram/timme depotplåsterBuprefarm 30 mikrogram/timme depotplåsterBuprefarm 40 mikrogram/timme depotplåster",
        "composition": "Buprefarm 5 mikrogram/timme: Varje depotplåster innehåller 5 mg buprenorfin i ett 6,25 cm2 stort område och frisätter nominellt 5 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 10 mikrogram/timme: Varje depotplåster innehåller 10 mg buprenorfin i ett 12,5 cm2 stort område och frisätter nominellt 10 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 15 mikrogram/timme: Varje depotplåster innehåller 15 mg buprenorfin i ett 18,75 cm2 stort område och frisätter nominellt 15 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 20 mikrogram/timme: Varje depotplåster innehåller 20 mg buprenorfin i ett 25 cm2 stort område och frisätter nominellt 20 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 25 mikrogram/timme: Varje depotplåster innehåller 25 mg buprenorfin i ett 31,25 cm2 stort område och frisätter nominellt 25 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 30 mikrogram/timme: Varje depotplåster innehåller 30 mg buprenorfin i ett 37,5 cm2 stort område och frisätter nominellt 30 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 40 mikrogram/timme: Varje depotplåster innehåller 40 mg buprenorfin i ett 50 cm2 stort område och frisätter nominellt 40 mikrogram buprenorfin per timme under en period av 7 dagar. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "DepotplåsterBuprefarm 5 mikrogram/timme:Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”5 μg/h” i blå färg.Buprefarm 10 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”10 μg/h” i blå färg. Buprefarm 15 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”15 μg/h” i blå färg.Buprefarm 20 mikrogram/timme:Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”20 μg/h” i blå färg.Buprefarm 25 mikrogram/timme:Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”25 μg/h” i blå färg.Buprefarm 30 mikrogram/timme:Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”30 μg/h” i blå färg.Buprefarm 40 mikrogram/timme:Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”40 μg/h” i blå färg.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av icke maligna smärtor av måttlig intensitet när en opiod krävs för att uppnå tillräcklig smärtlindring. Buprefarm är inte lämpligt för behandling av akuta smärttillstånd. Buprefarm är avsett för vuxna. 4.2 Dosering och administreringssätt Dosering Patienter från 18 år och uppåt: Den lägsta Buprefarmdosen (Buprefarm 5 mikrogram/timme depotplåster) skall användas som initial dos. Hänsyn bör tas till patientens tidigare användning av opioider (se avsnitt 4.5), samt patientens aktuella allmäntillstånd och medicinska status. Titrering: Under inledande behandling med Buprefarm, kan kortverkande kompletterande smärtstillande läkemedel behövas (se avsnitt 4.5) tills smärtstillande effekt av Buprefarm har uppnåtts. Buprefarmdosen kan titreras upp efter tre dagar, när maximal effekt av given dos uppnåtts. Efterföljande dosökningar kan därefter titreras utifrån behov av kompletterande smärtlindring och patientens respons på depotplåstrets analgetiska effekt. För att öka dosen skall det aktuella depotplåstret bytas ut mot ett större depotplåster, eller också kan en kombination av plåster användas på olika ställen för att uppnå den önskade dosen. Det rekommenderas att inte mer än två plåster appliceras samtidigt, med en maximal total buprenorfindos på 40 mikrogram/timme. Ett nytt plåster bör inte användas på samma hudparti under de följande 3-4 veckorna (se avsnitt 5.2). Patienten skall observeras noggrant och regelbundet för att bedöma den optimala dosen och behandlingstiden. Buprefarm skall administreras var 7:e dag. Behandlingstid: Buprefarm bör under inga omständigheter administreras längre än vad som är absolut nödvändigt. Om långvarig smärtbehandling med Buprefarm är nödvändig mot bakgrund av sjukdomens art och svårighetsgrad bör noggrann och regelbunden övervakning ske (om det behövs med avbrott i behandlingen) för att fastställa om ytterligare behandling krävs och i så fall i vilken omfattning. Avslutning av behandlingen: Den smärtstillande effekten varar en tid efter att plåstret har tagits bort, medan koncentrationen av buprenorfin i serum gradvis minskar. Detta bör man ta hänsyn till om man planerar att behandlingen med Buprefarm skall följas av behandling med någon annan opioid. Som en huvudregel bör inte efterföljande opioid ges inom 24 timmar efter att plåstret tagits bort. För närvarande finns det endast begränsad information tillgänglig om startdosen för andra opioider som administreras efter att behandlingen med plåstret har avslutats (se avsnitt 4.5). Övergång från opioider: Buprefarm kan användas som alternativ till behandling med andra opioider. Sådana patienter skall starta med den lägsta tillgängliga dosen (Buprefarm 5 mikrogram/timme depotplåster) och vid behov fortsätta ta kortverkande kompletterande smärtstillande läkemedel (se avsnitt 4.5) under titreringen. Särskilda populationer Äldre: Det är inte nödvändigt att justera Buprefarmdosen för äldre patienter. Nedsatt njurfunktion: Ingen särskild dosjustering av Buprefarm krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Buprenorfin metaboliseras i levern. Effektens intensitet och duration kan påverkas hos patienter med nedsatt leverfunktion. Därför bör patienter med leverinsufficiens övervakas noggrant under behandling med Buprefarm. Patienter med kraftigt nedsatt leverfunktion kan ackumulera buprenorfin under behandling med Buprefarm. Man bör då överväga alternativ behandling, och Buprefarm skall användas med försiktighet, om över huvud taget, på sådana patienter. Pediatrisk population Säkerhet och effekt för Buprefarm för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Buprefarm är avsett för transdermal användning. Plåstret får inte delas eller klippas i bitar. Plåstret ska inte användas om förseglingen är bruten. Applicering av plåstret: Buprefarm skall placeras på icke-irriterad, intakt hud på utsidan av överarmen, övre delen av bröstkorgen, övre delen av ryggen eller på sidan av bröstkorgen men inte på hud med stora ärr. Buprefarm skall placeras på en relativt hårfri eller nästan helt hårfri hudyta. Om en sådan plats inte finns bör håret på platsen klippas med sax, inte rakas. Om applikationsplatsen måste rengöras skall detta endast göras med rent vatten. Tvål, alkohol, olja, lotioner och slipande produkter får ej användas. Huden måste vara torr innan plåstret appliceras. Buprefarm skall appliceras omedelbart efter uttagning från den förslutna påsen. När skyddslagret tagits bort skall plåstret tryckas bestämt på plats med handflatan i cirka 30 sekunder. Se till att kontakten är fullständig, särskilt runt kanterna. Om plåstrets kanter börjar släppa kan de tejpas fast med lämplig hudtejp, för att säkerställa en 7 dagars behandling. Plåstret skall sitta på kontinuerligt i 7 dagar. Att bada, duscha eller simma skall inte påverka plåstret. Om plåstret lossnar skall ett nytt sättas på och bäras i 7 dagar. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Opioidberoende patienter och för behandling av narkotikaabstinens Tillstånd med potentiell eller pågående kraftigt försämrad funktion hos andningscentrum och andningsfunktion Patienter som behandlas eller har behandlats med MAO-hämmare under de senaste två veckorna (se avsnitt 4.5) Patienter som lider av myasthenia gravis Patienter som lider av delirium tremens 4.4 Varningar och försiktighet Buprenorfin bör användas med särskild försiktighet hos patienter med akut alkoholförgiftning, skallskada, chock, nedsatt medvetandegrad av okänd orsak, intrakraniella lesioner eller ökat intrakraniellt tryck samt hos patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.2). Buprenorfin kan sänka kramptröskeln hos patienter med anamnes på krampanfall. Signifikant andningsdepression har associerats med buprenorfin, särskilt vid intravenös administrering. Ett antal dödsfall på grund av överdos har inträffat när missbrukare använt buprenorfin intravenöst, oftast tillsammans med benzodiazepiner. Ytterligare dödsfall på grund av överdos har rapporterats då etanol och benzodiazepiner har använts i kombination med buprenorfin. Sömnrelaterade andningsproblem Opioider kan orsaka sömnrelaterade andningsproblem inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioider ökar risken för CSA på ett dos-relaterat sätt. Överväg minskning av den totala opioddosen hos patienter med CSA. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av Buprefarm och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Buprefarm samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Eftersom CYP3A4-hämmare kan öka koncentrationen av buprenorfin (se avsnitt 4.5), bör patienter som redan behandlas med CYP3A4-hämmare få sin dos av Buprefarm försiktigt titrerad eftersom en reducerad dos kan vara tillräcklig för dessa patienter. Buprenorfin rekommenderas ej för smärtlindring omedelbart postoperativt eller i andra situationer som kännetecknas av ett smalt terapeutiskt fönster eller snabbt varierande behov av smärtlindring. Kontrollerade studier på människor och djur tyder på att buprenorfin är mindre beroendeframkallande än rena agonistanalgetika. Hos människor har endast begränsade euforiska effekter observerats med buprenorfin. Detta kan leda till ett visst missbruk av produkten och man bör därför vara försiktig vid ordination till patienter som är kända för att, eller misstänks, ha missbrukat läkemedel, alkohol eller har allvarlig psykisk sjukdom. Kronisk användning av buprenorfin kan leda till utveckling av fysiskt beroende. Om utsättningssymtom (abstinenssyndrom) inträffar är de i allmänhet lindriga, börjar efter två dagar och kan pågå i upp till två veckor. Abstinenssymtomen innefattar oro, ångest, nervositet, sömnlöshet, hyperkinesi, tremor och gastrointestinala störningar. Buprefarm ska inte användas vid högre doser än de rekommenderade. Patienter med feber eller som utsätts för extern värme: Patienter som bär plåstret bör uppmanas att undvika att exponera applikationsområdet för externa värmekällor, exempelvis värmedynor, elektriska värmefiltar, värmelampor, bastu, heta bad, uppvärmda vattensängar och dylikt, eftersom detta kan leda till att absorptionen av buprenorfin ökar. Vid behandling av patienter med feber bör man vara medveten om att feber också kan öka absorptionen, vilket kan leda till ökade plasmakoncentrationer av buprenorfin och därmed ökad risk för biverkningar. Serotonergt syndrom Samtidig administrering av Buprefarm och andra serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt 4.5).Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar.Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom.Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Buprenorfin får inte användas samtidigt med MAO-hämmare eller av patienter som fått MAO-hämmare under de senaste två veckorna (se avsnitt 4.3). Effekter av andra aktiva substanser på farmakokinetiken för buprenorfin: Buprenorfin metaboliseras främst genom glukuronidering och i mindre utsträckning (omkring 30 %) via CYP3A4.Samtidig behandling med CYP3A4-hämmare kan leda till förhöjda plasmakoncentrationer med en förstärkt buprenorfinverkan. Studier med CYP3A4-hämmaren ketokonazol gav inga kliniskt relevanta ökningar av högsta plasmakoncentration (Cmax) eller total (AUC) buprenorfinexponering efter buprenorfin med ketokonazol jämfört med buprenorfin ensam. Interaktionen mellan buprenorfin och CYP3A4-enzyminducerare har inte studerats. Samtidig administrering av Buprefarm och enzyminducerare (t.ex. fenobarbital, karbamazepin, fenytoin och rifampicin) kan leda till ökat clearance, vilket skulle kunna leda till en minskad effekt. Minskning av blodflödet i levern, vilket kan orsakas av vissa bedövningsmedel (t.ex. halotan) och andra läkemedel kan leda till minskad hepatisk utsöndring av buprenorfin. Farmakodynamiska interaktioner: Buprenorfin skall användas med försiktighet tillsammans med: Andra centralnervöst hämmande substanser: andra opioidderivat (analgetika och hostdämpande medel innehållande t.ex. morfin, dextropropoxifen, kodein, dextrometorfan eller noskapin). Vissa antidepressiva, sederande H1-receptorantagonister, alkohol, anxiolytika, neuroleptika, klonidin och relaterade substanser. Dessa kombinationer ökar den centralnervösa hämningen. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4). Serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt 4.4). Vid typiska analgetiska doser fungerar buprenorfin som en ren my-receptoragonist. I kliniska studier av buprenorfin där patienter som fick rena my-agonistopioider (upp till 90 mg morfin oralt eller morfinekvivalenter oralt per dag) överfördes till buprenorfin, förekom inga rapporter om abstinenssyndrom eller opioidabstinens under övergången från den ursprungliga opioiden till buprenorfin (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av buprenorfin i gravida kvinnor. Djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3). Den potentiella risken för människor är okänd. Mot slutet av graviditeten kan höga doser av buprenorfin, även efter en kort behandlingsperiod, orsaka andningsdepression hos nyfödda. Långvarig användning av buprenorfin under graviditeten kan orsaka neonatalt abstinenssyndrom. Därför bör buprenorfin inte användas under graviditet eller av kvinnor i fertil ålder som ej använder effektiva preventivmedel. Amning Buprenorfin utsöndras i bröstmjölk. Studier av råttor har visat att buprenorfin kan hämma mjölkutsöndringen. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat utsöndring av buprenorfin i bröstmjölk (se avsnitt 5.3). Därför bör användning av buprenorfin under amning undvikas. Fertilitet Inga humandata om effekten av buprenorfin på fertilitet finns tillgängliga. I en fertilitet och tidig embryonal utvecklingsstudie observerades inga effekter på reproduktionsparametrar hos han-eller honråttor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Buprenorfin har en stor inverkan på förmågan att framföra fordon och använda maskiner. Även då det används enligt anvisningarna kan buprenorfin påverka patientens reaktioner i en sådan utsträckning att trafiksäkerheten och förmågan att handha maskiner kan försämras. Detta gäller särskilt i början av behandlingen och i samband med andra centralt verkande medel, såsom alkohol, lugnande medel, sedativa och hypnotika. Läkaren bör ge en individuell rekommendation. En allmän restriktion är inte nödvändig i de fall då en stabil dos används. Patienter som påverkas, och upplever biverkningar (t.ex. yrsel, dåsighet, dimsyn) under behandlingens insättande eller titrering till en högre dos, bör inte framföra fordon eller använda maskiner. Detta gäller också i åtminstone 24 timmar efter plåstret har tagits bort. 4.8 Biverkningar Allvarliga negativa effekter som kan associeras med behandling med buprenorfin i klinisk användning påminner om de reaktioner som observerats för andra opioidanalgetika, bland annat nedsatt respiration (särskilt vid samtidigt användning av andra CNS-hämmande medel) och hypotoni (se avsnitt 4.4). Följande biverkningar har uppträtt: Klassificering av organsystem MedDRA Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10,000, <1/1000) Mycket sällsynta (<1/10,000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immun systemet Överkänslighet Anafylaktiska reaktioner Anafylaktoida reaktioner Metabolism och nutrition Anorexi Dehydrering Psykiska störningar Förvirring Depression Sömnlöshet Nervositet Ångest Sömn- störningar Rastlöshet Agitation Euforiskt stämningsläge Affektlabilitet Hallucina- tioner Mardrömmar Minskad libido Aggression Psykotisk störning Beroende Humörsväng-ningar Depersona-lisering Centrala och perifera nervsystemet Huvudvärk Yrsel Sömnighet Tremor Sedering Smak-förvrängning Dysartri Hypoestesi Minnes-nedsättning Migrän Synkope Onormal koordination Nedsatt koncentrationsförmåga Parestesi Balans-rubbningar Talstörningar Ofrivilliga muskel sammandrag-ningar Konvulsioner Ögon Ögontorrhet Dimsyn Synrubbning Ögonlocks-ödem Mios Öron och balansorgan Tinnitus Vertigo Öronsmärta Hjärtat Palpitationer Takykardi Angina pectoris Blodkärl Hypotoni Cirkulations-kollaps Hypertoni Rodning Vasodilatation Ortostatisk hypotoni Andningsvägar bröstkorg och mediastinum Andnöd Hosta Pipande andning Hicka Andnings-depression Andningssvikt Förvärrad astma Hyper-ventilering Rinit Magtarm-kanalen Förstoppning Illamående Kräkningar Buksmärta Diarré Dyspepsi Muntorrhet Flatulens Dysfagi Ileus Divertikulit Lever och gallvägar Gallkolik Hud och subkutan vävnad Klåda Erytem Utslag Svettningar Exantem Torr hud Urtikaria Kontakt-dermatit Ansiktsödem Pustler Blåsor Missfärgning av applikations-ställe Muskulo-skeletala systemet och bindväv Muskel svaghet Myalgi Muskel spasmer Njurar och urinvägar Urin-inkontinens Urinretention Fördröjd urinering Reproduktionsorgan och bröstkörtel Erektil dysfunktion Sexuell dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Klåda på applikations-platsen 1 Trötthet Asteni Perifiert ödem Uttröttning Pyrexi Stelhet Ödem Abstinens-symptom Utslag på applikations-platsen * Bröstsmärta Influensa-liknande sjukdom Neonatalt abstinens-syndrom Undersökningar Ökning av alaninamino-transferas Viktminskning Skador och förgiftningar och behandlings-komplikationer Olycksfall (fallskador) * I vissa fall kan fördröjda lokala allergiska reaktioner uppträda med tydliga tecken på inflammation. I sådana fall skall behandlingen med buprenorfin avslutas. 1 Inkluderar erytem, ödem, pruritus och utslag vid applikationsstället. Buprenorfin uppvisar en låg risk för fysiskt beroende. Efter avslutad behandling med Buprenorfin är det mindre sannolikt att abstinenssymtom uppträder. Detta kan bero på den mycket långsamma dissociationen av buprenorfin från opioidreceptorerna och den gradvisa minskningen av plasmakoncentrationerna av buprenorfin (normalt över en period på 30 timmar efter att det sista plåstret har tagits bort). Efter långvarig användning av buprenorfin kan abstinenssymtom som liknar dem som uppträder vid opioidabstinens dock inte uteslutas helt. Abstinenssymtomen innefattar oro, ångest, nervositet, sömnlöshet, hyperkinesi, tremor och gastrointestinala störningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Symtom liknande dem för andra centralt verkande analgetika kan förväntas. Dessa omfattar andningsdepression, sedering, dåsighet, illamående, kräkningar, kardiovaskulär kollaps och uttalad mios. Behandling: Ta bort eventuella plåster från patientens hud. Upprätta och upprätthåll öppna luftvägar, understöd eller kontrollera respirationen vid behov och upprätthåll adekvat kroppstemperatur och vätskebalans. Syre, intravenösa vätskor, vasopressorer och andra stödjande åtgärder bör användas vid behov. En specifik opioidantagonist, såsom naloxon, kan upphäva effekterna av buprenorfin. Dock kan naloxon vara mindre effektivt för att motverka effekten av buprenorfin än andra μ-opioid agonister. Börja med de vanliga doserna vid behandling med kontinuerlig intravenös naloxon men höga doser kan vara nödvändigt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika, opioider, oripavinderivat;ATC-kod: N02AE01 Buprenorfin är en partiell opioidagonist som verkar på my-opioidreceptorn. Den har också antagonistisk aktivitet på kappa-opioidreceptorn. Effekten har visats i sju pivotala fas-3 studier som pågick i upp till 12 veckor med patienter med icke-malign smärta av olika etiologi. Patienter med måttlig och svår artros och ryggsmärtor ingick i studierna. Buprenorfin visade en kliniskt signifikant minskning av smärtan (cirka 3 poäng på BS-11-skalan) och signifikant bättre smärtkontroll jämfört med placebo. En långtids öppen uppföljningsstudie (n=384) har också genomförts med patienter med icke‑malign smärta. Med kontinuerlig dosering kunde smärtan kontrolleras i 6 månader hos 63 % av patienterna, i 12 månader hos 39 % av patienterna, i 18 månader hos 13 % av patienterna och i 21 månader hos 6 %. Cirka 17 % stabiliserades med en dos på 5 mg, 35 % med en dos på 10 mg och 48 % med en dos på 20 mg. 5.2 Farmakokinetiska egenskaper Det föreligger bevis för enterohepatisk recirkulation. Studier på icke-dräktiga och dräktiga råttor har visat att buprenorfin passerar över blod-hjärnbarriären och placentabarriären. Koncentrationerna i hjärnan (som endast innehöll oförändrat buprenorfin) efter parenteral administrering var 2–3 gånger högre än efter oral administrering. Efter intramuskulär eller oral administrering ackumuleras till synes buprenorfin i magtarmkanalens lumen hos fostret – förmodligen på grund av gallvägsutsöndring, eftersom den enterohepatiska cirkulationen inte är fullt utvecklad. Varje plåster ger en stabil tillförsel av buprenorfin i upp till sju dagar. Steady state uppnås under den första applikationen. Efter borttagande av buprenorfin minskar buprenorfinkoncentrationen med cirka 50 % på 12 timmar (mellan 10 och 24 timmar). Absorption: Efter applikation av buprenorfin diffunderar buprenorfin från depotplåstret genom huden. I kliniska farmakologiska studier uppgick mediantiden för att buprenorfin 10 mikrogram/timme skulle tillföra detekterbara buprenorfinkoncentrationer (25 pikogram/ml) till cirka 17 timmar. Analys av residualbuprenorfin i plåstren efter 7 dagars användning visar att 15 % av det ursprungliga innehållet har tillförts. En studie av biotillgängligheten, jämfört med intravenös administrering, bekräftar att denna mängd har absorberats systemiskt. Buprenorfinkoncentrationerna förblir relativt konstanta under den 7 dagar långa användning av plåstren. Applikationsplats: En studie av friska försökspersoner visade att den farmakokinetiska profilen för buprenorfin som tillfördes via buprenorfin är likartad vid applicering på utsidan av överarmen, övre delen av bröstkorgen, övre delen av ryggen eller på sidan av bröstkorgen (mellersta axillarlinjen, 5:e interkostala mellanrummet). Absorptionen varierar till viss del beroende på applikationsområdet och exponeringen är som mest omkring 26 % högre då plåstret appliceras på den övre delen av ryggen jämfört med på sidan av bröstkorgen. I en studie av friska försökspersoner som fick buprenorfin upprepade gånger på samma plats observerades en nästan fördubblad exponering med en 14 dagar lång viloperiod. Av detta skäl rekommenderas en rotation av applikationsplatserna, och att ett nytt plåster inte placeras på samma ställe på huden på 3-4 veckor. I en studie av friska försökspersoner orsakade applicering av värmedyna direkt på buprenorfin depotplåster en övergående ökning av blodkoncentrationen av buprenorfin på 26-55 % . Koncentrationerna återgick till det normala inom 5 timmar efter det att värmekällan hade avlägsnats. Av detta skäl rekommenderas ej att direkta värmekällor, såsom varmvattenflaskor, värmedynor eller elektriska filtar, appliceras direkt på plåstret. En värmedyna som placerades på buprenorfin platsen omedelbart efter borttagning av plåstret ändrade inte absorptionen från depån i huden. Distribution: Buprenorfin är till omkring 96 % bundet till plasmaproteiner. Studier av intravenöst buprenorfin har uppvisat en stor distributionsvolym, vilket tyder på omfattande distribution av buprenorfin. I en studie av intravenöst buprenorfin hos friska försökspersoner var distributionsvolymen vid steady state 430 l, vilket återspeglar den stora distributionsvolymen och lipofiliteten för den aktiva substansen. Efter intravenös administrering utsöndras buprenorfin och dess metaboliter i gallan, och distribueras inom flera minuter till cerebrospinalvätskan. Buprenorfinkoncentrationerna i cerebrospinalvätskan tycks vara cirka 15–25 % av de samtidiga plasmakoncentrationerna. Metabolism och eliminering: Buprenorfinmetabolismen i huden efter applikation av buprenorfin är försumbar. Efter transdermal applicering elimineras buprenorfin via hepatisk metabolism med efterföljande biliär och renal eliminering av lösliga metaboliter. Den hepatiske metabolismen, via CYP3A4 och UGT1A1/1A3 enzymerna, leder till två huvudmetaboliter, norbuprenorfin respektive buprenorfin 3-O-glukuronid. Norbuprenorfin glukuronideras före eliminering. Buprenorfin elimineras även via faeces. I en studie på postoperativa patienter visade sig den totala elimineringen av buprenorfin vara cirka 55 l/h. Norbuprenorfin är den enda kända aktiva metaboliten av buprenorfin. Effekter av buprenorfin på farmakokinetiken för andra aktiva substanser: Baserat på in vitro-studier i humana mikrosomer och hepatocyter, har buprenorfin inte någon potential för att hämma metabolism som katalyseras av CYP450-enzymerna CYP1A2, CYP2A6 och CYP3A4 vid de koncentrationer som uppnås vid användning av buprenorfin 20 mikrogram/timme depotplåster. Effekten på metabolism som katalyseras av CYP2C8, CYP2C9 och CYP2C19 har inte studerats. 5.3 Prekliniska säkerhetsuppgifter Systemisk toxicitet och hudtoxicitet I toxicitetsstudier med en dos och upprepad dosering på råtta, kanin, marsvin, hund och minigris, orsakade buprenorfin minimala eller inga oönskade systemiska händelser, medan hudirritation observerades hos alla undersökta arter. Tillgängliga toxikologiska uppgifter tyder inte på någon sensibiliserande potential för tillsatserna i depotplåstren. Reproduktions och utvecklingstoxicitet Ingen effekt på fertilitet eller generell reproduktionsförmåga kunde observeras hos råttor behandlade med buprenorfin. I toxikologiska studier på fosterutveckling hos råttor och kaniner som använde buprenorfin kunde man inte observera någon fostertoxicitet. I en toxikologisk studie på råtta med buprenorfin före och efter födsel hade ungarna en dödlighet, minskad kroppsvikt och samtidigt hade mamman en mindre mat konsumtion och kliniska tecken. Genotoxicitet En standarduppsättning genotoxicitetstester indikerade att buprenorfin inte är genotoxiskt. Karcinogenicitet Långtidsstudier på råttor och möss visade ingen karcinogen potential som är relevant för människor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Häftskikt (innehållande buprenorfin): povidon levulinsyraoleyloleatakrylsyra-butylakrylat-(2-etylhexyl)akrylat-vinylacetatsampolymer Häftskikt (utan buprenorfin): (2-etylhexyl)akrylat-glycidylmetakrylat-(2-hydroxietyl)akrylat-vinylacetatsampolymer Separerande film mellan häftskikten med och utan buprenorfin: Polyetentereftalat-film Baksidesskikt: Polyester Skyddskikt: Polyetentereftalat-film (silikoniserad) Blå tryckfärg 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Buprefarm 5 mikrogram/timme: 18 månaderBuprefarm 10 mikrogram/timme och Buprefarm 15 mikrogram/timme: 21 månaderBuprefarm 20 mikrogram/timme, 25 mikrogram/timme, 30 mikrogram/timme och 40 mikrogram/timme: 3 år 6.4 Särskilda förvaringsanvisningar Buprefarm 5 mikrogram/timme, Buprefarm 10 mikrogram/timme och Buprefarm 15 mikrogram/timme:Förvaras vid högst 25 °C.Buprefarm 20 mikrogram/timme, Buprefarm 25 mikrogram/timme, Buprefarm 30 mikrogram/timme och Buprefarm 40 mikrogram/timme: Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Varje barnskyddande dospåse är tillverkad av ett kompositskiktmaterial som består av papper/ PET/PE/aluminium/poly(akrylsyra-co-eten) (= Surlyn). En dospåse innehåller ett depotplåster. Förpackningsstorlekar: Förpackningar med 1, 2, 3, 4, 5, 8, 10 eller 12 individuellt förseglade depotplåster.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Vid byte av plåstret skall det använda plåstret avlägsnas, vikas ihop med häftskiktet inåt och kasseras på ett säkert sätt.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "5 mikrogram/timme: 52812 10 mikrogram/timme: 52813 15 mikrogram/timme: 57797 20 mikrogram/timme: 52814 25 mikrogram/timme: 59797 30 mikrogram/timme: 59798 40 mikrogram/timme: 59799",
        "approval-first-date": "Första godkännandet: 5 mikrogram/timme: 2016-06-16 10 mikrogram/timme: 2016-06-16 15 mikrogram/timme: 2018-11-14 20 mikrogram/timme: 2016-06-16 25 mikrogram/timme: 2020-08-31 30 mikrogram/timme: 2020-08-31 40 mikrogram/timme: 2020-08-31Förnyat godkännande: 5 mikrogram/timme: 2021-05-03 10 mikrogram/timme: 2021-05-03 15 mikrogram/timme: 2021-05-03 20 mikrogram/timme: 2021-05-03",
        "revision-date": "2022-01-20"
    },
    "fass_text": {
        "indication": "Behandling av icke maligna smärtor av måttlig intensitet när en opiod krävs för att uppnå tillräcklig smärtlindring. Buprefarm är inte lämpligt för behandling av akuta smärttillstånd. Buprefarm är avsett för vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Opioidberoende patienter och för behandling av narkotikaabstinens Tillstånd med potentiell eller pågående kraftigt försämrad funktion hos andningscentrum och andningsfunktion Patienter som behandlas eller har behandlats med MAO-hämmare under de senaste två veckorna (se avsnitt Interaktioner) Patienter som lider av myasthenia gravis Patienter som lider av delirium tremens",
        "dosage": "Dosering Patienter från 18 år och uppåt: Den lägsta Buprefarmdosen (Buprefarm 5 mikrogram/timme depotplåster) skall användas som initial dos. Hänsyn bör tas till patientens tidigare användning av opioider (se avsnitt Interaktioner), samt patientens aktuella allmäntillstånd och medicinska status. Titrering: Under inledande behandling med Buprefarm, kan kortverkande kompletterande smärtstillande läkemedel behövas (se avsnitt Interaktioner) tills smärtstillande effekt av Buprefarm har uppnåtts. Buprefarmdosen kan titreras upp efter tre dagar, när maximal effekt av given dos uppnåtts. Efterföljande dosökningar kan därefter titreras utifrån behov av kompletterande smärtlindring och patientens respons på depotplåstrets analgetiska effekt. För att öka dosen skall det aktuella depotplåstret bytas ut mot ett större depotplåster, eller också kan en kombination av plåster användas på olika ställen för att uppnå den önskade dosen. Det rekommenderas att inte mer än två plåster appliceras samtidigt, med en maximal total buprenorfindos på 40 mikrogram/timme. Ett nytt plåster bör inte användas på samma hudparti under de följande 3-4 veckorna (se avsnitt Farmakokinetik). Patienten skall observeras noggrant och regelbundet för att bedöma den optimala dosen och behandlingstiden. Buprefarm skall administreras var 7:e dag. Behandlingstid: Buprefarm bör under inga omständigheter administreras längre än vad som är absolut nödvändigt. Om långvarig smärtbehandling med Buprefarm är nödvändig mot bakgrund av sjukdomens art och svårighetsgrad bör noggrann och regelbunden övervakning ske (om det behövs med avbrott i behandlingen) för att fastställa om ytterligare behandling krävs och i så fall i vilken omfattning. Avslutning av behandlingen: Den smärtstillande effekten varar en tid efter att plåstret har tagits bort, medan koncentrationen av buprenorfin i serum gradvis minskar. Detta bör man ta hänsyn till om man planerar att behandlingen med Buprefarm skall följas av behandling med någon annan opioid. Som en huvudregel bör inte efterföljande opioid ges inom 24 timmar efter att plåstret tagits bort. För närvarande finns det endast begränsad information tillgänglig om startdosen för andra opioider som administreras efter att behandlingen med plåstret har avslutats (se avsnitt Interaktioner). Övergång från opioider: Buprefarm kan användas som alternativ till behandling med andra opioider. Sådana patienter skall starta med den lägsta tillgängliga dosen (Buprefarm 5 mikrogram/timme depotplåster) och vid behov fortsätta ta kortverkande kompletterande smärtstillande läkemedel (se avsnitt Interaktioner) under titreringen. Särskilda populationer Äldre: Det är inte nödvändigt att justera Buprefarmdosen för äldre patienter. Nedsatt njurfunktion: Ingen särskild dosjustering av Buprefarm krävs för patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Buprenorfin metaboliseras i levern. Effektens intensitet och duration kan påverkas hos patienter med nedsatt leverfunktion. Därför bör patienter med leverinsufficiens övervakas noggrant under behandling med Buprefarm. Patienter med kraftigt nedsatt leverfunktion kan ackumulera buprenorfin under behandling med Buprefarm. Man bör då överväga alternativ behandling, och Buprefarm skall användas med försiktighet, om över huvud taget, på sådana patienter. Pediatrisk population Säkerhet och effekt för Buprefarm för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Buprefarm är avsett för transdermal användning. Plåstret får inte delas eller klippas i bitar. Plåstret ska inte användas om förseglingen är bruten. Applicering av plåstret: Buprefarm skall placeras på icke-irriterad, intakt hud på utsidan av överarmen, övre delen av bröstkorgen, övre delen av ryggen eller på sidan av bröstkorgen men inte på hud med stora ärr. Buprefarm skall placeras på en relativt hårfri eller nästan helt hårfri hudyta. Om en sådan plats inte finns bör håret på platsen klippas med sax, inte rakas. Om applikationsplatsen måste rengöras skall detta endast göras med rent vatten. Tvål, alkohol, olja, lotioner och slipande produkter får ej användas. Huden måste vara torr innan plåstret appliceras. Buprefarm skall appliceras omedelbart efter uttagning från den förslutna påsen. När skyddslagret tagits bort skall plåstret tryckas bestämt på plats med handflatan i cirka 30 sekunder. Se till att kontakten är fullständig, särskilt runt kanterna. Om plåstrets kanter börjar släppa kan de tejpas fast med lämplig hudtejp, för att säkerställa en 7 dagars behandling. Plåstret skall sitta på kontinuerligt i 7 dagar. Att bada, duscha eller simma skall inte påverka plåstret. Om plåstret lossnar skall ett nytt sättas på och bäras i 7 dagar.",
        "caution": "Buprenorfin bör användas med särskild försiktighet hos patienter med akut alkoholförgiftning, skallskada, chock, nedsatt medvetandegrad av okänd orsak, intrakraniella lesioner eller ökat intrakraniellt tryck samt hos patienter med kraftigt nedsatt leverfunktion (se avsnitt Dosering). Buprenorfin kan sänka kramptröskeln hos patienter med anamnes på krampanfall. Signifikant andningsdepression har associerats med buprenorfin, särskilt vid intravenös administrering. Ett antal dödsfall på grund av överdos har inträffat när missbrukare använt buprenorfin intravenöst, oftast tillsammans med benzodiazepiner. Ytterligare dödsfall på grund av överdos har rapporterats då etanol och benzodiazepiner har använts i kombination med buprenorfin. Sömnrelaterade andningsproblem Opioider kan orsaka sömnrelaterade andningsproblem inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioider ökar risken för CSA på ett dos-relaterat sätt. Överväg minskning av den totala opioddosen hos patienter med CSA. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av Buprefarm och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Buprefarm samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Eftersom CYP3A4-hämmare kan öka koncentrationen av buprenorfin (se avsnitt Interaktioner), bör patienter som redan behandlas med CYP3A4-hämmare få sin dos av Buprefarm försiktigt titrerad eftersom en reducerad dos kan vara tillräcklig för dessa patienter. Buprenorfin rekommenderas ej för smärtlindring omedelbart postoperativt eller i andra situationer som kännetecknas av ett smalt terapeutiskt fönster eller snabbt varierande behov av smärtlindring. Kontrollerade studier på människor och djur tyder på att buprenorfin är mindre beroendeframkallande än rena agonistanalgetika. Hos människor har endast begränsade euforiska effekter observerats med buprenorfin. Detta kan leda till ett visst missbruk av produkten och man bör därför vara försiktig vid ordination till patienter som är kända för att, eller misstänks, ha missbrukat läkemedel, alkohol eller har allvarlig psykisk sjukdom. Kronisk användning av buprenorfin kan leda till utveckling av fysiskt beroende. Om utsättningssymtom (abstinenssyndrom) inträffar är de i allmänhet lindriga, börjar efter två dagar och kan pågå i upp till två veckor. Abstinenssymtomen innefattar oro, ångest, nervositet, sömnlöshet, hyperkinesi, tremor och gastrointestinala störningar. Buprefarm ska inte användas vid högre doser än de rekommenderade. Patienter med feber eller som utsätts för extern värme: Patienter som bär plåstret bör uppmanas att undvika att exponera applikationsområdet för externa värmekällor, exempelvis värmedynor, elektriska värmefiltar, värmelampor, bastu, heta bad, uppvärmda vattensängar och dylikt, eftersom detta kan leda till att absorptionen av buprenorfin ökar. Vid behandling av patienter med feber bör man vara medveten om att feber också kan öka absorptionen, vilket kan leda till ökade plasmakoncentrationer av buprenorfin och därmed ökad risk för biverkningar. Serotonergt syndrom Samtidig administrering av Buprefarm och andra serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt Interaktioner). Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar. Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad.",
        "interaction": "Buprenorfin får inte användas samtidigt med MAO-hämmare eller av patienter som fått MAO-hämmare under de senaste två veckorna (se avsnitt Kontraindikationer). Effekter av andra aktiva substanser på farmakokinetiken för buprenorfin: Buprenorfin metaboliseras främst genom glukuronidering och i mindre utsträckning (omkring 30 %) via CYP3A4. Samtidig behandling med CYP3A4-hämmare kan leda till förhöjda plasmakoncentrationer med en förstärkt buprenorfinverkan. Studier med CYP3A4-hämmaren ketokonazol gav inga kliniskt relevanta ökningar av högsta plasmakoncentration (Cmax) eller total (AUC) buprenorfinexponering efter buprenorfin med ketokonazol jämfört med buprenorfin ensam. Interaktionen mellan buprenorfin och CYP3A4-enzyminducerare har inte studerats. Samtidig administrering av Buprefarm och enzyminducerare (t.ex. fenobarbital, karbamazepin, fenytoin och rifampicin) kan leda till ökat clearance, vilket skulle kunna leda till en minskad effekt. Minskning av blodflödet i levern, vilket kan orsakas av vissa bedövningsmedel (t.ex. halotan) och andra läkemedel kan leda till minskad hepatisk utsöndring av buprenorfin. Farmakodynamiska interaktioner: Buprenorfin skall användas med försiktighet tillsammans med: Andra centralnervöst hämmande substanser: andra opioidderivat (analgetika och hostdämpande medel innehållande t.ex. morfin, dextropropoxifen, kodein, dextrometorfan eller noskapin). Vissa antidepressiva, sederande H1-receptorantagonister, alkohol, anxiolytika, neuroleptika, klonidin och relaterade substanser. Dessa kombinationer ökar den centralnervösa hämningen. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt Varningar och försiktighet). Vid typiska analgetiska doser fungerar buprenorfin som en ren my-receptoragonist. I kliniska studier av buprenorfin där patienter som fick rena my-agonistopioider (upp till 90 mg morfin oralt eller morfinekvivalenter oralt per dag) överfördes till buprenorfin, förekom inga rapporter om abstinenssyndrom eller opioidabstinens under övergången från den ursprungliga opioiden till buprenorfin (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av buprenorfin i gravida kvinnor. Djurstudier har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Den potentiella risken för människor är okänd. Mot slutet av graviditeten kan höga doser av buprenorfin, även efter en kort behandlingsperiod, orsaka andningsdepression hos nyfödda. Långvarig användning av buprenorfin under graviditeten kan orsaka neonatalt abstinenssyndrom. Därför bör buprenorfin inte användas under graviditet eller av kvinnor i fertil ålder som ej använder effektiva preventivmedel.",
        "breastfeeding": "Buprenorfin utsöndras i bröstmjölk. Studier av råttor har visat att buprenorfin kan hämma mjölkutsöndringen. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat utsöndring av buprenorfin i bröstmjölk (se avsnitt Prekliniska uppgifter). Därför bör användning av buprenorfin under amning undvikas.",
        "fertility": "Inga humandata om effekten av buprenorfin på fertilitet finns tillgängliga. I en fertilitet och tidig embryonal utvecklingsstudie observerades inga effekter på reproduktionsparametrar hos han-eller honråttor (se avsnitt Prekliniska uppgifter).",
        "driving": "Buprenorfin har en stor inverkan på förmågan att framföra fordon och använda maskiner. Även då det används enligt anvisningarna kan buprenorfin påverka patientens reaktioner i en sådan utsträckning att trafiksäkerheten och förmågan att handha maskiner kan försämras. Detta gäller särskilt i början av behandlingen och i samband med andra centralt verkande medel, såsom alkohol, lugnande medel, sedativa och hypnotika. Läkaren bör ge en individuell rekommendation. En allmän restriktion är inte nödvändig i de fall då en stabil dos används. Patienter som påverkas, och upplever biverkningar (t.ex. yrsel, dåsighet, dimsyn) under behandlingens insättande eller titrering till en högre dos, bör inte framföra fordon eller använda maskiner. Detta gäller också i åtminstone 24 timmar efter plåstret har tagits bort.",
        "side-effects": "Allvarliga negativa effekter som kan associeras med behandling med buprenorfin i klinisk användning påminner om de reaktioner som observerats för andra opioidanalgetika, bland annat nedsatt respiration (särskilt vid samtidigt användning av andra CNS-hämmande medel) och hypotoni (se avsnitt Varningar och försiktighet). Följande biverkningar har uppträtt: Klassificering av organsystem MedDRA Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10,000, <1/1000) Mycket sällsynta (<1/10,000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immun systemet Överkänslighet Anafylaktiska reaktioner Anafylaktoida reaktioner Metabolism och nutrition Anorexi Dehydrering Psykiska störningar Förvirring Depression Sömnlöshet Nervositet Ångest Sömn- störningar Rastlöshet Agitation Euforiskt stämningsläge Affektlabilitet Hallucina- tioner Mardrömmar Minskad libido Aggression Psykotisk störning Beroende Humörsväng-ningar Depersona-lisering Centrala och perifera nervsystemet Huvudvärk Yrsel Sömnighet Tremor Sedering Smak-förvrängning Dysartri Hypoestesi Minnes-nedsättning Migrän Synkope Onormal koordination Nedsatt koncentrationsförmåga Parestesi Balans-rubbningar Talstörningar Ofrivilliga muskel sammandrag-ningar Konvulsioner Ögon Ögontorrhet Dimsyn Synrubbning Ögonlocks-ödem Mios Öron och balansorgan Tinnitus Vertigo Öronsmärta Hjärtat Palpitationer Takykardi Angina pectoris Blodkärl Hypotoni Cirkulations-kollaps Hypertoni Rodning Vasodilatation Ortostatisk hypotoni Andningsvägar bröstkorg och mediastinum Andnöd Hosta Pipande andning Hicka Andnings-depression Andningssvikt Förvärrad astma Hyper-ventilering Rinit Magtarm-kanalen Förstoppning Illamående Kräkningar Buksmärta Diarré Dyspepsi Muntorrhet Flatulens Dysfagi Ileus Divertikulit Lever och gallvägar Gallkolik Hud och subkutan vävnad Klåda Erytem Utslag Svettningar Exantem Torr hud Urtikaria Kontakt-dermatit Ansiktsödem Pustler Blåsor Missfärgning av applikations-ställe Muskulo-skeletala systemet och bindväv Muskel svaghet Myalgi Muskel spasmer Njurar och urinvägar Urin-inkontinens Urinretention Fördröjd urinering Reproduktionsorgan och bröstkörtel Erektil dysfunktion Sexuell dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Klåda på applikations-platsen 1 Trötthet Asteni Perifiert ödem Uttröttning Pyrexi Stelhet Ödem Abstinens-symptom Utslag på applikations-platsen * Bröstsmärta Influensa-liknande sjukdom Neonatalt abstinens-syndrom Undersökningar Ökning av alaninamino-transferas Viktminskning Skador och förgiftningar och behandlings-komplikationer Olycksfall (fallskador) * I vissa fall kan fördröjda lokala allergiska reaktioner uppträda med tydliga tecken på inflammation. I sådana fall skall behandlingen med buprenorfin avslutas. 1 Inkluderar erytem, ödem, pruritus och utslag vid applikationsstället. Buprenorfin uppvisar en låg risk för fysiskt beroende. Efter avslutad behandling med Buprenorfin är det mindre sannolikt att abstinenssymtom uppträder. Detta kan bero på den mycket långsamma dissociationen av buprenorfin från opioidreceptorerna och den gradvisa minskningen av plasmakoncentrationerna av buprenorfin (normalt över en period på 30 timmar efter att det sista plåstret har tagits bort). Efter långvarig användning av buprenorfin kan abstinenssymtom som liknar dem som uppträder vid opioidabstinens dock inte uteslutas helt. Abstinenssymtomen innefattar oro, ångest, nervositet, sömnlöshet, hyperkinesi, tremor och gastrointestinala störningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Symtom liknande dem för andra centralt verkande analgetika kan förväntas. Dessa omfattar andningsdepression, sedering, dåsighet, illamående, kräkningar, kardiovaskulär kollaps och uttalad mios. Behandling: Ta bort eventuella plåster från patientens hud. Upprätta och upprätthåll öppna luftvägar, understöd eller kontrollera respirationen vid behov och upprätthåll adekvat kroppstemperatur och vätskebalans. Syre, intravenösa vätskor, vasopressorer och andra stödjande åtgärder bör användas vid behov. En specifik opioidantagonist, såsom naloxon, kan upphäva effekterna av buprenorfin. Dock kan naloxon vara mindre effektivt för att motverka effekten av buprenorfin än andra μ-opioid agonister. Börja med de vanliga doserna vid behandling med kontinuerlig intravenös naloxon men höga doser kan vara nödvändigt.",
        "pharmacodynamic": "Buprenorfin är en partiell opioidagonist som verkar på my-opioidreceptorn. Den har också antagonistisk aktivitet på kappa-opioidreceptorn. Effekten har visats i sju pivotala fas-3 studier som pågick i upp till 12 veckor med patienter med icke-malign smärta av olika etiologi. Patienter med måttlig och svår artros och ryggsmärtor ingick i studierna. Buprenorfin visade en kliniskt signifikant minskning av smärtan (cirka 3 poäng på BS-11-skalan) och signifikant bättre smärtkontroll jämfört med placebo. En långtids öppen uppföljningsstudie (n=384) har också genomförts med patienter med icke‑malign smärta. Med kontinuerlig dosering kunde smärtan kontrolleras i 6 månader hos 63 % av patienterna, i 12 månader hos 39 % av patienterna, i 18 månader hos 13 % av patienterna och i 21 månader hos 6 %. Cirka 17 % stabiliserades med en dos på 5 mg, 35 % med en dos på 10 mg och 48 % med en dos på 20 mg.",
        "pharmacokinetic": "Det föreligger bevis för enterohepatisk recirkulation. Studier på icke-dräktiga och dräktiga råttor har visat att buprenorfin passerar över blod-hjärnbarriären och placentabarriären. Koncentrationerna i hjärnan (som endast innehöll oförändrat buprenorfin) efter parenteral administrering var 2–3 gånger högre än efter oral administrering. Efter intramuskulär eller oral administrering ackumuleras till synes buprenorfin i magtarmkanalens lumen hos fostret – förmodligen på grund av gallvägsutsöndring, eftersom den enterohepatiska cirkulationen inte är fullt utvecklad. Varje plåster ger en stabil tillförsel av buprenorfin i upp till sju dagar. Steady state uppnås under den första applikationen. Efter borttagande av buprenorfin minskar buprenorfinkoncentrationen med cirka 50 % på 12 timmar (mellan 10 och 24 timmar). Absorption: Efter applikation av buprenorfin diffunderar buprenorfin från depotplåstret genom huden. I kliniska farmakologiska studier uppgick mediantiden för att buprenorfin 10 mikrogram/timme skulle tillföra detekterbara buprenorfinkoncentrationer (25 pikogram/ml) till cirka 17 timmar. Analys av residualbuprenorfin i plåstren efter 7 dagars användning visar att 15 % av det ursprungliga innehållet har tillförts. En studie av biotillgängligheten, jämfört med intravenös administrering, bekräftar att denna mängd har absorberats systemiskt. Buprenorfinkoncentrationerna förblir relativt konstanta under den 7 dagar långa användning av plåstren. Applikationsplats: En studie av friska försökspersoner visade att den farmakokinetiska profilen för buprenorfin som tillfördes via buprenorfin är likartad vid applicering på utsidan av överarmen, övre delen av bröstkorgen, övre delen av ryggen eller på sidan av bröstkorgen (mellersta axillarlinjen, 5:e interkostala mellanrummet). Absorptionen varierar till viss del beroende på applikationsområdet och exponeringen är som mest omkring 26 % högre då plåstret appliceras på den övre delen av ryggen jämfört med på sidan av bröstkorgen. I en studie av friska försökspersoner som fick buprenorfin upprepade gånger på samma plats observerades en nästan fördubblad exponering med en 14 dagar lång viloperiod. Av detta skäl rekommenderas en rotation av applikationsplatserna, och att ett nytt plåster inte placeras på samma ställe på huden på 3-4 veckor. I en studie av friska försökspersoner orsakade applicering av värmedyna direkt på buprenorfin depotplåster en övergående ökning av blodkoncentrationen av buprenorfin på 26-55 % . Koncentrationerna återgick till det normala inom 5 timmar efter det att värmekällan hade avlägsnats. Av detta skäl rekommenderas ej att direkta värmekällor, såsom varmvattenflaskor, värmedynor eller elektriska filtar, appliceras direkt på plåstret. En värmedyna som placerades på buprenorfin platsen omedelbart efter borttagning av plåstret ändrade inte absorptionen från depån i huden. Distribution: Buprenorfin är till omkring 96 % bundet till plasmaproteiner. Studier av intravenöst buprenorfin har uppvisat en stor distributionsvolym, vilket tyder på omfattande distribution av buprenorfin. I en studie av intravenöst buprenorfin hos friska försökspersoner var distributionsvolymen vid steady state 430 l, vilket återspeglar den stora distributionsvolymen och lipofiliteten för den aktiva substansen. Efter intravenös administrering utsöndras buprenorfin och dess metaboliter i gallan, och distribueras inom flera minuter till cerebrospinalvätskan. Buprenorfinkoncentrationerna i cerebrospinalvätskan tycks vara cirka 15–25 % av de samtidiga plasmakoncentrationerna. Metabolism och eliminering: Buprenorfinmetabolismen i huden efter applikation av buprenorfin är försumbar. Efter transdermal applicering elimineras buprenorfin via hepatisk metabolism med efterföljande biliär och renal eliminering av lösliga metaboliter. Den hepatiske metabolismen, via CYP3A4 och UGT1A1/1A3 enzymerna, leder till två huvudmetaboliter, norbuprenorfin respektive buprenorfin 3-O-glukuronid. Norbuprenorfin glukuronideras före eliminering. Buprenorfin elimineras även via faeces. I en studie på postoperativa patienter visade sig den totala elimineringen av buprenorfin vara cirka 55 l/h. Norbuprenorfin är den enda kända aktiva metaboliten av buprenorfin. Effekter av buprenorfin på farmakokinetiken för andra aktiva substanser: Baserat på in vitro-studier i humana mikrosomer och hepatocyter, har buprenorfin inte någon potential för att hämma metabolism som katalyseras av CYP450-enzymerna CYP1A2, CYP2A6 och CYP3A4 vid de koncentrationer som uppnås vid användning av buprenorfin 20 mikrogram/timme depotplåster. Effekten på metabolism som katalyseras av CYP2C8, CYP2C9 och CYP2C19 har inte studerats.",
        "preclinical-info": "Systemisk toxicitet och hudtoxicitet I toxicitetsstudier med en dos och upprepad dosering på råtta, kanin, marsvin, hund och minigris, orsakade buprenorfin minimala eller inga oönskade systemiska händelser, medan hudirritation observerades hos alla undersökta arter. Tillgängliga toxikologiska uppgifter tyder inte på någon sensibiliserande potential för tillsatserna i depotplåstren. Reproduktions och utvecklingstoxicitet Ingen effekt på fertilitet eller generell reproduktionsförmåga kunde observeras hos råttor behandlade med buprenorfin. I toxikologiska studier på fosterutveckling hos råttor och kaniner som använde buprenorfin kunde man inte observera någon fostertoxicitet. I en toxikologisk studie på råtta med buprenorfin före och efter födsel hade ungarna en dödlighet, minskad kroppsvikt och samtidigt hade mamman en mindre mat konsumtion och kliniska tecken. Genotoxicitet En standarduppsättning genotoxicitetstester indikerade att buprenorfin inte är genotoxiskt. Karcinogenicitet Långtidsstudier på råttor och möss visade ingen karcinogen potential som är relevant för människor.",
        "composition": "Kvalitativ och kvantitativ sammansättning Buprefarm 5 mikrogram/timme: Varje depotplåster innehåller 5 mg buprenorfin i ett 6,25 cm2 stort område och frisätter nominellt 5 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 10 mikrogram/timme: Varje depotplåster innehåller 10 mg buprenorfin i ett 12,5 cm2 stort område och frisätter nominellt 10 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 15 mikrogram/timme: Varje depotplåster innehåller 15 mg buprenorfin i ett 18,75 cm2 stort område och frisätter nominellt 15 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 20 mikrogram/timme: Varje depotplåster innehåller 20 mg buprenorfin i ett 25 cm2 stort område och frisätter nominellt 20 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 25 mikrogram/timme: Varje depotplåster innehåller 25 mg buprenorfin i ett 31,25 cm2 stort område och frisätter nominellt 25 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 30 mikrogram/timme: Varje depotplåster innehåller 30 mg buprenorfin i ett 37,5 cm2 stort område och frisätter nominellt 30 mikrogram buprenorfin per timme under en period av 7 dagar. Buprefarm 40 mikrogram/timme: Varje depotplåster innehåller 40 mg buprenorfin i ett 50 cm2 stort område och frisätter nominellt 40 mikrogram buprenorfin per timme under en period av 7 dagar. Förteckning över hjälpämnen Häftskikt (innehållande buprenorfin): povidon levulinsyra oleyloleat akrylsyra-butylakrylat-(2-etylhexyl)akrylat-vinylacetatsampolymer Häftskikt (utan buprenorfin): (2-etylhexyl)akrylat-glycidylmetakrylat-(2-hydroxietyl)akrylat-vinylacetatsampolymer Separerande film mellan häftskikten med och utan buprenorfin: Polyetentereftalat-film Baksidesskikt: Polyester Skyddskikt: Polyetentereftalat-film (silikoniserad) Blå tryckfärg",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för buprenorfin är framtagen av företaget Camurus för Buvidal Miljörisk: Risk för miljöpåverkan av buprenorfin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att buprenorfin är persistent, då data saknas. Bioackumulering: Buprenorfin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 *47.31*(100-0) Where: A = 47.31 kg (total sold amount buprenorphine and buprenorphine hydrochloride in Sweden year 2022, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. (If R is not equal to 0 this should be justified under the degradation section) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) PEC = 0.0064 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of buprenorphine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 µg/L. Predicted No Effect Concentration (PNEC) No data available Environmental risk classification (PEC/PNEC ratio) No data available. Degradation No data available. Bioaccumulation Partitioning coefficient: Log Dow = 3.7 at pH 7 (guideline OECD 107). (Ref II) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Buprenorphine is oxidatively metabolised by 14-N-dealkylation to N-desalkyl-buprenorphine (also known as norbuprenorphine) via cytochrome P450 CYP3A4 and by glucuroconjungation of the parent molecule and the dealkylated metabolite. Norbuprenorphine is a µ-opioid agonist with weak intrinsic activity. As the main metabolite is pharmacologically active, no reduction of A in the PEC calculation has been made. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Volic, N., 2020. Determination of physico-chemical properties of Buprenorphine: partition coefficient at pH5 and pH7 using shake flask method; partion coefficient at pH 9 using slow-stirring method. Charles River Laboratories Den Bosch, Study No. 20186155",
        "handling-life-shelf-storage": "Hållbarhet Buprefarm 5 mikrogram/timme: 18 månader Buprefarm 10 mikrogram/timme och Buprefarm 15 mikrogram/timme: 21 månader Buprefarm 20 mikrogram/timme, 25 mikrogram/timme, 30 mikrogram/timme och 40 mikrogram/timme: 3 år Särskilda förvaringsanvisningar Buprefarm 5 mikrogram/timme, Buprefarm 10 mikrogram/timme och Buprefarm 15 mikrogram/timme: Förvaras vid högst 25 °C. Buprefarm 20 mikrogram/timme, Buprefarm 25 mikrogram/timme, Buprefarm 30 mikrogram/timme och Buprefarm 40 mikrogram/timme: Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Vid byte av plåstret skall det använda plåstret avlägsnas, vikas ihop med häftskiktet inåt och kasseras på ett säkert sätt.",
        "properties-medicine": "Depotplåster Buprefarm 5 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”5 μg/h” i blå färg. Buprefarm 10 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”10 μg/h” i blå färg. Buprefarm 15 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”15 μg/h” i blå färg. Buprefarm 20 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”20 μg/h” i blå färg. Buprefarm 25 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”25 μg/h” i blå färg. Buprefarm 30 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”30 μg/h” i blå färg. Buprefarm 40 mikrogram/timme: Rektangulärt beigefärgat plåster med rundade hörn märkt med ”Buprenorphin” och ”40 μg/h” i blå färg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för buprenorfin är framtagen av företaget Camurus för Buvidal Miljörisk: Risk för miljöpåverkan av buprenorfin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att buprenorfin är persistent, då data saknas. Bioackumulering: Buprenorfin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 *47.31*(100-0) Where: A = 47.31 kg (total sold amount buprenorphine and buprenorphine hydrochloride in Sweden year 2022, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. (If R is not equal to 0 this should be justified under the degradation section) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) PEC = 0.0064 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of buprenorphine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 µg/L. Predicted No Effect Concentration (PNEC) No data available Environmental risk classification (PEC/PNEC ratio) No data available. Degradation No data available. Bioaccumulation Partitioning coefficient: Log Dow = 3.7 at pH 7 (guideline OECD 107). (Ref II) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Buprenorphine is oxidatively metabolised by 14-N-dealkylation to N-desalkyl-buprenorphine (also known as norbuprenorphine) via cytochrome P450 CYP3A4 and by glucuroconjungation of the parent molecule and the dealkylated metabolite. Norbuprenorphine is a µ-opioid agonist with weak intrinsic activity. As the main metabolite is pharmacologically active, no reduction of A in the PEC calculation has been made. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Volic, N., 2020. Determination of physico-chemical properties of Buprenorphine: partition coefficient at pH5 and pH7 using shake flask method; partion coefficient at pH 9 using slow-stirring method. Charles River Laboratories Den Bosch, Study No. 20186155"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Buprefarm, Depotplåster 5 mikrog/timme"
    }
}