{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar tadetta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du bör tala med läkare om du mår sämre eller om du inte mår bättre efter 4 veckor. I denna bipacksedel finner du information om: 1. Vad Rowiren är och vad det används för 2. Vad du behöver veta innan du använder Rowiren 3. Hur du använder Rowiren 4. Eventuella biverkningar 5. Hur Rowiren ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rowiren är och vad det används för Rowiren är ett traditionellt växtbaserat läkemedel använt för lindring av lätt muskel- och ledsmärta samt vid lättare perifera cirkulationsstörningar (med symtom som kalla fötter). Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. Rowiren innehåller rosmarinolja.",
        "indication": "Rowiren är ett traditionellt växtbaserat läkemedel använt för lindring av lätt muskel- och ledsmärta samt vid lättare perifera cirkulationsstörningar (med symtom som kalla fötter). Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. Rowiren innehåller rosmarinolja.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Rowiren Använd inte Rowiren om du är allergisk mot rosmarinolja eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). på skadad eller irriterad hud. Varningar och försiktighet Avbryt behandlingen om rodnad, irritation eller torr hud uppstår. Om du får ledsmärta som åtföljs av ledsvullnad, rodnad eller feber ska du uppsöka läkare. Tala om för din läkare om du har något av följande symtom eller om du får något av dessa symtom medan du använder detta läkemedel: inflammation i huden eller förhårdnad(er) under huden uppkomst av sår på benen plötslig svullnad av ett eller båda benen, om du märker att ett eller båda benen är röda eller varma eller om du har njur- eller hjärtproblem svår smärta i benen i viloläge. Använd inte krämen i närheten av slemhinnor och undvik att krämen kommer i kontakt med ögonen. Tvätta händerna före och efter användning av krämen. Om krämen av misstag sväljs, ska Giftinformationscentralen (tel. 112) kontaktas för rådgivning. Barn och ungdomar Användning hos barn och ungdomar under 18 år rekommenderas inte på grund av otillräckliga data. Andra läkemedel och Rowiren Vid kontakt med läkare eller annan sjukvårdpersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel. Ingen interaktion med andra läkemedel har rapporterats för Rowiren. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal innan du använder detta läkemedel. Graviditet Säkerhet under graviditet har inte fastställts. I brist på tillräckliga data rekommenderas inte användning under graviditet. Amning Säkerhet under amning har inte fastställts. I brist på tillräckliga data rekommenderas inte användning under amning. Körförmåga och användning av maskiner Rowiren har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Rowiren innehåller cetostearylalkohol och etanol (alkohol) Rowiren innehåller 60 mg cetostearylalkohol i varje dos à 2 g kräm. Kan orsaka lokala hudreaktioner (t.ex. kontakteksem). Rowiren innehåller 0,3 g etanol (alkohol) i varje dos à 2 g kräm. Kan orsaka en brännande känsla på skadad hud.",
        "contraindication": "Använd inte Rowiren om du är allergisk mot rosmarinolja eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). på skadad eller irriterad hud.",
        "caution": "Varningar och försiktighet Avbryt behandlingen om rodnad, irritation eller torr hud uppstår. Om du får ledsmärta som åtföljs av ledsvullnad, rodnad eller feber ska du uppsöka läkare. Tala om för din läkare om du har något av följande symtom eller om du får något av dessa symtom medan du använder detta läkemedel: inflammation i huden eller förhårdnad(er) under huden uppkomst av sår på benen plötslig svullnad av ett eller båda benen, om du märker att ett eller båda benen är röda eller varma eller om du har njur- eller hjärtproblem svår smärta i benen i viloläge. Använd inte krämen i närheten av slemhinnor och undvik att krämen kommer i kontakt med ögonen. Tvätta händerna före och efter användning av krämen. Om krämen av misstag sväljs, ska Giftinformationscentralen (tel. 112) kontaktas för rådgivning.",
        "children": "Barn och ungdomar Användning hos barn och ungdomar under 18 år rekommenderas inte på grund av otillräckliga data.",
        "interaction": "Andra läkemedel och Rowiren Vid kontakt med läkare eller annan sjukvårdpersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel. Ingen interaktion med andra läkemedel har rapporterats för Rowiren.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal innan du använder detta läkemedel. Graviditet Säkerhet under graviditet har inte fastställts. I brist på tillräckliga data rekommenderas inte användning under graviditet. Amning Säkerhet under amning har inte fastställts. I brist på tillräckliga data rekommenderas inte användning under amning.",
        "driving": "Körförmåga och användning av maskiner Rowiren har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Rowiren innehåller cetostearylalkohol och etanol (alkohol) Rowiren innehåller 60 mg cetostearylalkohol i varje dos à 2 g kräm. Kan orsaka lokala hudreaktioner (t.ex. kontakteksem). Rowiren innehåller 0,3 g etanol (alkohol) i varje dos à 2 g kräm. Kan orsaka en brännande känsla på skadad hud.",
        "usage-and-administration": "3. Hur du använder RowirenAnvänd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal. Rådfråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du är osäker.Rekommenderad dos är: Vuxna och äldre Stryk på ungefär 3–6 cm kräm 2 till 3 gånger dagligen på det aktuella området och massera försiktigt in krämen i huden. Mängden kräm du behöver beror på storleken på det område som du behandlar. Administreringssätt Ska användas på huden.Använd baksidan av locket för att sticka hål på förseglingen på änden av tuben före första användningen. Användningstid Om dina symtom förvärras eller kvarstår längre än 4 veckor under användning av läkemedlet, ska du prata med din läkare eller annan hälso- och sjukvårdspersonal. Användning för barn och ungdomar Användning hos barn och ungdomar under 18 år rekommenderas inte på grund av otillräckliga data. Om du använt för stor mängd av Rowiren Inga fall av överdosering har rapporterats. Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Rowiren Använd inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal.",
        "usage-children": "Användning för barn och ungdomar Användning hos barn och ungdomar under 18 år rekommenderas inte på grund av otillräckliga data.",
        "overdosage": "Om du använt för stor mängd av Rowiren Inga fall av överdosering har rapporterats. Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Rowiren Använd inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.Överkänslighet (allergiska reaktioner) som kontakteksem eller astma kan förekomma. Frekvensen är inte känd (kan inte beräknas från tillgängliga data). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rowiren ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och tuben efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. När förpackningen har öppnats ska krämen användas inom 1 år. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är Rosmarinus officinalis L., aetheroleum (rosmarinolja). 1 g kräm innehåller 100 mg rosmarinolja. Övriga innehållsämnen är: medellångkedjiga triglycerider, oktyldodekanol, etanol, glycerol, emulgerande cetostearylalkohol (typ A), glycerolmonostearat 40–55, trometamol, dimetikon, karbomer och renat vatten. Läkemedlets utseende och förpackningsstorlekar Rowiren är en vit, blank kräm med karakteristisk doft av rosmarinolja. Rowiren tillhandahålls i en aluminiumtub med 50 g eller 90 g kräm. Tuben är invändigt belagd med epoxyfenolharts och har ett skruvlock av plast (HDPE). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av registrering för försäljning Medis GmbH, Europaring F15, 2345 Brunn am Gebirge, Österrike Tillverkare Medis, d.o.o., Brnčičeva 1, 1231 Ljubljana-Črnuče, Slovenien med tillverkningsstället: Brnčičeva ulica 3, 1231 Ljubljana-Črnuče, Slovenien Denna bipacksedel ändrades senast 2021-06-15 Övriga informationskällor Detta läkemedel är registrerat inom europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under namnen: Bulgarien, Estland, Kroatien, Lettland, Slovenien, Ungern: Rosacta Danmark, Finland, Norge, Polen, Storbritannien (Nordirland), Sverige, Tjeckien: Rowiren Österrike: Rosacta Creme Litauen: Rosacta kremas Rumänien: Rosacta cremă Slovakien: Rowiren krém Spanien: Gelodol",
        "composition": "Innehållsdeklaration Den aktiva substansen är Rosmarinus officinalis L., aetheroleum (rosmarinolja). 1 g kräm innehåller 100 mg rosmarinolja. Övriga innehållsämnen är: medellångkedjiga triglycerider, oktyldodekanol, etanol, glycerol, emulgerande cetostearylalkohol (typ A), glycerolmonostearat 40–55, trometamol, dimetikon, karbomer och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rowiren är en vit, blank kräm med karakteristisk doft av rosmarinolja. Rowiren tillhandahålls i en aluminiumtub med 50 g eller 90 g kräm. Tuben är invändigt belagd med epoxyfenolharts och har ett skruvlock av plast (HDPE). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av registrering för försäljning Medis GmbH, Europaring F15, 2345 Brunn am Gebirge, Österrike Tillverkare Medis, d.o.o., Brnčičeva 1, 1231 Ljubljana-Črnuče, Slovenien med tillverkningsstället: Brnčičeva ulica 3, 1231 Ljubljana-Črnuče, Slovenien Denna bipacksedel ändrades senast 2021-06-15",
        "additional-sources": "Övriga informationskällor Detta läkemedel är registrerat inom europeiska ekonomiska samarbetsområdet och i Storbritannien (Nordirland) under namnen: Bulgarien, Estland, Kroatien, Lettland, Slovenien, Ungern: Rosacta Danmark, Finland, Norge, Polen, Storbritannien (Nordirland), Sverige, Tjeckien: Rowiren Österrike: Rosacta Creme Litauen: Rosacta kremas Rumänien: Rosacta cremă Slovakien: Rowiren krém Spanien: Gelodol"
    },
    "produktresume": {
        "tradename": "Rowiren kräm",
        "composition": "1 g kräm innehåller 100 mg Rosmarinus officinalis L., aetheroleum (rosmarinolja). Hjälpämnen med känd effekt: Emulgerande cetostearylalkohol (typ A): 30 mg/1 g kräm.Etanol (totalt etanolinnehåll 17,4 % (v/v))För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "KrämVit, blank kräm med karakteristisk doft av rosmarinolja.",
        "clinical": "4.1 Terapeutiska indikationer Traditionellt växtbaserat läkemedel använt för lindring av lätt muskel- och ledsmärta samt vid lättare perifera cirkulationsstörningar.Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. 4.2 Dosering och administreringssätt Dosering Vuxna och äldre Cirka 3–6 cm kräm appliceras 2 till 3 gånger dagligen på det aktuella området och masseras försiktigt in i huden. Mängden kräm som behövs beror på storleken på hudområdet som behandlas. Pediatrisk population Användning hos barn och ungdomar under 18 år rekommenderas inte (se avsnitt 4.4 Varningar och försiktighet). Administreringssätt Kutan användning.Inför första användning, stick hål på tuben genom att vända på locket och skruva ner det i tubens försegling. Behandlingstid Om symtomen förvärras eller kvarstår efter 4 veckors behandling ska läkare, annan hälso- och sjukvårdspersonal eller apotekspersonal konsulteras. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Ska inte användas på skadad eller irriterad hud. 4.4 Varningar och försiktighet Om rodnad, irritation eller torr hud uppstår ska behandlingen avbrytas.Ledsmärta som åtföljs av ledsvullnad, rodnad eller feber ska undersökas av läkare.Inflammation i huden, subkutan induration, sår eller plötslig svullnad av ett eller båda benen, särskilt om det finns en koppling till rodnad och värme, hjärt- eller njurinsufficiens, eller en skarp smärta i benet i viloläge, ska undersökas av läkare.Krämen ska inte appliceras i närheten av slemhinnor och kontakt med ögonen ska undvikas.Tvätta händerna före och efter användning av krämen.Om krämen av misstag sväljs, ska Giftinformationscentralen (tel. 112) kontaktas för rådgivning. Pediatrisk population Användning hos barn och ungdomar under 18 år rekommenderas inte på grund av otillräckliga data.Rowiren innehåller 0,3 g alkohol (etanol) i varje dos à 2 g kräm.Kan orsaka en brännande känsla på skadad hud.Rowiren innehåller 60 mg cetostearylalkohol i varje dos à 2 g kräm.Kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga rapporterade. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsade data från användning av rosmarinolja (Rosmarinus officinalis) hos gravida kvinnor. Rowiren rekommenderas inte under graviditet. Amning Säkerheten vid användning under amning har inte fastställts. Användning under amningsperioden kan inte rekommenderas, eftersom tillräckliga data saknas. Fertilitet Läkemedlets eventuella effekt på fertilitet har inte studerats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rowiren har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Frekvensen av möjliga biverkningar i nedanstående lista definieras enligt följande konvention:mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Ingen känd frekvens Överkänslighet (kontaktdermatit) Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Överkänslighet (astma) Om andra biverkningar uppstår, ska läkare eller annan sjukvårdspersonal kontaktas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga utvärtes medel för led- och muskelsmärtorATC-kod: M02AX 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter Studier avseende reproduktionstoxicitet och karcinogenicitet har inte utförts.Rosmarinolja var inte mutagent i Ames test.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Medellångkedjiga triglyceriderOktyldodekanolEtanolGlycerolEmulgerande cetostearylalkohol (typ A)Glycerolmonostearat 40–55TrometamolDimetikonKarbomerRenat vatten 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 4 årHållbarhet efter det att förpackningen öppnats första gången: 1 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Aluminiumtub invändigt belagd med epoxyfenolharts och försluten med skruvlock av HDPE.Förpackningsstorlek: 1 tub med 50 g eller 90 g kräm.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Medis GmbHEuroparing F152345 Brunn am GebirgeÖsterrike",
        "approval-number": "52981",
        "approval-first-date": "Första godkännandet: 2016-07-22Förnyat godkännande: 2021-05-25",
        "revision-date": "2021-06-15"
    },
    "fass_text": {
        "indication": "Traditionellt växtbaserat läkemedel använt för lindring av lätt muskel- och ledsmärta samt vid lättare perifera cirkulationsstörningar. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Ska inte användas på skadad eller irriterad hud.",
        "dosage": "Dosering Vuxna och äldre Cirka 3–6 cm kräm appliceras 2 till 3 gånger dagligen på det aktuella området och masseras försiktigt in i huden. Mängden kräm som behövs beror på storleken på hudområdet som behandlas. Pediatrisk population Användning hos barn och ungdomar under 18 år rekommenderas inte (se avsnitt Varningar och försiktighet Varningar och försiktighet). Administreringssätt Kutan användning. Inför första användning, stick hål på tuben genom att vända på locket och skruva ner det i tubens försegling. Behandlingstid Om symtomen förvärras eller kvarstår efter 4 veckors behandling ska läkare, annan hälso- och sjukvårdspersonal eller apotekspersonal konsulteras.",
        "caution": "Om rodnad, irritation eller torr hud uppstår ska behandlingen avbrytas. Ledsmärta som åtföljs av ledsvullnad, rodnad eller feber ska undersökas av läkare. Inflammation i huden, subkutan induration, sår eller plötslig svullnad av ett eller båda benen, särskilt om det finns en koppling till rodnad och värme, hjärt- eller njurinsufficiens, eller en skarp smärta i benet i viloläge, ska undersökas av läkare. Krämen ska inte appliceras i närheten av slemhinnor och kontakt med ögonen ska undvikas. Tvätta händerna före och efter användning av krämen. Om krämen av misstag sväljs, ska Giftinformationscentralen (tel. 112) kontaktas för rådgivning. Pediatrisk population Användning hos barn och ungdomar under 18 år rekommenderas inte på grund av otillräckliga data. Rowiren innehåller 0,3 g alkohol (etanol) i varje dos à 2 g kräm. Kan orsaka en brännande känsla på skadad hud. Rowiren innehåller 60 mg cetostearylalkohol i varje dos à 2 g kräm. Kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit).",
        "interaction": "Inga rapporterade.",
        "pregnancy": "Det finns inga eller begränsade data från användning av rosmarinolja (Rosmarinus officinalis) hos gravida kvinnor. Rowiren rekommenderas inte under graviditet.",
        "breastfeeding": "Säkerheten vid användning under amning har inte fastställts. Användning under amningsperioden kan inte rekommenderas, eftersom tillräckliga data saknas.",
        "fertility": "Läkemedlets eventuella effekt på fertilitet har inte studerats.",
        "driving": "Rowiren har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Frekvensen av möjliga biverkningar i nedanstående lista definieras enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Ingen känd frekvens Överkänslighet (kontaktdermatit) Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Överkänslighet (astma) Om andra biverkningar uppstår, ska läkare eller annan sjukvårdspersonal kontaktas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacokinetic": "-",
        "preclinical-info": "Studier avseende reproduktionstoxicitet och karcinogenicitet har inte utförts. Rosmarinolja var inte mutagent i Ames test.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g kräm innehåller 100 mg Rosmarinus officinalis L., aetheroleum (rosmarinolja). Hjälpämnen med känd effekt: Emulgerande cetostearylalkohol (typ A): 30 mg/1 g kräm. Etanol (totalt etanolinnehåll 17,4 % (v/v)) Fullständig förteckning över hjälpämnen Medellångkedjiga triglycerider Oktyldodekanol Etanol Glycerol Emulgerande cetostearylalkohol (typ A) Glycerolmonostearat 40–55 Trometamol Dimetikon Karbomer Renat vatten",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 4 år Hållbarhet efter det att förpackningen öppnats första gången: 1 år. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Kräm Vit, blank kräm med karakteristisk doft av rosmarinolja."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rowiren, Kräm"
    }
}