{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ezetimib Actavis är och vad det används för 2. Vad du behöver veta innan du tar Ezetimib Actavis 3. Hur du tar Ezetimib Actavis 4. Eventuella biverkningar 5. Hur Ezetimib Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ezetimib Actavis är och vad det används för Ezetimib Actavis är ett läkemedel som används för att sänka förhöjda blodnivåer av kolesterol. Ezetimib Actavis sänker blodnivåerna av totalkolesterol, det ”onda” kolesterolet (LDL-kolesterol) och en typ av blodfetter som kallas triglycerider. Ezetimib Actavis ökar dessutom nivåerna av det ”goda” kolesterolet (HDL‑kolesterol). Ezetimib Actavis verkar genom att minska kolesterolupptaget i magtarmkanalen. Ezetimib Actavis förstärker den kolesterolsänkande effekten hos statiner, en grupp läkemedel som minskar mängden kolesterol som din kropp själv tillverkar. Kolesterol är ett av flera fetter som finns i ditt blod. Ditt totalkolesterol består huvudsakligen av LDL‑ och HDL-kolesterol. LDL‑kolesterol kallas ofta det \"onda\" kolesterolet eftersom det orsakar fettinlagring i dina kärlväggar och bildar plack. Denna plack‑inlagring kan så småningom leda till en förträngning av dina kärl. Denna förträngning kan minska eller blockera blodflödet till viktiga organ som hjärta och hjärna. Blockad av blodflödet kan resultera i en hjärtinfarkt eller stroke. HDL‑kolesterol kallas ofta det \"goda\" kolesterolet eftersom det hjälper till att förhindra det \"onda\" kolesterolet från att lagras in i kärlen och skyddar mot hjärtsjukdom. Triglycerider är en annan typ av fett i blodet som kan öka risken för hjärtsjukdom. Det används för atientersom inte kan kontrollera sina kolesterolnivåer genom enbart kolesterolsänkande kost. Du ska fortsätta med kolesterolsänkande kost under tiden du tar detta läkemedel. Ezetimib Actavis används som tillägg till din kolesterolsänkande kost om du har: förhöjda kolesterolnivåer i blodet (primär hyperkolesterolemi [heterozygot familjär och icke‑familjär]) tillsammans med en statin, när enbart en statin inte ger tillfredsställande kontroll av dina kolesterolnivåer ensamt, när behandling med statiner anses olämpligt eller om du inte tål statiner en ärftlig sjukdom (homozygot familjär hyperkolesterolemi) som ger förhöjda kolesterolnivåer i blodet. Du kommer också att ordineras behandling med en statin och kan även få annan behandling. Om du har en hjärtsjukdom, kan Ezetimib Actavis i kombination med kolesterolsänkande läkemedel som kallas statiner minska risken för hjärtinfarkt, stroke, operation för att öka blodflödet i hjärtat eller sjukhusinläggning för bröstsmärtor. Ezetimib Actavis hjälper dig inte att gå ned i vikt. Ezetimib som finns Ezetimib Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ezetimib Actavis är ett läkemedel som används för att sänka förhöjda blodnivåer av kolesterol. Ezetimib Actavis sänker blodnivåerna av totalkolesterol, det ”onda” kolesterolet (LDL-kolesterol) och en typ av blodfetter som kallas triglycerider. Ezetimib Actavis ökar dessutom nivåerna av det ”goda” kolesterolet (HDL‑kolesterol). Ezetimib Actavis verkar genom att minska kolesterolupptaget i magtarmkanalen. Ezetimib Actavis förstärker den kolesterolsänkande effekten hos statiner, en grupp läkemedel som minskar mängden kolesterol som din kropp själv tillverkar. Kolesterol är ett av flera fetter som finns i ditt blod. Ditt totalkolesterol består huvudsakligen av LDL‑ och HDL-kolesterol. LDL‑kolesterol kallas ofta det \"onda\" kolesterolet eftersom det orsakar fettinlagring i dina kärlväggar och bildar plack. Denna plack‑inlagring kan så småningom leda till en förträngning av dina kärl. Denna förträngning kan minska eller blockera blodflödet till viktiga organ som hjärta och hjärna. Blockad av blodflödet kan resultera i en hjärtinfarkt eller stroke. HDL‑kolesterol kallas ofta det \"goda\" kolesterolet eftersom det hjälper till att förhindra det \"onda\" kolesterolet från att lagras in i kärlen och skyddar mot hjärtsjukdom. Triglycerider är en annan typ av fett i blodet som kan öka risken för hjärtsjukdom. Det används för atientersom inte kan kontrollera sina kolesterolnivåer genom enbart kolesterolsänkande kost. Du ska fortsätta med kolesterolsänkande kost under tiden du tar detta läkemedel. Ezetimib Actavis används som tillägg till din kolesterolsänkande kost om du har: förhöjda kolesterolnivåer i blodet (primär hyperkolesterolemi [heterozygot familjär och icke‑familjär]) tillsammans med en statin, när enbart en statin inte ger tillfredsställande kontroll av dina kolesterolnivåer ensamt, när behandling med statiner anses olämpligt eller om du inte tål statiner en ärftlig sjukdom (homozygot familjär hyperkolesterolemi) som ger förhöjda kolesterolnivåer i blodet. Du kommer också att ordineras behandling med en statin och kan även få annan behandling. Om du har en hjärtsjukdom, kan Ezetimib Actavis i kombination med kolesterolsänkande läkemedel som kallas statiner minska risken för hjärtinfarkt, stroke, operation för att öka blodflödet i hjärtat eller sjukhusinläggning för bröstsmärtor. Ezetimib Actavis hjälper dig inte att gå ned i vikt. Ezetimib som finns Ezetimib Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Ezetimib Actavis Ta inte Ezetimib Actavis om du är allergisk mot ezetimib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du använder Ezetimib Actavis tillsammans med en statin, läs även bipacksedeln för det läkemedlet. Ta inte Ezetimib Actavis tillsammans med en statin om: du har leverbesvär du är gravid eller ammar. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ezetimib Actavis. Informera din läkare om alla dina medicinska besvär, även allergier. Din läkare bör ta ett blodprov innan du börjar ta Ezetimib Actavis tillsammans med en statin. Detta blodprov tas för att kontrollera din leverfunktion. Din läkare kan också behöva ta ett blodprov för att kontrollera din leverfunktion efter det att du har börjat ta Ezetimib Actavis tillsammans med en statin. Ezetimib Actavis rekommenderas inte om du har måttligt till kraftigt nedsatt leverfunktion. Säkerhet och effekt vid samtidig användning av Ezetimib Actavis och vissa kolesterolsänkande läkemedel så kallade fibrater har inte fastställts. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar (i åldern 6 till17 år) om det inte har ordinerats av en specialist eftersom det finns begränsade data avseende säkerhet och effekt. Ge inte detta läkemedel till barn under 6 åreftersom det inte finns någon information för denna åldersgrupp. Andra läkemedel och Ezetimib Actavis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för din läkare om du tar läkemedel med något av följande aktiva innehållsämnen: ciklosporin (används ofta av organtransplanterade patienter) läkemedel med ett aktivt innehållsämne som är blodproppsförebyggande (antikoagulantia), såsom warfarin, fenprokumon, acenokumarol eller fluindion kolestyramin (används också för att sänka kolesterolnivån), eftersom det påverkar effekten av Ezetimib Actavis fibrater (används också för att sänka kolesterolnivån) Graviditet och amning Ta inte Ezetimib Actavis tillsammans med en statin om du är gravid, försöker att bli gravid eller tror att du kan vara gravid. Om du blir gravid då du tar Ezetimib Actavis tillsammans med en statin, ska du omedelbart avbryta behandlingen med båda läkemedlen och meddela läkare. Erfarenhet från användning av Ezetimib Actavis utan en statin under graviditet saknas. Om du är gravid, rådfråga läkare före användning av Ezetimib Actavis. Ta inte Ezetimib Actavis tillsammans med en statin om du ammar eftersom det är okänt om läkemedlen passerar över i modersmjölk. Ezetimib Actavis utan en statin ska inte användas om du ammar. Rådfråga läkare. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Ezetimib Actavis förväntas inte påverka din förmåga att köra bil eller hantera maskiner. Vissa personer kan dock bli yra då de tagit Ezetimib Actavis. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Ezetimib Actavis innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Ezetimib Actavis om du är allergisk mot ezetimib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du använder Ezetimib Actavis tillsammans med en statin, läs även bipacksedeln för det läkemedlet. Ta inte Ezetimib Actavis tillsammans med en statin om: du har leverbesvär du är gravid eller ammar.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ezetimib Actavis. Informera din läkare om alla dina medicinska besvär, även allergier. Din läkare bör ta ett blodprov innan du börjar ta Ezetimib Actavis tillsammans med en statin. Detta blodprov tas för att kontrollera din leverfunktion. Din läkare kan också behöva ta ett blodprov för att kontrollera din leverfunktion efter det att du har börjat ta Ezetimib Actavis tillsammans med en statin. Ezetimib Actavis rekommenderas inte om du har måttligt till kraftigt nedsatt leverfunktion. Säkerhet och effekt vid samtidig användning av Ezetimib Actavis och vissa kolesterolsänkande läkemedel så kallade fibrater har inte fastställts.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar (i åldern 6 till17 år) om det inte har ordinerats av en specialist eftersom det finns begränsade data avseende säkerhet och effekt. Ge inte detta läkemedel till barn under 6 åreftersom det inte finns någon information för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Ezetimib Actavis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för din läkare om du tar läkemedel med något av följande aktiva innehållsämnen: ciklosporin (används ofta av organtransplanterade patienter) läkemedel med ett aktivt innehållsämne som är blodproppsförebyggande (antikoagulantia), såsom warfarin, fenprokumon, acenokumarol eller fluindion kolestyramin (används också för att sänka kolesterolnivån), eftersom det påverkar effekten av Ezetimib Actavis fibrater (används också för att sänka kolesterolnivån)",
        "pregnancy": "Graviditet och amning Ta inte Ezetimib Actavis tillsammans med en statin om du är gravid, försöker att bli gravid eller tror att du kan vara gravid. Om du blir gravid då du tar Ezetimib Actavis tillsammans med en statin, ska du omedelbart avbryta behandlingen med båda läkemedlen och meddela läkare. Erfarenhet från användning av Ezetimib Actavis utan en statin under graviditet saknas. Om du är gravid, rådfråga läkare före användning av Ezetimib Actavis. Ta inte Ezetimib Actavis tillsammans med en statin om du ammar eftersom det är okänt om läkemedlen passerar över i modersmjölk. Ezetimib Actavis utan en statin ska inte användas om du ammar. Rådfråga läkare. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Ezetimib Actavis förväntas inte påverka din förmåga att köra bil eller hantera maskiner. Vissa personer kan dock bli yra då de tagit Ezetimib Actavis. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ezetimib Actavis innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Ezetimib Actavis Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Fortsätt att ta dina andra kolesterolsänkande läkemedel, om inte läkare säger åt dig att sluta. Innan du börjar ta Ezetimib Actavis bör du hålla en kolesterolsänkande kost. Du bör fortsätta med denna kolesterolsänkande kost under tiden du tar Ezetimib Actavis. Rekommenderad dos är en tablett Ezetimib Actavis 10 mg en gång dagligen via munnen. Ezetimib Actavis kan tas vilken tid som helst på dygnet och kan tas med eller utan mat. Om läkare har ordinerat Ezetimib Actavis tillsammans med en statin kan båda läkemedlen tas vid samma tidpunkt. Läs då även doseringsanvisningarna i bipacksedeln för det läkemedlet. Om din läkare har ordinerat Ezetimib Actavis tillsammans med ett annat kolesterolsänkande läkemedel som innehåller det aktiva innehållsämnet kolestyramin eller något annat gallsyrabindande läkemedel, bör du ta Ezetimib Actavis åtminstone 2 timmar före eller 4 timmar efter att du tagit det gallsyrabindande läkemedlet. Om du har tagit för stor mängd Ezetimib Actavis Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. i Sverige 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Ezetimib Actavis Ta inte dubbel dos för att kompensera för glömd tablett. Ta bara din vanliga dos Ezetimib Actavis vid den tid du brukar nästa dag. Om du slutar att ta Ezetimib Actavis Tala med din läkare eller apotekspersonal då din kolesterolnivå kan öka igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd Ezetimib Actavis Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. i Sverige 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Ezetimib Actavis Ta inte dubbel dos för att kompensera för glömd tablett. Ta bara din vanliga dos Ezetimib Actavis vid den tid du brukar nästa dag.",
        "withdrawal": "Om du slutar att ta Ezetimib Actavis Tala med din läkare eller apotekspersonal då din kolesterolnivå kan öka igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Avbryt behandling med Ezetimib Actavis och kontakta omedelbart läkare eller åk till närmaste akutmottagning om du får något av följande symtom: oförklarlig muskelvärk, -ömhet eller -svaghet. Anledningen till detta är att i sällsynta fall kan muskelbesvär, inklusive nedbrytning av muskler med njurskada som följd, vara allvarliga och bli livshotande. Allergiska reaktioner inkluderande svullnad av ansikte, läppar, tunga och/eller svalg som kan orsaka andnings- eller sväljsvårigheter. När enbart Ezetimib Actavis användes rapporterades följande biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): buksmärta, diarré, gasbildning trötthet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): förhöjningar av vissa blodprovsvärden som visar leverfunktionen (transaminaser) och muskelfunktionen (CK) hosta matsmältningsbesvär, halsbränna illamående ledvärk, muskelkramper, ont i nacken smärta bröstsmärta minskad aptit varm rodnad (flush) högt blodtryck När Ezetimib Actavis användes tillsammans med en statin rapporterades också följande biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): förhöjningar av vissa blodprovsvärden som visar leverfunktionen (transaminaser) huvudvärk muskelvärk, -ömhet eller -svaghet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): stickande känsla torr mun magkatarr klåda utslag, nässelfeber ryggvärk muskelsvaghet smärta i armar och ben ovanlig trötthet eller svaghet svullnad, särskilt i händer och fötter När Ezetimib Actavis användes tillsammans med fenofibrat rapporterades följande biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): buksmärta Följande biverkningar har också rapporterats vid normal användning: yrsel muskelvärk leverbesvär allergiska reaktioner inkluderande hud- och nässelutslag, upphöjda röda, ibland måltavleliknande utslag (erythema multiforme) muskelvärk, -ömhet eller -svaghet, nedbrytning av muskler gallsten eller inflammation i gallblåsan (som kan orsaka buksmärta, illamående, kräkningar) inflammation i bukspottkörteln, ofta med svåra buksmärtor förstoppning minskat antal blodplättar, vilket kan orsaka blåmärken/blödningar (trombocytopeni), stickande känsla depression ovanlig trötthet eller svaghet andfåddhet Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ezetimib Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, blistern eller burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i Ezetimib Actavis är ezetimib. En tablett innehåller 10 mg ezetimib. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, natriumlaurilsulfat, magnesiumstearat, hypromellos och krospovidon. Läkemedlets utseende och förpackningsstorlekar Ezetimib Actavis 10 mg tabletter är vita till benvita kapselformade tabletter, 8 mm x 4 mm i storlek, präglade med \"713\" på ena sidan och släta på den andra sidan. Ezetimib Actavis finns tillgängligt i genomtryckningsbara blister, avdragbara blister eller burkar. Förpackningsstorlekar: Blisterförpackningar: 10, 20, 28, 30, 50,60,90, 98 eller 100 tabletter. Burkar med 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjördur Island Lokal företrädare Teva Sweden AB, Box 1070 , Helsingborg Tillverkare Balkanpharma-Dupnitsa AD 3 Samokovsko Shosse Str., Dupnitza 2600 Bulgarien Teva Operations Poland Sp. z o.o. ul. Mogilska 80 31-546 Kraków Poland Actavis Ltd. BLB 015-016 Bulebel Industrial Estate Zejtun ZTN 3000 Malta Denna bipacksedel ändrades senast 2023-08-29",
        "composition": "Innehållsdeklaration Den aktiva substansen i Ezetimib Actavis är ezetimib. En tablett innehåller 10 mg ezetimib. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, natriumlaurilsulfat, magnesiumstearat, hypromellos och krospovidon.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ezetimib Actavis 10 mg tabletter är vita till benvita kapselformade tabletter, 8 mm x 4 mm i storlek, präglade med \"713\" på ena sidan och släta på den andra sidan. Ezetimib Actavis finns tillgängligt i genomtryckningsbara blister, avdragbara blister eller burkar. Förpackningsstorlekar: Blisterförpackningar: 10, 20, 28, 30, 50,60,90, 98 eller 100 tabletter. Burkar med 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjördur Island Lokal företrädare Teva Sweden AB, Box 1070 , Helsingborg Tillverkare Balkanpharma-Dupnitsa AD 3 Samokovsko Shosse Str., Dupnitza 2600 Bulgarien Teva Operations Poland Sp. z o.o. ul. Mogilska 80 31-546 Kraków Poland Actavis Ltd. BLB 015-016 Bulebel Industrial Estate Zejtun ZTN 3000 Malta Denna bipacksedel ändrades senast 2023-08-29"
    },
    "produktresume": {
        "tradename": "Ezetimib Actavis 10 mg tabletter",
        "composition": "Varje tablett innehåller 10 mg ezetimib.Hjälpämne med känd effekt: Varje tablett innehåller 63 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vita till benvita, kapselformade tabletter, 8 mm x 4 mm i storlek, präglade med \"713\" på ena sidan och släta på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Primär hyperkolesterolemi Ezetimib Actavis givet tillsammans med en HMG-CoA reduktashämmare (statin) är indicerat som tilläggsterapi till diet till patienter med primär hyperkolesterolemi (heterozygot familjär och icke-familjär) som inte är adekvat kontrollerade med en statin enbart.Ezetimib Actavis i monoterapi är indicerat som tilläggsterapi till diet till patienter med primär hyperkolesterolemi (heterozygot familjär och icke-familjär) hos vilka en statin anses olämplig eller inte tolereras. Prevention av kardiovaskulära händelser Ezetimib Actavis är indicerat för att minska risken för kardiovaskulära händelser (se avsnitt 5.1) hos patienter med kranskärlssjukdom som har akut koronarsyndrom (AKS) i sjukdomshistorien. Ezetimib Actavis kan läggas till redan insatt statinbehandling eller sättas in samtidigt som statinbehandling påbörjas. Homozygot familjär hyperkolesterolemi (HoFH) Ezetimib Actavis givet tillsammans med en statin, är indicerat som tilläggsterapi till diet till patienter med HoFH. Annan kompletterande behandling (t ex LDL-aferes) kan ges. 4.2 Dosering och administreringssätt Dosering Patienten bör få lämplig lipidsänkande diet och fortsätta med denna diet under behandlingen med Ezetimib Actavis. Ezetimib Actavis ges oralt. Den rekommenderade dosen är en tablett Ezetimib Actavis 10 mg dagligen. Ezetimib Actavis kan ges när som helst på dagen, med eller utan mat.När Ezetimib Actavis läggs till en statin, bör antingen den angivna vanliga startdosen av den aktuella statinen eller den redan inställda högre statindosen bibehållas. I dessa fall bör doseringsanvisningarna för den aktuella statinen konsulteras. Användning hos patienter med kranskärlssjukdom som har AKS i sjukdomshistorien För att ytterligare minska risken för nya kardiovaskulära händelser hos patienter med kranskärlssjukdom som har akut koronarsyndrom i sjukdomshistorien, kan Ezetimib Actavis 10 mg ges tillsammans med statiner för vilka positiv kardiovaskulär effekt är visad. Kombinationsbehandling med gallsyrabindare Dosering av Ezetimib Actavis bör ske antingen ≥2 timmar innan eller ≥4 timmar efter administrering av en gallsyrabindare. Äldre Ingen dosjustering behövs till äldre patienter (se avsnitt 5.2). Pediatrisk population Inledande av behandling måste ske under översyn av en specialist.Barn och ungdomar ≥6 år: Säkerhet och effekt av ezetimib hos barn i åldern 6 till 17 år har inte fastställts. Aktuella tillgängliga data beskrivs i avsnitt 4.4, 4.8, 5.1 och 5.2 men ingen doseringsrekommendation kan fastställas. När Ezetimib Actavis ges tillsammans med en statin bör doseringsanvisningen för barn i produktinformationen för statinen konsulteras.Barn <6 år: Säkerhet och effekt av ezetimib hos barn<6 år har inte fastställts. Det finns inga tillgängliga data. Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion (Child-Pugh skala 5 till 6). Behandling med Ezetimib Actavis rekommenderas inte till patienter med måttligt (Child-Pugh skala 7 till 9) eller kraftigt (Child-Pugh skala>9) nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med nedsatt njurfunktion (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.När Ezetimib Actavis ges tillsammans med en statin bör produktresumén för det aktuella läkemedlet konsulteras.Ezetimib Actavis givet tillsammans med en statin är kontraindicerat under graviditet och amning.Ezetimib Actavis givet tillsammans med en statin är kontraindicerat hos patienter med aktiv leversjukdom eller med kvarstående transaminasförhöjning utan känd orsak. 4.4 Varningar och försiktighet När Ezetimib Actavis ges tillsammans med en statin bör produktresumén för det aktuella läkemedlet konsulteras. Leverenzymer I kontrollerade studier där patienter erhållit ezetimib tillsammans med en statin, har på varandra följande förhöjda nivåer av transaminas (≥3 gånger den övre normalgränsen (ULN)) observerats. När Ezetimib Actavis ges tillsammans med en statin bör leverfunktionstester utföras när behandlingen påbörjas samt utöver detta enligt rekommendationerna för den aktuella statinen (se avsnitt 4.8).I IMProved Reduction of Outcomes: Vytorin Efficacy International Trial (IMPROVE-IT), randomiserades 18 144 patienter med kranskärlssjukdom och med AKS i sjukdomshistorien till antingen ezetimib/simvastatin 10 mg/40 mg dagligen (n=9 067) eller simvastatin 40 mg dagligen (n=9 077). Under en uppföljningsperiod i median på 6,0 år, var förekomsten av upprepade transaminasstegringar (≥3 x ULN) 2,5% för ezetimib/simvastatin och 2,3% för simvastatin. (Se avsnitt 4.8.)I en kontrollerad klinisk studie där över 9 000 patienter med kronisk njursjukdom randomiserades till ezetimib10 mg kombinerat med simvastatin 20 mg dagligen (n=4 650) eller placebo (n=4 620) (uppföljningsperiod i median 4,9 år) var incidensen av upprepade transaminasstegringar (>3 × ULN) 0,7% för ezetimib kombinerat med simvastatin och 0,6% för placebo (se avsnitt 4.8). Skelettmuskulatur Fall av myopati och rabdomyolys har rapporterats efter marknadsintroduktionen av ezetimib.De flesta patienter som utvecklade rabdomyolys behandlades med en statin och ezetimib samtidigt. Rabdomyolys har emellertid rapporterats i mycket sällsynta fall då ezetimib givits som monoterapi och i mycket sällsynta fall då ezetimib givits som tillägg till andra preparat som är kända för att vara förenade med en förhöjd risk för rabdomyolys. Om myopati misstänks på grund av muskelsymtom eller bekräftas genom ett kreatinfosfokinasvärde (CPK) >10 gånger den övre normalgränsen (ULN) ska ezetimib, ev statin eller annat sådant läkemedel som patienten tar samtidigt omgående sättas ut. Alla patienter som påbörjar behandling med Ezetimib Actavis ska upplysas om risken för myopati och uppmanas att utan dröjsmål rapportera oförklarlig smärta, ömhet eller svaghet i musklerna (se avsnitt 4.8).I IMPROVE-IT, randomiserades 18 144 patienter med kranskärlssjukdom och med AKS i sjukdomshistorien till antingen ezetimib/simvastatin 10 mg/40 mg dagligen (n=9 067) eller simvastatin 40 mg dagligen (n=9 077). Under en uppföljningsperiod i median på 6,0 år, var incidensen av myopati 0,2% för ezetimib/simvastatin och 0,1% för simvastatin. Myopati definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN eller två på varandra följande observationer av CK ≥5 och <10 x ULN. Incidensen av rabdomyolys var 0,1% för ezetimib/simvastatin och 0,2% för simvastatin. Rabdomyolys definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN med tecken på njurskada, ≥5 x ULN och <10 x ULN vid två på varandra följande tillfällen med tecken på njurskada eller CK ≥10 000 IU/l utan några tecken på njurskada. (Se avsnitt 4.8.)I en kontrollerad klinisk studie där över 9 000 patienter med kronisk njursjukdom randomiserades till ezetimib 10 mg kombinerat med simvastatin 20 mg dagligen (n=4 650) eller placebo (n=4 620) (uppföljningsperiod i median 4,9 år) var incidensen av myopati/rabdomyolys 0,2% för ezetimib kombinerat med simvastatin och 0,1% för placebo (se avsnitt 4.8). Nedsatt leverfunktion Då effekterna av ökad exponering av ezetimib hos patienter med måttligt eller kraftigt nedsatt leverfunktion inte är kända, rekommenderas inte Ezetimib Actavis till dessa patienter (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt av Ezetimib Actavis hos patienter i åldern 6 till 10 år med heterozygot familjär eller icke-familjär hyperkolesterolemi har utvärderats i en 12-veckors placebokontrollerad klinisk studie. Effekten av ezetimib under behandlingsperioder >12 veckor har inte studerats i denna åldersgrupp (se avsnitt 4.2, 4.8, 5.1 och 5.2).Ezetimib Actavis har inte studerats hos patienter yngre än 6 år (se avsnitt 4.2 och 4.8).Säkerhet och effekt av ezetimib givet tillsammans med simvastatin hos patienter i åldern 10 till 17 år med heterozygot familjär hyperkolesterolemi har utvärderats i en kontrollerad klinisk studie på unga pojkar (Tannerstadium II och därefter) och på flickor minst ett år efter menarche. I denna begränsade kontrollerade studie sågs i allmänhet inga mätbara effekter på tillväxt och sexuell mognad hos unga pojkar eller flickor, eller någon effekt på menstruationscykelns längd hos flickor. Effekten av ezetimib på tillväxt och sexuell mognad under en behandlingstid >33 veckor har dock inte studerats (se avsnitt 4.2 och 4.8).Säkerhet och effekt av ezetimib givet tillsammans med simvastatin i doser över 40 mg dagligen har inte studerats hos barn och ungdomar i åldern 10 till 17 år.Säkerhet och effekt av ezetimib givet tillsammans med simvastatin har inte studerats hos barn <10 år (se avsnitt 4.2 och 4.8).Långtidseffekten av behandling med ezetimib hos patienter under 17 år för att sänka morbiditet och mortalitet i vuxen ålder har inte studerats. Fibrater Säkerheten och effekten för ezetimib givet tillsammans med fibrater är inte fastställd.Om kolelitiasis misstänks hos en patient som behandlas med Ezetimib Actavis och fenofibrat, bör gallblåseundersökningar utföras och denna behandling utsättas (se avsnitt 4.5 och 4.8). Ciklosporin Försiktighet bör iakttas vid insättande av Ezetimib Actavis under behandling med ciklosporin. Ciklosporinkoncentrationer bör följas hos patienter som får Ezetimib Actavis och ciklosporin (se avsnitt 4.5). Antikoagulantia Om Ezetimib Actavis ges under pågående behandling med warfarin, någon annan antikoagulant i kumaringruppen eller fluindion bör INR (International Normalised Ratio) följas noga (se avsnitt 4.5). Hjälpämnen Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktos malabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Prekliniska studier har visat att ezetimib inte inducerar de läkemedelsmetaboliserande cytokrom P450‑enzymerna. Inga kliniskt signifikanta farmakokinetiska interaktioner sågs mellan ezetimib och läkemedel som metaboliseras av cytokrom P450 1A2, 2D6, 2C8, 2C9 och 3A4 eller N‑acetyltransferas. I kliniska interaktionsstudier påverkade inte ezetimib farmakokinetiken för dapson, dextrometorfan, digoxin, perorala antikonceptionsmedel (etinylestradiol och levonorgestrel), glipizid, tolbutamid eller midazolam vid samtidig administrering. När cimetidin gavs tillsammans med ezetimib påverkades inte biotillgängligheten för ezetimib. Antacida Samtidig administrering av antacida minskade absorptionshastigheten för ezetimib, men påverkade inte biotillgängligheten av ezetimib. Den minskade absorptionshastigheten anses inte vara kliniskt signifikant. Kolestyramin Vid samtidig administrering av kolestyramin minskade AUC-medelvärdet för total ezetimib (ezetimib + ezetimibglukuronid) med cirka 55%. Den ytterligare sänkningen av LDL-C (low‑density lipoprotein cholesterol) genom tillägg av Ezetimib Actavis till kolestyramin kan reduceras beroende på denna interaktion (se avsnitt 4.2). Fibrater Hos patienter som behandlas med fenofibrat och Ezetimib Actavis bör läkare vara medvetna om möjlig risk för kolelitiasis och sjukdom i gallblåsan (se avsnitt 4.4 och 4.8).Om kolelitiasis misstänks hos en patient som behandlas med Ezetimib Actavis och fenofibrat, bör gallblåseundersökningar utföras och denna behandling utsättas (se avsnitt 4.8).Vid samtidig administrering av fenofibrat eller gemfibrozil sågs en måttlig ökning av totalkoncentrationen av ezetimib (med ca 1,5 respektive 1,7 gånger).Samtidig administrering av ezetimib och andra fibrater har inte studerats.Fibrater kan öka kolesterolutsöndringen i gallan vilket kan leda till kolelitiasis. I djurstudier ökade ezetimib i några fall kolesterolhalten i gallan, men inte i alla djurarter (se avsnitt 5.3). En litogen risk förenad med användning av Ezetimib Actavis kan inte uteslutas. Statiner Inga kliniskt signifikanta farmakokinetiska interaktioner sågs när ezetimib gavs tillsammans med atorvastatin, simvastatin, pravastatin, lovastatin, fluvastatin eller rosuvastatin. Ciklosporin I en studie med åtta njurtransplanterade patienter med kreatininclearance >50 ml/min och inställda på en fast dos ciklosporin resulterade en 10 mg engångsdos ezetimib i en förhöjning av AUC-medelvärdet för total ezetimib med 3,4 gånger (från 2,3 till 7,9 gånger) jämfört med en frisk kontrollgrupp, som enbart fick ezetimib, från en annan studie (n=17). I en annan studie uppvisade en njurtransplanterad patient med kraftigt nedsatt njurfunktion som använde ciklosporin och flera andra läkemedel en 12 gånger högre exponering för total ezetimib jämfört med samtidiga kontroller som fick enbart ezetimib. I en cross-over studie med två behandlingsperioder fick tolv friska försökspersoner ezetimib 20 mg dagligen i 8 dagar och en enkeldos om 100 mg ciklosporin dag 7. Detta resulterade i en genomsnittlig ökning på 15% (spridningen var från 10% minskning till 51% ökning) för ciklosporin AUC jämfört med då enbart en 100 mg dos ciklosporin gavs. Någon kontrollerad studie avseende effekt på ciklosporinexponering vid samtidig administrering av ezetimib och ciklosporin hos njurtransplantationspatienter har inte utförts. Försiktighet ska iakttas när Ezetimib Actavis sätts in hos patienter som står på ciklosporin. Ciklosporinkoncentrationen ska följas hos patienter som får Ezetimib Actavis och ciklosporin (se avsnitt 4.4). Antikoagulantia Samtidig administrering av ezetimib (10 mg en gång per dag) hade ingen signifikant påverkan på biotillgängligheten för warfarin och protrombintid i en studie på 12 friska män. Det finns dock rapporter, efter marknadsintroduktionen, om ökat INR (International Normalised Ratio) hos patienter som fått ezetimib i tillägg till warfarin eller fluindion. Om Ezetimib Actavis ges under pågående behandling med warfarin eller något annat antikoagulantium i kumaringruppen eller fluindion bör INR följas noga (se avsnitt 4.4). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Ezetimib Actavis givet tillsammans med en statin är kontraindicerat under graviditet och amning (se avsnitt 4.3). Se produktresumén för den aktuella statinen. Graviditet Ezetimib Actavis bör endast ges till gravida kvinnor om det är absolut nödvändigt. Det finns inga kliniska data tillgängliga gällande användning av ezetimib under graviditet. Djurstudier med ezetimib i monoterapi har inte visat några tecken på direkt eller indirekt skadliga effekter på graviditet, embryofetal utveckling, förlossning eller postnatal utveckling (se avsnitt 5.3). Amning Ezetimib Actavis bör inte användas vid amning. Studier på råttor har visat att ezetimib utsöndras i bröstmjölk. Det är okänt om ezetimib utsöndras i bröstmjölk hos människa. Fertilitet Det finns inga data tillgängliga från kliniska studier avseende effekten av ezetimib på fertilitet hos människa. Ezetimib hade ingen effekt på han- och honråttors fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts gällande effekter på förmågan att framföra fordon och använda maskiner. Vid bilkörning eller användning av maskiner bör det dock tas i beaktande att yrsel har rapporterats. 4.8 Biverkningar Tabell över biverkningar (kliniska studier samt erfarenhet efter marknadsintroduktion) I kliniska studier under upp till 112 veckor administrerades 10 mg ezetimib dagligen ensamt till 2 396 patienter, eller tillsammans med en statin till 11 308 patienter eller tillsammans med fenofibrat till 185 patienter. Biverkningarna var vanligtvis milda och övergående. Den totala förekomsten av rapporterade biverkningar var jämförbar mellan ezetimib och placebo. Antalet utsättningar på grund av biverkningar var jämförbara för ezetimib och placebo.Ezetimib givet ensamt eller tillsammans med en statin:Följande biverkningar observerades hos patienter som fick ezetimib ensamt (n=2 396) och förekom i större utsträckning än hos patienter som fick placebo (n=1 159) eller hos patienter som fick ezetimib tillsammans med en statin (n=11 308) och förekom i större utsträckning än hos patienter som fick en statin ensamt (n=9 361). Biverkningar efter godkännandet av läkemedlet erhölls från rapporter om ezetimib givet antingen ensamt eller tillsammans med en statin. Biverkningar som observerats i kliniska studier av ezetimib (som monoterapi eller tillsammans med en statin) eller rapporter från användning efter godkännandet av ezetimib givet antingen ensamt eller tillsammans med en statin är listade i tabell 1. Biverkningarna redovisas efter organsystem och frekvens. Frekvensen definieras som: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1Biverkningar Organsystem Frekvens Biverkning Blodet och lymfsystemet Ingen känd frekvens trombocytopeni Immunsystemet Ingen känd frekvens överkänslighet inkluderande hudutslag, urtikaria, anafylaxi och angioödem Metabolism och nutrition Mindre vanliga minskad aptit Psykiska störningar Ingen känd frekvens depression Centrala och perifera nervsystemet Vanliga huvudvärk Mindre vanliga parestesi Ingen känd frekvens yrsel Blodkärl Mindre vanliga blodvallning, hypertoni Andningsvägar, bröstkorg och mediastinum Mindre vanliga hosta Ingen känd frekvens dyspné Magtarmkanalen Vanliga buksmärta, diarré, flatulens Mindre vanliga dyspepsi, gastroesofagal reflux, illamående, muntorrhet, gastrit Ingen känd frekvens pankreatit, förstoppning Lever och gallvägar Ingen känd frekvens hepatit, kolelitiasis, kolecystit Hud och subkutan vävnad Mindre vanliga klåda, utslag, urtikaria Ingen känd frekvens erythema multiforme Muskuloskeletala systemet och bindväv Vanliga myalgi Mindre vanliga artralgi, muskelkramper, nacksmärta, ryggvärk, muskelsvaghet, smärta i extremiteter Ingen känd frekvens myopati/rabdomyolys (se avsnitt 4.4) Allmänna symtom och/eller symtom vid administreringsstället Vanliga trötthet Mindre vanliga bröstsmärta, smärta, asteni, perifert ödem Undersökningar Vanliga förhöjda värden av ALAT och/eller ASAT Mindre vanliga förhöjt CPK, förhöjda värden av γ-glutamyltransferas, onormalt leverfunktionstest Ezetimib givet tillsammans med fenofibrat Mag-tarmkanalen: buksmärta (vanliga)I en multicenter, dubbelblind, placebokontrollerad klinisk studie hos patienter med blandad hyperlipidemi hade 625 patienter upp till 12 veckors behandling och 576 patienter upp till 1 års behandling. I denna studie hade 172 patienter upp till 12 veckors behandling med ezetimib och fenofibrat samt 230 patienter upp till 1 års behandling med ezetimib och fenofibrat (inklusive 109 patienter som fick enbart ezetimib de första 12 veckorna). Denna studie var inte upplagd för att jämföra behandlingsgrupperna med avseende på ovanliga händelser.Förekomst (95% KI) av kliniskt viktiga förhöjningar (>3 gånger ULN i konsekutiva tester) av serumtransaminaser var 4,5% (1,9; 8,8) för monoterapi med fenofibrat och 2,7% (1,2; 5,4) för ezetimib tillsammans med fenofibrat, justerat med avseende på skillnader i behandlingsexponering. Motsvarande förekomst av kolecystektomi var 0,6% (0,0; 3,1) för monoterapi med fenofibrat och 1,7% (0,6; 4,0) för ezetimib tillsammans med fenofibrat (se avsnitt 4.4 och 4.5). Pediatrisk population (i åldern 6 till 17 år) I en studie på barn (i åldern 6 till 10 år) med heterozygot familjär eller icke-familjär hyperkolesterolemi (n=138) observerades förhöjda värden av ALAT och/eller ASAT (≥3 gånger ULN i konsekutiva tester) hos 1,1% (1 patient) i gruppen med ezetimib jämfört med 0% i placebogruppen. Man såg inga förhöjda värden av CPK (≥10 gånger ULN). Inga fall av myopati rapporterades.I en separat studie på ungdomar (i åldern 10 till 17 år) med heterozygot familjär hyperkolesterolemi (n=248) observerades förhöjda värden av ALAT och/eller ASAT (≥3 gånger ULN i konsekutiva tester) hos 3% (4 patienter) i gruppen med ezetimib givet tillsammans med simvastatin jämfört med 2% (2 patienter) i gruppen med simvastatin i monoterapi. För förhöjda värden av CPK ≥10 gånger ULN var motsvarande siffror 2% (2 patienter) respektive 0%. Inga fall av myopati rapporterades.Dessa studier var inte anpassade för jämförelse av sällsynta biverkningar. Patienter med kranskärlssjukdom och med AKS i sjukdomshistorien I IMPROVE-IT-studien (se avsnitt 5.1), som omfattade 18 144 patienter som behandlades med antingen ezetimib/simvastatin 10 mg/40 mg (n=9 067; varav 6% var upptitrerade till ezetimib/simvastatin 10 mg/80 mg) eller simvastatin 40 mg (n=9 077; varav 27% var upptitrerade till simvastatin 80 mg), var säkerhetsprofilen likartad under en uppföljningsperiod i median på 6,0 år. Andelen patienter som avbröt behandlingen på grund av biverkningar var 10,6% hos patienter som behandlades med ezetimib/simvastatin och 10,1% hos patienter som behandlades med simvastatin. Incidensen av myopati var 0,2% för ezetimib/simvastatin och 0,1% för simvastatin. Myopati definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN eller två på varandra följande observationer av CK ≥5 och <10 x ULN. Incidensen av rabdomyolys var 0,1% för ezetimib/simvastatin och 0,2% för simvastatin. Rabdomyolys definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN med tecken på njurskada, ≥5 x ULN och <10 x ULN vid två på varandra följande tillfällen med tecken på njurskada eller CK ≥10 000IU/l utan några tecken på njurskada. Förekomsten av upprepade transaminasstegringar (≥3 x ULN) var 2,5% för ezetimib/simvastatin respektive 2,3% för simvastatin. (Se avsnitt 4.4.) Biverkningar relaterade till gallblåsan rapporterades hos 3,1% jämfört med 3,5% hos patienterna som fått ezetimib/simvastatin respektive simvastatin. Förekomsten av sjukhusinläggningar på grund av kolecystektomi var 1,5% i båda behandlingsgrupperna. Cancer (definieras som alla nya maligniteter) diagnostiserades under studien hos 9,4 % respektive 9,5%. Patienter med kronisk njursjukdom I Study of Heart and Renal Protection (SHARP) (se avsnitt 5.1) med över 9 000 patienter som behandlades med en bestämd dos av ezetimib 10 mg kombinerat med simvastatin 20 mg dagligen (n=4 650) eller placebo (n=4 620) var säkerhetsprofilerna jämförbara under en uppföljningsperiod i median på 4,9 år. I den här studien registrerades endast allvarliga biverkningar samt avbrytande av studien på grund av biverkningar. Frekvensen avseende avbrytande av studien var jämförbar (10,4 % hos patienter behandlade med ezetimib kombinerat med simvastatin, 9,8% hos patienter som fick placebo). Incidensen av myopati/rabdomyolys var 0,2% hos patienter behandlade med ezetimib kombinerat med simvastatin och 0,1 % hos patienter som fick placebo. Upprepade transaminasstegringar (>3 × ULN) förekom hos 0,7% av patienterna behandlade med ezetimib kombinerat med simvastatin jämfört med 0,6% av patienterna som fick placebo (se avsnitt 4.4). I den här studien var det ingen statistisk signifikant ökning av incidensen för pre-specificerade biverkningar, inklusive cancer (9,4% för ezetimib kombinerat med simvastatin, 9,5% för placebo), hepatit, kolecystektomi, gallstenskomplikationer eller pankreatit. Laboratorievärden I kontrollerade kliniska studier med monoterapi var förekomsten av kliniskt relevanta förhöjningar av serumtransaminaser (ALAT och/eller ASAT >3 gånger ULN i konsekutiva tester) jämförbara för ezetimib (0,5%) och placebo (0,3%). I studier med kombinationsbehandling var förekomsten 1,3% hos patienter som behandlades med ezetimib givet tillsammans med en statin och 0,4% hos patienter som endast behandlades med en statin. Dessa förhöjningar var i allmänhet asymptomatiska och utan tecken på kolestas. De återgick till utgångsvärdet efter avbruten eller fortsatt behandling (se avsnitt 4.4).I kliniska studier rapporterades CPK >10 gånger ULN hos 4 av 1 674 (0,2%) patienter som fått enbart ezetimib jämfört med 1 av 786 (0,1%) patienter som fått placebo och 1 av 917 (0,1%) patienter som samtidigt fick ezetimib och en statin mot 4 av 929 (0,4%) patienter som fått enbart en statin. Någon ökad förekomst av myopati eller rabdomyolys som hade samband med ezetimib jämfört med relevanta kontroller (placebo eller statin enbart) förelåg inte (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I kliniska studier tolererades administrering av 50 mg ezetimib/dag till 15 friska personer i upp till 14 dagar, eller 40 mg/dag till 18 patienter med primär hyperkolesterolemi i upp till 56 dagar i allmänhet väl. Hos djur observerades ingen toxicitet efter enstaka orala doser om 5000 mg/kg av ezetimib till råttor och möss samt 3000 mg/kg till hundar. Ett fåtal fall av överdosering med ezetimib har rapporterats; de flesta gav inte upphov till oönskade effekter. De rapporterade oönskade effekterna var inte allvarliga.I händelse av överdosering bör symptomatiska och stödjande åtgärder vidtas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel som påverkar serumlipidnivåerna; Övriga medel som påverkar serumlipidnivåerna ATC-kod: C10AX09 Verkningsmekanism Ezetimib tillhör en ny klass lipidsänkande preparat som selektivt hämmar tarmens absorption av kolesterol och närbesläktade växtsteroler. Ezetimib är oralt aktivt och har en verkningsmekanism som skiljer sig från andra klasser av kolesterolsänkande preparat (t ex statiner, gallsyrabindare [resiner], fibrater och växtstannoler). Det molekylära målet för ezetimib är steroltransportören, Niemann‑Pick C1‑Like 1 (NPC1L1), som svarar för upptaget av kolesterol och fytosteroler i tarmen. Ezetimib verkar i tunntarmsslemhinnans tarmludd där det hämmar absorption av kolesterol, vilket minskar mängden tarmkolesterol som transporteras till levern; statiner minskar kolesterolsyntesen i levern och tillsammans ger dessa olika verkningsmekanismer en kompletterande kolesterolsänkning. I en tvåveckors klinisk studie av 18 patienter med hyperkolesterolemi hämmade ezetimib absorptionen av intestinalt kolesterol med 54% jämfört med placebo. Farmakodynamisk effekt En serie prekliniska studier utfördes för att bestämma selektiviteten hos ezetimib vid hämning av kolesterolabsorptionen. Ezetimib hämmade absorptionen av 14C-kolesterol utan effekt på absorptionen av triglycerider, fettsyror, gallsyror, progesteron, etinylestradiol eller de fettlösliga vitaminerna A och D. Epidemiologiska studier har fastställt att kardiovaskulär morbiditet och mortalitet varierar proportionellt med nivån av total-C och LDL-C samt omvänt proportionellt mot HDL-C nivån. Behandling med ezetimib tillsammans med statiner minskar risken för nya kardiovaskulära händelser hos patienter med kranskärlssjukdom som har AKS i sjukdomshistorien. Klinisk effekt och säkerhet I kontrollerade kliniska studier sänkte ezetimib, antingen som monoterapi eller tillsammans med en statin, signifikant nivåerna av total kolesterol (total-C), low-density lipoprotein cholesterol (LDL-C), apolipoprotein B (Apo B) och triglycerider (TG) och ökade nivåerna av high‑density lipoprotein cholesterol (HDL-C) hos patienter med hyperkolesterolemi. Primär hyperkolesterolemi I en dubbelblind, placebokontrollerad, 8-veckors studie randomiserades 769 patienter med pågående statinbehandling för hyperkolesterolemi som inte nått NCEP:s (National Cholesterol Education Program) LDL-C mål (2,6 till 4,1 mmol/l [100 till 160 mg/dl] beroende på sjukdomsbakgrund), till antingen 10 mg ezetimib eller placebo i tillägg till den pågående statinbehandlingen. Bland statinbehandlade patienter som inte nått LDL-C målet vid studiens start (cirka 82%), nådde signifikant fler patienter som randomiserats till ezetimib målet för LDL-C vid studiens slut jämfört med patienter som randomiserats till kombination med placebo, 72% respektive 19%. Motsvarande nivåsänkningar av LDL-C var signifikant skilda (25% respektive 4 % för ezetimib mot placebo). Dessutom sänkte ezetimib i kombination med statin signifikant nivåerna av total-C, Apo B och TG samt höjde nivån av HDL-C, jämfört med placebo. Ezetimib eller placebo som tillägg till statinbehandling reducerade medianhalten av c-reaktivt protein med 10% respektive 0% från utgångsvärdet.I två dubbelblinda, randomiserade, placebokontrollerade, 12-veckors studier med 1 719 patienter med primär hyperkolesterolemi sänkte ezetimib 10 mg signifikant total-C (13%), LDL-C (19%), Apo B (14%) och TG (8%), samt ökade HDL-C (3%) jämfört med placebo. Ezetimib påverkade inte plasmakoncentrationerna av de fettlösliga vitaminerna A, D och E och hade ingen effekt på protrombintiden. I likhet med andra lipidsänkande medel försämrade ezetimib inte binjurebarkens produktion av ACTH.I en multicenter, dubbelblind, kontrollerad studie (ENHANCE) randomiserades 720 patienter med heterozygot familjär hyperkolesterolemi (HeFH) till ezetimib 10 mg i kombination med simvastatin 80 mg (n=357) eller simvastatin 80 mg (n=363) under 2 år. Det primära målet med studien var att undersöka effekten av kombinationsbehandlingen ezetimib/simvastatin på intima-media tjockleken (IMT) i halspulsådern jämfört med simvastatin i monoterapi. Effekten av denna surrogatmarkör på kardiovaskulär morbiditet och mortalitet är fortfarande inte visad. Det primära effektmåttet, förändring i genomsnittlig IMT av alla sex halspulsådersegment, skiljde sig inte signifikant (p=0,29) mellan de två behandlingsgrupperna mätt med B-mode ultraljud. Med ezetimib 10 mg i kombination med simvastatin 80 mg eller simvastatin 80 mg i monoterapi, ökade intima-media tjockleken med 0,0111 mm respektive 0,0058 mm under studiens varaktighet på två år (genomsnittligt ursprungsvärde av halspulsåderns IMT var 0,68 mm respektive 0,69 mm). Ezetimib 10 mg i kombination med simvastatin 80 mg sänkte LDL-C, total-C, Apo B och TG signifikant mer än simvastatin 80 mg. Den procentuella ökningen av HDL-C var lika för de två behandlingsgrupperna. De biverkningar som rapporterades för ezetimib 10 mg i kombination med simvastatin 80 mg var förenliga med dess kända säkerhetsprofil. Pediatrisk population I en multicenter, dubbelblind, kontrollerad studie randomiserades 138 patienter (59 pojkar och 79 flickor) i åldern 6 till 10 år (med en genomsnittsålder på 8,3 år) med heterozygot familjär eller icke‑familjär hyperkolesterolemi (HeFH) och med ett utgångsvärde på LDL-C mellan 3,74 och 9,92 mmol/l, till antingen ezetimib 10 mg eller placebo under 12 veckor. Vid vecka 12 sänkte ezetimib signifikant total-C (-21% jämfört med 0%), LDL-C (-28% jämfört med -1%), Apo-B (-22% jämfört med -1%) och icke-HDL-C (-26% jämfört med 0%) jämfört med placebo. Resultaten för de två behandlingsgrupperna var jämförbara för TG och HDL-C (-6% jämfört med 8%, respektive 2% jämfört med 1%). I en multicenter, dubbelblind, kontrollerad studie randomiserades 142 pojkar (Tannerstadium II och därefter) och 106 post-menarcheala flickor i åldern 10 till 17 år (med en genomsnittsålder på 14,2 år) med heterozygot familjär hyperkolesterolemi (HeFH) och med ett utgångsvärde på LDL-C mellan 4,1 och 10,4 mmol/l. De fick antingen ezetimib 10 mg givet tillsammans med simvastatin (10 mg, 20 mg eller 40 mg) eller simvastatin (10 mg, 20 mg eller 40 mg) i monoterapi under 6 veckor, därefter ezetimib givet tillsammans med 40 mg simvastatin, eller 40 mg simvastatin i monoterapi under efterföljande 27 veckor. Därefter gavs öppen behandling med ezetimib givet tillsammans med simvastatin (10 mg, 20 mg eller 40 mg) under efterföljande 20 veckor.Vecka 6 sänkte ezetimib givet tillsammans med simvastatin (samtliga doser) signifikant total-C (38% jämfört med 26%), LDL-C (49% jämfört med 34%), Apo B (39% jämfört med 27%) och non-HDL-C (47% jämfört med 33%) jämfört med simvastatin (samtliga doser) i monoterapi. Resultaten för de två behandlingsgrupperna var jämförbara för TG och HDL-C (-17% jämfört med -12% respektive +7% jämfört med +6%). Vecka 33 var resultaten överrensstämmande med de för vecka 6 och signifikant fler patienter som fick ezetimib och 40 mg simvastatin (62%) nådde NCEP:s LDL-C mål (<2,8 mmol/l [110 mg/dl]) jämfört med de som fick 40 mg simvastatin (25%). Vecka 53, vid slutet av den öppna förlängningen av studien, bibehölls effekterna på lipidparametrarna.Säkerhet och effekt av ezetimib givet tillsammans med simvastatin i doser över 40 mg dagligen har inte studerats hos barn och ungdomar i åldern 10 till 17 år. Säkerhet och effekt av ezetimib givet tillsammans med simvastatin har inte studerats hos barn < 10 års ålder. Långtidseffekten av behandling med ezetimib hos patienter under 17 år för att sänka morbiditet och mortalitet i vuxen ålder har inte studerats. Prevention av kardiovaskulära händelser IMProved Reduction of Outcomes: Vytorin Efficacy International Trial (IMPROVE-IT) var en multicenter, randomiserad, dubbelblind, aktiv kontrollstudie med 18 144 patienter som inkluderades inom 10 dagar efter sjukhusinläggning för akut koronarsyndrom (AKS, antingen akut hjärtinfarkt eller instabil angina). Patienter med LDL‑C ≤125 mg/dl (≤3,2 mmol/l) vid tidpunkten för AKS utan lipidsänkande behandling, eller ≤100 mg/dl (≤2,6 mmol/l) med lipidsänkande behandling ingick i studien. Alla patienter randomiserades i ett 1:1-förhållande till att få antingen ezetimib/simvastatin 10 mg/40 mg (n=9 067) eller simvastatin 40 mg (n=9 077) och medianvärdet på uppföljningsperioden var 6,0 år.Patienterna hade en medelålder på 63,6 år, 76% var män, 84% var kaukasier och 27% var diabetiker. Det genomsnittliga LDL-C-värdet vid tidpunkten för den händelsen som kvalificerade patienter för studien var 80 mg/dl (2,1 mmol/l) för de med lipidsänkande behandling (n=6 390) och 101 mg/dl (2,6 mmol/l) för de utan lipidsänkande behandling (n=11 594). Före sjukhusinläggning för det akuta koronara syndrom som kvalificerade patienter för studien, stod 34% av patienterna på statinbehandling. Efter ett år var det genomsnittliga LDL-C-värdet för patienter som fortsatte på behandlingen 53,2 mg/dl (1,4 mmol/l) för ezetimib/simvastatingruppen och 69,9 mg/dl (1,8 mmol/l) för simvastatin-monoterapigruppen. Data på lipidvärden var relativt fullständiga för de patienter som stod kvar på studieläkemedlet.Det primära effektmåttet var sammansatt och bestod av kardiovaskulär död, allvarliga kardiovaskulära händelser (definierade som icke-fatal hjärtinfarkt, dokumenterad instabil angina som krävde sjukhusinläggning eller koronar revaskularisering minst 30 dagar efter randomisering) och icke-fatal stroke. Studien visade positiv effekt av kombinationsbehandling med ezetimib/simvastatin på det primära effektmåttet sammansatt av kardiovaskulär död, allvarliga kardiovaskulära händelser och icke-fatal stroke jämfört med behandling med enbart simvastatin (relativ riskreduktion på 6,4%, p=0,016). Det primära effektmåttet inträffade hos 2 572 av 9 067patienter (7 års Kaplan-Meier [KM]-värde 32,72%) i ezetimib/simvastatingruppen och 2 742 av 9 077 patienter (7 års KM-värde 34,67%) i gruppen med enbart simvastatin. (Se bild 1 och tabell 2.) Denna positiva effekt gentemot behandling med enbart statiner, förväntas vara likvärdig vid kombinationsbehandling med andra statiner som visats sig effektiva för att minska risken för kardiovaskulära händelser. Total mortalitet var oförändrad i denna högriskgrupp (se tabell 2).Generellt sågs en önskvärd effekt på fall av stroke. Det var dock en liten icke-signifikant ökning av hemorragisk stroke i ezetimib/simvastatingruppen jämfört med gruppen med enbart simvastatin (se tabell 2). Risken för hemorragisk stroke med ezetimib i kombination med mer potenta statiner i långtidsstudier avseende effekt har inte utvärderats.Behandlingseffekten av ezetimib/simvastatin för många av subgrupperna var generellt i linje med de övergripande resultaten. Det gällde subgrupper baserade på kön, ålder, ras, sjukdomshistoria med avseende på diabetes mellitus, utgångsvärde för lipidnivåer, tidigare statinbehandling, tidigare stroke och högt blodtryck. Bild 1: Effekt av ezetimib/simvastatin på det primära sammansatta effektmåttet kardiovaskulär död, allvarlig kardiovaskulär händelse eller icke-fatal stroke Tabell 2Allvarliga kardiovaskulära händelser per behandlingsgrupp hos alla randomiserade patienter i IMPROVE-IT Resultat ezetimib/simvastatin 10 mg/40 mga (n=9 067) simvastatin 40 mgb (n=9 077) Hazard Ratio (95% KI) p-värde n K-M%c n K-M% c Primärt sammansatt effektmått (Kardiovaskulär död, allvarliga kardiovaskulära händelser och icke-fatal stroke) 2 572 32,72% 2 742 34,67% 0,936 (0,887; 0,988) 0,016 Sekundärt sammansatt effektmått Död i kranskärlssjukdom, icke-fatal hjärtinfarkt, akut koronar revaskularisering efter 30 dagar 1 322 17,52% 1 448 18,88% 0,912 (0,847; 0,983) 0,016 Allvarliga kardiovaskulära händelser, icke-fatal stroke, död (alla orsaker) 3 089 38,65% 3 246 40,25% 0,948 (0,903; 0,996) 0,035 Kardiovaskulär död, icke-fatal hjärtinfarkt, instabil angina som krävde sjukhusinläggning, någon revaskularisering, icke-fatal stroke 2 716 34,49% 2 869 36,20% 0,945 (0,897; 0,996) 0,035 Komponenter i primärt sammansatt effektmått och valda effektmått (första förekomst av specificerad händelse vid vilken tidpunkt som helst) Kardiovaskulär död 537 6,89% 538 6,84% 1,000 (0,887; 1,127) 0,997 Allvarlig kardiovaskulär händelse Icke-fatal hjärtinfarkt 945 12,77% 1 083 14,41% 0,871 (0,798; 0,950) 0,002 Instabil angina som krävde sjukhusinläggning 156 2,06% 148 1,92% 1,059 (0.846; 1,326) 0,618 Koronar revaskularisering efter 30 dagar 1 690 21,84% 1 793 23,36% 0,947 (0,886; 1,012) 0,107 Icke-fatal stroke 245 3,49% 305 4,24% 0,802 (0,678; 0,949) 0,010 Alla hjärtinfarkter (fatal och icke-fatal) 977 13,13% 1 118 14,82% 0,872 (0,800; 0,950) 0,002 All stroke (fatal och icke-fatal) 296 4,16% 345 4,77% 0,857 (0,734; 1,001) 0,052 Icke-hemorragisk stroked 242 3,48% 305 4,23% 0,793 (0,670; 0,939) 0,007 Hemorragisk stroke 59 0,77% 43 0,59% 1,377 (0,930; 2,040) 0,110 Död oberoende av orsak 1 215 15,36% 1 231 15,28% 0,989 (0,914; 1,070) 0,782 a 6% var upptitrerade till ezetimib/simvastatin 10 mg/80 mg. b 27% var upptitrerade till simvastatin 80 mg. c Kaplan-Meier estimat vid 7 år. d inkluderar ischemisk stroke eller stroke av obestämd typ. Prevention av allvarliga vaskulära händelser vid kronisk njursjukdom Study of Heart and Renal Protection (SHARP) var en multinationell, randomiserad, placebokontrollerad, dubbelblind studie av 9 438 patienter med kronisk njursjukdom, av vilka en tredjedel stod på dialys vid studiestart. Totalt allokerades 4 650 patienter till en bestämd dos av ezetimib 10 mg kombinerat med simvastatin 20 mg och 4 620 till placebo. Median-uppföljningstiden var 4,9 år. Patienterna hade en medelålder på 62 år, 63% var män, 72% kaukasiska och 23% diabetiker. För de patienter som inte stod på dialys var den uppskattade glomerulära filtrationshastigheten i genomsnitt 26,5 ml/min/1,73 m2. Det fanns inget lipid-inklusionskriterium. Utgångsvärdet för LDL-C var i genomsnitt 108 mg/dl. Efter ett år minskade LDL-C 26% med enbart simvastatin 20 mg i förhållande till placebo och 38% med ezetimib 10 mg kombinerat med simvastatin 20 mg. Analysen inkluderade patienter som inte längre tog något studieläkemedel. Den i studie-protokollet specificerade primära jämförelsen i SHARP var en intention to treat-analys av allvarliga vaskulära händelser (allvarliga vaskulära händelser definierat som icke-fatal hjärtinfarkt eller hjärtdöd, stroke eller revaskulariseringsingrepp) endast hos de patienter som initialt randomiserades till ezetimib kombinerat med simvastatin (n=4 193) eller till placebogrupperna (n=4 191). Sekundära analyser inkluderade samma komposit-mått analyserad i hela kohorten som randomiserades (vid studiestart eller vid år 1) till ezetimib kombinerat med simvastatin (n=4 650) eller placebo (n=4 620) samt analys av delkomponenterna av det sammansatta effektmåttet. Den primära effektmåttsanalysen visade att ezetimib kombinerat med simvastatin signifikant minskade risken för allvarliga vaskulära händelser (749 patienter med händelser i placebogruppen jämfört med 639 i ezetimib kombinerat med simvastatingruppen) med en relativ riskminskning på 16% (p=0,001).Denna studiedesign tillät emellertid inte värdering av monokomponenten ezetimibs egna bidrag till den observerade effekten av kombinationsbehandlingen i form av signifikant minskad risk för allvarliga kardiovaskulära händelser hos patienter med kronisk njursjukdom.De olika delkomponenterna av det sammansatta effektmåttet, allvarliga kardiovaskulära händelser, för alla randomiserade patienter presenteras i tabell 2. Ezetimib kombinerat med simvastatin minskade signifikant risken för stroke och revaskulariseringar. Det fanns statistiskt icke-signifikanta numeriska skillnader till fördel för ezetimib kombinerat med simvastatin, avseende icke-fatal hjärtinfarkt och hjärtdöd.Tabell 3 Allvarliga kardiovaskulära händelser per behandlingsgrupp hos alla randomiserade patienter i SHARPa Ezetimib 10 mg Placebo Riskkvot P-värde Resultat kombinerat med simvastatin 20 mg (N=4 650) (N=4 620) (95% KI) Allvarliga vaskulära händelser 701 (15,1%) 814 (17,6%) 0,85 (0,77-0,94) 0,001 Icke-fatal hjärtinfarkt 134 (2,9%) 159 (3,4%) 0,84 (0,66-1,05) 0,12 Hjärtdöd 253 (5,4%) 272 (5,9%) 0,93 (0,78-1,10) 0,38 Stroke 171 (3,7%) 210 (4,5%) 0,81 (0,66-0,99) 0,038 Icke-hemorragisk stroke 131 (2,8%) 174 (3,8%) 0,75 (0,60-0,94) 0,011 Hemorragisk stroke 45 (1,0%) 37 (0,8%) 1,21 (0,78-1,86) 0,40 Revaskularisering 284 (6,1%) 352 (7,6%) 0,79 (0,68-0,93) 0,004 Allvarlig aterosklerotisk händelseb 526 (11,3%) 619 (13,4%) 0,83 (0,74-0,94) 0,002 a Intention to treat-analys av alla SHARP patienter randomiserade till ezetimib kombinerat med simvastatin eller placebo antingen vid studiestart eller vid år 1 b Allvarlig aterosklerotisk händelse definierad som sammansättning av icke-fatal hjärtinfarkt, hjärtdöd, icke-hemorragisk stroke, revaskularisering Den absoluta minskningen av LDL-kolesterol som uppnåddes med ezetimib kombinerat med simvastatin var lägre för patienter med ett lägre LDL-C-utgångsvärde (<2,5 mmol/l) samt för patienter som var i dialys vid studiestart, än för de andra patienterna i studien och motsvarande riskreduktion i dessa två grupper var lägre. Homozygot familjär hyperkolesterolemi (HoFH) En dubbelblind randomiserad 12-veckors studie omfattade 50 patienter med en klinisk och/eller genotypisk diagnos av HoFH, som fick atorvastatin eller simvastatin (40 mg) med eller utan samtidig LDL-aferes. Ezetimib givet tillsammans med atorvastatin (40 eller 80 mg) eller simvastatin (40 eller 80 mg) sänkte signifikant LDL-C nivån med 15% jämfört med att öka dosen från 40 till 80 mg av simvastatin eller atorvastatin enbart. Aortastenos The Simvastatin and Ezetimibe for the Treatment of Aortic Stenosis study (SEAS) var en multicenter, dubbelblind, placebokontrollerad studie med en uppföljning i median på 4,4 år som genomfördes på 1 873 patienter med asymtomatisk aortastenos (AS), dokumenterad med Doppler-uppmätt maximal aorta flödeshastighet inom intervallet 2,5 till 4,0 m/s. Endast patienter som inte ansågs i behov av behandling med statiner i syfte att minska risken för hjärt-kärl sjukdom inkluderades. Patienterna randomiserades i förhållandet 1:1 till placebo eller kombinationen ezetimib 10 mg och simvastatin 40 mg, en gång dagligen. Det primära effektmåttet var sammansättningen av allvarliga kardiovaskulära händelser definierat som kardiovaskulär död, kirurgiska ingrepp för byte av aortaklaffar, hjärtsvikt som en följd av progression av AS, icke-fatal hjärtinfarkt, koronar by-pass kirurgi (CABG), perkutan koronar intervention (PCI), sjukhusvistelse för instabil angina samt icke-hemorragisk stroke. Studiens huvudsakliga sekundära effektmått var sammansättningen av undergrupper av kategoriserade händelser från det primära effektmåttet. Jämfört med placebo minskade inte ezetimib/simvastatin 10/40 mg signifikant risken för allvarliga kardiovaskulära händelser. Det primära effektmåttet inträffade hos 333 patienter (35,3%) i ezetimib/simvastatingruppen och 355 patienter (38,2%) i placebogruppen (riskkvoten i ezetimib/simvastatingruppen 0,96, 95% konfidensintervall 0,83 till 1,12; p=0,59). Byte av aortaklaffen utfördes på 267 patienter (28,3%) i ezetimib/simvastatingruppen och på 278 patienter (29,9 %) i placebogruppen (riskkvot 1,00, 95% konfidensintervall 0,84 till 1,18, p=0,97). Färre patienter hade ischemiska kardiovaskulära händelser i ezetimib/simvastatingruppen (n=148) än i placebogruppen (n=187) (riskkvot 0,78, 95% konfidensintervall 0,63 till 0,97, p=0,02), främst på grund av ett mindre antal patienter som genomgick koronar by-pass kirurgi.Cancer förekom oftare i ezetimib/simvastatingruppen (105 jämfört med 70, p=0,01). Den kliniska betydelsen av denna observation är oklar då totala antalet patienter i den större SHARP-studien med någon incident cancer (438 i ezetimib/simvastatingruppen jämfört med 439 i placebogruppen) inte skiljde sig. I IMPROVE-IT studien såg man heller ingen signifikant skillnad av det totala antalet patienter med någon ny malignitet (853 i ezetimib/simvastatingruppen jämfört med 863 i simvastatingruppen) och fynden från SEAS studien konfirmeras således inte av SHARP eller IMPROVE-IT. 5.2 Farmakokinetiska egenskaper Absorption Ezetimib absorberas snabbt efter oralt intag och konjugeras i hög grad till en farmakologiskt aktiv fenolglukuronid (ezetimibglukuronid). Maximal plasmakoncentration (Cmax) nås i medeltal inom 1 till 2 timmar för ezetimibglukuronid och 4 till 12 timmar för ezetimib. Den absoluta biotillgängligheten av ezetimib kan inte fastställas eftersom substansen är praktiskt taget olöslig i vattenbaserade medier lämpliga för injicering. Samtidigt intag av föda (måltider med hög eller ingen fetthalt) påverkade inte den orala biotillgängligheten av ezetimib när läkemedlet gavs som ezetimib 10 mg tabletter. Ezetimib kan tas med eller utan föda. Distribution Ezetimib och ezetimibglukuronid binds till 99,7% respektive 88-92% till humana plasmaproteiner. Metabolism Ezetimib metaboliseras huvudsakligen i tunntarmen och levern via glukoronidering (en fas II-reaktion) och utsöndras sedan via gallan. Endast en mycket låg grad av metabolism via oxidering (en fas I-reaktion) har setts hos alla undersökta arter. Ezetimib återfinns huvudsakligen i oförändrad och glukuroniderad form i plasma, vilka utgör ca 10 till 20% respektive 80 till 90% av den totala läkemedelsmängden i plasma. Både ezetimib och ezetimibglukuronid elimineras långsamt från plasma med tecken på signifikant enterohepatisk cirkulation. Halveringstiden för ezetimib och ezetimibglukuronid är ca 22 timmar. Elimination Efter oral administrering av 14C-ezetimib (20 mg) till människa svarade total ezetimib för cirka 93% av den totala radioaktiviteten i plasma. Ca 78% respektive 11% av den administrerade radioaktiviteten återfanns i avföring respektive urin, under en uppsamlingsperiod på 10 dagar. Efter 48 timmar fanns ingen mätbar nivå av radioaktivitet i plasma. Särskilda patientgrupper Pediatrisk population Farmakokinetiken för ezetimib är jämförbar för barn ≥6 år och vuxna. Det finns inga farmakokinetiska data tillgängliga för den pediatriska patientgruppen <6 års ålder. Kliniska erfarenheter från barn och ungdomar inkluderar patienter med HoFH eller HeFH. Äldre Plasmakoncentrationerna för total ezetimib är ca 2 gånger högre bland äldre (≥65 år) än bland yngre (18 till 45 år). Det föreligger inga skillnader i LDL-C sänkning och säkerhetsprofil mellan äldre och yngre individer som behandlas med ezetimib. Därför är ingen dosjustering nödvändig för äldre patienter. Nedsatt leverfunktion Efter en engångsdos om 10 mg ezetimib var medelvärdet av exponeringen (AUC) för total ezetimib cirka 1,7 gånger högre hos patienter med lätt nedsatt leverfunktion (Child-Pugh skala 5 eller 6), än hos friska individer. I en 14-dagars studie med multipeldosering (10 mg dagligen) till patienter med måttligt nedsatt leverfunktion (Child-Pugh skala 7 till 9), var medelvärdet för AUC för total ezetimib dag 1 och dag 14 ungefär 4 gånger högre än hos friska individer. Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion. Då effekterna av ökad exponering för ezetimib är okänd hos patienter med måttligt eller kraftigt (Child-Pugh skala>9) nedsatt leverfunktion rekommenderas inte ezetimib till dessa patienter (se avsnitt 4.4). Nedsatt njurfunktion Efter en engångsdos om 10 mg ezetimib till patienter med gravt nedsatt njurfunktion (n=8, medelvärde för kreatininclearance ≤30 ml/min/1,73 m2) var medelvärdet för AUC för total ezetimib cirka 1,5 gånger högre än hos friska individer (n=9). Detta resultat anses inte vara kliniskt signifikant. Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion. Därutöver hade en patient i denna studie (med genomgången njurtransplantation och pågående behandling med flera läkemedel, inklusive ciklosporin) en 12 gånger så hög exponering av total ezetimib. Kön Plasmakoncentrationen av total ezetimib är något högre (cirka 20%) hos kvinnor än hos män. LDL-C sänkning och säkerhetsprofil är jämförbara för män och kvinnor som behandlas med ezetimib. Ingen dosjustering på grund av kön är därför nödvändig. 5.3 Prekliniska säkerhetsuppgifter Djurstudier gällande kronisk toxicitet av ezetimib påvisade inga målorgan för toxiska effekter. Hos hundar som behandlades i fyra veckor med ezetimib (≥0,03 mg/kg/dag) ökade kolesterolkoncentrationen i galla med en faktor på 2,5 till 3,5. I en ettårsstudie på hundar med doser upp till 300 mg/kg/dag observerades dock ingen ökad förekomst av kolelitiasis eller andra hepatobiliära effekter. Betydelsen av dessa data för människa är okänd. Risk för gallstensbildning som är associerad med den terapeutiska användningen av ezetimib kan inte uteslutas.I studier där ezetimib och statiner gavs samtidigt observerades främst sådana toxiska effekter som vanligtvis kopplas till statiner. Vissa av de toxiska effekterna var mer framträdande än vad som observerats vid behandling med endast statiner. Detta anses bero på farmakokinetiska och farmakodynamiska interaktioner vid samtidig behandling. Inga sådana interaktioner förekom i de kliniska studierna. Myopatier förekom hos råttor endast efter exponering för doser flera gånger högre än den terapeutiska dosen för människa (cirka 20 gånger högre AUC-nivå för statiner och 500 till 2 000 gånger högre än AUC-nivå för de aktiva metaboliterna). I en serie försök in vivo och in vitro med ezetimib, ensamt eller givet tillsammans med statiner, sågs inte någon genotoxisk potential. Långtidsstudier avseende carcinogenicitet med ezetimib var negativa. Ezetimib påverkade inte han- eller honråttors fertilitet, det var inte heller teratogent hos råttor eller kaniner, eller hade någon påverkan på pre- eller postnatal utveckling. Ezetimib passerade placentan hos dräktiga råttor och kaniner som fick multipla doser om 1 000 mg/kg/dag. Samtidig administrering av ezetimib och statiner var inte teratogent hos råttor. Hos dräktiga kaniner sågs ett litet antal skelettdeformationer (sammanväxta bröst- och svanskotor, minskat antal svanskotor). Ezetimib givet tillsammans med lovastatin resulterade i embryoletala effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen KroskarmellosnatriumLaktosmonohydratMagnesiumstearatMikrokristallin cellulosaNatriumlaurilsulfatHypromellos (3 mPa.s.)Krospovidon 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Förpackningar: PVC/Alu/oPA/Alu med genomtryckningsbara blister Klar PVC/Aclar/paper/Alu med avdragbara blister HDPE-burk med polypropen/HDPE med barnskyddande förslutning eller polypropen vita med icke-barnskyddande förslutning. Blisterförpackningar: 10, 20, 28, 30, 50, 60, 90, 98 eller 100 tabletter.Burkar med 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Actavis Group PTC ehf.Dalshraun 1220 HafnarfjördurIsland",
        "approval-number": "53459",
        "approval-first-date": "Första godkännandet: 2017-03-17Förnyat godkännande: 2021-10-20",
        "revision-date": "2023-08-29"
    },
    "fass_text": {
        "indication": "Primär hyperkolesterolemi Ezetimib Actavis givet tillsammans med en HMG-CoA reduktashämmare (statin) är indicerat som tilläggsterapi till diet till patienter med primär hyperkolesterolemi (heterozygot familjär och icke-familjär) som inte är adekvat kontrollerade med en statin enbart. Ezetimib Actavis i monoterapi är indicerat som tilläggsterapi till diet till patienter med primär hyperkolesterolemi (heterozygot familjär och icke-familjär) hos vilka en statin anses olämplig eller inte tolereras. Prevention av kardiovaskulära händelser Ezetimib Actavis är indicerat för att minska risken för kardiovaskulära händelser (se avsnitt Farmakodynamik) hos patienter med kranskärlssjukdom som har akut koronarsyndrom (AKS) i sjukdomshistorien. Ezetimib Actavis kan läggas till redan insatt statinbehandling eller sättas in samtidigt som statinbehandling påbörjas. Homozygot familjär hyperkolesterolemi (HoFH) Ezetimib Actavis givet tillsammans med en statin, är indicerat som tilläggsterapi till diet till patienter med HoFH. Annan kompletterande behandling (t ex LDL-aferes) kan ges.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. När Ezetimib Actavis ges tillsammans med en statin bör produktresumén för det aktuella läkemedlet konsulteras. Ezetimib Actavis givet tillsammans med en statin är kontraindicerat under graviditet och amning. Ezetimib Actavis givet tillsammans med en statin är kontraindicerat hos patienter med aktiv leversjukdom eller med kvarstående transaminasförhöjning utan känd orsak.",
        "dosage": "Dosering Patienten bör få lämplig lipidsänkande diet och fortsätta med denna diet under behandlingen med Ezetimib Actavis. Ezetimib Actavis ges oralt. Den rekommenderade dosen är en tablett Ezetimib Actavis 10 mg dagligen. Ezetimib Actavis kan ges när som helst på dagen, med eller utan mat. När Ezetimib Actavis läggs till en statin, bör antingen den angivna vanliga startdosen av den aktuella statinen eller den redan inställda högre statindosen bibehållas. I dessa fall bör doseringsanvisningarna för den aktuella statinen konsulteras. Användning hos patienter med kranskärlssjukdom som har AKS i sjukdomshistorien För att ytterligare minska risken för nya kardiovaskulära händelser hos patienter med kranskärlssjukdom som har akut koronarsyndrom i sjukdomshistorien, kan Ezetimib Actavis 10 mg ges tillsammans med statiner för vilka positiv kardiovaskulär effekt är visad. Kombinationsbehandling med gallsyrabindare Dosering av Ezetimib Actavis bör ske antingen ≥2 timmar innan eller ≥4 timmar efter administrering av en gallsyrabindare. Äldre Ingen dosjustering behövs till äldre patienter (se avsnitt Farmakokinetik). Pediatrisk population Inledande av behandling måste ske under översyn av en specialist. Barn och ungdomar ≥6 år: Säkerhet och effekt av ezetimib hos barn i åldern 6 till 17 år har inte fastställts. Aktuella tillgängliga data beskrivs i avsnitt Varningar och försiktighet, Biverkningar, Farmakodynamik och Farmakokinetik men ingen doseringsrekommendation kan fastställas. När Ezetimib Actavis ges tillsammans med en statin bör doseringsanvisningen för barn i produktinformationen för statinen konsulteras. Barn <6 år: Säkerhet och effekt av ezetimib hos barn<6 år har inte fastställts. Det finns inga tillgängliga data. Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion (Child-Pugh skala 5 till 6). Behandling med Ezetimib Actavis rekommenderas inte till patienter med måttligt (Child-Pugh skala 7 till 9) eller kraftigt (Child-Pugh skala>9) nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik).",
        "caution": "När Ezetimib Actavis ges tillsammans med en statin bör produktresumén för det aktuella läkemedlet konsulteras. Leverenzymer I kontrollerade studier där patienter erhållit ezetimib tillsammans med en statin, har på varandra följande förhöjda nivåer av transaminas (≥3 gånger den övre normalgränsen (ULN)) observerats. När Ezetimib Actavis ges tillsammans med en statin bör leverfunktionstester utföras när behandlingen påbörjas samt utöver detta enligt rekommendationerna för den aktuella statinen (se avsnitt Biverkningar). I IMProved Reduction of Outcomes: Vytorin Efficacy International Trial (IMPROVE-IT), randomiserades 18 144 patienter med kranskärlssjukdom och med AKS i sjukdomshistorien till antingen ezetimib/simvastatin 10 mg/40 mg dagligen (n=9 067) eller simvastatin 40 mg dagligen (n=9 077). Under en uppföljningsperiod i median på 6,0 år, var förekomsten av upprepade transaminasstegringar (≥3 x ULN) 2,5% för ezetimib/simvastatin och 2,3% för simvastatin. (Se avsnitt Biverkningar.) I en kontrollerad klinisk studie där över 9 000 patienter med kronisk njursjukdom randomiserades till ezetimib10 mg kombinerat med simvastatin 20 mg dagligen (n=4 650) eller placebo (n=4 620) (uppföljningsperiod i median 4,9 år) var incidensen av upprepade transaminasstegringar (>3 × ULN) 0,7% för ezetimib kombinerat med simvastatin och 0,6% för placebo (se avsnitt Biverkningar). Skelettmuskulatur Fall av myopati och rabdomyolys har rapporterats efter marknadsintroduktionen av ezetimib. De flesta patienter som utvecklade rabdomyolys behandlades med en statin och ezetimib samtidigt. Rabdomyolys har emellertid rapporterats i mycket sällsynta fall då ezetimib givits som monoterapi och i mycket sällsynta fall då ezetimib givits som tillägg till andra preparat som är kända för att vara förenade med en förhöjd risk för rabdomyolys. Om myopati misstänks på grund av muskelsymtom eller bekräftas genom ett kreatinfosfokinasvärde (CPK) >10 gånger den övre normalgränsen (ULN) ska ezetimib, ev statin eller annat sådant läkemedel som patienten tar samtidigt omgående sättas ut. Alla patienter som påbörjar behandling med Ezetimib Actavis ska upplysas om risken för myopati och uppmanas att utan dröjsmål rapportera oförklarlig smärta, ömhet eller svaghet i musklerna (se avsnitt Biverkningar). I IMPROVE-IT, randomiserades 18 144 patienter med kranskärlssjukdom och med AKS i sjukdomshistorien till antingen ezetimib/simvastatin 10 mg/40 mg dagligen (n=9 067) eller simvastatin 40 mg dagligen (n=9 077). Under en uppföljningsperiod i median på 6,0 år, var incidensen av myopati 0,2% för ezetimib/simvastatin och 0,1% för simvastatin. Myopati definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN eller två på varandra följande observationer av CK ≥5 och <10 x ULN. Incidensen av rabdomyolys var 0,1% för ezetimib/simvastatin och 0,2% för simvastatin. Rabdomyolys definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN med tecken på njurskada, ≥5 x ULN och <10 x ULN vid två på varandra följande tillfällen med tecken på njurskada eller CK ≥10 000 IU/l utan några tecken på njurskada. (Se avsnitt Biverkningar.) I en kontrollerad klinisk studie där över 9 000 patienter med kronisk njursjukdom randomiserades till ezetimib 10 mg kombinerat med simvastatin 20 mg dagligen (n=4 650) eller placebo (n=4 620) (uppföljningsperiod i median 4,9 år) var incidensen av myopati/rabdomyolys 0,2% för ezetimib kombinerat med simvastatin och 0,1% för placebo (se avsnitt Biverkningar). Nedsatt leverfunktion Då effekterna av ökad exponering av ezetimib hos patienter med måttligt eller kraftigt nedsatt leverfunktion inte är kända, rekommenderas inte Ezetimib Actavis till dessa patienter (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt av Ezetimib Actavis hos patienter i åldern 6 till 10 år med heterozygot familjär eller icke-familjär hyperkolesterolemi har utvärderats i en 12-veckors placebokontrollerad klinisk studie. Effekten av ezetimib under behandlingsperioder >12 veckor har inte studerats i denna åldersgrupp (se avsnitt Dosering, Biverkningar, Farmakodynamik och Farmakokinetik). Ezetimib Actavis har inte studerats hos patienter yngre än 6 år (se avsnitt Dosering och Biverkningar). Säkerhet och effekt av ezetimib givet tillsammans med simvastatin hos patienter i åldern 10 till 17 år med heterozygot familjär hyperkolesterolemi har utvärderats i en kontrollerad klinisk studie på unga pojkar (Tannerstadium II och därefter) och på flickor minst ett år efter menarche. I denna begränsade kontrollerade studie sågs i allmänhet inga mätbara effekter på tillväxt och sexuell mognad hos unga pojkar eller flickor, eller någon effekt på menstruationscykelns längd hos flickor. Effekten av ezetimib på tillväxt och sexuell mognad under en behandlingstid >33 veckor har dock inte studerats (se avsnitt Dosering och Biverkningar). Säkerhet och effekt av ezetimib givet tillsammans med simvastatin i doser över 40 mg dagligen har inte studerats hos barn och ungdomar i åldern 10 till 17 år. Säkerhet och effekt av ezetimib givet tillsammans med simvastatin har inte studerats hos barn <10 år (se avsnitt Dosering och Biverkningar). Långtidseffekten av behandling med ezetimib hos patienter under 17 år för att sänka morbiditet och mortalitet i vuxen ålder har inte studerats. Fibrater Säkerheten och effekten för ezetimib givet tillsammans med fibrater är inte fastställd. Om kolelitiasis misstänks hos en patient som behandlas med Ezetimib Actavis och fenofibrat, bör gallblåseundersökningar utföras och denna behandling utsättas (se avsnitt Interaktioner och Biverkningar). Ciklosporin Försiktighet bör iakttas vid insättande av Ezetimib Actavis under behandling med ciklosporin. Ciklosporinkoncentrationer bör följas hos patienter som får Ezetimib Actavis och ciklosporin (se avsnitt Interaktioner). Antikoagulantia Om Ezetimib Actavis ges under pågående behandling med warfarin, någon annan antikoagulant i kumaringruppen eller fluindion bör INR (International Normalised Ratio) följas noga (se avsnitt Interaktioner). Hjälpämnen Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktos malabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Prekliniska studier har visat att ezetimib inte inducerar de läkemedelsmetaboliserande cytokrom P450‑enzymerna. Inga kliniskt signifikanta farmakokinetiska interaktioner sågs mellan ezetimib och läkemedel som metaboliseras av cytokrom P450 1A2, 2D6, 2C8, 2C9 och 3A4 eller N‑acetyltransferas. I kliniska interaktionsstudier påverkade inte ezetimib farmakokinetiken för dapson, dextrometorfan, digoxin, perorala antikonceptionsmedel (etinylestradiol och levonorgestrel), glipizid, tolbutamid eller midazolam vid samtidig administrering. När cimetidin gavs tillsammans med ezetimib påverkades inte biotillgängligheten för ezetimib. Antacida Samtidig administrering av antacida minskade absorptionshastigheten för ezetimib, men påverkade inte biotillgängligheten av ezetimib. Den minskade absorptionshastigheten anses inte vara kliniskt signifikant. Kolestyramin Vid samtidig administrering av kolestyramin minskade AUC-medelvärdet för total ezetimib (ezetimib + ezetimibglukuronid) med cirka 55%. Den ytterligare sänkningen av LDL-C (low‑density lipoprotein cholesterol) genom tillägg av Ezetimib Actavis till kolestyramin kan reduceras beroende på denna interaktion (se avsnitt Dosering). Fibrater Hos patienter som behandlas med fenofibrat och Ezetimib Actavis bör läkare vara medvetna om möjlig risk för kolelitiasis och sjukdom i gallblåsan (se avsnitt Varningar och försiktighet och Biverkningar). Om kolelitiasis misstänks hos en patient som behandlas med Ezetimib Actavis och fenofibrat, bör gallblåseundersökningar utföras och denna behandling utsättas (se avsnitt Biverkningar). Vid samtidig administrering av fenofibrat eller gemfibrozil sågs en måttlig ökning av totalkoncentrationen av ezetimib (med ca 1,5 respektive 1,7 gånger). Samtidig administrering av ezetimib och andra fibrater har inte studerats. Fibrater kan öka kolesterolutsöndringen i gallan vilket kan leda till kolelitiasis. I djurstudier ökade ezetimib i några fall kolesterolhalten i gallan, men inte i alla djurarter (se avsnitt Prekliniska uppgifter). En litogen risk förenad med användning av Ezetimib Actavis kan inte uteslutas. Statiner Inga kliniskt signifikanta farmakokinetiska interaktioner sågs när ezetimib gavs tillsammans med atorvastatin, simvastatin, pravastatin, lovastatin, fluvastatin eller rosuvastatin. Ciklosporin I en studie med åtta njurtransplanterade patienter med kreatininclearance >50 ml/min och inställda på en fast dos ciklosporin resulterade en 10 mg engångsdos ezetimib i en förhöjning av AUC-medelvärdet för total ezetimib med 3,4 gånger (från 2,3 till 7,9 gånger) jämfört med en frisk kontrollgrupp, som enbart fick ezetimib, från en annan studie (n=17). I en annan studie uppvisade en njurtransplanterad patient med kraftigt nedsatt njurfunktion som använde ciklosporin och flera andra läkemedel en 12 gånger högre exponering för total ezetimib jämfört med samtidiga kontroller som fick enbart ezetimib. I en cross-over studie med två behandlingsperioder fick tolv friska försökspersoner ezetimib 20 mg dagligen i 8 dagar och en enkeldos om 100 mg ciklosporin dag 7. Detta resulterade i en genomsnittlig ökning på 15% (spridningen var från 10% minskning till 51% ökning) för ciklosporin AUC jämfört med då enbart en 100 mg dos ciklosporin gavs. Någon kontrollerad studie avseende effekt på ciklosporinexponering vid samtidig administrering av ezetimib och ciklosporin hos njurtransplantationspatienter har inte utförts. Försiktighet ska iakttas när Ezetimib Actavis sätts in hos patienter som står på ciklosporin. Ciklosporinkoncentrationen ska följas hos patienter som får Ezetimib Actavis och ciklosporin (se avsnitt Varningar och försiktighet). Antikoagulantia Samtidig administrering av ezetimib (10 mg en gång per dag) hade ingen signifikant påverkan på biotillgängligheten för warfarin och protrombintid i en studie på 12 friska män. Det finns dock rapporter, efter marknadsintroduktionen, om ökat INR (International Normalised Ratio) hos patienter som fått ezetimib i tillägg till warfarin eller fluindion. Om Ezetimib Actavis ges under pågående behandling med warfarin eller något annat antikoagulantium i kumaringruppen eller fluindion bör INR följas noga (se avsnitt Varningar och försiktighet). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Ezetimib Actavis givet tillsammans med en statin är kontraindicerat under graviditet och amning (se avsnitt Kontraindikationer). Se produktresumén för den aktuella statinen. Ezetimib Actavis bör endast ges till gravida kvinnor om det är absolut nödvändigt. Det finns inga kliniska data tillgängliga gällande användning av ezetimib under graviditet. Djurstudier med ezetimib i monoterapi har inte visat några tecken på direkt eller indirekt skadliga effekter på graviditet, embryofetal utveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Ezetimib Actavis bör inte användas vid amning. Studier på råttor har visat att ezetimib utsöndras i bröstmjölk. Det är okänt om ezetimib utsöndras i bröstmjölk hos människa.",
        "fertility": "Det finns inga data tillgängliga från kliniska studier avseende effekten av ezetimib på fertilitet hos människa. Ezetimib hade ingen effekt på han- och honråttors fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier har utförts gällande effekter på förmågan att framföra fordon och använda maskiner. Vid bilkörning eller användning av maskiner bör det dock tas i beaktande att yrsel har rapporterats.",
        "side-effects": "Tabell över biverkningar (kliniska studier samt erfarenhet efter marknadsintroduktion) I kliniska studier under upp till 112 veckor administrerades 10 mg ezetimib dagligen ensamt till 2 396 patienter, eller tillsammans med en statin till 11 308 patienter eller tillsammans med fenofibrat till 185 patienter. Biverkningarna var vanligtvis milda och övergående. Den totala förekomsten av rapporterade biverkningar var jämförbar mellan ezetimib och placebo. Antalet utsättningar på grund av biverkningar var jämförbara för ezetimib och placebo. Ezetimib givet ensamt eller tillsammans med en statin: Följande biverkningar observerades hos patienter som fick ezetimib ensamt (n=2 396) och förekom i större utsträckning än hos patienter som fick placebo (n=1 159) eller hos patienter som fick ezetimib tillsammans med en statin (n=11 308) och förekom i större utsträckning än hos patienter som fick en statin ensamt (n=9 361). Biverkningar efter godkännandet av läkemedlet erhölls från rapporter om ezetimib givet antingen ensamt eller tillsammans med en statin. Biverkningar som observerats i kliniska studier av ezetimib (som monoterapi eller tillsammans med en statin) eller rapporter från användning efter godkännandet av ezetimib givet antingen ensamt eller tillsammans med en statin är listade i tabell 1. Biverkningarna redovisas efter organsystem och frekvens. Frekvensen definieras som: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Biverkningar Organsystem Frekvens Biverkning Blodet och lymfsystemet Ingen känd frekvens trombocytopeni Immunsystemet Ingen känd frekvens överkänslighet inkluderande hudutslag, urtikaria, anafylaxi och angioödem Metabolism och nutrition Mindre vanliga minskad aptit Psykiska störningar Ingen känd frekvens depression Centrala och perifera nervsystemet Vanliga huvudvärk Mindre vanliga parestesi Ingen känd frekvens yrsel Blodkärl Mindre vanliga blodvallning, hypertoni Andningsvägar, bröstkorg och mediastinum Mindre vanliga hosta Ingen känd frekvens dyspné Magtarmkanalen Vanliga buksmärta, diarré, flatulens Mindre vanliga dyspepsi, gastroesofagal reflux, illamående, muntorrhet, gastrit Ingen känd frekvens pankreatit, förstoppning Lever och gallvägar Ingen känd frekvens hepatit, kolelitiasis, kolecystit Hud och subkutan vävnad Mindre vanliga klåda, utslag, urtikaria Ingen känd frekvens erythema multiforme Muskuloskeletala systemet och bindväv Vanliga myalgi Mindre vanliga artralgi, muskelkramper, nacksmärta, ryggvärk, muskelsvaghet, smärta i extremiteter Ingen känd frekvens myopati/rabdomyolys (se avsnitt Varningar och försiktighet) Allmänna symtom och/eller symtom vid administreringsstället Vanliga trötthet Mindre vanliga bröstsmärta, smärta, asteni, perifert ödem Undersökningar Vanliga förhöjda värden av ALAT och/eller ASAT Mindre vanliga förhöjt CPK, förhöjda värden av γ-glutamyltransferas, onormalt leverfunktionstest Ezetimib givet tillsammans med fenofibrat Mag-tarmkanalen: buksmärta (vanliga) I en multicenter, dubbelblind, placebokontrollerad klinisk studie hos patienter med blandad hyperlipidemi hade 625 patienter upp till 12 veckors behandling och 576 patienter upp till 1 års behandling. I denna studie hade 172 patienter upp till 12 veckors behandling med ezetimib och fenofibrat samt 230 patienter upp till 1 års behandling med ezetimib och fenofibrat (inklusive 109 patienter som fick enbart ezetimib de första 12 veckorna). Denna studie var inte upplagd för att jämföra behandlingsgrupperna med avseende på ovanliga händelser. Förekomst (95% KI) av kliniskt viktiga förhöjningar (>3 gånger ULN i konsekutiva tester) av serumtransaminaser var 4,5% (1,9; 8,8) för monoterapi med fenofibrat och 2,7% (1,2; 5,4) för ezetimib tillsammans med fenofibrat, justerat med avseende på skillnader i behandlingsexponering. Motsvarande förekomst av kolecystektomi var 0,6% (0,0; 3,1) för monoterapi med fenofibrat och 1,7% (0,6; 4,0) för ezetimib tillsammans med fenofibrat (se avsnitt Varningar och försiktighet och Interaktioner). Pediatrisk population (i åldern 6 till 17 år) I en studie på barn (i åldern 6 till 10 år) med heterozygot familjär eller icke-familjär hyperkolesterolemi (n=138) observerades förhöjda värden av ALAT och/eller ASAT (≥3 gånger ULN i konsekutiva tester) hos 1,1% (1 patient) i gruppen med ezetimib jämfört med 0% i placebogruppen. Man såg inga förhöjda värden av CPK (≥10 gånger ULN). Inga fall av myopati rapporterades. I en separat studie på ungdomar (i åldern 10 till 17 år) med heterozygot familjär hyperkolesterolemi (n=248) observerades förhöjda värden av ALAT och/eller ASAT (≥3 gånger ULN i konsekutiva tester) hos 3% (4 patienter) i gruppen med ezetimib givet tillsammans med simvastatin jämfört med 2% (2 patienter) i gruppen med simvastatin i monoterapi. För förhöjda värden av CPK ≥10 gånger ULN var motsvarande siffror 2% (2 patienter) respektive 0%. Inga fall av myopati rapporterades. Dessa studier var inte anpassade för jämförelse av sällsynta biverkningar. Patienter med kranskärlssjukdom och med AKS i sjukdomshistorien I IMPROVE-IT-studien (se avsnitt Farmakodynamik), som omfattade 18 144 patienter som behandlades med antingen ezetimib/simvastatin 10 mg/40 mg (n=9 067; varav 6% var upptitrerade till ezetimib/simvastatin 10 mg/80 mg) eller simvastatin 40 mg (n=9 077; varav 27% var upptitrerade till simvastatin 80 mg), var säkerhetsprofilen likartad under en uppföljningsperiod i median på 6,0 år. Andelen patienter som avbröt behandlingen på grund av biverkningar var 10,6% hos patienter som behandlades med ezetimib/simvastatin och 10,1% hos patienter som behandlades med simvastatin. Incidensen av myopati var 0,2% för ezetimib/simvastatin och 0,1% för simvastatin. Myopati definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN eller två på varandra följande observationer av CK ≥5 och <10 x ULN. Incidensen av rabdomyolys var 0,1% för ezetimib/simvastatin och 0,2% för simvastatin. Rabdomyolys definierades som oförklarlig muskelsvaghet eller -smärta med ett serum CK ≥10 x ULN med tecken på njurskada, ≥5 x ULN och <10 x ULN vid två på varandra följande tillfällen med tecken på njurskada eller CK ≥10 000IU/l utan några tecken på njurskada. Förekomsten av upprepade transaminasstegringar (≥3 x ULN) var 2,5% för ezetimib/simvastatin respektive 2,3% för simvastatin. (Se avsnitt Varningar och försiktighet.) Biverkningar relaterade till gallblåsan rapporterades hos 3,1% jämfört med 3,5% hos patienterna som fått ezetimib/simvastatin respektive simvastatin. Förekomsten av sjukhusinläggningar på grund av kolecystektomi var 1,5% i båda behandlingsgrupperna. Cancer (definieras som alla nya maligniteter) diagnostiserades under studien hos 9,4 % respektive 9,5%. Patienter med kronisk njursjukdom I Study of Heart and Renal Protection (SHARP) (se avsnitt Farmakodynamik) med över 9 000 patienter som behandlades med en bestämd dos av ezetimib 10 mg kombinerat med simvastatin 20 mg dagligen (n=4 650) eller placebo (n=4 620) var säkerhetsprofilerna jämförbara under en uppföljningsperiod i median på 4,9 år. I den här studien registrerades endast allvarliga biverkningar samt avbrytande av studien på grund av biverkningar. Frekvensen avseende avbrytande av studien var jämförbar (10,4 % hos patienter behandlade med ezetimib kombinerat med simvastatin, 9,8% hos patienter som fick placebo). Incidensen av myopati/rabdomyolys var 0,2% hos patienter behandlade med ezetimib kombinerat med simvastatin och 0,1 % hos patienter som fick placebo. Upprepade transaminasstegringar (>3 × ULN) förekom hos 0,7% av patienterna behandlade med ezetimib kombinerat med simvastatin jämfört med 0,6% av patienterna som fick placebo (se avsnitt Varningar och försiktighet). I den här studien var det ingen statistisk signifikant ökning av incidensen för pre-specificerade biverkningar, inklusive cancer (9,4% för ezetimib kombinerat med simvastatin, 9,5% för placebo), hepatit, kolecystektomi, gallstenskomplikationer eller pankreatit. Laboratorievärden I kontrollerade kliniska studier med monoterapi var förekomsten av kliniskt relevanta förhöjningar av serumtransaminaser (ALAT och/eller ASAT >3 gånger ULN i konsekutiva tester) jämförbara för ezetimib (0,5%) och placebo (0,3%). I studier med kombinationsbehandling var förekomsten 1,3% hos patienter som behandlades med ezetimib givet tillsammans med en statin och 0,4% hos patienter som endast behandlades med en statin. Dessa förhöjningar var i allmänhet asymptomatiska och utan tecken på kolestas. De återgick till utgångsvärdet efter avbruten eller fortsatt behandling (se avsnitt Varningar och försiktighet). I kliniska studier rapporterades CPK >10 gånger ULN hos 4 av 1 674 (0,2%) patienter som fått enbart ezetimib jämfört med 1 av 786 (0,1%) patienter som fått placebo och 1 av 917 (0,1%) patienter som samtidigt fick ezetimib och en statin mot 4 av 929 (0,4%) patienter som fått enbart en statin. Någon ökad förekomst av myopati eller rabdomyolys som hade samband med ezetimib jämfört med relevanta kontroller (placebo eller statin enbart) förelåg inte (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I kliniska studier tolererades administrering av 50 mg ezetimib/dag till 15 friska personer i upp till 14 dagar, eller 40 mg/dag till 18 patienter med primär hyperkolesterolemi i upp till 56 dagar i allmänhet väl. Hos djur observerades ingen toxicitet efter enstaka orala doser om 5000 mg/kg av ezetimib till råttor och möss samt 3000 mg/kg till hundar. Ett fåtal fall av överdosering med ezetimib har rapporterats; de flesta gav inte upphov till oönskade effekter. De rapporterade oönskade effekterna var inte allvarliga. I händelse av överdosering bör symptomatiska och stödjande åtgärder vidtas.",
        "pharmacodynamic": "Verkningsmekanism Ezetimib tillhör en ny klass lipidsänkande preparat som selektivt hämmar tarmens absorption av kolesterol och närbesläktade växtsteroler. Ezetimib är oralt aktivt och har en verkningsmekanism som skiljer sig från andra klasser av kolesterolsänkande preparat (t ex statiner, gallsyrabindare [resiner], fibrater och växtstannoler). Det molekylära målet för ezetimib är steroltransportören, Niemann‑Pick C1‑Like 1 (NPC1L1), som svarar för upptaget av kolesterol och fytosteroler i tarmen. Ezetimib verkar i tunntarmsslemhinnans tarmludd där det hämmar absorption av kolesterol, vilket minskar mängden tarmkolesterol som transporteras till levern; statiner minskar kolesterolsyntesen i levern och tillsammans ger dessa olika verkningsmekanismer en kompletterande kolesterolsänkning. I en tvåveckors klinisk studie av 18 patienter med hyperkolesterolemi hämmade ezetimib absorptionen av intestinalt kolesterol med 54% jämfört med placebo. Farmakodynamisk effekt En serie prekliniska studier utfördes för att bestämma selektiviteten hos ezetimib vid hämning av kolesterolabsorptionen. Ezetimib hämmade absorptionen av 14C-kolesterol utan effekt på absorptionen av triglycerider, fettsyror, gallsyror, progesteron, etinylestradiol eller de fettlösliga vitaminerna A och D. Epidemiologiska studier har fastställt att kardiovaskulär morbiditet och mortalitet varierar proportionellt med nivån av total-C och LDL-C samt omvänt proportionellt mot HDL-C nivån. Behandling med ezetimib tillsammans med statiner minskar risken för nya kardiovaskulära händelser hos patienter med kranskärlssjukdom som har AKS i sjukdomshistorien. Klinisk effekt och säkerhet I kontrollerade kliniska studier sänkte ezetimib, antingen som monoterapi eller tillsammans med en statin, signifikant nivåerna av total kolesterol (total-C), low-density lipoprotein cholesterol (LDL-C), apolipoprotein B (Apo B) och triglycerider (TG) och ökade nivåerna av high‑density lipoprotein cholesterol (HDL-C) hos patienter med hyperkolesterolemi. Primär hyperkolesterolemi I en dubbelblind, placebokontrollerad, 8-veckors studie randomiserades 769 patienter med pågående statinbehandling för hyperkolesterolemi som inte nått NCEP:s (National Cholesterol Education Program) LDL-C mål (2,6 till 4,1 mmol/l [100 till 160 mg/dl] beroende på sjukdomsbakgrund), till antingen 10 mg ezetimib eller placebo i tillägg till den pågående statinbehandlingen. Bland statinbehandlade patienter som inte nått LDL-C målet vid studiens start (cirka 82%), nådde signifikant fler patienter som randomiserats till ezetimib målet för LDL-C vid studiens slut jämfört med patienter som randomiserats till kombination med placebo, 72% respektive 19%. Motsvarande nivåsänkningar av LDL-C var signifikant skilda (25% respektive 4 % för ezetimib mot placebo). Dessutom sänkte ezetimib i kombination med statin signifikant nivåerna av total-C, Apo B och TG samt höjde nivån av HDL-C, jämfört med placebo. Ezetimib eller placebo som tillägg till statinbehandling reducerade medianhalten av c-reaktivt protein med 10% respektive 0% från utgångsvärdet. I två dubbelblinda, randomiserade, placebokontrollerade, 12-veckors studier med 1 719 patienter med primär hyperkolesterolemi sänkte ezetimib 10 mg signifikant total-C (13%), LDL-C (19%), Apo B (14%) och TG (8%), samt ökade HDL-C (3%) jämfört med placebo. Ezetimib påverkade inte plasmakoncentrationerna av de fettlösliga vitaminerna A, D och E och hade ingen effekt på protrombintiden. I likhet med andra lipidsänkande medel försämrade ezetimib inte binjurebarkens produktion av ACTH. I en multicenter, dubbelblind, kontrollerad studie (ENHANCE) randomiserades 720 patienter med heterozygot familjär hyperkolesterolemi (HeFH) till ezetimib 10 mg i kombination med simvastatin 80 mg (n=357) eller simvastatin 80 mg (n=363) under 2 år. Det primära målet med studien var att undersöka effekten av kombinationsbehandlingen ezetimib/simvastatin på intima-media tjockleken (IMT) i halspulsådern jämfört med simvastatin i monoterapi. Effekten av denna surrogatmarkör på kardiovaskulär morbiditet och mortalitet är fortfarande inte visad. Det primära effektmåttet, förändring i genomsnittlig IMT av alla sex halspulsådersegment, skiljde sig inte signifikant (p=0,29) mellan de två behandlingsgrupperna mätt med B-mode ultraljud. Med ezetimib 10 mg i kombination med simvastatin 80 mg eller simvastatin 80 mg i monoterapi, ökade intima-media tjockleken med 0,0111 mm respektive 0,0058 mm under studiens varaktighet på två år (genomsnittligt ursprungsvärde av halspulsåderns IMT var 0,68 mm respektive 0,69 mm). Ezetimib 10 mg i kombination med simvastatin 80 mg sänkte LDL-C, total-C, Apo B och TG signifikant mer än simvastatin 80 mg. Den procentuella ökningen av HDL-C var lika för de två behandlingsgrupperna. De biverkningar som rapporterades för ezetimib 10 mg i kombination med simvastatin 80 mg var förenliga med dess kända säkerhetsprofil. Pediatrisk population I en multicenter, dubbelblind, kontrollerad studie randomiserades 138 patienter (59 pojkar och 79 flickor) i åldern 6 till 10 år (med en genomsnittsålder på 8,3 år) med heterozygot familjär eller icke‑familjär hyperkolesterolemi (HeFH) och med ett utgångsvärde på LDL-C mellan 3,74 och 9,92 mmol/l, till antingen ezetimib 10 mg eller placebo under 12 veckor. Vid vecka 12 sänkte ezetimib signifikant total-C (-21% jämfört med 0%), LDL-C (-28% jämfört med -1%), Apo-B (-22% jämfört med -1%) och icke-HDL-C (-26% jämfört med 0%) jämfört med placebo. Resultaten för de två behandlingsgrupperna var jämförbara för TG och HDL-C (-6% jämfört med 8%, respektive 2% jämfört med 1%). I en multicenter, dubbelblind, kontrollerad studie randomiserades 142 pojkar (Tannerstadium II och därefter) och 106 post-menarcheala flickor i åldern 10 till 17 år (med en genomsnittsålder på 14,2 år) med heterozygot familjär hyperkolesterolemi (HeFH) och med ett utgångsvärde på LDL-C mellan 4,1 och 10,4 mmol/l. De fick antingen ezetimib 10 mg givet tillsammans med simvastatin (10 mg, 20 mg eller 40 mg) eller simvastatin (10 mg, 20 mg eller 40 mg) i monoterapi under 6 veckor, därefter ezetimib givet tillsammans med 40 mg simvastatin, eller 40 mg simvastatin i monoterapi under efterföljande 27 veckor. Därefter gavs öppen behandling med ezetimib givet tillsammans med simvastatin (10 mg, 20 mg eller 40 mg) under efterföljande 20 veckor. Vecka 6 sänkte ezetimib givet tillsammans med simvastatin (samtliga doser) signifikant total-C (38% jämfört med 26%), LDL-C (49% jämfört med 34%), Apo B (39% jämfört med 27%) och non-HDL-C (47% jämfört med 33%) jämfört med simvastatin (samtliga doser) i monoterapi. Resultaten för de två behandlingsgrupperna var jämförbara för TG och HDL-C (-17% jämfört med -12% respektive +7% jämfört med +6%). Vecka 33 var resultaten överrensstämmande med de för vecka 6 och signifikant fler patienter som fick ezetimib och 40 mg simvastatin (62%) nådde NCEP:s LDL-C mål (<2,8 mmol/l [110 mg/dl]) jämfört med de som fick 40 mg simvastatin (25%). Vecka 53, vid slutet av den öppna förlängningen av studien, bibehölls effekterna på lipidparametrarna. Säkerhet och effekt av ezetimib givet tillsammans med simvastatin i doser över 40 mg dagligen har inte studerats hos barn och ungdomar i åldern 10 till 17 år. Säkerhet och effekt av ezetimib givet tillsammans med simvastatin har inte studerats hos barn < 10 års ålder. Långtidseffekten av behandling med ezetimib hos patienter under 17 år för att sänka morbiditet och mortalitet i vuxen ålder har inte studerats. Prevention av kardiovaskulära händelser IMProved Reduction of Outcomes: Vytorin Efficacy International Trial (IMPROVE-IT) var en multicenter, randomiserad, dubbelblind, aktiv kontrollstudie med 18 144 patienter som inkluderades inom 10 dagar efter sjukhusinläggning för akut koronarsyndrom (AKS, antingen akut hjärtinfarkt eller instabil angina). Patienter med LDL‑C ≤125 mg/dl (≤3,2 mmol/l) vid tidpunkten för AKS utan lipidsänkande behandling, eller ≤100 mg/dl (≤2,6 mmol/l) med lipidsänkande behandling ingick i studien. Alla patienter randomiserades i ett 1:1-förhållande till att få antingen ezetimib/simvastatin 10 mg/40 mg (n=9 067) eller simvastatin 40 mg (n=9 077) och medianvärdet på uppföljningsperioden var 6,0 år. Patienterna hade en medelålder på 63,6 år, 76% var män, 84% var kaukasier och 27% var diabetiker. Det genomsnittliga LDL-C-värdet vid tidpunkten för den händelsen som kvalificerade patienter för studien var 80 mg/dl (2,1 mmol/l) för de med lipidsänkande behandling (n=6 390) och 101 mg/dl (2,6 mmol/l) för de utan lipidsänkande behandling (n=11 594). Före sjukhusinläggning för det akuta koronara syndrom som kvalificerade patienter för studien, stod 34% av patienterna på statinbehandling. Efter ett år var det genomsnittliga LDL-C-värdet för patienter som fortsatte på behandlingen 53,2 mg/dl (1,4 mmol/l) för ezetimib/simvastatingruppen och 69,9 mg/dl (1,8 mmol/l) för simvastatin-monoterapigruppen. Data på lipidvärden var relativt fullständiga för de patienter som stod kvar på studieläkemedlet. Det primära effektmåttet var sammansatt och bestod av kardiovaskulär död, allvarliga kardiovaskulära händelser (definierade som icke-fatal hjärtinfarkt, dokumenterad instabil angina som krävde sjukhusinläggning eller koronar revaskularisering minst 30 dagar efter randomisering) och icke-fatal stroke. Studien visade positiv effekt av kombinationsbehandling med ezetimib/simvastatin på det primära effektmåttet sammansatt av kardiovaskulär död, allvarliga kardiovaskulära händelser och icke-fatal stroke jämfört med behandling med enbart simvastatin (relativ riskreduktion på 6,4%, p=0,016). Det primära effektmåttet inträffade hos 2 572 av 9 067patienter (7 års Kaplan-Meier [KM]-värde 32,72%) i ezetimib/simvastatingruppen och 2 742 av 9 077 patienter (7 års KM-värde 34,67%) i gruppen med enbart simvastatin. (Se bild 1 och tabell 2.) Denna positiva effekt gentemot behandling med enbart statiner, förväntas vara likvärdig vid kombinationsbehandling med andra statiner som visats sig effektiva för att minska risken för kardiovaskulära händelser. Total mortalitet var oförändrad i denna högriskgrupp (se tabell 2). Generellt sågs en önskvärd effekt på fall av stroke. Det var dock en liten icke-signifikant ökning av hemorragisk stroke i ezetimib/simvastatingruppen jämfört med gruppen med enbart simvastatin (se tabell 2). Risken för hemorragisk stroke med ezetimib i kombination med mer potenta statiner i långtidsstudier avseende effekt har inte utvärderats. Behandlingseffekten av ezetimib/simvastatin för många av subgrupperna var generellt i linje med de övergripande resultaten. Det gällde subgrupper baserade på kön, ålder, ras, sjukdomshistoria med avseende på diabetes mellitus, utgångsvärde för lipidnivåer, tidigare statinbehandling, tidigare stroke och högt blodtryck. Bild 1: Effekt av ezetimib/simvastatin på det primära sammansatta effektmåttet kardiovaskulär död, allvarlig kardiovaskulär händelse eller icke-fatal stroke Tabell 2 Allvarliga kardiovaskulära händelser per behandlingsgrupp hos alla randomiserade patienter i IMPROVE-IT Resultat ezetimib/simvastatin 10 mg/40 mga (n=9 067) simvastatin 40 mgb (n=9 077) Hazard Ratio (95% KI) p-värde n K-M%c n K-M% c Primärt sammansatt effektmått (Kardiovaskulär död, allvarliga kardiovaskulära händelser och icke-fatal stroke) 2 572 32,72% 2 742 34,67% 0,936 (0,887; 0,988) 0,016 Sekundärt sammansatt effektmått Död i kranskärlssjukdom, icke-fatal hjärtinfarkt, akut koronar revaskularisering efter 30 dagar 1 322 17,52% 1 448 18,88% 0,912 (0,847; 0,983) 0,016 Allvarliga kardiovaskulära händelser, icke-fatal stroke, död (alla orsaker) 3 089 38,65% 3 246 40,25% 0,948 (0,903; 0,996) 0,035 Kardiovaskulär död, icke-fatal hjärtinfarkt, instabil angina som krävde sjukhusinläggning, någon revaskularisering, icke-fatal stroke 2 716 34,49% 2 869 36,20% 0,945 (0,897; 0,996) 0,035 Komponenter i primärt sammansatt effektmått och valda effektmått (första förekomst av specificerad händelse vid vilken tidpunkt som helst) Kardiovaskulär död 537 6,89% 538 6,84% 1,000 (0,887; 1,127) 0,997 Allvarlig kardiovaskulär händelse Icke-fatal hjärtinfarkt 945 12,77% 1 083 14,41% 0,871 (0,798; 0,950) 0,002 Instabil angina som krävde sjukhusinläggning 156 2,06% 148 1,92% 1,059 (0.846; 1,326) 0,618 Koronar revaskularisering efter 30 dagar 1 690 21,84% 1 793 23,36% 0,947 (0,886; 1,012) 0,107 Icke-fatal stroke 245 3,49% 305 4,24% 0,802 (0,678; 0,949) 0,010 Alla hjärtinfarkter (fatal och icke-fatal) 977 13,13% 1 118 14,82% 0,872 (0,800; 0,950) 0,002 All stroke (fatal och icke-fatal) 296 4,16% 345 4,77% 0,857 (0,734; 1,001) 0,052 Icke-hemorragisk stroked 242 3,48% 305 4,23% 0,793 (0,670; 0,939) 0,007 Hemorragisk stroke 59 0,77% 43 0,59% 1,377 (0,930; 2,040) 0,110 Död oberoende av orsak 1 215 15,36% 1 231 15,28% 0,989 (0,914; 1,070) 0,782 a 6% var upptitrerade till ezetimib/simvastatin 10 mg/80 mg. b 27% var upptitrerade till simvastatin 80 mg. c Kaplan-Meier estimat vid 7 år. d inkluderar ischemisk stroke eller stroke av obestämd typ. Prevention av allvarliga vaskulära händelser vid kronisk njursjukdom Study of Heart and Renal Protection (SHARP) var en multinationell, randomiserad, placebokontrollerad, dubbelblind studie av 9 438 patienter med kronisk njursjukdom, av vilka en tredjedel stod på dialys vid studiestart. Totalt allokerades 4 650 patienter till en bestämd dos av ezetimib 10 mg kombinerat med simvastatin 20 mg och 4 620 till placebo. Median-uppföljningstiden var 4,9 år. Patienterna hade en medelålder på 62 år, 63% var män, 72% kaukasiska och 23% diabetiker. För de patienter som inte stod på dialys var den uppskattade glomerulära filtrationshastigheten i genomsnitt 26,5 ml/min/1,73 m2. Det fanns inget lipid-inklusionskriterium. Utgångsvärdet för LDL-C var i genomsnitt 108 mg/dl. Efter ett år minskade LDL-C 26% med enbart simvastatin 20 mg i förhållande till placebo och 38% med ezetimib 10 mg kombinerat med simvastatin 20 mg. Analysen inkluderade patienter som inte längre tog något studieläkemedel. Den i studie-protokollet specificerade primära jämförelsen i SHARP var en intention to treat-analys av allvarliga vaskulära händelser (allvarliga vaskulära händelser definierat som icke-fatal hjärtinfarkt eller hjärtdöd, stroke eller revaskulariseringsingrepp) endast hos de patienter som initialt randomiserades till ezetimib kombinerat med simvastatin (n=4 193) eller till placebogrupperna (n=4 191). Sekundära analyser inkluderade samma komposit-mått analyserad i hela kohorten som randomiserades (vid studiestart eller vid år 1) till ezetimib kombinerat med simvastatin (n=4 650) eller placebo (n=4 620) samt analys av delkomponenterna av det sammansatta effektmåttet. Den primära effektmåttsanalysen visade att ezetimib kombinerat med simvastatin signifikant minskade risken för allvarliga vaskulära händelser (749 patienter med händelser i placebogruppen jämfört med 639 i ezetimib kombinerat med simvastatingruppen) med en relativ riskminskning på 16% (p=0,001). Denna studiedesign tillät emellertid inte värdering av monokomponenten ezetimibs egna bidrag till den observerade effekten av kombinationsbehandlingen i form av signifikant minskad risk för allvarliga kardiovaskulära händelser hos patienter med kronisk njursjukdom. De olika delkomponenterna av det sammansatta effektmåttet, allvarliga kardiovaskulära händelser, för alla randomiserade patienter presenteras i tabell 2. Ezetimib kombinerat med simvastatin minskade signifikant risken för stroke och revaskulariseringar. Det fanns statistiskt icke-signifikanta numeriska skillnader till fördel för ezetimib kombinerat med simvastatin, avseende icke-fatal hjärtinfarkt och hjärtdöd. Tabell 3 Allvarliga kardiovaskulära händelser per behandlingsgrupp hos alla randomiserade patienter i SHARPa Ezetimib 10 mg Placebo Riskkvot P-värde Resultat kombinerat med simvastatin 20 mg (N=4 650) (N=4 620) (95% KI) Allvarliga vaskulära händelser 701 (15,1%) 814 (17,6%) 0,85 (0,77-0,94) 0,001 Icke-fatal hjärtinfarkt 134 (2,9%) 159 (3,4%) 0,84 (0,66-1,05) 0,12 Hjärtdöd 253 (5,4%) 272 (5,9%) 0,93 (0,78-1,10) 0,38 Stroke 171 (3,7%) 210 (4,5%) 0,81 (0,66-0,99) 0,038 Icke-hemorragisk stroke 131 (2,8%) 174 (3,8%) 0,75 (0,60-0,94) 0,011 Hemorragisk stroke 45 (1,0%) 37 (0,8%) 1,21 (0,78-1,86) 0,40 Revaskularisering 284 (6,1%) 352 (7,6%) 0,79 (0,68-0,93) 0,004 Allvarlig aterosklerotisk händelseb 526 (11,3%) 619 (13,4%) 0,83 (0,74-0,94) 0,002 a Intention to treat-analys av alla SHARP patienter randomiserade till ezetimib kombinerat med simvastatin eller placebo antingen vid studiestart eller vid år 1 b Allvarlig aterosklerotisk händelse definierad som sammansättning av icke-fatal hjärtinfarkt, hjärtdöd, icke-hemorragisk stroke, revaskularisering Den absoluta minskningen av LDL-kolesterol som uppnåddes med ezetimib kombinerat med simvastatin var lägre för patienter med ett lägre LDL-C-utgångsvärde (<2,5 mmol/l) samt för patienter som var i dialys vid studiestart, än för de andra patienterna i studien och motsvarande riskreduktion i dessa två grupper var lägre. Homozygot familjär hyperkolesterolemi (HoFH) En dubbelblind randomiserad 12-veckors studie omfattade 50 patienter med en klinisk och/eller genotypisk diagnos av HoFH, som fick atorvastatin eller simvastatin (40 mg) med eller utan samtidig LDL-aferes. Ezetimib givet tillsammans med atorvastatin (40 eller 80 mg) eller simvastatin (40 eller 80 mg) sänkte signifikant LDL-C nivån med 15% jämfört med att öka dosen från 40 till 80 mg av simvastatin eller atorvastatin enbart. Aortastenos The Simvastatin and Ezetimibe for the Treatment of Aortic Stenosis study (SEAS) var en multicenter, dubbelblind, placebokontrollerad studie med en uppföljning i median på 4,4 år som genomfördes på 1 873 patienter med asymtomatisk aortastenos (AS), dokumenterad med Doppler-uppmätt maximal aorta flödeshastighet inom intervallet 2,5 till 4,0 m/s. Endast patienter som inte ansågs i behov av behandling med statiner i syfte att minska risken för hjärt-kärl sjukdom inkluderades. Patienterna randomiserades i förhållandet 1:1 till placebo eller kombinationen ezetimib 10 mg och simvastatin 40 mg, en gång dagligen. Det primära effektmåttet var sammansättningen av allvarliga kardiovaskulära händelser definierat som kardiovaskulär död, kirurgiska ingrepp för byte av aortaklaffar, hjärtsvikt som en följd av progression av AS, icke-fatal hjärtinfarkt, koronar by-pass kirurgi (CABG), perkutan koronar intervention (PCI), sjukhusvistelse för instabil angina samt icke-hemorragisk stroke. Studiens huvudsakliga sekundära effektmått var sammansättningen av undergrupper av kategoriserade händelser från det primära effektmåttet. Jämfört med placebo minskade inte ezetimib/simvastatin 10/40 mg signifikant risken för allvarliga kardiovaskulära händelser. Det primära effektmåttet inträffade hos 333 patienter (35,3%) i ezetimib/simvastatingruppen och 355 patienter (38,2%) i placebogruppen (riskkvoten i ezetimib/simvastatingruppen 0,96, 95% konfidensintervall 0,83 till 1,12; p=0,59). Byte av aortaklaffen utfördes på 267 patienter (28,3%) i ezetimib/simvastatingruppen och på 278 patienter (29,9 %) i placebogruppen (riskkvot 1,00, 95% konfidensintervall 0,84 till 1,18, p=0,97). Färre patienter hade ischemiska kardiovaskulära händelser i ezetimib/simvastatingruppen (n=148) än i placebogruppen (n=187) (riskkvot 0,78, 95% konfidensintervall 0,63 till 0,97, p=0,02), främst på grund av ett mindre antal patienter som genomgick koronar by-pass kirurgi. Cancer förekom oftare i ezetimib/simvastatingruppen (105 jämfört med 70, p=0,01). Den kliniska betydelsen av denna observation är oklar då totala antalet patienter i den större SHARP-studien med någon incident cancer (438 i ezetimib/simvastatingruppen jämfört med 439 i placebogruppen) inte skiljde sig. I IMPROVE-IT studien såg man heller ingen signifikant skillnad av det totala antalet patienter med någon ny malignitet (853 i ezetimib/simvastatingruppen jämfört med 863 i simvastatingruppen) och fynden från SEAS studien konfirmeras således inte av SHARP eller IMPROVE-IT.",
        "pharmacokinetic": "Absorption Ezetimib absorberas snabbt efter oralt intag och konjugeras i hög grad till en farmakologiskt aktiv fenolglukuronid (ezetimibglukuronid). Maximal plasmakoncentration (Cmax) nås i medeltal inom 1 till 2 timmar för ezetimibglukuronid och 4 till 12 timmar för ezetimib. Den absoluta biotillgängligheten av ezetimib kan inte fastställas eftersom substansen är praktiskt taget olöslig i vattenbaserade medier lämpliga för injicering. Samtidigt intag av föda (måltider med hög eller ingen fetthalt) påverkade inte den orala biotillgängligheten av ezetimib när läkemedlet gavs som ezetimib 10 mg tabletter. Ezetimib kan tas med eller utan föda. Distribution Ezetimib och ezetimibglukuronid binds till 99,7% respektive 88-92% till humana plasmaproteiner. Metabolism Ezetimib metaboliseras huvudsakligen i tunntarmen och levern via glukoronidering (en fas II-reaktion) och utsöndras sedan via gallan. Endast en mycket låg grad av metabolism via oxidering (en fas I-reaktion) har setts hos alla undersökta arter. Ezetimib återfinns huvudsakligen i oförändrad och glukuroniderad form i plasma, vilka utgör ca 10 till 20% respektive 80 till 90% av den totala läkemedelsmängden i plasma. Både ezetimib och ezetimibglukuronid elimineras långsamt från plasma med tecken på signifikant enterohepatisk cirkulation. Halveringstiden för ezetimib och ezetimibglukuronid är ca 22 timmar. Elimination Efter oral administrering av 14C-ezetimib (20 mg) till människa svarade total ezetimib för cirka 93% av den totala radioaktiviteten i plasma. Ca 78% respektive 11% av den administrerade radioaktiviteten återfanns i avföring respektive urin, under en uppsamlingsperiod på 10 dagar. Efter 48 timmar fanns ingen mätbar nivå av radioaktivitet i plasma. Särskilda patientgrupper Pediatrisk population Farmakokinetiken för ezetimib är jämförbar för barn ≥6 år och vuxna. Det finns inga farmakokinetiska data tillgängliga för den pediatriska patientgruppen <6 års ålder. Kliniska erfarenheter från barn och ungdomar inkluderar patienter med HoFH eller HeFH. Äldre Plasmakoncentrationerna för total ezetimib är ca 2 gånger högre bland äldre (≥65 år) än bland yngre (18 till 45 år). Det föreligger inga skillnader i LDL-C sänkning och säkerhetsprofil mellan äldre och yngre individer som behandlas med ezetimib. Därför är ingen dosjustering nödvändig för äldre patienter. Nedsatt leverfunktion Efter en engångsdos om 10 mg ezetimib var medelvärdet av exponeringen (AUC) för total ezetimib cirka 1,7 gånger högre hos patienter med lätt nedsatt leverfunktion (Child-Pugh skala 5 eller 6), än hos friska individer. I en 14-dagars studie med multipeldosering (10 mg dagligen) till patienter med måttligt nedsatt leverfunktion (Child-Pugh skala 7 till 9), var medelvärdet för AUC för total ezetimib dag 1 och dag 14 ungefär 4 gånger högre än hos friska individer. Ingen dosjustering är nödvändig för patienter med lätt nedsatt leverfunktion. Då effekterna av ökad exponering för ezetimib är okänd hos patienter med måttligt eller kraftigt (Child-Pugh skala>9) nedsatt leverfunktion rekommenderas inte ezetimib till dessa patienter (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Efter en engångsdos om 10 mg ezetimib till patienter med gravt nedsatt njurfunktion (n=8, medelvärde för kreatininclearance ≤30 ml/min/1,73 m2) var medelvärdet för AUC för total ezetimib cirka 1,5 gånger högre än hos friska individer (n=9). Detta resultat anses inte vara kliniskt signifikant. Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion. Därutöver hade en patient i denna studie (med genomgången njurtransplantation och pågående behandling med flera läkemedel, inklusive ciklosporin) en 12 gånger så hög exponering av total ezetimib. Kön Plasmakoncentrationen av total ezetimib är något högre (cirka 20%) hos kvinnor än hos män. LDL-C sänkning och säkerhetsprofil är jämförbara för män och kvinnor som behandlas med ezetimib. Ingen dosjustering på grund av kön är därför nödvändig.",
        "preclinical-info": "Djurstudier gällande kronisk toxicitet av ezetimib påvisade inga målorgan för toxiska effekter. Hos hundar som behandlades i fyra veckor med ezetimib (≥0,03 mg/kg/dag) ökade kolesterolkoncentrationen i galla med en faktor på 2,5 till 3,5. I en ettårsstudie på hundar med doser upp till 300 mg/kg/dag observerades dock ingen ökad förekomst av kolelitiasis eller andra hepatobiliära effekter. Betydelsen av dessa data för människa är okänd. Risk för gallstensbildning som är associerad med den terapeutiska användningen av ezetimib kan inte uteslutas. I studier där ezetimib och statiner gavs samtidigt observerades främst sådana toxiska effekter som vanligtvis kopplas till statiner. Vissa av de toxiska effekterna var mer framträdande än vad som observerats vid behandling med endast statiner. Detta anses bero på farmakokinetiska och farmakodynamiska interaktioner vid samtidig behandling. Inga sådana interaktioner förekom i de kliniska studierna. Myopatier förekom hos råttor endast efter exponering för doser flera gånger högre än den terapeutiska dosen för människa (cirka 20 gånger högre AUC-nivå för statiner och 500 till 2 000 gånger högre än AUC-nivå för de aktiva metaboliterna). I en serie försök in vivo och in vitro med ezetimib, ensamt eller givet tillsammans med statiner, sågs inte någon genotoxisk potential. Långtidsstudier avseende carcinogenicitet med ezetimib var negativa. Ezetimib påverkade inte han- eller honråttors fertilitet, det var inte heller teratogent hos råttor eller kaniner, eller hade någon påverkan på pre- eller postnatal utveckling. Ezetimib passerade placentan hos dräktiga råttor och kaniner som fick multipla doser om 1 000 mg/kg/dag. Samtidig administrering av ezetimib och statiner var inte teratogent hos råttor. Hos dräktiga kaniner sågs ett litet antal skelettdeformationer (sammanväxta bröst- och svanskotor, minskat antal svanskotor). Ezetimib givet tillsammans med lovastatin resulterade i embryoletala effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 10 mg ezetimib. Hjälpämne med känd effekt: Varje tablett innehåller 63 mg laktosmonohydrat. Förteckning över hjälpämnen Kroskarmellosnatrium Laktosmonohydrat Magnesiumstearat Mikrokristallin cellulosa Natriumlaurilsulfat Hypromellos (3 mPa.s.) Krospovidon",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett. Vita till benvita, kapselformade tabletter, 8 mm x 4 mm i storlek, präglade med \"713\" på ena sidan och släta på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ezetimib Actavis, Tablett 10 mg"
    }
}