{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Lokelma är och vad det används för 2. Vad du behöver veta innan du tar Lokelma 3. Hur du tar Lokelma 4. Eventuella biverkningar 5. Hur Lokelma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Lokelma är och vad det används för Lokelma innehåller den aktiva substansen natrium‑zirkonium‑cyklosilikat. Lokelma används för att behandla hyperkalemi hos vuxna. Hyperkalemi innebär att det är hög halt av kalium i blodet. Lokelma sänker höga halter av kalium i kroppen och hjälper till att hålla det på en normal nivå. När Lokelma passerar genom magen och tarmen binds kalium till läkemedlet och lämnar kroppen via avföringen, och det sänker mängden kalium i kroppen.",
        "indication": "Lokelma innehåller den aktiva substansen natrium‑zirkonium‑cyklosilikat. Lokelma används för att behandla hyperkalemi hos vuxna. Hyperkalemi innebär att det är hög halt av kalium i blodet. Lokelma sänker höga halter av kalium i kroppen och hjälper till att hålla det på en normal nivå. När Lokelma passerar genom magen och tarmen binds kalium till läkemedlet och lämnar kroppen via avföringen, och det sänker mängden kalium i kroppen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Lokelma Ta inte Lokelma Om du är allergisk mot den aktiva substansen. Varningar och försiktighet Övervakning Din läkare eller sjuksköterska kommer att kontrollera halten kalium i blodet när du börjar ta detta läkemedel: Det görs för att säkerställa att du får rätt dos. Dosen kan höjas eller sänkas beroende på kaliumhalten i blodet. Behandlingen kan avbrytas om halten kalium i blodet blir för låg. Tala om för läkare eller sjuksköterska om du tar andra läkemedel som kan ändra dina kaliumvärden i blodet, eftersom din dos Lokelma kan behöva ändras. Dessa inkluderar diuretika (läkemedel som ökar urinproduktionen), hämmare av angiotensinkonverterande enzym (ACE) såsom enalapril, och angiotensinreceptorblockerare såsom valsartan (läkemedel mot högt blodtryck och hjärtproblem) och reninhämmare såsom aliskiren (mot högt blodtryck). Medan du tar Lokelma ska du tala om för läkaren eller sjuksköterskan om du har en störning i hjärtats signalering (QT-förlängning), eftersom Lokelma minskar dina kaliumvärden i blodet, vilket kan påverka hjärtats signalering. du ska genomgå en röntgenundersökning, då Lokelma kan inverka på tolkningen av resultaten. du får plötslig eller svår smärta i buken eftersom detta kan vara ett tecken på ett problem som observerats med läkemedel som verkar i mag-tarmkanalen. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år. Orsaken är att effekterna av Lokelma hos barn och ungdomar inte är kända. Andra läkemedel och Lokelma Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Lokelma kan påverka hur vissa läkemedel tas upp från mag-tarmkanalen. Om du tar något av följande läkemedel ska de tas 2 timmar före eller efter intag av Lokelma, annars fungerar de kanske inte som de ska: takrolimus (läkemedel som används för att dämpa din kropps immunsystem för att förhindra avstötning av transplanterade organ) ketokonazol, itrakonazol och posakonazol (används för att behandla svampinfektioner) atazanavir, nelfinavir, indinavir, ritonavir, saquinavir, raltegravir, ledipasvir och rilpivirin (används för att behandla hiv‑infektion) tyrosinkinashämmare som erlotinib, dasatinib och nilotinib (används för att behandla cancer). Om något av ovanstående stämmer in på dig (eller om du är osäker), ska du tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel. Graviditet och amning Graviditet Använd inte detta läkemedel under graviditet eftersom det inte finns någon information om dess användning under graviditet. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom upptaget av Lokelma i blodet hos den ammande kvinnan är försumbart. Lokelma kan användas under amning. Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att köra bil eller använda maskiner. Lokelma innehåller natrium Detta läkemedel innehåller cirka 400 mg natrium (huvudingrediensen i koksalt/bordssalt) per dos om 5 g. Detta motsvarar 20 % av högsta rekommenderat dagligt intag av natrium för vuxna. Rådgör med läkare eller apotekspersonal om ditt behov av Lokelma är 5 g eller mer dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "contraindication": "Ta inte Lokelma Om du är allergisk mot den aktiva substansen.",
        "caution": "Varningar och försiktighet Övervakning Din läkare eller sjuksköterska kommer att kontrollera halten kalium i blodet när du börjar ta detta läkemedel: Det görs för att säkerställa att du får rätt dos. Dosen kan höjas eller sänkas beroende på kaliumhalten i blodet. Behandlingen kan avbrytas om halten kalium i blodet blir för låg. Tala om för läkare eller sjuksköterska om du tar andra läkemedel som kan ändra dina kaliumvärden i blodet, eftersom din dos Lokelma kan behöva ändras. Dessa inkluderar diuretika (läkemedel som ökar urinproduktionen), hämmare av angiotensinkonverterande enzym (ACE) såsom enalapril, och angiotensinreceptorblockerare såsom valsartan (läkemedel mot högt blodtryck och hjärtproblem) och reninhämmare såsom aliskiren (mot högt blodtryck). Medan du tar Lokelma ska du tala om för läkaren eller sjuksköterskan om du har en störning i hjärtats signalering (QT-förlängning), eftersom Lokelma minskar dina kaliumvärden i blodet, vilket kan påverka hjärtats signalering. du ska genomgå en röntgenundersökning, då Lokelma kan inverka på tolkningen av resultaten. du får plötslig eller svår smärta i buken eftersom detta kan vara ett tecken på ett problem som observerats med läkemedel som verkar i mag-tarmkanalen.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 år. Orsaken är att effekterna av Lokelma hos barn och ungdomar inte är kända.",
        "interaction": "Andra läkemedel och Lokelma Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Lokelma kan påverka hur vissa läkemedel tas upp från mag-tarmkanalen. Om du tar något av följande läkemedel ska de tas 2 timmar före eller efter intag av Lokelma, annars fungerar de kanske inte som de ska: takrolimus (läkemedel som används för att dämpa din kropps immunsystem för att förhindra avstötning av transplanterade organ) ketokonazol, itrakonazol och posakonazol (används för att behandla svampinfektioner) atazanavir, nelfinavir, indinavir, ritonavir, saquinavir, raltegravir, ledipasvir och rilpivirin (används för att behandla hiv‑infektion) tyrosinkinashämmare som erlotinib, dasatinib och nilotinib (används för att behandla cancer). Om något av ovanstående stämmer in på dig (eller om du är osäker), ska du tala med läkare, apotekspersonal eller sjuksköterska innan du tar detta läkemedel.",
        "pregnancy": "Graviditet och amning Graviditet Använd inte detta läkemedel under graviditet eftersom det inte finns någon information om dess användning under graviditet. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom upptaget av Lokelma i blodet hos den ammande kvinnan är försumbart. Lokelma kan användas under amning.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att köra bil eller använda maskiner.",
        "substance-information": "Lokelma innehåller natrium Detta läkemedel innehåller cirka 400 mg natrium (huvudingrediensen i koksalt/bordssalt) per dos om 5 g. Detta motsvarar 20 % av högsta rekommenderat dagligt intag av natrium för vuxna. Rådgör med läkare eller apotekspersonal om ditt behov av Lokelma är 5 g eller mer dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost.",
        "usage-and-administration": "3. Hur du tar Lokelma Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket du ska ta Startdos – för att sänka höga kaliumnivåer till det normala: Rekommenderad dos är 10 g ‑ tre gånger dagligen. Det dröjer en till två dagar innan läkemedlet har effekt. Ta inte denna startdos i mer än tre dagar. Underhållsdos – för att hålla din kaliumnivå inom det normala intervallet när den har sänkts: Rekommenderad dos är 5 g – en gång dagligen. Din läkare kan besluta att dosen ska höjas eller sänkas. Ta inte en högre underhållsdos än 10 g en gång dagligen. Om du får behandling med hemodialys: Ta Lokelma endast på dagar när du inte får hemodialys. Den rekommenderade startdosen är 5 g en gång dagligen. Din läkare kan bestämma att du behöver mer (upp till 15 g en gång dagligen). Ta inte mer än 15 g en gång dagligen. Ta Lokelma så här: Försök att ta Lokelma vid samma tid varje dag. Du kan ta detta läkemedel med eller utan mat. Så här tar du läkemedlet: Öppna dospåsen (dospåsarna) och häll pulvret i ett dricksglas med ca 45 ml vatten, ej kolsyrat. Rör om ordentligt och drick den smakfria vätskan genast. Pulvret löses inte och vätskan ser grumlig ut. Pulvret sjunker snabbt i glaset. Om det händer, rör om vätskan igen och drick upp allt. Skölj vid behov glaset med en liten mängd vatten och drick upp allt så att du får i dig allt läkemedel. Om du har tagit för stor mängd av Lokelma Tala genast med din läkare om du har tagit för stor mängd av detta läkemedel. Ta inte mer förrän du har talat med en läkare. Om du har glömt att ta Lokelma Om du har glömt att ta en dos av detta läkemedel ska du hoppa över den missade dosen. Ta sedan nästa dos som vanligt vid den vanliga tiden. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Lokelma Du ska inte minska dosen av detta läkemedel eller sluta ta det utan att tala med läkaren som ordinerade det, du kan då få höga kaliumhalter i blodet igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Lokelma Tala genast med din läkare om du har tagit för stor mängd av detta läkemedel. Ta inte mer förrän du har talat med en läkare.",
        "missed": "Om du har glömt att ta Lokelma Om du har glömt att ta en dos av detta läkemedel ska du hoppa över den missade dosen. Ta sedan nästa dos som vanligt vid den vanliga tiden. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Lokelma Du ska inte minska dosen av detta läkemedel eller sluta ta det utan att tala med läkaren som ordinerade det, du kan då få höga kaliumhalter i blodet igen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala om för din läkare eller sjuksköterska omedelbart om något av följande inträffar: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare). du börjar känna dig trött eller har muskelsvaghet eller kramper ‑ det kan vara ett tecken på att halten kalium i blodet har blivit för låg. Tala omedelbart med läkaren om dessa symtom blir svåra. du börjar få ansamling av vätska i vävnaderna, som leder till svullnad någonstans i kroppen (oftast i fötter och vrister). förstoppning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Lokelma ska förvaras Förvara detta läkemedel utom syn‑ och räckhåll för barn. Används före utgångsdatum som anges på kartongen eller påsen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är natrium‑zirkonium‑cyklosilikat. Lokelma 5 g pulver till oral suspension 1 dospåse innehåller 5 g natrium‑zirkonium‑cyklosilikat. Lokelma 10 g pulver till oral suspension 1 dospåse innehåller 10 g natrium‑zirkonium‑cyklosilikat. Det finns inga andra ingredienser i detta läkemedel. Läkemedlets utseende och förpackningsstorlekar Pulvret till oral suspension är ett vitt till grått pulver. Det levereras i en dospåse. Lokelma 5 g pulver till oral suspension 1 dospåse innehåller 5 g pulver. Lokelma 10 g pulver till oral suspension 1 dospåse innehåller 10 g pulver. Dospåsarna levereras i en kartong som innehåller 3 eller 30 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел.: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) Ltd Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 12/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är natrium‑zirkonium‑cyklosilikat. Lokelma 5 g pulver till oral suspension 1 dospåse innehåller 5 g natrium‑zirkonium‑cyklosilikat. Lokelma 10 g pulver till oral suspension 1 dospåse innehåller 10 g natrium‑zirkonium‑cyklosilikat. Det finns inga andra ingredienser i detta läkemedel.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pulvret till oral suspension är ett vitt till grått pulver. Det levereras i en dospåse. Lokelma 5 g pulver till oral suspension 1 dospåse innehåller 5 g pulver. Lokelma 10 g pulver till oral suspension 1 dospåse innehåller 10 g pulver. Dospåsarna levereras i en kartong som innehåller 3 eller 30 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare AstraZeneca AB Gärtunavägen SE-152 57 Södertälje Sverige Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien AstraZeneca S.A./N.V. Tel: +32 2 370 48 11 Lietuva UAB AstraZeneca Lietuva Tel: +370 5 2660550 България АстраЗенека България ЕООД Тел.: +359 24455000 Luxembourg/Luxemburg AstraZeneca S.A./N.V. Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420 222 807 111 Magyarország AstraZeneca Kft. Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 40 809034100 Nederland AstraZeneca BV Tel: +31 85 808 9900 Eesti AstraZeneca Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 210 6871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) Ltd Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB, o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 00704500 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρµακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca Latvija Tel: +371 67377100 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 12/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Lokelma 5 g, pulver till oral suspensionLokelma 10 g, pulver till oral suspension",
        "composition": "Lokelma 5 g pulver till oral suspension 1 påse innehåller 5 g natrium‑zirkonium‑cyklosilikatVarje 5 g påse innehåller cirka 400 mg natrium. Lokelma 10 g pulver till oral suspension 1 påse innehåller 10 g natrium‑zirkonium‑cyklosilikatVarje 10 g påse innehåller cirka 800 mg natrium.",
        "product-form": "Pulver till oral suspension.Vitt till grått pulver.",
        "clinical": "4.1 Terapeutiska indikationer Lokelma är avsett för behandling av hyperkalemi hos vuxna patienter (se avsnitt 4.4 och 5.1). 4.2 Dosering och administreringssätt Dosering Korrektionsfas Den rekommenderade startdosen är 10 g av Lokelma, som administreras oralt tre gånger dagligen, som en suspension i vatten. När normokalemi har uppnåtts ska underhållsregimen följas (se nedan).Normokalemi uppnås vanligtvis inom 24 till 48 timmar. Om patienten fortfarande är hyperkalemisk efter 48 timmars behandling, kan samma regim fortsätta i ytterligare 24 timmar. Om normokalemi inte uppnås efter 72 timmars behandling bör andra behandlingsmetoder övervägas. Underhållsfas När normokalemi har uppnåtts bör lägsta effektiva dos av Lokelma fastställas för att förhindra återfall av hyperkalemi. En startdos på 5 g en gång dagligen rekommenderas. Dosen kan titreras upp till 10 g en gång dagligen eller sänkas till 5 g en gång varannan dag efter behov, för att upprätthålla en normal nivå av kalium. Dosen 10 g en gång dagligen bör inte överskridas för underhållsbehandling.Serumkaliumnivåer bör övervakas regelbundet under behandling (se avsnitt 4.4). Missad dos Om en patient missar en dos ska nästa vanliga dos tas vid nästa ordinarie tillfälle. Särskilda populationer Patienter med nedsatt njurfunktion Inga ändringar från de normala doserna krävs för patienter med nedsatt njurfunktion som inte är under kronisk hemodialys.För patienter som får dialysbehandling ska Lokelma endast ges på dagar utan dialysbehandling. Den rekommenderade startdosen är 5 g en gång dagligen. För att uppnå normokalemi (4,0-5,0 mmol/l) kan dosen titreras upp eller ner varje vecka baserat på kaliumvärdet i serum före dialys, efter det långa intervallet mellan dialystillfällena (long inter‑dialytic interval, LIDI). Dosen kan justeras i intervaller om en vecka med stegvis ökningar med 5 g upp till 15 g en gång dagligen på dagar utan dialysbehandling. Serumkalium bör monitoreras varje vecka medan dosen justeras; när normokalemi har uppnåtts bör kalium övervakas regelbundet (t.ex. varje månad eller oftare, baserat på klinisk bedömning inklusive förändringar i kaliumintag från dieten eller läkemedelsbehandling som påverkar serumkalium). Patienter med nedsatt leverfunktion Inga ändringar från de normala doserna krävs för patienter med nedsatt leverfunktion. Äldre Inga särskilda dos- eller administreringsanvisningar rekommenderas för denna population. Pediatrisk population Säkerhet och effekt för Lokelma för barn och ungdomar i åldern <18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt För oral användning.Hela innehållet i påsen (påsarna) ska tömmas i ett dricksglas som innehåller cirka 45 ml vatten och röras om väl. Den smakfria vätskan ska drickas medan den fortfarande är grumlig. Pulvret kommer inte att lösa sig. Om pulvret sjunker till botten, ska vätskan röras om igen och sedan drickas. Skölj glaset med mer vatten om det behövs, för att säkerställa att allt innehåll tas.Suspensionen kan tas med eller utan mat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen. 4.4 Varningar och försiktighet Serumkaliumnivåer Serumkalium bör övervakas när det är kliniskt indicerat, och efter ändringar av läkemedel som påverkar serumkaliumkoncentrationen (t.ex. renin‑angiotensin‑aldosteron‑system (RAAS)‑hämmare eller diuretika) och efter det att Lokelma‑dosen har titrerats.Övervakningsfrekvensen beror på ett flertal faktorer däribland övriga läkemedel, progression av kronisk njursjukdom och intag av kalium via kosten. Hypokalemi Hypokalemi kan observeras (se avsnitt 4.8). Dostitrering som beskrivs under underhållsdosering kan behövas i dessa fall för att förhindra måttlig till svår hypokalemi. För patienter med allvarlig hypokalemi ska Lokelma sättas ut och en ny bedömning av patienten göras. QT-förlängning Under korrektion av hyperkalemi kan en förlängning av QT-intervallet observeras som det fysiologiska resultatet av en minskad serumkaliumkoncentration. Risken för interaktioner med röntgenstrålning Natrium‑zirkonium‑cyklosilikat kan vara ogenomträngligt för röntgenstrålar. Om patienten undersöks med bukröntgen måste röntgenteknikern ha detta i åtanke. Tarmperforation Risken för tarmperforation vid användning av Lokelma är för närvarande okänd. Då tarmperforation har rapporterats med kaliumbindande läkemedel inklusive Lokelma bör särskild uppmärksamhet ägnas åt tecken och symtom förknippade med tarmperforation. Natriuminnehåll Detta läkemedel innehåller cirka 400 mg natrium per dos om 5 g, motsvarande 20 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).Lokelma anses ha högt natriuminnehåll. Detta bör särskilt beaktas för dem som ordinerats en saltfattig (natriumfattig) kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Andra läkemedels effekt på natrium‑zirkonium‑cyklosilikat Eftersom natrium‑zirkonium‑cyklosilikat inte absorberas och metaboliseras av kroppen förväntas inga andra läkemedel ha någon effekt på den farmakologiska verkan av natrium‑zirkonium‑cyklosilikat. Effekt av natrium‑zirkonium‑cyklosilikat på andra läkemedel Eftersom natrium‑zirkonium‑cyklosilikat inte absorberas och metaboliseras av kroppen, och inte har någon betydelsefull bindning till andra läkemedel, har det begränsad effekt på andra läkemedel. Natrium‑zirkonium‑cyklosilikat kan övergående höja pH i magsäcken genom att absorbera vätejoner vilket kan leda till förändringar i löslighet och absorptionskinetik för samtidigt administrerade läkemedel med pH‑beroende biotillgänglighet. I en klinisk studie av läkemedelsinteraktioner på friska försökspersoner resulterade inte samtidig administrering av natrium‑zirkonium‑cyklosilikat med amlodipin, klopidogrel, atorvastatin, furosemid, glipizid, warfarin, losartan eller levotyroxin i kliniskt betydelsefulla läkemedelsinteraktioner. Som för samtidig administrering av dabigatran med andra magsyramodifierande läkemedel var dabigatrans Cmax- och AUC-värden cirka 40 % lägre vid samtidig administrering med natrium‑zirkonium‑cyklosilikat. Inga dosjusteringar eller separation av doseringstid krävs för något av dessa läkemedel. Natrium‑zirkonium‑cyklosilikat ska dock administreras minst 2 timmar före eller 2 timmar efter orala läkemedel med gastrisk pH‑beroende biotillgänglighet av klinisk betydelse. Exempel på läkemedel som ska administreras 2 timmar före eller efter natrium‑zirkonium‑cyklosilikat för att undvika möjlig höjning av gastrisk pH-läkemedelsinteraktion är azol‑antimykotika (ketokonazol, itrakonazol och posakonazol), läkemedel mot hiv (atazanavir, nelfinavir, indinavir, ritonavir, saquinavir, raltegravir, ledipasvir och rilpivirin) och tyrosinkinashämmare (erlotinib, dasatinib och nilotinib).Natrium‑zirkonium‑cyklosilikat kan administreras samtidigt med orala läkemedel som inte uppvisar pH‑beroende biotillgänglighet, utan avstånd mellan doseringstiderna. I en annan studie av läkemedelsinteraktioner på friska frivilliga resulterade samtidig administrering av Lokelma 15 g och takrolimus 5 mg i att AUC och Cmax för takrolimus minskade med 37 % respektive 29 %. Därför ska takrolimus tas minst 2 timmar före eller efter Lokelma. I samma studie visade samtidig administrering av Lokelma och ciklosporin ingen kliniskt signifikant interaktion. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användningen av natrium‑zirkonium‑cyklosilikat hos gravida kvinnor. Data från djurstudier visar inga direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av Lokelma under graviditet. Amning I en postnatal studie på råttor hade moderns exponering för natrium‑zirkonium‑cyklosilikat ingen effekt på postnatal utveckling. På grund av dess fysikalisk-kemiska egenskaper absorberas inte natrium‑zirkonium‑cyklosilikat systemiskt och förväntas inte utsöndras i bröstmjölk. Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av natrium-zirkonium-cyklosilikat är försumbar.Lokelma kan användas under amning. Fertilitet Inga data om effekten av natrium-zirkonium-cyklosilikat på fertiliteten hos människa finns tillgängliga. Hos råttor hade behandlingen med natrium-zirkonium-cyklosilikat ingen effekt på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Lokelma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.Viktig ändring 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna var hypokalemi (4,1 %) och ödemrelaterade händelser (5,7 %).I två kliniska studier med öppen exponering av Lokelma upp till 1 år hos 874 patienter rapporterades följande händelser vara relaterade enligt prövarna: Händelser i mag-tarmkanalen (förstoppning [2,9 %], illamående [1,6 %], diarré [0,9 %], buksmärta/uppsvälld mage [0,5 %] och kräkningar [0,5 %]), och överkänslighetsreaktioner (hudutslag [0,3 %] och pruritus [0,1 %]). Händelserna var milda till måttliga, inga rapporterades vara allvarliga och försvann generellt av sig självt medan patienten fortsatte behandlingen. På grund av den öppna studiedesignen kan ett orsakssamband mellan dessa händelser och Lokelma inte fastställas slutgiltigt.I kliniska studier utförda i länder med en huvudsakligen asiatisk population förekom förstoppning med en uppskattad frekvens på 8,9 % hos patienter utan dialysbehandling som fick Lokelma. Förstoppningen åtgärdades med dosjustering eller utsättning av behandlingen. Biverkningslista i tabellform Säkerhetsprofilen för Lokelma har utvärderats i kliniska prövningar som har innefattat 1 760 patienter där 507 patienter har exponerats i ett år.Biverkningarna som identifierats i kliniska prövningar och rapporter efter godkännandet för försäljning visas i tabell 1. Biverkningar som listas nedan klassificeras enligt frekvens och organsystem. Följande konvention användes för frekvens av biverkningar: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Lista över biverkningar i kliniska studier och rapporter efter godkännandet för försäljning Klassificering av organsystem Vanliga Metabolism och nutrition Hypokalemi Magtarmkanalen Förstoppning Allmänna symtom och/eller symtom vid administreringsstället Ödemrelaterade händelser Beskrivning av utvalda biverkningar Hypokalemi I kliniska prövningar fick 4,1 % av Lokelma‑patienterna hypokalemi med ett serumkaliumvärde under 3,5 mmol/l, som åtgärdades med dosjustering eller utsättning av Lokelma. Ödemrelaterade händelser Ödemrelaterade händelser, inklusive vätskeretention, allmänna ödem, hypervolemi, lokaliserat ödem, ödem, perifert ödem och perifer svullnad rapporterades av 5,7 % av Lokelma-patienterna. Händelserna observerades endast i underhållsfasen och var vanligare hos patienter som behandlades med 15 g. Upp till 53 % hanterades genom insättning av ett diuretikum eller justering av en diuretikados. Återstoden behövde inte behandlas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering med natrium‑zirkonium‑cyklosilikat kan leda till hypokalemi. Serumkalium bör kontrolleras och kaliumtillskott bör ges efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid förgiftningar, överdoseringar m.m.; Medel för behandling av hyperkalemi och hyperfosfatemi,ATC-kod: V03AE10 Verkningsmekanism Natrium‑zirkonium‑cyklosilikat är ett icke‑absorberat, icke-polymert oorganiskt pulver med en enhetlig mikroporstruktur som företrädesvis fångar upp kalium i utbyte mot väte- och natriumkatjoner. Natrium‑zirkonium‑cyklosilikat är högt selektivt för kaliumjoner, även i närvaro av andra katjoner, såsom kalcium och magnesium, in vitro. Natrium‑zirkonium‑cyklosilikat fångar upp kalium i hela mag-tarmkanalen och minskar koncentrationen av fritt kalium i mag-tarmkanalens lumen, och därigenom sänks serumkaliumnivåerna och kaliumutsöndringen i avföringen ökas för att korrigera hyperkalemi. Farmakodynamisk effekt Natrium‑zirkonium‑cyklosilikat börjar minska serumkaliumkoncentrationerna så snart som en timme efter intag och normokalemi kan vanligtvis uppnås inom 24 till 48 timmar. Natrium‑zirkonium‑cyklosilikat påverkar inte koncentrationerna av serumkalcium eller -magnesium, eller natriumutsöndring i urinen. Det finns ett nära samband mellan serumkaliumnivåerna vid behandlingsstart och effektstorleken; patienter med högre serumkaliumnivåer vid behandlingsstart har större minskningar av serumkalium. Det sker en minskning av kaliumutsöndringen i urin vilket är en följd av minskad serumkaliumkoncentration. I en studie på friska försökspersoner som fick 5 g eller 10 g Lokelma en gång dagligen under fyra dagar, åtföljdes en dosberoende minskning av serumkaliumkoncentration och total kaliumutsöndring i urinen, av genomsnittliga ökningar av kaliumutsöndring i avföringen. Inga statistiskt signifikanta förändringar av natriumutsöndringen i urinen observerades.Inga studier har utförts för att undersöka farmakodynamiken när natrium‑zirkonium‑cyklosilikat administreras med eller utan mat. Natrium‑zirkonium‑cyklosilikat har också visats binda ammonium in vitro och in vivo och därigenom avlägsnas ammonium och serumbikarbonatnivåerna ökar. De patienter som behandlats med Lokelma hade ökade bikarbonatnivåer med 1,1 mmol/l vid 5 g en gång dagligen, 2,3 mmol/l vid 10 g en gång dagligen, och 2,6 mmol/l vid 15 g en gång dagligen jämfört med en genomsnittlig ökning på 0,6 mmol/l för dem som fick placebo. I en miljö där andra faktorer som påverkar renin och aldosteron inte var kontrollerade, visade Lokelma en dosberoende förändring i medelnivåerna av serumaldosteron (intervallet: ‑30 % till ‑31 %) jämfört med gruppen med placebo (+14 %). Ingen enhetlig effekt på systoliskt och diastoliskt blodtryck har observerats. En genomsnittlig minskning av blodureakväve (BUN) observerades dessutom i grupperna som fick 5 g (1,1 mg/dl) och 10 g (2,0 mg/dl) tre gånger dagligen jämfört med små genomsnittliga ökningar i grupperna med placebo (0,8 mg/dl) och med låg dos natrium‑zirkonium‑cyklosilikat (0,3 mg/dl). Klinisk effekt och säkerhet De kaliumsänkande effekterna av Lokelma har visats i tre randomiserade, dubbelblinda, placebokontrollerade studier på patienter med hyperkalemi. I samtliga tre studier testades den initiala effekten av Lokelma för att korrigera hyperkalemi under en 48‑timmarsperiod och i två studier testades även underhåll av den normokalemieffekt som uppnåtts. Underhållsstudierna inkluderade patienter med kronisk njursjukdom (58 %), hjärtsvikt (10 %), diabetes mellitus (62 %) och användning av RAAS‑hämmande behandling (68 %). Dessutom testades den långsiktiga säkerheten för Lokelma i två öppna underhållsstudier. Dessa fem studier omfattade 1 760 patienter som fått Lokelma-doser; 507 exponerades under minst 360 dagar. Effekt och säkerhet av Lokelma har dessutom studerats i en dubbelblind, placebokontrollerad studie på 196 kroniska hemodialyspatienter med hyperkalemi, som fick doser med Lokelma i 8 veckor. I studierna minskade Lokelma serumkalium och upprätthöll normala serumkaliumnivåer oberoende av den underliggande orsaken till hyperkalemi, ålder, kön, etnisk tillhörighet, samtidig sjukdom eller samtidig användning av RAAS‑hämmare. Inga kostbegränsningar infördes; patienterna instruerades att fortsätta med sin vanliga kost utan några angivna ändringar. Studie 1 En tvådelad, placebokontrollerad korrektions- och underhållsstudie En dubbelblind, randomiserad, placebokontrollerad klinisk studie i två delar med 753 patienter (genomsnittsålder 66 år, intervall 22 till 93 år) med hyperkalemi (5 till ≤ 6,5 mmol/l, genomsnittligt kaliumvärde vid baslinjen 5,3 mmol/l), som innefattade patienter med kronisk njursjukdom, hjärtsvikt, diabetes mellitus och de som fick behandling med RAAS-hämmare.Under korrektionsfasen randomiserades patienterna till att få Lokelma (1,25 g, 2,5 g, 5 g eller 10 g) eller placebo, administrerat tre gånger dagligen under de första 48 timmarna (tabell 2). Tabell 2. Korrektionsfas (studie 1): Procentandel patienter med normokalemi efter 48 timmar med Lokelma Lokelma-dos (tre gånger dagligen) Placebo 1,25 g 2,5 g 5 g 10 g N 158 154 141 157 143 Baslinje-serumkalium, mmol/l 5,3 5,4 5,4 5,3 5,3 Normokalemi efter 48 timmar, % 48 51 68 78 86 p‑värde kontra placebo NS <0,001 <0,001 <0,001 NS: icke signifikantLokelma 10 g tre gånger dagligen sänkte serumkalium med 0,7 mmol/l efter 48 timmar (p <0,001 jämfört med placebo); en statistiskt signifikant 14 % minskning av kalium observerades en timme efter den första dosen. Patienter med högre kaliumnivåer vid starten svarade bättre på Lokelma. Patienter med kaliumnivåer på över 5,5 mmol/l före start av behandling (genomsnittlig baslinje 5,8 mmol/l) hade en genomsnittlig minskning på 1,1 mmol/l efter 48 timmar medan de med kaliumnivåer på eller under 5,3 mmol/l vid behandlingsstart hade en genomsnittlig minskning på 0,6 mmol/l vid den högsta dosen.Patienter som blev normokalemiska efter att ha fått Lokelma under korrektionsfasen återrandomiserades till att få placebo en gång dagligen eller Lokelma en gång dagligen i samma dosnivå som de hade fått tre gånger dagligen under korrektionsfasen (tabell 3). Tabell 3. Underhållsfas (12 dagar, studie 1): Genomsnittligt antal dagar med normokalemi Behandling i underhållsfas (en gång dagligen) Placebo Lokelma P‑värde kontra placebo Korrektionsfas Lokelma‑dos n Dagar n Dagar 1,25 g tre gånger dagligen 41 7,6 49 7,2 NS 2,5 g tre gånger dagligen 46 6,2 54 8,6 0,008 5 g tre gånger dagligen 68 6,0 64 9,0 0,001 10 g tre gånger dagligen 61 8,2 63 10,2 0,005 NS: icke signifikantVid slutet av underhållsperioden, när Lokelma inte längre administrerades, ökade de genomsnittliga kaliumnivåerna nästan till nivåerna vid baslinjen. Studie 2 En multifas-, placebokontrollerad studie av underhållsbehandling med en ytterligare öppen fas I korrektionsfasen av studien fick 258 patienter med hyperkalemi (baslinjegenomsnitt 5,6, intervall 4,1‑7,2 mmol/l) 10 g Lokelma administrerat tre gånger dagligen under 48 timmar. Minskningar i kalium observerades 1 timme efter den första dosen på 10 g Lokelma. Mediantiden till normokalemi var 2,2 timmar med 66 % av patienter som uppnådde normokalemi vid 24 timmar och 88 % vid 48 timmar. Patienter med svårare hyperkalemi fick högre dossvar; serumkalium sjönk med 0,8, 1,2 och 1,5 mmol/l hos patienter med serumkaliumnivåer på <5,5, 5,5 till 5,9 och ≥ 6 mmol/l vid baslinjen.Patienter som fick normokalemi (kaliumnivåer mellan 3,5 och 5 mmol/l) randomiserades med dubbelblind metod till en av tre doser Lokelma [5 g (n = 45), 10 g (n = 51) eller 15 g (n = 56)] eller placebo (n = 85) som administrerades en gång dagligen under 28 dagar (den dubbelblinda randomiserade utsättningsfasen).Andelen patienter med genomsnittlig serumkaliumnivå <5,1 mmol/l från studiedag 8‑29 (treveckorsperiod) var större vid de dagliga doserna på 5 g, 10 g och 15 g av Lokelma (80 %, 90 % och 94 %), jämfört med placebo (46 %). Det skedde en minskning av serumkalium på i genomsnitt 0,77 mmol/l, 1,10 mmol/, 1,19 mmol/l respektive 0,44 mmol/l och andelen patienter som fortsatt var normokalemiska var 71 %, 76 %, 85 % och 48 % som fick doser på 5 g, 10 g och 15 g en gång dagligen av Lokelma respektive placebo.Resultat vid underhållsstudie med titrering av Lokelma (öppen): 123 patienter ingick i den öppna fasen på 11 månader. Andelen patienter med genomsnittliga serumkaliumnivåer <5,1 mmol/l var 88 %, genomsnittlig serumkaliumnivå var 4,66 mmol/l och andelen serumkaliummätningar under 3,5 mmol/l var mindre än 1 %; mellan 3,5 och 5,1 mmol/l var 77 %; och mellan 3,5 och 5,5 mmol/l var 93 %, oavsett andra faktorer som skulle kunna påverka serumkaliumvärdet. Behandlingen avslutades vid studiens slut (dag 365).Kaplan‑Meier‑estimat av tiden fram till återfall i underhållsfasen visade på ett dosberoende i tid fram till återfall med en mediantid för 5 g‑dosen på mellan 4 och 21 dagar beroende på serumkaliumvärdena vid baslinjen. Serumkalium bör övervakas regelbundet och Lokelma‑dosen bör titreras så som beskrivs i avsnitt 4.2.Figur 1 visar de genomsnittligt serumkalium under studiens korrektions- och underhållsfaser. Figur 1: Korrektions- och underhållsfaser (studie 2): genomsnittligt serumkalium över tid med 95 % KI Exit = Sista besöket inom 1 dag från sista dosen, EOS = Studiens slut (End of Study) (7 dagar +/- 1 dag efter sista dosen) *Given 3 gånger dagligen Studie 3 En studie av patienter med kronisk njursjukdom med hyperkalemi Denna studie var en dubbelblind placebokontrollerad doseskalerande studie med 90 patienter (60 Lokelma‑patienter, 30 kontroller) med eGFR mellan 30‑60 ml/min/1,73 m2 vid baslinjen och hyperkalemi (serumkalium 5,2 mmol/l vid baslinjen, inom intervallet 4,6‑6 mmol/l). Patienterna randomiserades till att få eskalerande doser av Lokelma (0,3 g, 3 g och 10 g) eller placebo, som administrerades tre gånger om dagen med måltider i två till fyra dagar. Det primära effektmåttet var förändringstakten i serumkaliumnivåerna från baslinjen under de första 2 dagarnas behandling. Prövningen nådde det primära effektmåttet vid doser på 3 g och 10 g Lokelma jämfört med placebo. Lokelma i doser på 10 g och 3 g gav genomsnittliga maximala minskningar på respektive 0,92 mmol/l och 0,43 mmol/l. Insamling av dygnsurin visade att Lokelma minskade urinkaliumutsöndringen från baslinjen med 15,8 mmol/24 timmar jämfört med ökningen med placebo på 8,9 mmol/24 timmar (p <0,001). Natriumutsöndringen var oförändrad jämfört med placebo (Lokelma 10 g, ökning med 25,4 mmol/24 timmar jämfört med ökning med placebo på 36,9 mmol/24 timmar (NS)). Studie 4 En två‑fas, multicenter, multipel dos, öppen säkerhets‑ och effektstudie De långsiktiga (upp till 12 månader) effekterna av Lokelma undersöktes i denna studie hos 751 patienter med hyperkalemi (baslinjegenomsnitt 5,59 mmol/l; intervall 4,3‑7,6 mmol/l). Komorbiditeter inkluderade kronisk njursjukdom (65 %), diabetes mellitus (64 %), hjärtsvikt (15 %) och hypertension (83 %). Användning av diuretika och RAAS‑hämmande läkemedel rapporterades av 51 % respektive 70 % av patienterna. Under korrektionsfasen fick patienterna 10 g Lokelma tre gånger dagligen under minst 24 timmar och upp till 72 timmar. Patienter som uppnådde normokalemi (≥ 3,5 till ≤ 5,0 mmol/l) inom 72 timmar gick in i underhållsfasen av studien. Alla patienter som deltog i underhållsfasen fick en startdos på 5 g Lokelma en gång dagligen, vilken kunde ökas i steg om 5 g dagligen (till högst 15 g en gång dagligen) eller minskas (minst 5 g en gång varannan dag) baserat på titreringsregimen.Normokalemi uppnåddes hos 494/748 (66 %), 563/748 (75 %) och 583/748 (78 %) av patienterna efter 24, 48 och 72 timmars dosering i korrektionsfasen med en genomsnittlig minskning av serumkalium på 0,81 mmol/l, 1,02 mmol/l och 1,10 mmol/l vid 24 (n = 748), 48 (n = 104) respektive 72 (n = 28) timmar. Normokalemi berodde på kaliumkoncentration vid baslinjen. Patienter med den högsta serumkaliumkoncentrationen vid baslinjen hade den mest framträdande minskningen efter behandlingsstart med studieläkemedlet, men den lägsta andelen patienter som uppnådde normokalemi. 126 patienter hade en serumkaliumkoncentration vid baslinjen ≥ 6,0 mmol/l (genomsnittligt serumkalium vid baslinjen 6,28 mmol/l). Dessa patienter hade en genomsnittlig minskning på 1,37 mmol/l vid slutet av korrektionsfasen. Tabell 4. Korrektionsfas (Studie 4): Andel patienter med serumkaliumkoncentrationer ≥ 3,5 till ≤ 5,0 mmol/l, eller ≥ 3,5 till ≤ 5,5 mmol/l, på studiedag för korrektionsfas – ITT‑population Korrektionsfas (KF) Lokelma 10 g tre gånger dagligen (N = 749) Serumkalium ≥ 3,5 till ≤ 5,0 mmol/l Serumkalium ≥ 3,5 till ≤ 5,5 mmol/l n/N Andel 95 % KI n/N Andel 95 % KI KF vid 24 timmar 494/748 0,660 0,625, 0,694 692/748 0,925 0,904, 0,943 KF vid 48 timmar 563/748 0,753 0,720, 0,783 732/748 0,979 0,965, 0,988 KF vid 72 timmar/KF Sista 583/748 0,779 0,748, 0,809 738/748 0,987 0,976, 0,994 Notera: En patient hade ett värde efter dosering som var mer än 1 dag efter sista dosen. Därför var patienten valbar till korrektionsfasens ITT‑population; tidpunkten uteslöts dock från analysen.Normokalemi bibehölls medan patienterna stod kvar på läkemedel, och genomsnittligt serumkalium ökade efter seponering. 89 % av patienterna som använde RAAS‑hämmare vid baslinjen avbröt inte den RAAS‑hämmande behandlingen och 74 % kunde upprätthålla samma dos under underhållsfasen. Bland patienterna som inte använde RAAS‑hämmare vid baslinjen kunde 14 % initiera denna behandling. 75,6 % av patienterna upprätthöll normokalemi under underhållsfasen, trots användning av RAAS-hämmare.Figur 2 illustrerar genomsnittligt serumkalium under korrektions‑ och underhållsfasen i studien. Figur 2: Korrektions‑ och underhållsfas i 12‑månaders öppen studie (Studie 4) – genomsnittligt serumkalium över tid med 95 % KI CPBL = Correction Phase Baseline, MPBL = Maintenance Phase BaselineExit = Sista besöket inom 1 dag från sista dosen, EOS = Studiens slut (End of Study) (7 dagar +/- 1 dag efter sista dosen) Studie 5 En randomiserad, dubbelblind, placebokontrollerad studie på patienter under kronisk hemodialys I denna studie randomiserades 196 patienter (genomsnittlig ålder 59 år, i intervallet 20 till 86 år) med terminal njursjukdom och under stabil dialys i minst 3 månader samt kvarstående hyperkalemi före dialys, till behandling med Lokelma 5 g eller placebo en gång dagligen på dialysfria dagar. Vid randomiseringen var genomsnittliga serumkaliumnivåer 5,8 mmol/l (intervall 4,2-7,3 mmol/l) i Lokelmagruppen och 5,9 mmol/l (intervall 4,2-7,3 mmol/l) i placebogruppen. För att uppnå serumkaliumnivåer mellan 4,0-5,0 mmol/l före dialys under dosjusteringsperioden (initiala 4 veckor) kunde dosen justeras varje vecka med stegvis ökningar med 5 g upp till 15 g en gång dagligen (på dialysfria dagar) baserat på serumkaliumvärdet före dialys, uppmätt efter LIDI. Dosen som nåddes vid slutet av dosjusteringsperioden bibehölls genom den efterföljande 4 veckor långa utvärderingsperioden. Vid slutet av dosjusteringsperioden stod 37 %, 43 % och 19 % på Lokelma 5 g, 10 g respektive 15 g. Andelen responders, definierat som de patienter som bibehöll serumkaliumnivåer mellan 4,0 och 5,0 mmol/l före dialys vid minst 3 av 4 dialysbehandlingar efter LIDI, och som inte fick någon undsättande (rescue) behandling under utvärderingsperioden, var 41 % i Lokelmagruppen och 1 % i placebogruppen (p = 0,001) (se figur 3).I post hoc-analyser var antalet gånger som patienterna hade serumkaliumnivåer mellan 4,0 och 5,0 mmol/l efter LIDI under utvärderingsperioden högre i Lokelmagruppen. 24 % av patienterna i Lokelmagruppen och inga patienter i placebogruppen låg inom detta intervall vid alla 4 besök. Post hoc-analysen visade att andelen patienter som bibehöll serumkaliumnivåer mellan 3,5 och 5,5 mml/l vid minst 3 av 4 dialysbehandlingar efter LIDI under utvärderingsperioden var 70 % i Lokelmagruppen och 21 % i placebogruppen.Vid slutet av behandlingen var genomsnittlig serumkaliumnivå efter dialys 3,6 mmol/l (intervall 2,6‑5,7 mmol/l) i Lokelmagruppen och 3,9 mmol/l (intervall 2,2‑7,3 mmol/l) i placebogruppen. Det var ingen skillnad mellan Lokelma- och placebogruppen med avseende på viktökning mellan dialystillfällena (interdialytic weight gain, IDWG). IDWG definierades som vikt före dialys minus vikt efter dialys vid det tidigare dialystillfället och mättes efter LIDI. Figur 3: Genomsnittliga serumkaliumnivåer före dialys över tid hos patienter under kronisk dialysbehandling F/U- uppföljningsperiod Felstaplarna motsvarar 95 % konfidensintervall. n = Antal patienter utan avsaknade kaliummätningar vid ett visst besök. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Lokelma för en eller flera grupper av den pediatriska populationen för hyperkalemi (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Natrium‑zirkonium‑cyklosilikat är en oorganisk, olöslig förening som inte är föremål för enzymatisk metabolism. Dessutom har kliniska prövningar visat att det inte absorberas systemiskt. En in vivo‑massbalansstudie på råttor visade att natrium‑zirkonium‑cyklosilikat återfanns i avföringen utan tecken på systemisk absorption. På grund av dessa faktorer och dess olöslighet, har inga in vivo‑ eller in vitro‑studier genomförts för att undersöka dess effekt på cytokrom P450 (CYP450) ‑enzymer eller -transportöraktivitet. Eliminering Natrium‑zirkonium‑cyklosilikat elimineras via avföringen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Inga. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 5 eller 10 g pulver i dospåsar av PET/alu/LLDPE eller PET/LDPE/alu/EAA/LLDPE-laminatFörpackningsstorlekar: 3 eller 30 dospåsarEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion.",
        "prod-license": "AstraZeneca ABSE-151 85 SödertäljeSverige",
        "approval-number": "EU/1/17/1173/001 EU/1/17/1173/002 EU/1/17/1173/003 EU/1/17/1173/004 EU/1/17/1173/007 EU/1/17/1173/009 EU/1/17/1173/010 EU/1/17/1173/012",
        "approval-first-date": "Första godkännandet: 22 mars 2018Förnyat godkännande: 15 februari 2023",
        "revision-date": "14 december 2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Lokelma är avsett för behandling av hyperkalemi hos vuxna patienter (se avsnitt Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen.",
        "dosage": "Dosering Korrektionsfas Den rekommenderade startdosen är 10 g av Lokelma, som administreras oralt tre gånger dagligen, som en suspension i vatten. När normokalemi har uppnåtts ska underhållsregimen följas (se nedan). Normokalemi uppnås vanligtvis inom 24 till 48 timmar. Om patienten fortfarande är hyperkalemisk efter 48 timmars behandling, kan samma regim fortsätta i ytterligare 24 timmar. Om normokalemi inte uppnås efter 72 timmars behandling bör andra behandlingsmetoder övervägas. Underhållsfas När normokalemi har uppnåtts bör lägsta effektiva dos av Lokelma fastställas för att förhindra återfall av hyperkalemi. En startdos på 5 g en gång dagligen rekommenderas. Dosen kan titreras upp till 10 g en gång dagligen eller sänkas till 5 g en gång varannan dag efter behov, för att upprätthålla en normal nivå av kalium. Dosen 10 g en gång dagligen bör inte överskridas för underhållsbehandling. Serumkaliumnivåer bör övervakas regelbundet under behandling. Missad dos Om en patient missar en dos ska nästa vanliga dos tas vid nästa ordinarie tillfälle. Särskilda populationer Patienter med nedsatt njurfunktion Inga ändringar från de normala doserna krävs för patienter med nedsatt njurfunktion som inte är under kronisk hemodialys. För patienter som får dialysbehandling ska Lokelma endast ges på dagar utan dialysbehandling. Den rekommenderade startdosen är 5 g en gång dagligen. För att uppnå normokalemi (4,0-5,0 mmol/l) kan dosen titreras upp eller ner varje vecka baserat på kaliumvärdet i serum före dialys, efter det långa intervallet mellan dialystillfällena (long inter‑dialytic interval, LIDI). Dosen kan justeras i intervaller om en vecka med stegvis ökningar med 5 g upp till 15 g en gång dagligen på dagar utan dialysbehandling. Serumkalium bör monitoreras varje vecka medan dosen justeras; när normokalemi har uppnåtts bör kalium övervakas regelbundet (t.ex. varje månad eller oftare, baserat på klinisk bedömning inklusive förändringar i kaliumintag från dieten eller läkemedelsbehandling som påverkar serumkalium). Patienter med nedsatt leverfunktion Inga ändringar från de normala doserna krävs för patienter med nedsatt leverfunktion. Äldre Inga särskilda dos- eller administreringsanvisningar rekommenderas för denna population. Pediatrisk population Säkerhet och effekt för Lokelma för barn och ungdomar i åldern <18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt För oral användning. Hela innehållet i påsen (påsarna) ska tömmas i ett dricksglas som innehåller cirka 45 ml vatten och röras om väl. Den smakfria vätskan ska drickas medan den fortfarande är grumlig. Pulvret kommer inte att lösa sig. Om pulvret sjunker till botten, ska vätskan röras om igen och sedan drickas. Skölj glaset med mer vatten om det behövs, för att säkerställa att allt innehåll tas. Suspensionen kan tas med eller utan mat.",
        "caution": "Serumkaliumnivåer Serumkalium bör övervakas när det är kliniskt indicerat, och efter ändringar av läkemedel som påverkar serumkaliumkoncentrationen (t.ex. renin‑angiotensin‑aldosteron‑system (RAAS)‑hämmare eller diuretika) och efter det att Lokelma‑dosen har titrerats. Övervakningsfrekvensen beror på ett flertal faktorer däribland övriga läkemedel, progression av kronisk njursjukdom och intag av kalium via kosten. Hypokalemi Hypokalemi kan observeras (se avsnitt Biverkningar). Dostitrering som beskrivs under underhållsdosering kan behövas i dessa fall för att förhindra måttlig till svår hypokalemi. För patienter med allvarlig hypokalemi ska Lokelma sättas ut och en ny bedömning av patienten göras. QT-förlängning Under korrektion av hyperkalemi kan en förlängning av QT-intervallet observeras som det fysiologiska resultatet av en minskad serumkaliumkoncentration. Risken för interaktioner med röntgenstrålning Natrium‑zirkonium‑cyklosilikat kan vara ogenomträngligt för röntgenstrålar. Om patienten undersöks med bukröntgen måste röntgenteknikern ha detta i åtanke. Tarmperforation Risken för tarmperforation vid användning av Lokelma är för närvarande okänd. Då tarmperforation har rapporterats med kaliumbindande läkemedel inklusive Lokelma bör särskild uppmärksamhet ägnas åt tecken och symtom förknippade med tarmperforation. Natriuminnehåll Detta läkemedel innehåller cirka 400 mg natrium per dos om 5 g, motsvarande 20 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Lokelma anses ha högt natriuminnehåll. Detta bör särskilt beaktas för dem som ordinerats en saltfattig (natriumfattig) kost.",
        "interaction": "Andra läkemedels effekt på natrium‑zirkonium‑cyklosilikat Eftersom natrium‑zirkonium‑cyklosilikat inte absorberas och metaboliseras av kroppen förväntas inga andra läkemedel ha någon effekt på den farmakologiska verkan av natrium‑zirkonium‑cyklosilikat. Effekt av natrium‑zirkonium‑cyklosilikat på andra läkemedel Eftersom natrium‑zirkonium‑cyklosilikat inte absorberas och metaboliseras av kroppen, och inte har någon betydelsefull bindning till andra läkemedel, har det begränsad effekt på andra läkemedel. Natrium‑zirkonium‑cyklosilikat kan övergående höja pH i magsäcken genom att absorbera vätejoner vilket kan leda till förändringar i löslighet och absorptionskinetik för samtidigt administrerade läkemedel med pH‑beroende biotillgänglighet. I en klinisk studie av läkemedelsinteraktioner på friska försökspersoner resulterade inte samtidig administrering av natrium‑zirkonium‑cyklosilikat med amlodipin, klopidogrel, atorvastatin, furosemid, glipizid, warfarin, losartan eller levotyroxin i kliniskt betydelsefulla läkemedelsinteraktioner. Som för samtidig administrering av dabigatran med andra magsyramodifierande läkemedel var dabigatrans Cmax- och AUC-värden cirka 40 % lägre vid samtidig administrering med natrium‑zirkonium‑cyklosilikat. Inga dosjusteringar eller separation av doseringstid krävs för något av dessa läkemedel. Natrium‑zirkonium‑cyklosilikat ska dock administreras minst 2 timmar före eller 2 timmar efter orala läkemedel med gastrisk pH‑beroende biotillgänglighet av klinisk betydelse. Exempel på läkemedel som ska administreras 2 timmar före eller efter natrium‑zirkonium‑cyklosilikat för att undvika möjlig höjning av gastrisk pH-läkemedelsinteraktion är azol‑antimykotika (ketokonazol, itrakonazol och posakonazol), läkemedel mot hiv (atazanavir, nelfinavir, indinavir, ritonavir, saquinavir, raltegravir, ledipasvir och rilpivirin) och tyrosinkinashämmare (erlotinib, dasatinib och nilotinib). Natrium‑zirkonium‑cyklosilikat kan administreras samtidigt med orala läkemedel som inte uppvisar pH‑beroende biotillgänglighet, utan avstånd mellan doseringstiderna. I en annan studie av läkemedelsinteraktioner på friska frivilliga resulterade samtidig administrering av Lokelma 15 g och takrolimus 5 mg i att AUC och Cmax för takrolimus minskade med 37 % respektive 29 %. Därför ska takrolimus tas minst 2 timmar före eller efter Lokelma. I samma studie visade samtidig administrering av Lokelma och ciklosporin ingen kliniskt signifikant interaktion.",
        "pregnancy": "Det finns inga data från användningen av natrium‑zirkonium‑cyklosilikat hos gravida kvinnor. Data från djurstudier visar inga direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör man undvika användning av Lokelma under graviditet.",
        "breastfeeding": "I en postnatal studie på råttor hade moderns exponering för natrium‑zirkonium‑cyklosilikat ingen effekt på postnatal utveckling. På grund av dess fysikalisk-kemiska egenskaper absorberas inte natrium‑zirkonium‑cyklosilikat systemiskt och förväntas inte utsöndras i bröstmjölk. Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av natrium-zirkonium-cyklosilikat är försumbar. Lokelma kan användas under amning.",
        "fertility": "Inga data om effekten av natrium-zirkonium-cyklosilikat på fertiliteten hos människa finns tillgängliga. Hos råttor hade behandlingen med natrium-zirkonium-cyklosilikat ingen effekt på fertiliteten.",
        "driving": "Lokelma har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Viktig ändring",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna var hypokalemi (4,1 %) och ödemrelaterade händelser (5,7 %). I två kliniska studier med öppen exponering av Lokelma upp till 1 år hos 874 patienter rapporterades följande händelser vara relaterade enligt prövarna: Händelser i mag-tarmkanalen (förstoppning [2,9 %], illamående [1,6 %], diarré [0,9 %], buksmärta/uppsvälld mage [0,5 %] och kräkningar [0,5 %]), och överkänslighetsreaktioner (hudutslag [0,3 %] och pruritus [0,1 %]). Händelserna var milda till måttliga, inga rapporterades vara allvarliga och försvann generellt av sig självt medan patienten fortsatte behandlingen. På grund av den öppna studiedesignen kan ett orsakssamband mellan dessa händelser och Lokelma inte fastställas slutgiltigt. I kliniska studier utförda i länder med en huvudsakligen asiatisk population förekom förstoppning med en uppskattad frekvens på 8,9 % hos patienter utan dialysbehandling som fick Lokelma. Förstoppningen åtgärdades med dosjustering eller utsättning av behandlingen. Biverkningslista i tabellform Säkerhetsprofilen för Lokelma har utvärderats i kliniska prövningar som har innefattat 1 760 patienter där 507 patienter har exponerats i ett år. Biverkningarna som identifierats i kliniska prövningar och rapporter efter godkännandet för försäljning visas i tabell 1. Biverkningar som listas nedan klassificeras enligt frekvens och organsystem. Följande konvention användes för frekvens av biverkningar: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1. Lista över biverkningar i kliniska studier och rapporter efter godkännandet för försäljning Klassificering av organsystem Vanliga Metabolism och nutrition Hypokalemi Magtarmkanalen Förstoppning Allmänna symtom och/eller symtom vid administreringsstället Ödemrelaterade händelser Beskrivning av utvalda biverkningar Hypokalemi I kliniska prövningar fick 4,1 % av Lokelma‑patienterna hypokalemi med ett serumkaliumvärde under 3,5 mmol/l, som åtgärdades med dosjustering eller utsättning av Lokelma. Ödemrelaterade händelser Ödemrelaterade händelser, inklusive vätskeretention, allmänna ödem, hypervolemi, lokaliserat ödem, ödem, perifert ödem och perifer svullnad rapporterades av 5,7 % av Lokelma-patienterna. Händelserna observerades endast i underhållsfasen och var vanligare hos patienter som behandlades med 15 g. Upp till 53 % hanterades genom insättning av ett diuretikum eller justering av en diuretikados. Återstoden behövde inte behandlas. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering med natrium‑zirkonium‑cyklosilikat kan leda till hypokalemi. Serumkalium bör kontrolleras och kaliumtillskott bör ges efter behov.",
        "pharmacodynamic": "Verkningsmekanism Natrium‑zirkonium‑cyklosilikat är ett icke‑absorberat, icke-polymert oorganiskt pulver med en enhetlig mikroporstruktur som företrädesvis fångar upp kalium i utbyte mot väte- och natriumkatjoner. Natrium‑zirkonium‑cyklosilikat är högt selektivt för kaliumjoner, även i närvaro av andra katjoner, såsom kalcium och magnesium, in vitro. Natrium‑zirkonium‑cyklosilikat fångar upp kalium i hela mag-tarmkanalen och minskar koncentrationen av fritt kalium i mag-tarmkanalens lumen, och därigenom sänks serumkaliumnivåerna och kaliumutsöndringen i avföringen ökas för att korrigera hyperkalemi. Farmakodynamisk effekt Natrium‑zirkonium‑cyklosilikat börjar minska serumkaliumkoncentrationerna så snart som en timme efter intag och normokalemi kan vanligtvis uppnås inom 24 till 48 timmar. Natrium‑zirkonium‑cyklosilikat påverkar inte koncentrationerna av serumkalcium eller -magnesium, eller natriumutsöndring i urinen. Det finns ett nära samband mellan serumkaliumnivåerna vid behandlingsstart och effektstorleken; patienter med högre serumkaliumnivåer vid behandlingsstart har större minskningar av serumkalium. Det sker en minskning av kaliumutsöndringen i urin vilket är en följd av minskad serumkaliumkoncentration. I en studie på friska försökspersoner som fick 5 g eller 10 g Lokelma en gång dagligen under fyra dagar, åtföljdes en dosberoende minskning av serumkaliumkoncentration och total kaliumutsöndring i urinen, av genomsnittliga ökningar av kaliumutsöndring i avföringen. Inga statistiskt signifikanta förändringar av natriumutsöndringen i urinen observerades. Inga studier har utförts för att undersöka farmakodynamiken när natrium‑zirkonium‑cyklosilikat administreras med eller utan mat. Natrium‑zirkonium‑cyklosilikat har också visats binda ammonium in vitro och in vivo och därigenom avlägsnas ammonium och serumbikarbonatnivåerna ökar. De patienter som behandlats med Lokelma hade ökade bikarbonatnivåer med 1,1 mmol/l vid 5 g en gång dagligen, 2,3 mmol/l vid 10 g en gång dagligen, och 2,6 mmol/l vid 15 g en gång dagligen jämfört med en genomsnittlig ökning på 0,6 mmol/l för dem som fick placebo. I en miljö där andra faktorer som påverkar renin och aldosteron inte var kontrollerade, visade Lokelma en dosberoende förändring i medelnivåerna av serumaldosteron (intervallet: ‑30 % till ‑31 %) jämfört med gruppen med placebo (+14 %). Ingen enhetlig effekt på systoliskt och diastoliskt blodtryck har observerats. En genomsnittlig minskning av blodureakväve (BUN) observerades dessutom i grupperna som fick 5 g (1,1 mg/dl) och 10 g (2,0 mg/dl) tre gånger dagligen jämfört med små genomsnittliga ökningar i grupperna med placebo (0,8 mg/dl) och med låg dos natrium‑zirkonium‑cyklosilikat (0,3 mg/dl). Klinisk effekt och säkerhet De kaliumsänkande effekterna av Lokelma har visats i tre randomiserade, dubbelblinda, placebokontrollerade studier på patienter med hyperkalemi. I samtliga tre studier testades den initiala effekten av Lokelma för att korrigera hyperkalemi under en 48‑timmarsperiod och i två studier testades även underhåll av den normokalemieffekt som uppnåtts. Underhållsstudierna inkluderade patienter med kronisk njursjukdom (58 %), hjärtsvikt (10 %), diabetes mellitus (62 %) och användning av RAAS‑hämmande behandling (68 %). Dessutom testades den långsiktiga säkerheten för Lokelma i två öppna underhållsstudier. Dessa fem studier omfattade 1 760 patienter som fått Lokelma-doser; 507 exponerades under minst 360 dagar. Effekt och säkerhet av Lokelma har dessutom studerats i en dubbelblind, placebokontrollerad studie på 196 kroniska hemodialyspatienter med hyperkalemi, som fick doser med Lokelma i 8 veckor. I studierna minskade Lokelma serumkalium och upprätthöll normala serumkaliumnivåer oberoende av den underliggande orsaken till hyperkalemi, ålder, kön, etnisk tillhörighet, samtidig sjukdom eller samtidig användning av RAAS‑hämmare. Inga kostbegränsningar infördes; patienterna instruerades att fortsätta med sin vanliga kost utan några angivna ändringar. Studie 1 En tvådelad, placebokontrollerad korrektions- och underhållsstudie En dubbelblind, randomiserad, placebokontrollerad klinisk studie i två delar med 753 patienter (genomsnittsålder 66 år, intervall 22 till 93 år) med hyperkalemi (5 till ≤ 6,5 mmol/l, genomsnittligt kaliumvärde vid baslinjen 5,3 mmol/l), som innefattade patienter med kronisk njursjukdom, hjärtsvikt, diabetes mellitus och de som fick behandling med RAAS-hämmare. Under korrektionsfasen randomiserades patienterna till att få Lokelma (1,25 g, 2,5 g, 5 g eller 10 g) eller placebo, administrerat tre gånger dagligen under de första 48 timmarna (tabell 2). Tabell 2. Korrektionsfas (studie 1): Procentandel patienter med normokalemi efter 48 timmar med Lokelma Lokelma-dos (tre gånger dagligen) Placebo 1,25 g 2,5 g 5 g 10 g N 158 154 141 157 143 Baslinje-serumkalium, mmol/l 5,3 5,4 5,4 5,3 5,3 Normokalemi efter 48 timmar, % 48 51 68 78 86 p‑värde kontra placebo NS <0,001 <0,001 <0,001 NS: icke signifikant Lokelma 10 g tre gånger dagligen sänkte serumkalium med 0,7 mmol/l efter 48 timmar (p <0,001 jämfört med placebo); en statistiskt signifikant 14 % minskning av kalium observerades en timme efter den första dosen. Patienter med högre kaliumnivåer vid starten svarade bättre på Lokelma. Patienter med kaliumnivåer på över 5,5 mmol/l före start av behandling (genomsnittlig baslinje 5,8 mmol/l) hade en genomsnittlig minskning på 1,1 mmol/l efter 48 timmar medan de med kaliumnivåer på eller under 5,3 mmol/l vid behandlingsstart hade en genomsnittlig minskning på 0,6 mmol/l vid den högsta dosen. Patienter som blev normokalemiska efter att ha fått Lokelma under korrektionsfasen återrandomiserades till att få placebo en gång dagligen eller Lokelma en gång dagligen i samma dosnivå som de hade fått tre gånger dagligen under korrektionsfasen (tabell 3). Tabell 3. Underhållsfas (12 dagar, studie 1): Genomsnittligt antal dagar med normokalemi Behandling i underhållsfas (en gång dagligen) Placebo Lokelma P‑värde kontra placebo Korrektionsfas Lokelma‑dos n Dagar n Dagar 1,25 g tre gånger dagligen 41 7,6 49 7,2 NS 2,5 g tre gånger dagligen 46 6,2 54 8,6 0,008 5 g tre gånger dagligen 68 6,0 64 9,0 0,001 10 g tre gånger dagligen 61 8,2 63 10,2 0,005 NS: icke signifikant Vid slutet av underhållsperioden, när Lokelma inte längre administrerades, ökade de genomsnittliga kaliumnivåerna nästan till nivåerna vid baslinjen. Studie 2 En multifas-, placebokontrollerad studie av underhållsbehandling med en ytterligare öppen fas I korrektionsfasen av studien fick 258 patienter med hyperkalemi (baslinjegenomsnitt 5,6, intervall 4,1‑7,2 mmol/l) 10 g Lokelma administrerat tre gånger dagligen under 48 timmar. Minskningar i kalium observerades 1 timme efter den första dosen på 10 g Lokelma. Mediantiden till normokalemi var 2,2 timmar med 66 % av patienter som uppnådde normokalemi vid 24 timmar och 88 % vid 48 timmar. Patienter med svårare hyperkalemi fick högre dossvar; serumkalium sjönk med 0,8, 1,2 och 1,5 mmol/l hos patienter med serumkaliumnivåer på <5,5, 5,5 till 5,9 och ≥ 6 mmol/l vid baslinjen. Patienter som fick normokalemi (kaliumnivåer mellan 3,5 och 5 mmol/l) randomiserades med dubbelblind metod till en av tre doser Lokelma [5 g (n = 45), 10 g (n = 51) eller 15 g (n = 56)] eller placebo (n = 85) som administrerades en gång dagligen under 28 dagar (den dubbelblinda randomiserade utsättningsfasen). Andelen patienter med genomsnittlig serumkaliumnivå <5,1 mmol/l från studiedag 8‑29 (treveckorsperiod) var större vid de dagliga doserna på 5 g, 10 g och 15 g av Lokelma (80 %, 90 % och 94 %), jämfört med placebo (46 %). Det skedde en minskning av serumkalium på i genomsnitt 0,77 mmol/l, 1,10 mmol/, 1,19 mmol/l respektive 0,44 mmol/l och andelen patienter som fortsatt var normokalemiska var 71 %, 76 %, 85 % och 48 % som fick doser på 5 g, 10 g och 15 g en gång dagligen av Lokelma respektive placebo. Resultat vid underhållsstudie med titrering av Lokelma (öppen): 123 patienter ingick i den öppna fasen på 11 månader. Andelen patienter med genomsnittliga serumkaliumnivåer <5,1 mmol/l var 88 %, genomsnittlig serumkaliumnivå var 4,66 mmol/l och andelen serumkaliummätningar under 3,5 mmol/l var mindre än 1 %; mellan 3,5 och 5,1 mmol/l var 77 %; och mellan 3,5 och 5,5 mmol/l var 93 %, oavsett andra faktorer som skulle kunna påverka serumkaliumvärdet. Behandlingen avslutades vid studiens slut (dag 365). Kaplan‑Meier‑estimat av tiden fram till återfall i underhållsfasen visade på ett dosberoende i tid fram till återfall med en mediantid för 5 g‑dosen på mellan 4 och 21 dagar beroende på serumkaliumvärdena vid baslinjen. Serumkalium bör övervakas regelbundet och Lokelma‑dosen bör titreras så som beskrivs i avsnitt Dosering. Figur 1 visar de genomsnittligt serumkalium under studiens korrektions- och underhållsfaser. Figur 1: Korrektions- och underhållsfaser (studie 2): genomsnittligt serumkalium över tid med 95 % KI Exit = Sista besöket inom 1 dag från sista dosen, EOS = Studiens slut (End of Study) (7 dagar +/- 1 dag efter sista dosen) *Given 3 gånger dagligen Studie 3 En studie av patienter med kronisk njursjukdom med hyperkalemi Denna studie var en dubbelblind placebokontrollerad doseskalerande studie med 90 patienter (60 Lokelma‑patienter, 30 kontroller) med eGFR mellan 30‑60 ml/min/1,73 m2 vid baslinjen och hyperkalemi (serumkalium 5,2 mmol/l vid baslinjen, inom intervallet 4,6‑6 mmol/l). Patienterna randomiserades till att få eskalerande doser av Lokelma (0,3 g, 3 g och 10 g) eller placebo, som administrerades tre gånger om dagen med måltider i två till fyra dagar. Det primära effektmåttet var förändringstakten i serumkaliumnivåerna från baslinjen under de första 2 dagarnas behandling. Prövningen nådde det primära effektmåttet vid doser på 3 g och 10 g Lokelma jämfört med placebo. Lokelma i doser på 10 g och 3 g gav genomsnittliga maximala minskningar på respektive 0,92 mmol/l och 0,43 mmol/l. Insamling av dygnsurin visade att Lokelma minskade urinkaliumutsöndringen från baslinjen med 15,8 mmol/24 timmar jämfört med ökningen med placebo på 8,9 mmol/24 timmar (p <0,001). Natriumutsöndringen var oförändrad jämfört med placebo (Lokelma 10 g, ökning med 25,4 mmol/24 timmar jämfört med ökning med placebo på 36,9 mmol/24 timmar (NS)). Studie 4 En två‑fas, multicenter, multipel dos, öppen säkerhets‑ och effektstudie De långsiktiga (upp till 12 månader) effekterna av Lokelma undersöktes i denna studie hos 751 patienter med hyperkalemi (baslinjegenomsnitt 5,59 mmol/l; intervall 4,3‑7,6 mmol/l). Komorbiditeter inkluderade kronisk njursjukdom (65 %), diabetes mellitus (64 %), hjärtsvikt (15 %) och hypertension (83 %). Användning av diuretika och RAAS‑hämmande läkemedel rapporterades av 51 % respektive 70 % av patienterna. Under korrektionsfasen fick patienterna 10 g Lokelma tre gånger dagligen under minst 24 timmar och upp till 72 timmar. Patienter som uppnådde normokalemi (≥ 3,5 till ≤ 5,0 mmol/l) inom 72 timmar gick in i underhållsfasen av studien. Alla patienter som deltog i underhållsfasen fick en startdos på 5 g Lokelma en gång dagligen, vilken kunde ökas i steg om 5 g dagligen (till högst 15 g en gång dagligen) eller minskas (minst 5 g en gång varannan dag) baserat på titreringsregimen. Normokalemi uppnåddes hos 494/748 (66 %), 563/748 (75 %) och 583/748 (78 %) av patienterna efter 24, 48 och 72 timmars dosering i korrektionsfasen med en genomsnittlig minskning av serumkalium på 0,81 mmol/l, 1,02 mmol/l och 1,10 mmol/l vid 24 (n = 748), 48 (n = 104) respektive 72 (n = 28) timmar. Normokalemi berodde på kaliumkoncentration vid baslinjen. Patienter med den högsta serumkaliumkoncentrationen vid baslinjen hade den mest framträdande minskningen efter behandlingsstart med studieläkemedlet, men den lägsta andelen patienter som uppnådde normokalemi. 126 patienter hade en serumkaliumkoncentration vid baslinjen ≥ 6,0 mmol/l (genomsnittligt serumkalium vid baslinjen 6,28 mmol/l). Dessa patienter hade en genomsnittlig minskning på 1,37 mmol/l vid slutet av korrektionsfasen. Tabell 4. Korrektionsfas (Studie 4): Andel patienter med serumkaliumkoncentrationer ≥ 3,5 till ≤ 5,0 mmol/l, eller ≥ 3,5 till ≤ 5,5 mmol/l, på studiedag för korrektionsfas – ITT‑population Korrektionsfas (KF) Lokelma 10 g tre gånger dagligen (N = 749) Serumkalium ≥ 3,5 till ≤ 5,0 mmol/l Serumkalium ≥ 3,5 till ≤ 5,5 mmol/l n/N Andel 95 % KI n/N Andel 95 % KI KF vid 24 timmar 494/748 0,660 0,625, 0,694 692/748 0,925 0,904, 0,943 KF vid 48 timmar 563/748 0,753 0,720, 0,783 732/748 0,979 0,965, 0,988 KF vid 72 timmar/KF Sista 583/748 0,779 0,748, 0,809 738/748 0,987 0,976, 0,994 Notera: En patient hade ett värde efter dosering som var mer än 1 dag efter sista dosen. Därför var patienten valbar till korrektionsfasens ITT‑population; tidpunkten uteslöts dock från analysen. Normokalemi bibehölls medan patienterna stod kvar på läkemedel, och genomsnittligt serumkalium ökade efter seponering. 89 % av patienterna som använde RAAS‑hämmare vid baslinjen avbröt inte den RAAS‑hämmande behandlingen och 74 % kunde upprätthålla samma dos under underhållsfasen. Bland patienterna som inte använde RAAS‑hämmare vid baslinjen kunde 14 % initiera denna behandling. 75,6 % av patienterna upprätthöll normokalemi under underhållsfasen, trots användning av RAAS-hämmare. Figur 2 illustrerar genomsnittligt serumkalium under korrektions‑ och underhållsfasen i studien. Figur 2: Korrektions‑ och underhållsfas i 12‑månaders öppen studie (Studie 4) – genomsnittligt serumkalium över tid med 95 % KI CPBL = Correction Phase Baseline, MPBL = Maintenance Phase Baseline Exit = Sista besöket inom 1 dag från sista dosen, EOS = Studiens slut (End of Study) (7 dagar +/- 1 dag efter sista dosen) Studie 5 En randomiserad, dubbelblind, placebokontrollerad studie på patienter under kronisk hemodialys I denna studie randomiserades 196 patienter (genomsnittlig ålder 59 år, i intervallet 20 till 86 år) med terminal njursjukdom och under stabil dialys i minst 3 månader samt kvarstående hyperkalemi före dialys, till behandling med Lokelma 5 g eller placebo en gång dagligen på dialysfria dagar. Vid randomiseringen var genomsnittliga serumkaliumnivåer 5,8 mmol/l (intervall 4,2-7,3 mmol/l) i Lokelmagruppen och 5,9 mmol/l (intervall 4,2-7,3 mmol/l) i placebogruppen. För att uppnå serumkaliumnivåer mellan 4,0-5,0 mmol/l före dialys under dosjusteringsperioden (initiala 4 veckor) kunde dosen justeras varje vecka med stegvis ökningar med 5 g upp till 15 g en gång dagligen (på dialysfria dagar) baserat på serumkaliumvärdet före dialys, uppmätt efter LIDI. Dosen som nåddes vid slutet av dosjusteringsperioden bibehölls genom den efterföljande 4 veckor långa utvärderingsperioden. Vid slutet av dosjusteringsperioden stod 37 %, 43 % och 19 % på Lokelma 5 g, 10 g respektive 15 g. Andelen responders, definierat som de patienter som bibehöll serumkaliumnivåer mellan 4,0 och 5,0 mmol/l före dialys vid minst 3 av 4 dialysbehandlingar efter LIDI, och som inte fick någon undsättande (rescue) behandling under utvärderingsperioden, var 41 % i Lokelmagruppen och 1 % i placebogruppen (p = 0,001) (se figur 3). I post hoc-analyser var antalet gånger som patienterna hade serumkaliumnivåer mellan 4,0 och 5,0 mmol/l efter LIDI under utvärderingsperioden högre i Lokelmagruppen. 24 % av patienterna i Lokelmagruppen och inga patienter i placebogruppen låg inom detta intervall vid alla 4 besök. Post hoc-analysen visade att andelen patienter som bibehöll serumkaliumnivåer mellan 3,5 och 5,5 mml/l vid minst 3 av 4 dialysbehandlingar efter LIDI under utvärderingsperioden var 70 % i Lokelmagruppen och 21 % i placebogruppen. Vid slutet av behandlingen var genomsnittlig serumkaliumnivå efter dialys 3,6 mmol/l (intervall 2,6‑5,7 mmol/l) i Lokelmagruppen och 3,9 mmol/l (intervall 2,2‑7,3 mmol/l) i placebogruppen. Det var ingen skillnad mellan Lokelma- och placebogruppen med avseende på viktökning mellan dialystillfällena (interdialytic weight gain, IDWG). IDWG definierades som vikt före dialys minus vikt efter dialys vid det tidigare dialystillfället och mättes efter LIDI. Figur 3: Genomsnittliga serumkaliumnivåer före dialys över tid hos patienter under kronisk dialysbehandling F/U- uppföljningsperiod Felstaplarna motsvarar 95 % konfidensintervall. n = Antal patienter utan avsaknade kaliummätningar vid ett visst besök. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Lokelma för en eller flera grupper av den pediatriska populationen för hyperkalemi (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Natrium‑zirkonium‑cyklosilikat är en oorganisk, olöslig förening som inte är föremål för enzymatisk metabolism. Dessutom har kliniska prövningar visat att det inte absorberas systemiskt. En in vivo‑massbalansstudie på råttor visade att natrium‑zirkonium‑cyklosilikat återfanns i avföringen utan tecken på systemisk absorption. På grund av dessa faktorer och dess olöslighet, har inga in vivo‑ eller in vitro‑studier genomförts för att undersöka dess effekt på cytokrom P450 (CYP450) ‑enzymer eller -transportöraktivitet. Eliminering Natrium‑zirkonium‑cyklosilikat elimineras via avföringen.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Lokelma 5 g pulver till oral suspension 1 påse innehåller 5 g natrium‑zirkonium‑cyklosilikat Varje 5 g påse innehåller cirka 400 mg natrium. Lokelma 10 g pulver till oral suspension 1 påse innehåller 10 g natrium‑zirkonium‑cyklosilikat Varje 10 g påse innehåller cirka 800 mg natrium. Förteckning över hjälpämnen Inga.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Natriumzirkoniumcyklosilikat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Sodium Zirconium Cyclosilicate is a non-absorbed, non-polymer inorganic powder with a uniform micropore structure that preferentially captures potassium in exchange for hydrogen and sodium cations. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. This justifies the phrase: Use of electrolytes has been considered to result in insignificant environmental impact. In Swedish: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Pulver till oral suspension. Vitt till grått pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Natriumzirkoniumcyklosilikat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Sodium Zirconium Cyclosilicate is a non-absorbed, non-polymer inorganic powder with a uniform micropore structure that preferentially captures potassium in exchange for hydrogen and sodium cations. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. This justifies the phrase: Use of electrolytes has been considered to result in insignificant environmental impact. In Swedish: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006"
    },
    "skyddsinfo": {
        "composition": "1 påse innehåller 10 g natrium-zirkonium-cyklosilikat",
        "hazardous-properties": "Hälsorisken vid normal hantering av produkten är mycket liten. Damm från pulver kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Iaktta stor försiktighet vid hantering av läkemedlet, undvik direktkontakt.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Ta av förorenade kläder, skölj huden med vatten och tvätta sedan noggrant med tvål och vatten. Vid hudirritation eller utslag: kontakta läkare. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. Rådfråga läkare om besvär uppstår. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-06-24"
    },
    "product_name": {
        "product_name": "Lokelma, Pulver till oral suspension 10 g"
    }
}