{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Nurofen 100 mg tuggkapsel, mjuk",
        "composition": "En tuggkapsel, mjuk innehåller 100 mg ibuprofen. Hjälpämnen med känd effekt: 358,3 mg glukos per tuggkapsel251,6 mg sackaros per tuggkapsel0,01 mg sojalecitin per tuggkapsel0,027 mg natrium per tuggkapselFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tuggkapsel, mjukEn orange, fyrkantig, tuggbar, mjuk gelatinkapsel, märkt med “N100” i vit tryckfärg. Storleken för den mjuka gelatinkapseln är cirka 5 till 8 mm bred och cirka 15 till 17 mm lång på diagonalen.",
        "clinical": "4.1 Terapeutiska indikationer Läkemedlet är indicerat för barn från 20 kg kroppsvikt (7 år) till 40 kg kroppsvikt (12 år) som febernedsättande och för lindring av smärta av lätt till medelsvår intensitet. 4.2 Dosering och administreringssätt Dosering Endast för korttidsanvändning.Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid, som krävs för att kontrollera symtomen (se avsnitt 4.4).Dosen av ibuprofen hos barn är beroende av kroppsvikten, vanligtvis 5-10 mg/kg kroppsvikt som en engångsdos. Högsta dagliga dos av Nurofen är 20-30 mg/kg kroppsvikt. Den rekommenderade dagliga dosen kan uppnås enligt nedanstående: Barnets kroppsvikt (kg) Ålder (år) Dos/doseringstillfälle Maximal dygnsdos 20-29 7-9 200 mg ibuprofen (2 kapslar) 600 mg ibuprofen (6 kapslar) 30-40 10-12 300 mg ibuprofen (3 kapslar) 900 mg ibuprofen (9 kapslar) Doserna bör ges ungefär var 6:e till 8:e timme (eller minst sex timmar mellan varje dos) vid behov.Ska inte användas av barn under 7 år eller barn som väger mindre än 20 kg. Om barn behöver detta läkemedel i mer än 3 dagar, eller om symtomen förvärras, ska läkare rådfrågas. Särskilda patientgrupper Nedsatt njurfunktion: Ingen dosreduktion krävs för patienter med mild till måttligt nedsatt njurfunktion (patienter med svår njurinsufficiens, se avsnitt 4.3).Nedsatt leverfunktion:Ingen dosreduktion krävs för patienter med mild till måttligt nedsatt leverfunktion (patienter med svår leverinsufficiens, se avsnitt 4.3). Administreringssätt För oral användning.Kapseln ska tuggas innan den sväljs. Inget vatten behövs. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Patienter som tidigare har uppvisat överkänslighetsreaktioner (t.ex. astma, rinit, angioödem eller urtikaria) i samband med intag av acetylsalicylsyra eller andra NSAID.Hos patienter med aktiv eller anamnes på återkommande gastrointestinalt sår/blödning (två eller flera tydliga episoder av påvisad ulceration eller blödning).Hos patienter som fått gastrointestinal blödning eller perforation i samband med tidigare behandling med NSAID.Patienter med svår hjärtsvikt (NYHA Klass IV), svår njurinsufficiens eller svår leverinsufficiens (se avsnitt 4.4).Under tredje trimestern av graviditeten (se avsnitt 4.6).Läkemedlet innehåller sojalecitin. Om du är allergisk mot jordnötter eller soja ska du inte använda det här läkemedlet.Cerebrovaskulär eller annan aktiv blödning.Oklara blodbildningsstörningar.Svår uttorkning (orsakad av kräkningar, diarré eller otillräckligt vätskeintag). 4.4 Varningar och försiktighet Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid, som krävs för att kontrollera symtomen (se gastrointestinala och kardiovaskulära risker nedan).Äldre har en ökad risk för biverkningar vid behandling med NSAID, särskilt gastrointestinal blödning och perforation, som kan vara fatala. Luftvägar Hos patienter som har eller tidigare har haft bronkialastma eller allergisk sjukdom kan bronkospasm framkallas. Andra NSAID Samtidig användning av ibuprofen och andra NSAID, inklusive selektiva cyklooxygenas-2-hämmare, bör undvikas (se sektion 4.5). SLE och blandad bindvävssjukdom Systemisk lupus erythematosus och blandad bindvävssjukdom - förhöjd risk för aseptisk meningit (se avsnitt 4.8). Porfyrimetabolismen Försiktighet ska iakttas hos patienter vid kongenital störning i porfyrimetabolismen (t.ex. akut intermittent porfyri). Njurar Nedsatt njurfunktion då njurfunktionen kan försämras ytterligare (se avsnitt 4.3 och 4.8).Det finns risk för nedsatt njurfunktion hos dehydrerade barn.Generellt sett kan en vanemässig användning av smärtstillande medel, och särskilt en kombination av flera smärtstillande läkemedel, leda till bestående njurskador med risk för njursvikt (analgetisk nefropati). Lever Nedsatt leverfunktion (se avsnitt 4.3 och 4.8). Operation Försiktighet ska iakttas omedelbart efter omfattande kirurgiska ingrepp. Allergi Försiktighet ska iakttas hos patienter som tidigare har visat allergiska reaktioner mot andra substanser, då en ökad risk för överkänslighetsreaktioner också föreligger hos dem vid användning av Nurofen.Patienter som lider av hösnuva, näspolyper eller kroniska obstruktiva luftvägssjukdomar har en ökad risk för att få en allergisk reaktion. Dessa kan yttra sig som en astmaattack (så kallad ’analgetisk astma’), Quinckes ödem eller urtikaria.Svåra akuta överkänslighetsreaktioner (t.ex. anafylaktisk chock) förekommer mycket sällan. Vid första tecken på överkänslighetsreaktion, efter att ha tagit Nurofen, måste behandlingen avbrytas. Nödvändiga medicinska åtgärder för behandling av symtomen måste vidtas av kunnig sjukvårdspersonal. Maskering av symtom på underliggande infektionerNurofen kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed till sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När Nurofen administreras mot feber eller för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Kardiovaskulära och cerebrovaskulära effekter Lämplig övervakning och rådgivning (diskutera med läkare eller farmaceut) är nödvändigt innan behandlingsstart för patienter med hypertoni och/eller hjärtsvikt i anamnesen eftersom vätskeretention, hypertoni och ödem har rapporterats i samband med NSAID-behandling. Kliniska studier tyder på att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag), kan vara förknippad med en lätt ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1 200 mg/dag) och en ökad risk för arteriella trombotiska händelser. Patienter med okontrollerad hypertoni, kongestiv hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och / eller cerebrovaskulär sjukdom bör endast behandlas med ibuprofen efter noggrant övervägande, och höga doser (2 400 mg/dag) bör undvikas. Noggrant övervägande krävs också före initiering av långtidsbehandling hos patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning), särskilt om höga doser av ibuprofen (2 400 mg/dag) erfordras. Minskad fertilitet hos kvinnor Vissa belägg tyder på att läkemedel som hämmar cyklo-oxygenas/prostaglandinsyntesen kan orsaka nedsatt fertilitet hos kvinnor genom att påverka ägglossningen. Effekten är reversibel efter avslutad behandling. Gastrointestinala effekter NSAID-preparat ska ges med försiktighet till patienter med gastrointestinalsjukdom i anamnesen (ulcerös kolit, Crohns sjukdom) eftersom dessa sjukdomar kan försämras (se avsnitt 4.8).Gastrointestinal blödning, ulceration och perforation, som kan vara fatala, har rapporterats för samtliga NSAID-preparat och kan uppträda när som helst under behandlingen, med eller utan varningssymtom och utan tidigare förekomst av allvarliga gastrointestinala biverkningar.Risken för gastrointestinal blödning, ulceration eller perforation är högre vid ökande doser av NSAID hos patienter med anamnes på ulcus, särskilt om detta lett till blödning eller perforation (se avsnitt 4.3), och hos äldre. Dessa patienter bör börja behandlingen med lägsta möjliga dos.Kombinationsbehandling med skyddande läkemedel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter, och även för patienter som behöver samtidig medicinering med låga doser acetylsalicylsyra eller andra läkemedel som kan öka risken för gastrointestinala biverkningar (se nedan och avsnitt 4.5).Patienter med anamnes på gastrointestinal toxicitet, särskilt äldre patienter, ska rapportera alla ovanliga buksymtom (speciellt gastrointestinal blödning), särskilt i början av behandlingen.Försiktighet bör iakttas för patienter som samtidigt behandlas med läkemedel som kan öka risken för ulceration eller blödning, t.ex. orala kortikosteroider, antikoagulantia såsom warfarin, selektiva serotoninåterupptagshämmare eller trombocytaggregationshämmande medel såsom acetylsalicylsyra (se avsnitt 4.5).Behandlingen ska avbrytas om patienten som tar ibuprofen utvecklar gastrointestinal blödning eller ulceration. Allvarliga hudreaktioner: Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys har rapporterats mycket sällsynta fall vid användning av NSAID-preparat (se avsnitt 4.8). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. I sällsynta fall kan allvarliga komplikationer av hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Behandling med Nurofen bör undvikas vid vattkoppor. Trombocytfunktionen: NSAID kan hämma trombocytaggregationen, och bör därför användas med försiktighet hos patienter med idiopatisk trombocytopen purpura (ITP), och blödningsbenägenhet.Vid långvarig administrering av Nurofen krävs regelbunden kontroll av levervärden, njurfunktion och blodbild. Läkemedelsutlöst huvudvärk Långtidsanvändning av analgetika mot huvudvärk, oavsett sort, kan förvärra den. Om detta upplevs eller misstänks bör medicinsk rådgivning ges och behandlingen avbrytas. Diagnosen överdosering av läkemedel mot huvudvärk (MOH- medication overuse headache) bör misstänkas hos patienter som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. Intag av alkohol Samtidig alkoholkonsumtion kan leda till ökning av ibuprofen relaterade biverkningar, vid användning av NSAID-preparat, särskilt från magtarmkanalen eller centrala nervsystemet. Hjälpämnen Detta läkemedel innehåller glukos. Patienter med sällsynta ärftliga problem med glukos-galaktasmalabsorption bör inte ta det här läkemedlet.Detta läkemedel innehåller sackaros. Patienter med sällsynta ärftliga problem med fruktosintolerans, glukos-galaktosmalabsorption eller sackaras-isomaltasbrist ska inte ta det här läkemedlet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ibuprofen bör undvikas i kombination med: Andra NSAID-läkemedel, inklusive selektiva hämmare av cyklooxygenas-2: Undvik samtidig användning av två eller fler NSAID-läkemedel, eftersom detta kan öka risken för biverkningar (se avsnitt 4.4). Acetylsalicylsyra: Samtidig administrering av ibuprofen och acetylsalicylsyra är i allmänhet inte rekommenderat på grund av risken för ökade biverkningar. Experimentella data antyder att ibuprofen eventuellt kan orsaka en kompetitiv hämning av effekten hos låga doser av acetylsalicylsyra på trombocytaggregationen när dessa ges samtidigt. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen, kan man inte utesluta möjligheten att en regelbunden, långvarig användning av ibuprofen eventuellt kan tänkas minska den hjärtskyddande effekten hos acetylsalicylsyra i lågdos. Ingen kliniskt relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 5.1). Ibuprofen ska användas med försiktighet i kombination med: Antikoagulantia: NSAID kan förstärka effekterna av antikoagulantia, såsom warfarin (se avsnitt 4.4). Antihypertensiva (ACE-hämmare, beta-receptorblockerare och angiotensin-II-antagonister) och diuretika: NSAID kan minska effekten hos dessa läkemedel. Diuretika kan öka risken för njurtoxiciteten hos NSAID. För vissa patienter med nedsatt njurfunktion (t.ex. dehydrerade patienter eller äldre patienter med nedsatt njurfunktion) finns risk för ytterligare försämring av njurfunktionen, inklusive akut njursvikt, som vanligen är reversibel, vid samtidig administrering av ACE-hämmare, betablockerare eller angiotensin II antagonister och cyklooxygenashämmare. Kombinationen bör därför ges med försiktighet, speciellt till äldre. Patienterna bör vara tillräckligt hydrerade, och uppföljning av njurfunktionen ska övervägas såväl i samband med behandlingsstart som periodvis under kombinationsbehandlingens gång. I synnerhet kan samtidig användning av kaliumsparande diuretika öka risken för hyperkalemi. Kortikosteroider: ökad risk för gastrointestinala sår eller blödningar (se avsnitt 4.4). Trombocytaggregationshämmande medel och selektiva serotoninåterupptagshämmare (SSRI): ökad risk för gastrointestinal blödning (se avsnitt 4.4). Hjärtglykosider: NSAID kan förvärra hjärtsvikt, reducera GFR och öka plasmaglykosidnivåerna. En samtidig användning av Nurofen och digoxinpreparat kan öka digoxinhalten i serum. Kontroll av serumdigoxin är som regel ändå inget krav vid korrekt användning enligt doseringsanvisningarna (högst 3 dagar). Litium och fenytoin: det finns evidens för en potentiell ökning av plasmanivåerna av dessa läkemedel vid samtidig administrering av ibuprofen. Vid korrekt användning behövs vanligen ingen monitorering av plasmakoncentrationerna av litium och fenytoin. Probenecid eller sulfinpyrazon: Läkemedel som innehåller probenecid eller sulfinpyrazon kan fördröja utsöndring av ibuprofen. Metotrexat: kan leda till en ökning av plasmametotrexat. Ciklosporin: ökad risk för njurtoxicitet Mifepriston: NSAID ska inte användas 8-12 dagar efter intag av mifepriston, eftersom NSAID kan minska effekten av mifepriston. Takrolimus: möjlig ökad risk för nefrotoxicitet om NSAID och takrolimus ges samtidigt. Zidovudin: ökad risk för hematologisk toxicitet när NSAID ges tillsammans med zidovudine. Det finns evidens för en ökad risk för hemartroser och hematom hos HIV-positiva (+) hemofilipatienter som behandlas samtidigt med zidovudin och ibuprofen. Kinolonantibiotika: djurdata tyder på att NSAID-preparat kan öka risken för krampanfall i samband med kinolonantibiotika. Patienter som tar NSAID tillsammans med kinoloner kan löpa förhöjd risk att utveckla krampanfall. Orala hypoglykemiska läkemedel: Hämning av metabolismen för sulfonylurea, förlängd halveringstid och ökad risk för hypoglykemi. Aminoglykosider: NSAID kan minska utsöndringen av aminoglykosier. Barn: Försiktighet ska iakttas vid samtidig behandling med ibuprofen och aminoglykosider. CYP2C9-hämmare: Samtidig administrering av ibuprofen med CYP2C9-hämmare kan öka exponeringen av ibuprofen (CYP2C9 substrat). I en studie av vorikonazol och flukonazol (CYP2C9-hämmare) sågs en ökaning av exponering för S(+)-ibuprofen med ungefär 80 till 100 %. Sänkning av ibuprofen dosen ska övervägas, när potenta CYP2C9-hämmare ges samtidigt, speciellt när högdos ibuprofen ges med antingen vorikonazol eller flukonazol. 4.6 Fertilitet, graviditet och amning Graviditet Hämning av prostaglandinsyntesen kan ha en negativ effekt på graviditeten och/eller embryonal/fosterutvekcklingen.Data från epidemiologiska studier tyder på en ökad risk för missfall och för hjärtmissbildningar och gastroschisis efter användning av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % upp till cirka 1,5 %. Risken tros öka med dosen och behandlingens längd. Hos djur har administrering av en prostaglandinsynteshämmare visat sig leda till ökade pre- och postimplantationsförluster och embryofetal dödlighet. Dessutom har ökad incidens av olika missbildningar, inklusive kardiovaskulära, rapporterats hos djur som fått en prostaglandinsynteshämmare under den organbildande perioden. Under första och andra trimestern av graviditeten skall ibuprofen användas endast då det är absolut nödvändigt. Om ibuprofen används av en kvinna som försöker bli gravid, eller under första och andra trimestern av graviditeten, bör dosen hållas så låg och behandlingstiden så kort som möjligt.Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension); renal dysfunktion, som kan progrediera till njursvikt med oligohydroamnios; Moder och nyfödd, vid graviditetens slut för: potentiell förlängning av blödningstiden, en antiaggregerande effekt som kan förekomma även vid mycket låga doser; hämning av uteruskontraktioner, som leder till försenad eller utdragen förlossning. Ovanstående medför att ibuprofen kontraindicerat under den tredje trimestern av graviditeten (se sektion 4.3). Amning Ibuprofen och dess metaboliter utsöndras i bröstmjölk i mycket låga koncentrationer. Eftersom inga skadliga effekter på spädbarn är kända för närvarande, är det vanligen inte nödvändigt att avbryta amningen under korttidsanvändning i rekommenderade doser. Fertilitet Det finns belägg för att läkemedel som hämmar cyklooxygenas/prostaglandinsyntesen kan orsaka nedsatt fertilitet hos kvinnor genom att påverka ägglossningen. Effekten är reversibel efter utsättning av behandlingen. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Nurofen har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Följande lista över biverkningar tar upp alla biverkningar som erfarits med ibuprofen, även dem som upplevts av reumatiker i samband med långtidsbehandling med höga doser. De frekvenser som överskrider ”mycket sällsynta”, avser biverkningar under korttidsbehandling och med perorala doser på maximalt 1 200 mg ibuprofen och rektala doser (suppositorier) på högst 1 800 mg. För följande biverkningar bör beaktas, att de främst är dosberoende och dessutom varierar individuellt. Biverkningar som förknippas med ibuprofen anges nedan i tabellform ordnade efter organklass och frekvens. Frekvenserna definieras såsom: mycket vanliga (≥1/10); vanliga (≥1/100 och <1/10); mindre vanliga (≥1/1 000 och <1/100); sällsynta (≥1/10 000 och <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande grad av allvarlighet.De allra vanligaste biverkningarna är av gastrointestinal natur. Biverkningarna är mestadels dosberoende; särskilt risken för gastrointestinala blödningar beror på både dosstorlek och behandlingstid. Peptiska sår, gastrointestinala perforationer eller blödningar, vilka ibland kan ha dödlig utgång, särskilt hos äldre, kan förekomma (se avsnitt 4.4). Illamående, kräkningar, diarré, flatulens, förstoppning, dyspepsi, buksmärtor, melena, hematemes, ulcerös stomatit, försämring av kolit och Crohns sjukdom (se avsnitt 4.4) har rapporterats. Gastrit har observerats mer sällan. Ödem, hypertoni och hjärtsvikt har rapporterats i samband med NSAID-behandlingar. Kliniska studier tyder på att användning av ibuprofen, särskilt i höga doser (2 400 mg dagligen), kan medföra en lätt ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke) (se avsnitt 4.4). En försämring av infektionsrelaterade inflammationer (t.ex. utveckling av nekrotiserande fasciit) som sammanfaller med användningen av icke-steroida antiinflammatoriska läkemedel, har beskrivits. Detta är eventuellt associerat med verkningsmekanismen hos icke-steroida antiinflammatoriska läkemedel. Om tecken på en infektion uppkommer eller om de förvärras under användning av Nurofen, rekommenderas patienten uppsöka läkare utan dröjsmål. Läkaren bör undersöka om det förekommer en indikation för antimikrobiell behandling / antibiotika.Blodbilden bör kontrolleras regelbundet vid långtidsbehandling.Patienterna ska instrueras att inte längre ta Nurofen och att omedelbart informera läkare om något symtom på en överkänslighetsreaktion skulle inträffa. Sådana symtom är möjliga redan vid den första användningen av läkemedlet, och omedelbar läkarhjälp behövs. Patienterna ska instrueras att sluta ta läkemedlet och genast uppsöka läkare vid fall av svåra smärtor i bukens övre del, melena eller hematemes. Organklass Frekvens Biverkning Infektioner och infestationer Mycket sällsynta Förvärrade tecken på inflammation i samband med infektionssjukdom (t.ex. utveckling av nekrotiserande fasciit), i enstaka fall kan svåra hudinfektioner och mjukdelskomplikationer förekomma i samband med vattkoppor (varicella). Blodet och lymfsystemet Mycket sällsynta Hematopoetiska störningar (anemi, leukopeni, trombocytopeni, pancytopeni och agranulocytos). De första tecknen kan vara feber, halsont, ytliga munsår, influensaliknande symtom, svår utmattning, näsblod och blödningar i huden samt blåmärken. I dessa fall ska patienten instrueras att sluta ta läkemedlet och att inte självmedicinera med andra smärtstillande eller febernedsättande medel, utan att i stället kontakta läkare. Följande typer av överkänslighetsreaktioner: 1 Immunsystemet Mindre vanliga Urtikaria och klåda Mycket sällsynta Svåra överkänslighetsreaktioner, inkluderande svullnad i ansikte, tunga och struphuvud, andnöd, hjärtrusning och lågt blodtryck (anafylaxi, angioödem eller allvarlig chock), förvärrad astma. Ingen känd frekvens Ökad reaktivitet i luftvägarna som astma, bronkospasmer eller andnöd. Psykiska störningar Mycket sällsynta Psykotiska reaktioner, depression Centrala och perifera nervsystemet Mindre vanliga Störningar som rör det centrala nervsystemet, såsom huvudvärk, svindel, sömnlöshet, agitation, irritabilitet eller trötthet Mycket sällsynta Aseptisk meningit2 Ögon Mindre vanliga Synstörningar Öron och balansorgan Sällsynta Tinnitus Hjärtat Mycket sällsynta Hjärtsvikt, hjärtklappning och ödem, hjärtinfarkt Blodkärl Mycket sällsynta Högt blodtryck, vaskulit Magtarmkanalen Vanliga Besvär som rör magtarmkanalen, som magsmärtor, illamående och dyspepsi. Diarré, flatulens, förstoppning, halsbränna, kräkningar och mindre blödningar ur magtarmkanalen, vilka i undantagsfall kan orsaka anemi Mindre vanliga Sår, perforationer eller blödningar i magtarmkanalen, ulcerös stomatit, försämring av kolit och Crohns sjukdom (se avsnitt 4.4), gastrit Mycket sällsynta Esofagit, diafragmaliknande hopsnörningar i tarmen, pankreatit Lever och gallvägar Mycket sällsynta Funktionsstörningar i levern, leverskador (särskilt vid långtidsbehandling), leversvikt, akut hepatit Hud och subkutan vävnad Mindre vanliga Olika typer av hudutslag Mycket sällsynta Svåra hudreaktioner, såsom bullösa reaktioner inklusive Stevens-Johnsons syndrom, erytema multiforme och toxisk epidermal nekrolys, alopeci Ingen känd frekvens Biverkningar med eosinofili och systemiska symtom (DRESS-syndrom), Akut generaliserad exantematös pustulos (AGEP) Ljuskänslighetsreaktioner Njurar och urinvägar Sällsynta Skador på njurvävnaden (papillär nekros) och i sällsynta fall även förhöjda halter av urea i blodet, förhöjd halt av urinsyra i blodet Mycket sällsynta Uppkomst av ödem, särskilt hos patienter med arteriell hypertoni eller njurinsufficiens, nefrotiskt syndrom, interstitiell nefrit – eventuellt i kombination med akut njursvikt. Undersökningar Sällsynta Sänkt hemoglobinnivå Beskrivning av utvalda biverkningar 1Överkänslighetsreaktioner har rapporterats efter behandlingar med ibuprofen. Dessa kan bestå av (a) icke-specifika allergiska reaktioner och anafylaxi, (b) en ökad reaktivitet i luftvägarna, som astma, försämrad astma, bronkospasmer eller andnöd, eller (c) olika typer av hudreaktioner, som varierande hudutslag, klåda, urtikaria, purpura, angioödem och, i mer sällsynta fall, exfoliativa och bullösa dermatoser (inklusive toxisk epidermal nekrolys, Stevens-Johnsons syndrom och erytema multiforme). 2 Den patogena mekanismen bakom läkemedelsinducerad aseptisk meningit är inte helt förstådd. Tillgängliga uppgifter om NSAID-relaterad aseptisk meningit pekar på en immunologisk reaktion (då det existerar ett tidsförhållande mellan läkemedelsintag och försvinnandet av symtom efter utsättning av läkemedlet). Enstaka fall av symtom på aseptisk meningit (såsom nackstelhet, huvudvärk, illamående, kräkningar, feber och sänkt medvetandegrad) har observerats under behandling med ibuprofen hos patienter med befintliga autoimmuna sjukdomar (såsom systemisk lupus erythematosus och blandad bindvävssjukdom). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på toxicitet kan inträffa hos barn som intagit mer än 400 mg ibuprofen/kg, men risken för toxiska effekter kan ändå inte uteslutas för doser som överskrider 100 mg/kg. Dos-responssambandet är mindre entydigt hos vuxna. Symtom relaterade till överdosering kan börja från 100 mg/kg. Doser högre än 400 mg/kg kan leda till allvarlig förgiftning. Halveringstiden vid överdosering är 1,5–3 timmar, liknande terapeutisk användning. Symtom De flesta patienter som har intagit kliniskt betydelsefulla mängder av NSAID utvecklar endast illamående, kräkningar, epigastriesmärta eller mer sällan diarré. Tinnitus, huvudvärk och gastrointestinal blödning kan också förekomma. Vid mer allvarliga förgiftningar ses toxicitet i centrala nervsystemet, som manifesterar sig som yrsel, dåsighet, ibland excitation och desorientering eller koma. Ibland kan patienten utveckla kramper. Intracellulär hypoglykemi är möjlig även med normalt blodsocker. Vid allvarlig förgiftning kan metabolisk acidos uppträda och protrombintid/INR kan vara förlängd, förmodligen på grund av interferens med mekanismen för de cirkulerande koagulationsfaktorerna. Akut njursvikt och leverskada kan förekomma. Försämring av astma kan förekomma hos astmatiker. Behandling Behandlingen bör vara symtomatisk och understödjande och inkludera upprätthållande av fri luftväg och övervakning av hjärttecken och vitaltecken till dess patienten är stabil. Det finns ingen antidot. Överväg peroral administrering av aktivt kol, om patienten söker inom en timme efter intag av en potentiellt toxisk mängd. Om patienten har frekventa eller långvariga kramper skall dessa behandlas med intravenöst diazepam eller lorazepam, bensodiazepiner, barbiturater och dextros. Ge bronkodilatatorer mot astma. Eftersom ibuprofen binder starkt till plasmaproteiner har tekniker som hemoperfusion, hemodialys eller hemofiltrering inget mervärde vid behandling av förgiftning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiinflammatoriska och antireumatiska medel, ickesteroider; propionsyraderivat, ATC-kod: M01A E01Ibuprofen är ett NSAID av typen propionsyraderivat som utövar sin effekt genom att hämma prostaglandinsyntesen. Hos människor minskar ibuprofen inflammatorisk smärta, svullnad och feber. Vidare ger ibuprofen en reversibel hämning av trombocytaggregationen.Den kliniska effekten av ibuprofen har visats för symptomatisk behandling av lätt till måttlig smärta såsom tandvärk, huvudvärk och symtomatisk behandling av feber. Experimentella data antyder att ibuprofen eventuellt rent kompetitivt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation när de doseras tillsammans. Vissa farmakodynamiska studier har visat en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation då enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Trots den vissa osäkerhet som föreligger när man extrapolerar ex vivo-data till den kliniska situationen, kan risken för att en regelbunden, långvarig användning av ibuprofen skulle kunna minska den hjärtskyddande effekten av lågdos acetylsalicylsyra inte uteslutas. Ingen kliniskt relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt 4.5). 5.2 Farmakokinetiska egenskaper Vid oral administrering absorberas ibuprofen delvis redan i magsäcken och sedan fullständigt i tunntarmen. Maximal plasmakoncentration uppnås 1-2 timmar efter oral administrering av ibuprofen i beredningsformen omedelbar frisättning. Efter levermetabolisering (hydroxylering, karboxylering), elimineras de farmakologiskt inaktiva metaboliterna helt, huvudsakligen via njurarna (90%), men också via gallan. Eliminerings-halveringstiden hos friska individer och de med lever- och njursjukdomar är 1,8-3,5 timmar och plasma-proteinbindningen är cirka 99%.I begränsade studier har ibuprofen visats förekomma i bröstmjölk i mycket låga koncentrationer.De farmakokinetiska parametrarna är desamma för barn som för vuxna. 5.3 Prekliniska säkerhetsuppgifter Den subkroniska och kroniska toxiciteten av ibuprofen i djurförsök utgjordes främst av lesioner och ulcerationer i magtarmkanalen. In vitro- och in vivo-undersökningar har inte givit några kliniskt relevanta bevis för att ibuprofen skulle ha mutagena effekter. I studier på råttor och möss sågs inga tecken på cancerframkallande effekter av ibuprofen. Ibuprofen gav en hämning av ägglossningen hos kanin och försämrade implantationen hos olika djurarter (kanin, råtta, mus). Experimentella studier har visat att ibuprofen passerar placenta. Efter administrering av doser som var toxiska för modern, sågs en förhöjd frekvens av missbildningar (ventrikelseptumdefekter) hos råttungar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen GelatinRenat vattenFlyande glukosSackaros Fumarsyra (E 297)SukralosCitronsyra (E 330)Acesulfam K (E 950)Dinatrium edetatGlycerol ApelsinaromRöd järnoxid (E 172)Gul järnoxid (E 172) Tryck på kapseln Titandioxid (E171)Propylenglykol HPMC 2910/hypromellos 3cP (E 464) Processhjälpmedel Triglycerider med medellång kedjaLecitin (tillverkad av soja)Stearinsyra 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Blister tillverkade av PVC/PE/PVdC/Al packade i askar.Varje ask innehåller 2, 4, 6, 8, 10, 12, 14, 16, 18, 20, 22, 24, 26, 28, 30 eller 32 kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Reckitt Benckiser Nordic A/SVandtårnsvej 83 A 2860 SøborgDanmark",
        "approval-number": "52973",
        "approval-first-date": "Första godkännandet: 2016-12-19Förnyat godkännande: 2021-10-17",
        "revision-date": "2023-10-03"
    },
    "fass_text": {
        "indication": "Läkemedlet är indicerat för barn från 20 kg kroppsvikt (7 år) till 40 kg kroppsvikt (12 år) som febernedsättande och för lindring av smärta av lätt till medelsvår intensitet.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnittet Innehåll. Patienter som tidigare har uppvisat överkänslighetsreaktioner (t.ex. astma, rinit, angioödem eller urtikaria) i samband med intag av acetylsalicylsyra eller andra NSAID. Hos patienter med aktiv eller anamnes på återkommande gastrointestinalt sår/blödning (två eller flera tydliga episoder av påvisad ulceration eller blödning). Hos patienter som fått gastrointestinal blödning eller perforation i samband med tidigare behandling med NSAID. Patienter med svår hjärtsvikt (NYHA Klass IV), svår njurinsufficiens eller svår leverinsufficiens (se avsnitt Varningar och försiktighet). Under tredje trimestern av graviditeten (se avsnitt Graviditet). Läkemedlet innehåller sojalecitin. Om du är allergisk mot jordnötter eller soja ska du inte använda det här läkemedlet. Cerebrovaskulär eller annan aktiv blödning. Oklara blodbildningsstörningar. Svår uttorkning (orsakad av kräkningar, diarré eller otillräckligt vätskeintag).",
        "dosage": "Endast för korttidsanvändning. Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid, som krävs för att kontrollera symtomen (se avsnitt Varningar och försiktighet). Dosen av ibuprofen hos barn är beroende av kroppsvikten, vanligtvis 5-10 mg/kg kroppsvikt som en engångsdos. Högsta dagliga dos av Nurofen är 20-30 mg/kg kroppsvikt. Den rekommenderade dagliga dosen kan uppnås enligt nedanstående: Barnets kroppsvikt (kg) Ålder (år) Dos/doseringstillfälle Maximal dygnsdos 20-29 7-9 200 mg ibuprofen (2 kapslar) 600 mg ibuprofen (6 kapslar) 30-40 10-12 300 mg ibuprofen (3 kapslar) 900 mg ibuprofen (9 kapslar) Doserna bör ges ungefär var 6:e till 8:e timme (eller minst sex timmar mellan varje dos) vid behov. Ska inte användas av barn under 7 år eller barn som väger mindre än 20 kg. Om barn behöver detta läkemedel i mer än 3 dagar, eller om symtomen förvärras, ska läkare rådfrågas. Särskilda patientgrupper Nedsatt njurfunktion: Ingen dosreduktion krävs för patienter med mild till måttligt nedsatt njurfunktion (patienter med svår njurinsufficiens, se avsnitt Dosering). Nedsatt leverfunktion: Ingen dosreduktion krävs för patienter med mild till måttligt nedsatt leverfunktion (patienter med svår leverinsufficiens, se avsnitt Dosering). Administreringssätt För oral användning. Kapseln ska tuggas innan den sväljs. Inget vatten behövs.",
        "caution": "Biverkningar kan eventuellt minimeras genom att använda den lägsta effektiva dosen under kortast möjliga tid, som krävs för att kontrollera symtomen (se gastrointestinala och kardiovaskulära risker nedan). Äldre har en ökad risk för biverkningar vid behandling med NSAID, särskilt gastrointestinal blödning och perforation, som kan vara fatala. Luftvägar Hos patienter som har eller tidigare har haft bronkialastma eller allergisk sjukdom kan bronkospasm framkallas. Andra NSAID Samtidig användning av ibuprofen och andra NSAID, inklusive selektiva cyklooxygenas-2-hämmare, bör undvikas (se sektion Interaktioner). SLE och blandad bindvävssjukdom Systemisk lupus erythematosus och blandad bindvävssjukdom - förhöjd risk för aseptisk meningit (se avsnitt Biverkningar). Porfyrimetabolismen Försiktighet ska iakttas hos patienter vid kongenital störning i porfyrimetabolismen (t.ex. akut intermittent porfyri). Njurar Nedsatt njurfunktion då njurfunktionen kan försämras ytterligare (se avsnitt Kontraindikationer och Biverkningar). Det finns risk för nedsatt njurfunktion hos dehydrerade barn. Generellt sett kan en vanemässig användning av smärtstillande medel, och särskilt en kombination av flera smärtstillande läkemedel, leda till bestående njurskador med risk för njursvikt (analgetisk nefropati). Lever Nedsatt leverfunktion (se avsnitt Kontraindikationer och Biverkningar). Operation Försiktighet ska iakttas omedelbart efter omfattande kirurgiska ingrepp. Allergi Försiktighet ska iakttas hos patienter som tidigare har visat allergiska reaktioner mot andra substanser, då en ökad risk för överkänslighetsreaktioner också föreligger hos dem vid användning av Nurofen. Patienter som lider av hösnuva, näspolyper eller kroniska obstruktiva luftvägssjukdomar har en ökad risk för att få en allergisk reaktion. Dessa kan yttra sig som en astmaattack (så kallad ’analgetisk astma’), Quinckes ödem eller urtikaria. Svåra akuta överkänslighetsreaktioner (t.ex. anafylaktisk chock) förekommer mycket sällan. Vid första tecken på överkänslighetsreaktion, efter att ha tagit Nurofen, måste behandlingen avbrytas. Nödvändiga medicinska åtgärder för behandling av symtomen måste vidtas av kunnig sjukvårdspersonal. Maskering av symtom på underliggande infektioner Nurofen kan maskera symtom på infektioner, vilket kan leda till att insättning av lämplig behandling fördröjs och därmed till sämre utfall av infektionen. Detta har iakttagits vid samhällsförvärvade bakteriella lunginflammationer och bakteriella komplikationer av varicella. När Nurofen administreras mot feber eller för smärtlindring vid infektioner rekommenderas övervakning av infektionen. Om patienten inte är inlagd på sjukhus ska denne kontakta läkare om symtomen kvarstår eller förvärras. Kardiovaskulära och cerebrovaskulära effekter Lämplig övervakning och rådgivning (diskutera med läkare eller farmaceut) är nödvändigt innan behandlingsstart för patienter med hypertoni och/eller hjärtsvikt i anamnesen eftersom vätskeretention, hypertoni och ödem har rapporterats i samband med NSAID-behandling. Kliniska studier tyder på att användning av ibuprofen, särskilt vid en hög dos (2 400 mg/dag), kan vara förknippad med en lätt ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke). Epidemiologiska studier har generellt sett inte antytt något samband mellan en låg dos av ibuprofen (t.ex. ≤ 1 200 mg/dag) och en ökad risk för arteriella trombotiska händelser. Patienter med okontrollerad hypertoni, kongestiv hjärtsvikt (NYHA II-III), etablerad ischemisk hjärtsjukdom, perifer arteriell sjukdom och / eller cerebrovaskulär sjukdom bör endast behandlas med ibuprofen efter noggrant övervägande, och höga doser (2 400 mg/dag) bör undvikas. Noggrant övervägande krävs också före initiering av långtidsbehandling hos patienter med riskfaktorer för kardiovaskulära händelser (t.ex. hypertoni, hyperlipidemi, diabetes mellitus, rökning), särskilt om höga doser av ibuprofen (2 400 mg/dag) erfordras. Minskad fertilitet hos kvinnor Vissa belägg tyder på att läkemedel som hämmar cyklo-oxygenas/prostaglandinsyntesen kan orsaka nedsatt fertilitet hos kvinnor genom att påverka ägglossningen. Effekten är reversibel efter avslutad behandling. Gastrointestinala effekter NSAID-preparat ska ges med försiktighet till patienter med gastrointestinalsjukdom i anamnesen (ulcerös kolit, Crohns sjukdom) eftersom dessa sjukdomar kan försämras (se avsnitt Biverkningar). Gastrointestinal blödning, ulceration och perforation, som kan vara fatala, har rapporterats för samtliga NSAID-preparat och kan uppträda när som helst under behandlingen, med eller utan varningssymtom och utan tidigare förekomst av allvarliga gastrointestinala biverkningar. Risken för gastrointestinal blödning, ulceration eller perforation är högre vid ökande doser av NSAID hos patienter med anamnes på ulcus, särskilt om detta lett till blödning eller perforation (se avsnitt Kontraindikationer), och hos äldre. Dessa patienter bör börja behandlingen med lägsta möjliga dos. Kombinationsbehandling med skyddande läkemedel (t.ex. misoprostol eller protonpumpshämmare) bör övervägas för dessa patienter, och även för patienter som behöver samtidig medicinering med låga doser acetylsalicylsyra eller andra läkemedel som kan öka risken för gastrointestinala biverkningar (se nedan och avsnitt Interaktioner). Patienter med anamnes på gastrointestinal toxicitet, särskilt äldre patienter, ska rapportera alla ovanliga buksymtom (speciellt gastrointestinal blödning), särskilt i början av behandlingen. Försiktighet bör iakttas för patienter som samtidigt behandlas med läkemedel som kan öka risken för ulceration eller blödning, t.ex. orala kortikosteroider, antikoagulantia såsom warfarin, selektiva serotoninåterupptagshämmare eller trombocytaggregationshämmande medel såsom acetylsalicylsyra (se avsnitt Interaktioner). Behandlingen ska avbrytas om patienten som tar ibuprofen utvecklar gastrointestinal blödning eller ulceration. Allvarliga hudreaktioner: Allvarliga hudreaktioner, varav vissa livshotande, inräknat exfoliativ dermatit, Stevens-Johnsons syndrom och toxisk epidermal nekrolys har rapporterats mycket sällsynta fall vid användning av NSAID-preparat (se avsnitt Biverkningar). Patienter verkar löpa störst risk för dessa reaktioner tidigt under behandlingen, då reaktionen oftast uppträder inom behandlingens första månad. Akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med läkemedel som innehåller ibuprofen. Behandling med ibuprofen ska avslutas vid första tecken och symtom på allvarliga hudreaktioner, såsom hudutslag, sår på slemhinnor eller något annat tecken på överkänslighet. I sällsynta fall kan allvarliga komplikationer av hud- och mjukdelsinfektioner ha sitt ursprung i vattkoppor. Behandling med Nurofen bör undvikas vid vattkoppor. Trombocytfunktionen: NSAID kan hämma trombocytaggregationen, och bör därför användas med försiktighet hos patienter med idiopatisk trombocytopen purpura (ITP), och blödningsbenägenhet. Vid långvarig administrering av Nurofen krävs regelbunden kontroll av levervärden, njurfunktion och blodbild. Läkemedelsutlöst huvudvärk Långtidsanvändning av analgetika mot huvudvärk, oavsett sort, kan förvärra den. Om detta upplevs eller misstänks bör medicinsk rådgivning ges och behandlingen avbrytas. Diagnosen överdosering av läkemedel mot huvudvärk (MOH- medication overuse headache) bör misstänkas hos patienter som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. Intag av alkohol Samtidig alkoholkonsumtion kan leda till ökning av ibuprofen relaterade biverkningar, vid användning av NSAID-preparat, särskilt från magtarmkanalen eller centrala nervsystemet. Hjälpämnen Detta läkemedel innehåller glukos. Patienter med sällsynta ärftliga problem med glukos-galaktasmalabsorption bör inte ta det här läkemedlet. Detta läkemedel innehåller sackaros. Patienter med sällsynta ärftliga problem med fruktosintolerans, glukos-galaktosmalabsorption eller sackaras-isomaltasbrist ska inte ta det här läkemedlet.",
        "interaction": "Ibuprofen bör undvikas i kombination med: Andra NSAID-läkemedel, inklusive selektiva hämmare av cyklooxygenas-2: Undvik samtidig användning av två eller fler NSAID-läkemedel, eftersom detta kan öka risken för biverkningar (se avsnitt Varningar och försiktighet). Acetylsalicylsyra: Samtidig administrering av ibuprofen och acetylsalicylsyra är i allmänhet inte rekommenderat på grund av risken för ökade biverkningar. Experimentella data antyder att ibuprofen eventuellt kan orsaka en kompetitiv hämning av effekten hos låga doser av acetylsalicylsyra på trombocytaggregationen när dessa ges samtidigt. Även om det finns osäkerheter kring extrapolering av dessa data till den kliniska situationen, kan man inte utesluta möjligheten att en regelbunden, långvarig användning av ibuprofen eventuellt kan tänkas minska den hjärtskyddande effekten hos acetylsalicylsyra i lågdos. Ingen kliniskt relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Farmakodynamik). Ibuprofen ska användas med försiktighet i kombination med: Antikoagulantia: NSAID kan förstärka effekterna av antikoagulantia, såsom warfarin (se avsnitt Varningar och försiktighet). Antihypertensiva (ACE-hämmare, beta-receptor blockerare och angiotensin-II-atnagonister) och diuretika: NSAID kan minska effekten hos dessa läkemedel. Diuretika kan öka risken för njurtoxiciteten hos NSAID. För vissa patienter med nedsatt njurfunktion (t.ex. dehydrerade patienter eller äldre patienter med nedsatt njurfunktion) finns risk för ytterligare försämring av njurfunktionen, inklusive akut njursvikt, som vanligen är reversibel, vid samtidig administrering av ACE-hämmare, betablockerare eller angiotensin II antagonister och cyklooxygenashämmare. Kombinationen bör därför ges med försiktighet, speciellt till äldre. Patienterna bör vara tillräckligt hydrerade, och uppföljning av njurfunktionen ska övervägas såväl i samband med behandlingsstart som periodvis under kombinationsbehandlingens gång. I synnerhet kan samtidig användning av kaliumsparande diuretika öka risken för hyperkalemi. Kortikosteroider: ökad risk för gastrointestinala sår eller blödningar (se avsnitt Varningar och försiktighet). Trombocytaggregationshämmande medel och selektiva serotoninåterupptagshämmare (SSRI): ökad risk för gastrointestinal blödning (se avsnitt Varningar och försiktighet). Hjärtglykosider: NSAID kan förvärra hjärtsvikt, reducera GFR och öka plasmaglykosidnivåerna. En samtidig användning av Nurofen och digoxinpreparat kan öka digoxinhalten i serum. Kontroll av serumdigoxin är som regel ändå inget krav vid korrekt användning enligt doseringsanvisningarna (högst 3 dagar). Litium och fenytoin: det finns evidens för en potentiell ökning av plasmanivåerna av dessa läkemedel vid samtidig administrering av ibuprofen. Vid korrekt användning behövs vanligen ingen monitorering av plasmakoncentrationerna av litium och fenytoin. Probenecid eller sulfinpyrazon: Läkemedel som innehåller probenecid eller sulfinpyrazon kan fördröja utsöndring av ibuprofen. Metotrexat: kan leda till en ökning av plasmametotrexat. Ciklosporin: ökad risk för njurtoxicitet Mifepriston: NSAID ska inte användas 8-12 dagar efter intag av mifepriston, eftersom NSAID kan minska effekten av mifepriston. Takrolimus: möjlig ökad risk för nefrotoxicitet om NSAID och takrolimus ges samtidigt. Zidovudin: ökad risk för hematologisk toxicitet när NSAID ges tillsammans med zidovudine. Det finns evidens för en ökad risk för hemartroser och hematom hos HIV-positiva (+) hemofilipatienter som behandlas samtidigt med zidovudin och ibuprofen. Kinolonantibiotika: djurdata tyder på att NSAID-preparat kan öka risken för krampanfall i samband med kinolonantibiotika. Patienter som tar NSAID tillsammans med kinoloner kan löpa förhöjd risk att utveckla krampanfall. Orala hypoglykemiska läkemedel: Hämning av metabolismen för sulfonylurea, förlängd halveringstid och ökad risk för hypoglykemi. Aminoglykosider: NSAID kan minska utsöndringen av aminoglykosier. Barn: Försiktighet ska iakttas vid samtidig behandling med ibuprofen och aminoglykosider. CYP2C9-hämmare: Samtidig administrering av ibuprofen med CYP2C9-hämmare kan öka exponeringen av ibuprofen (CYP2C9 substrat). I en studie av vorikonazol och flukonazol (CYP2C9-hämmare) sågs en ökaning av exponering för S(+)-ibuprofen med ungefär 80 till 100 %. Sänkning av ibuprofen dosen ska övervägas, när potenta CYP2C9-hämmare ges samtidigt, speciellt när högdos ibuprofen ges med antingen vorikonazol eller flukonazol.",
        "pregnancy": "Hämning av prostaglandinsyntesen kan ha en negativ effekt på graviditeten och/eller embryonal/fosterutvekcklingen. Data från epidemiologiska studier tyder på en ökad risk för missfall och för hjärtmissbildningar och gastroschisis efter användning av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % upp till cirka 1,5 %. Risken tros öka med dosen och behandlingens längd. Hos djur har administrering av en prostaglandinsynteshämmare visat sig leda till ökade pre- och postimplantationsförluster och embryofetal dödlighet. Dessutom har ökad incidens av olika missbildningar, inklusive kardiovaskulära, rapporterats hos djur som fått en prostaglandinsynteshämmare under den organbildande perioden. Under första och andra trimestern av graviditeten skall ibuprofen användas endast då det är absolut nödvändigt. Om ibuprofen används av en kvinna som försöker bli gravid, eller under första och andra trimestern av graviditeten, bör dosen hållas så låg och behandlingstiden så kort som möjligt. Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension); renal dysfunktion, som kan progrediera till njursvikt med oligohydroamnios; Moder och nyfödd, vid graviditetens slut för: potentiell förlängning av blödningstiden, en antiaggregerande effekt som kan förekomma även vid mycket låga doser; hämning av uteruskontraktioner, som leder till försenad eller utdragen förlossning. Ovanstående medför att ibuprofen kontraindicerat under den tredje trimestern av graviditeten (se sektion Kontraindikationer).",
        "breastfeeding": "Ibuprofen och dess metaboliter utsöndras i bröstmjölk i mycket låga koncentrationer. Eftersom inga skadliga effekter på spädbarn är kända för närvarande, är det vanligen inte nödvändigt att avbryta amningen under korttidsanvändning i rekommenderade doser.",
        "fertility": "Det finns belägg för att läkemedel som hämmar cyklooxygenas/prostaglandinsyntesen kan orsaka nedsatt fertilitet hos kvinnor genom att påverka ägglossningen. Effekten är reversibel efter utsättning av behandlingen.",
        "driving": "Nurofen har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Följande lista över biverkningar tar upp alla biverkningar som erfarits med ibuprofen, även dem som upplevts av reumatiker i samband med långtidsbehandling med höga doser. De frekvenser som överskrider ”mycket sällsynta”, avser biverkningar under korttidsbehandling och med perorala doser på maximalt 1 200 mg ibuprofen och rektala doser (suppositorier) på högst 1 800 mg. För följande biverkningar bör beaktas, att de främst är dosberoende och dessutom varierar individuellt. Biverkningar som förknippas med ibuprofen anges nedan i tabellform ordnade efter organklass och frekvens. Frekvenserna definieras såsom: mycket vanliga (≥1/10); vanliga (≥1/100 och <1/10); mindre vanliga (≥1/1 000 och <1/100); sällsynta (≥1/10 000 och <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande grad av allvarlighet. De allra vanligaste biverkningarna är av gastrointestinal natur. Biverkningarna är mestadels dosberoende; särskilt risken för gastrointestinala blödningar beror på både dosstorlek och behandlingstid. Peptiska sår, gastrointestinala perforationer eller blödningar, vilka ibland kan ha dödlig utgång, särskilt hos äldre, kan förekomma (se avsnitt Varningar och försiktighet). Illamående, kräkningar, diarré, flatulens, förstoppning, dyspepsi, buksmärtor, melena, hematemes, ulcerös stomatit, försämring av kolit och Crohns sjukdom (se avsnitt Varningar och försiktighet) har rapporterats. Gastrit har observerats mer sällan. Ödem, hypertoni och hjärtsvikt har rapporterats i samband med NSAID-behandlingar. Kliniska studier tyder på att användning av ibuprofen, särskilt i höga doser (2 400 mg dagligen), kan medföra en lätt ökad risk för arteriella trombotiska händelser (till exempel hjärtinfarkt eller stroke) (se avsnitt Varningar och försiktighet). En försämring av infektionsrelaterade inflammationer (t.ex. utveckling av nekrotiserande fasciit) som sammanfaller med användningen av icke-steroida antiinflammatoriska läkemedel, har beskrivits. Detta är eventuellt associerat med verkningsmekanismen hos icke-steroida antiinflammatoriska läkemedel. Om tecken på en infektion uppkommer eller om de förvärras under användning av Nurofen, rekommenderas patienten uppsöka läkare utan dröjsmål. Läkaren bör undersöka om det förekommer en indikation för antimikrobiell behandling / antibiotika. Blodbilden bör kontrolleras regelbundet vid långtidsbehandling. Patienterna ska instrueras att inte längre ta Nurofen och att omedelbart informera läkare om något symtom på en överkänslighetsreaktion skulle inträffa. Sådana symtom är möjliga redan vid den första användningen av läkemedlet, och omedelbar läkarhjälp behövs. Patienterna ska instrueras att sluta ta läkemedlet och genast uppsöka läkare vid fall av svåra smärtor i bukens övre del, melena eller hematemes. Organklass Frekvens Biverkning Infektioner och infestationer Mycket sällsynta Förvärrade tecken på inflammation i samband med infektionssjukdom (t.ex. utveckling av nekrotiserande fasciit), i enstaka fall kan svåra hudinfektioner och mjukdelskomplikationer förekomma i samband med vattkoppor (varicella). Blodet och lymfsystemet Mycket sällsynta Hematopoetiska störningar (anemi, leukopeni, trombocytopeni, pancytopeni och agranulocytos). De första tecknen kan vara feber, halsont, ytliga munsår, influensaliknande symtom, svår utmattning, näsblod och blödningar i huden samt blåmärken. I dessa fall ska patienten instrueras att sluta ta läkemedlet och att inte självmedicinera med andra smärtstillande eller febernedsättande medel, utan att i stället kontakta läkare. Följande typer av överkänslighetsreaktioner: 1 Immunsystemet Mindre vanliga Urtikaria och klåda Mycket sällsynta Svåra överkänslighetsreaktioner, inkluderande svullnad i ansikte, tunga och struphuvud, andnöd, hjärtrusning och lågt blodtryck (anafylaxi, angioödem eller allvarlig chock), förvärrad astma. Ingen känd frekvens Ökad reaktivitet i luftvägarna som astma, bronkospasmer eller andnöd. Psykiska störningar Mycket sällsynta Psykotiska reaktioner, depression Centrala och perifera nervsystemet Mindre vanliga Störningar som rör det centrala nervsystemet, såsom huvudvärk, svindel, sömnlöshet, agitation, irritabilitet eller trötthet Mycket sällsynta Aseptisk meningit2 Ögon Mindre vanliga Synstörningar Öron och balansorgan Sällsynta Tinnitus Hjärtat Mycket sällsynta Hjärtsvikt, hjärtklappning och ödem, hjärtinfarkt Blodkärl Mycket sällsynta Högt blodtryck, vaskulit Magtarmkanalen Vanliga Besvär som rör magtarmkanalen, som magsmärtor, illamående och dyspepsi. Diarré, flatulens, förstoppning, halsbränna, kräkningar och mindre blödningar ur magtarmkanalen, vilka i undantagsfall kan orsaka anemi Mindre vanliga Sår, perforationer eller blödningar i magtarmkanalen, ulcerös stomatit, försämring av kolit och Crohns sjukdom (se avsnitt Varningar och försiktighet), gastrit Mycket sällsynta Esofagit, diafragmaliknande hopsnörningar i tarmen, pankreatit Lever och gallvägar Mycket sällsynta Funktionsstörningar i levern, leverskador (särskilt vid långtidsbehandling), leversvikt, akut hepatit Hud och subkutan vävnad Mindre vanliga Olika typer av hudutslag Mycket sällsynta Svåra hudreaktioner, såsom bullösa reaktioner inklusive Stevens-Johnsons syndrom, erytema multiforme och toxisk epidermal nekrolys, alopeci Ingen känd frekvens Biverkningar med eosinofili och systemiska symtom (DRESS-syndrom), Akut generaliserad exantematös pustulos (AGEP) Ljuskänslighetsreaktioner Njurar och urinvägar Sällsynta Skador på njurvävnaden (papillär nekros) och i sällsynta fall även förhöjda halter av urea i blodet, förhöjd halt av urinsyra i blodet Mycket sällsynta Uppkomst av ödem, särskilt hos patienter med arteriell hypertoni eller njurinsufficiens, nefrotiskt syndrom, interstitiell nefrit – eventuellt i kombination med akut njursvikt. Undersökningar Sällsynta Sänkt hemoglobinnivå Beskrivning av utvalda biverkningar 1Överkänslighetsreaktioner har rapporterats efter behandlingar med ibuprofen. Dessa kan bestå av (a) icke-specifika allergiska reaktioner och anafylaxi, (b) en ökad reaktivitet i luftvägarna, som astma, försämrad astma, bronkospasmer eller andnöd, eller (c) olika typer av hudreaktioner, som varierande hudutslag, klåda, urtikaria, purpura, angioödem och, i mer sällsynta fall, exfoliativa och bullösa dermatoser (inklusive toxisk epidermal nekrolys, Stevens-Johnsons syndrom och erytema multiforme). 2 Den patogena mekanismen bakom läkemedelsinducerad aseptisk meningit är inte helt förstådd. Tillgängliga uppgifter om NSAID-relaterad aseptisk meningit pekar på en immunologisk reaktion (då det existerar ett tidsförhållande mellan läkemedelsintag och försvinnandet av symtom efter utsättning av läkemedlet). Enstaka fall av symtom på aseptisk meningit (såsom nackstelhet, huvudvärk, illamående, kräkningar, feber och sänkt medvetandegrad) har observerats under behandling med ibuprofen hos patienter med befintliga autoimmuna sjukdomar (såsom systemisk lupus erythematosus och blandad bindvävssjukdom). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på toxicitet kan inträffa hos barn som intagit mer än 400 mg ibuprofen/kg, men risken för toxiska effekter kan ändå inte uteslutas för doser som överskrider 100 mg/kg. Dos-responssambandet är mindre entydigt hos vuxna. Symtom relaterade till överdosering kan börja från 100 mg/kg. Doser högre än 400 mg/kg kan leda till allvarlig förgiftning. Halveringstiden vid överdosering är 1,5–3 timmar, liknande terapeutisk användning. Symtom De flesta patienter som har intagit kliniskt betydelsefulla mängder av NSAID utvecklar endast illamående, kräkningar, epigastriesmärta eller mer sällan diarré. Tinnitus, huvudvärk och gastrointestinal blödning kan också förekomma. Vid mer allvarliga förgiftningar ses toxicitet i centrala nervsystemet, som manifesterar sig som yrsel, dåsighet, ibland excitation och desorientering eller koma. Ibland kan patienten utveckla kramper. Intracellulär hypoglykemi är möjlig även med normalt blodsocker. Vid allvarlig förgiftning kan metabolisk acidos uppträda och protrombintid/INR kan vara förlängd, förmodligen på grund av interferens med mekanismen för de cirkulerande koagulationsfaktorerna. Akut njursvikt och leverskada kan förekomma. Försämring av astma kan förekomma hos astmatiker. Behandling Behandlingen bör vara symtomatisk och understödjande och inkludera upprätthållande av fri luftväg och övervakning av hjärttecken och vitaltecken till dess patienten är stabil. Det finns ingen antidot. Överväg peroral administrering av aktivt kol, om patienten söker inom en timme efter intag av en potentiellt toxisk mängd. Om patienten har frekventa eller långvariga kramper skall dessa behandlas med intravenöst diazepam eller lorazepam, bensodiazepiner, barbiturater och dextros. Ge bronkodilatatorer mot astma. Eftersom ibuprofen binder starkt till plasmaproteiner har tekniker som hemoperfusion, hemodialys eller hemofiltrering inget mervärde vid behandling av förgiftning.",
        "pharmacodynamic": "Ibuprofen är ett NSAID av typen propionsyraderivat som utövar sin effekt genom att hämma prostaglandinsyntesen. Hos människor minskar ibuprofen inflammatorisk smärta, svullnad och feber. Vidare ger ibuprofen en reversibel hämning av trombocytaggregationen. Den kliniska effekten av ibuprofen har visats för symptomatisk behandling av lätt till måttlig smärta såsom tandvärk, huvudvärk och symtomatisk behandling av feber. Experimentella data antyder att ibuprofen eventuellt rent kompetitivt kan hämma effekten av låga doser av acetylsalicylsyra på trombocytaggregation när de doseras tillsammans. Vissa farmakodynamiska studier har visat en minskad effekt av acetylsalicylsyra på tromboxanbildning och trombocytaggregation då enkeldoser av ibuprofen 400 mg togs inom 8 timmar före eller inom 30 minuter efter dosering av acetylsalicylsyra med omedelbar frisättning (81 mg). Trots den vissa osäkerhet som föreligger när man extrapolerar ex vivo-data till den kliniska situationen, kan risken för att en regelbunden, långvarig användning av ibuprofen skulle kunna minska den hjärtskyddande effekten av lågdos acetylsalicylsyra inte uteslutas. Ingen kliniskt relevant effekt anses sannolik vid tillfällig användning av ibuprofen (se avsnitt Interaktioner).",
        "pharmacokinetic": "Vid oral administrering absorberas ibuprofen delvis redan i magsäcken och sedan fullständigt i tunntarmen. Maximal plasmakoncentration uppnås 1-2 timmar efter oral administrering av ibuprofen i beredningsformen omedelbar frisättning. Efter levermetabolisering (hydroxylering, karboxylering), elimineras de farmakologiskt inaktiva metaboliterna helt, huvudsakligen via njurarna (90%), men också via gallan. Eliminerings-halveringstiden hos friska individer och de med lever- och njursjukdomar är 1,8-3,5 timmar och plasma-proteinbindningen är cirka 99%. I begränsade studier har ibuprofen visats förekomma i bröstmjölk i mycket låga koncentrationer. De farmakokinetiska parametrarna är desamma för barn som för vuxna.",
        "preclinical-info": "Den subkroniska och kroniska toxiciteten av ibuprofen i djurförsök utgjordes främst av lesioner och ulcerationer i magtarmkanalen. In vitro- och in vivo-undersökningar har inte givit några kliniskt relevanta bevis för att ibuprofen skulle ha mutagena effekter. I studier på råttor och möss sågs inga tecken på cancerframkallande effekter av ibuprofen. Ibuprofen gav en hämning av ägglossningen hos kanin och försämrade implantationen hos olika djurarter (kanin, råtta, mus). Experimentella studier har visat att ibuprofen passerar placenta. Efter administrering av doser som var toxiska för modern, sågs en förhöjd frekvens av missbildningar (ventrikelseptumdefekter) hos råttungar.",
        "composition": "En tuggkapsel, mjuk innehåller 100 mg ibuprofen. Hjälpämnen med känd effekt: 358,3 mg glukos per tuggkapsel 251,6 mg sackaros per tuggkapsel 0,01 mg sojalecitin per tuggkapsel 0,027 mg natrium per tuggkapsel Förteckning över hjälpämnen Gelatin Renat vatten Flyande glukos Sackaros Fumarsyra (E 297) Sukralos Citronsyra (E 330) Acesulfam K (E 950) Dinatrium edetat Glycerol Apelsinarom Röd järnoxid (E 172) Gul järnoxid (E 172) Tryck på kapseln Titandioxid (E171) Propylenglykol HPMC 2910/hypromellos 3cP (E 464) Processhjälpmedel Triglycerider med medellång kedja Lecitin (tillverkad av soja) Stearinsyra",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "2 år Förvaras vid högst 25°C. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nurofen, Tuggkapsel 100 mg"
    }
}