{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Denna bipacksedel har skrivits för den person som tar läkemedlet. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Stelara är och vad det används för 2. Vad du behöver veta innan du använder Stelara 3. Hur Stelara kommer att ges 4. Eventuella biverkningar 5. Hur Stelara ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Stelara är och vad det används för Vad Stelara är Stelara innehåller den aktiva substansen ustekinumab, som är en så kallad monoklonal antikropp. Monoklonala antikroppar är proteiner som känner igen och binder sig specifikt till särskilda proteiner i kroppen. Stelara tillhör en grupp läkemedel som kallas ”immunsuppressiva medel”. Dessa läkemedel verkar genom att hämma en del av immunförsvaret. Vad Stelara används för Stelara används för att behandla följande inflammatoriska sjukdomar: måttlig till svår Crohns sjukdom – hos vuxna måttlig till svår ulcerös kolit – hos vuxna Crohns sjukdom Crohns sjukdom är en inflammatorisk tarmsjukdom. Om du har Crohns sjukdom kommer du först att få andra läkemedel. Om du inte svarar tillräckligt bra eller inte tål dessa läkemedel kan du komma att få Stelara för att minska dina sjukdomssymtom. Ulcerös kolit Ulcerös kolit är en inflammatorisk tarmsjukdom. Om du har ulcerös kolit får du först andra läkemedel. Om du inte får tillräcklig effekt eller inte tål dessa läkemedel kan du få Stelara för att minska tecknen och symtomen på din sjukdom.",
        "indication": "Vad Stelara är Stelara innehåller den aktiva substansen ustekinumab, som är en så kallad monoklonal antikropp. Monoklonala antikroppar är proteiner som känner igen och binder sig specifikt till särskilda proteiner i kroppen. Stelara tillhör en grupp läkemedel som kallas ”immunsuppressiva medel”. Dessa läkemedel verkar genom att hämma en del av immunförsvaret. Vad Stelara används för Stelara används för att behandla följande inflammatoriska sjukdomar: måttlig till svår Crohns sjukdom – hos vuxna måttlig till svår ulcerös kolit – hos vuxna Crohns sjukdom Crohns sjukdom är en inflammatorisk tarmsjukdom. Om du har Crohns sjukdom kommer du först att få andra läkemedel. Om du inte svarar tillräckligt bra eller inte tål dessa läkemedel kan du komma att få Stelara för att minska dina sjukdomssymtom. Ulcerös kolit Ulcerös kolit är en inflammatorisk tarmsjukdom. Om du har ulcerös kolit får du först andra läkemedel. Om du inte får tillräcklig effekt eller inte tål dessa läkemedel kan du få Stelara för att minska tecknen och symtomen på din sjukdom.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Stelara Använd inte Stelara: om du är allergisk mot ustekinumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en aktiv infektion som läkaren anser vara betydelsefull. Om du är osäker på om något av ovanstående gäller dig, rådfråga läkare eller apotekspersonal innan du använder Stelara. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Stelara. Läkaren kommer att kontrollera hur bra du mår före behandling. Tala om för läkaren om du har några andra sjukdomar före behandling. Tala även om för läkaren om du nyligen varit i kontakt med någon som kan ha haft tuberkulos. Läkaren kommer att undersöka dig och göra ett tuberkulostest innan du behandlas med Stelara. Om läkaren anser att du är i riskzonen för tuberkulos kommer du eventuellt att behandlas med läkemedel mot tuberkulos. Se upp för allvarliga biverkningar Stelara kan orsaka allvarliga biverkningar, inklusive allergiska reaktioner och infektioner. Du måste vara uppmärksam på vissa tecken på sjukdom när du tar Stelara. Se ”Allvarliga biverkningar” i avsnitt 4 för en fullständig förteckning över dessa biverkningar. Innan du använder Stelara, tala om för läkaren: om du någonsin har haft en allergisk reaktion mot Stelara. Fråga din läkare om du är osäker. om du tidigare har haft någon typ av cancer - detta på grund av att immunsuppressiva läkemedel som Stelara försvagar en del av immunförsvaret. Detta kan öka risken för cancer. om du har behandlats för psoriasis med andra biologiska läkemedel (ett läkemedel tillverkat från en biologisk källa och som vanligtvis ges som injektion) – risken för cancer kan var högre. om du har eller nyligen har haft en infektion eller om du har några onormala hudöppningar (fistlar). om du har några nya eller förändrade skador inom området med psoriasis eller på intakt hud. om du får någon annan behandling mot psoriasis och/eller psoriasisartrit - t.ex. ett annat immunsuppressivt medel eller ljusterapi (när din kropp behandlas med en typ av ultraviolett (UV) ljus). Dessa behandlingar kan också försvaga en del av immunförsvaret. Samtidig användning av dessa behandlingar med Stelara har inte studerats. Det är dock möjligt att det kan öka risken för sjukdomar relaterade till ett svagare immunförsvar. om du får eller någonsin har fått injektioner för att behandla allergier - det är inte känt om Stelara kan påverka dessa. om du är över 65 år - du kan vara mer benägen att få infektioner. Om du är osäker på om något av ovanstående gäller dig, rådfråga läkare eller apotekspersonal innan du använder Stelara. Vissa patienter har upplevt lupusliknande reaktioner, inklusive hudlupus eller lupusliknande syndrom, under behandling med ustekinumab. Tala omedelbart med läkare om du får röda, upphöjda, fjällande utslag, ibland med en mörkare kant, på hudområden som exponerats för sol, eller om du samtidigt har ledsmärtor. Hjärtinfarkt och stroke Hjärtinfarkt och stroke har observerats i en studie hos patienter med psoriasis som behandlats med Stelara. Läkaren kommer regelbundet att kontrollera dina riskfaktorer för hjärtsjukdom och stroke för att säkerställa att de behandlas på lämpligt sätt. Sök omedelbart läkarvård om du utvecklar bröstsmärta, svaghet eller onormal förnimmelse på ena sidan av kroppen, hängande ansikte eller tal- eller synavvikelser. Barn och ungdomar Stelara rekommenderas inte för barn under 18 år med Crohns sjukdom eller ulcerös kolit eftersom det inte finns några studier utförda på denna åldersgrupp. Andra läkemedel, vacciner och Stelara Tala om för läkare eller apotekspersonal: om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. om du nyligen har vaccinerat dig eller står i begrepp att göra det. Vissa typer av vaccin (levande vacciner) ska inte ges samtidigt som du använder Stelara. om du fick Stelara under graviditet, berätta för ditt barns läkare om behandlingen med Stelara innan barnet får något vaccin, inklusive levande vacciner såsom BCG-vaccin (används för att förebygga tuberkulos). Levande vacciner rekommenderas inte till ditt barn under de första sex månaderna efter födseln om du fick Stelara under graviditet, om inte ditt barns läkare rekommenderar något annat. Graviditet och amning Användning av Stelara under graviditet bör undvikas. Effekten av Stelara på gravida kvinnor är inte känd. Fertila kvinnor ska använda effektiva preventivmedel under behandlingen med Stelara och i minst 15 veckor efter avslutad behandling. Rådfråga läkare om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Stelara kan passera från livmodern till det ofödda barnet. Om du fick Stelara under din graviditet kan ditt barn ha en högre risk för att få en infektion. Innan ditt barn får något vaccin är det viktigt att berätta för ditt barns läkare eller annan sjukvårdspersonal om du fick Stelara under din graviditet. Levande vacciner såsom BCG-vaccin (används för att förebygga tuberkulos) rekommenderas inte till ditt barn under de första sex månaderna efter födseln om du fick Stelara under graviditet, om inte ditt barns läkare rekommenderar något annat. Ustekinumab kan utsöndras i bröstmjölk i mycket små mängder. Rådfråga läkare om du ammar eller om du planerar att amma. Du och din läkare avgör om du bör amma eller använda Stelara – gör inte både och. Körförmåga och användning av maskiner Stelara har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Stelara innehåller natrium Stelara innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. Innan du får Stelara blandas det dock med en lösning som innehåller natrium. Tala med din läkare om du har ordinerats saltfattig kost.",
        "contraindication": "Använd inte Stelara: om du är allergisk mot ustekinumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en aktiv infektion som läkaren anser vara betydelsefull. Om du är osäker på om något av ovanstående gäller dig, rådfråga läkare eller apotekspersonal innan du använder Stelara.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Stelara. Läkaren kommer att kontrollera hur bra du mår före behandling. Tala om för läkaren om du har några andra sjukdomar före behandling. Tala även om för läkaren om du nyligen varit i kontakt med någon som kan ha haft tuberkulos. Läkaren kommer att undersöka dig och göra ett tuberkulostest innan du behandlas med Stelara. Om läkaren anser att du är i riskzonen för tuberkulos kommer du eventuellt att behandlas med läkemedel mot tuberkulos. Se upp för allvarliga biverkningar Stelara kan orsaka allvarliga biverkningar, inklusive allergiska reaktioner och infektioner. Du måste vara uppmärksam på vissa tecken på sjukdom när du tar Stelara. Se ”Allvarliga biverkningar” i avsnitt 4 för en fullständig förteckning över dessa biverkningar. Innan du använder Stelara, tala om för läkaren: om du någonsin har haft en allergisk reaktion mot Stelara. Fråga din läkare om du är osäker. om du tidigare har haft någon typ av cancer - detta på grund av att immunsuppressiva läkemedel som Stelara försvagar en del av immunförsvaret. Detta kan öka risken för cancer. om du har behandlats för psoriasis med andra biologiska läkemedel (ett läkemedel tillverkat från en biologisk källa och som vanligtvis ges som injektion) – risken för cancer kan var högre. om du har eller nyligen har haft en infektion eller om du har några onormala hudöppningar (fistlar). om du har några nya eller förändrade skador inom området med psoriasis eller på intakt hud. om du får någon annan behandling mot psoriasis och/eller psoriasisartrit - t.ex. ett annat immunsuppressivt medel eller ljusterapi (när din kropp behandlas med en typ av ultraviolett (UV) ljus). Dessa behandlingar kan också försvaga en del av immunförsvaret. Samtidig användning av dessa behandlingar med Stelara har inte studerats. Det är dock möjligt att det kan öka risken för sjukdomar relaterade till ett svagare immunförsvar. om du får eller någonsin har fått injektioner för att behandla allergier - det är inte känt om Stelara kan påverka dessa. om du är över 65 år - du kan vara mer benägen att få infektioner. Om du är osäker på om något av ovanstående gäller dig, rådfråga läkare eller apotekspersonal innan du använder Stelara. Vissa patienter har upplevt lupusliknande reaktioner, inklusive hudlupus eller lupusliknande syndrom, under behandling med ustekinumab. Tala omedelbart med läkare om du får röda, upphöjda, fjällande utslag, ibland med en mörkare kant, på hudområden som exponerats för sol, eller om du samtidigt har ledsmärtor. Hjärtinfarkt och stroke Hjärtinfarkt och stroke har observerats i en studie hos patienter med psoriasis som behandlats med Stelara. Läkaren kommer regelbundet att kontrollera dina riskfaktorer för hjärtsjukdom och stroke för att säkerställa att de behandlas på lämpligt sätt. Sök omedelbart läkarvård om du utvecklar bröstsmärta, svaghet eller onormal förnimmelse på ena sidan av kroppen, hängande ansikte eller tal- eller synavvikelser.",
        "children": "Barn och ungdomar Stelara rekommenderas inte för barn under 18 år med Crohns sjukdom eller ulcerös kolit eftersom det inte finns några studier utförda på denna åldersgrupp.",
        "interaction": "Andra läkemedel, vacciner och Stelara Tala om för läkare eller apotekspersonal: om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. om du nyligen har vaccinerat dig eller står i begrepp att göra det. Vissa typer av vaccin (levande vacciner) ska inte ges samtidigt som du använder Stelara. om du fick Stelara under graviditet, berätta för ditt barns läkare om behandlingen med Stelara innan barnet får något vaccin, inklusive levande vacciner såsom BCG-vaccin (används för att förebygga tuberkulos). Levande vacciner rekommenderas inte till ditt barn under de första sex månaderna efter födseln om du fick Stelara under graviditet, om inte ditt barns läkare rekommenderar något annat.",
        "pregnancy": "Graviditet och amning Användning av Stelara under graviditet bör undvikas. Effekten av Stelara på gravida kvinnor är inte känd. Fertila kvinnor ska använda effektiva preventivmedel under behandlingen med Stelara och i minst 15 veckor efter avslutad behandling. Rådfråga läkare om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Stelara kan passera från livmodern till det ofödda barnet. Om du fick Stelara under din graviditet kan ditt barn ha en högre risk för att få en infektion. Innan ditt barn får något vaccin är det viktigt att berätta för ditt barns läkare eller annan sjukvårdspersonal om du fick Stelara under din graviditet. Levande vacciner såsom BCG-vaccin (används för att förebygga tuberkulos) rekommenderas inte till ditt barn under de första sex månaderna efter födseln om du fick Stelara under graviditet, om inte ditt barns läkare rekommenderar något annat. Ustekinumab kan utsöndras i bröstmjölk i mycket små mängder. Rådfråga läkare om du ammar eller om du planerar att amma. Du och din läkare avgör om du bör amma eller använda Stelara – gör inte både och.",
        "driving": "Körförmåga och användning av maskiner Stelara har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Stelara innehåller natrium Stelara innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. Innan du får Stelara blandas det dock med en lösning som innehåller natrium. Tala med din läkare om du har ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur Stelara kommer att ges Stelara är avsett att användas under vägledning och övervakning av läkare med erfarenhet av diagnos och behandling av Crohns sjukdom eller ulcerös kolit. Stelara 130 mg koncentrat till infusionsvätska, lösning, kommer att ges till dig av din läkare genom dropp via en ven i armen (intravenös infusion) i minst en timme. Tala med läkaren om när du ska ta injektionerna och när du ska komma på återbesök. Hur stor mängd Stelara som ges Läkaren kommer att bestämma hur mycket Stelara du behöver få och hur länge. Vuxna 18 år och äldre Läkaren kommer att beräkna den rekommenderade dosen för intravenös infusion baserat på din kroppsvikt. Din kroppsvikt Dos ≤ 55 kg 260 mg > 55 kg till ≤ 85 kg 390 mg > 85 kg 520 mg Efter den intravenösa startdosen får du nästa dos på 90 mg Stelara genom en injektion under huden (subkutan injektion) efter 8 veckor och därefter var 12:e vecka. Hur Stelara ges Den första dosen Stelara för behandling av Crohns sjukdom eller ulcerös kolit ges av en läkare genom dropp via en ven i armen (intravenös infusion). Rådfråga läkare om du har några frågor om att få Stelara. Om du har glömt att använda Stelara Om du glömmer eller missar ett besök där du ska få din dos, kontakta läkare för att boka en ny tid. Om du slutar att använda Stelara Det är inte farligt att sluta använda Stelara. Dina symtom kan dock återkomma, om du slutar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "missed": "Om du har glömt att använda Stelara Om du glömmer eller missar ett besök där du ska få din dos, kontakta läkare för att boka en ny tid.",
        "withdrawal": "Om du slutar att använda Stelara Det är inte farligt att sluta använda Stelara. Dina symtom kan dock återkomma, om du slutar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Vissa patienter kan få allvarliga biverkningar som kan kräva brådskande behandling. Allergiska reaktioner - dessa kan behöva akut vård. Tala om för läkaren eller sök akut läkarhjälp om du märker något av följande symtom. Allvarliga allergiska reaktioner (anafylaxi) är sällsynta hos personer som tar Stelara (kan förekomma hos upp till 1 av 1 000 användare). Symtomen inkluderar: svårighet att andas eller svälja lågt blodtryck, vilket kan orsaka yrsel eller svindel svullnad av ansikte, läppar, mun eller hals. Vanliga tecken på en allergisk reaktion inkluderar hudutslag och nässelutslag (dessa kan förekomma hos upp till 1 av 100 användare). Infusionsrelaterade reaktioner – Om du behandlas för Crohns sjukdom eller ulcerös kolit ges den första dosen Stelara genom dropp i en ven (intravenös infusion). En del patienter har upplevt allvarliga allergiska reaktioner under infusionen. I sällsynta fall har allergiska lungreaktioner och lunginflammation rapporterats hos patienter som får ustekinumab. Tala omedelbart om för läkare om du utvecklar symtom som hosta, andnöd och feber. Om du har en allvarlig allergisk reaktion, kan din läkare besluta att du inte ska använda Stelara igen. Infektioner - dessa kan behöva akut vård. Tala om för läkaren omedelbart om du märker något av följande tecken. Infektioner i näsa eller svalg och vanlig förkylning är vanliga (kan förekomma hos upp till 1 av 10 användare). Infektioner i luftvägarna är mindre vanliga (kan förekomma hos upp till 1 av 100 användare). Inflammation i vävnaden under huden (cellulit) är mindre vanliga (kan förekomma hos upp till 1 av 100 användare). Bältros (en typ av smärtsamma utslag med blåsor) är mindre vanliga (kan förekomma hos upp till 1 av 100 användare). Stelara kan försämra din förmåga att bekämpa infektioner. Vissa infektioner kan bli allvarliga och kan inkludera infektioner orsakade av virus, svamp, bakterier (inklusive tuberkulos) eller parasiter, inklusive infektioner som främst uppkommer hos personer med ett försvagat immunsystem (opportunistiska infektioner). Opportunistiska infektioner i hjärnan (encefalit, meningit), lungorna och ögonen har rapporterats hos patienter som behandlas med ustekinumab. Du måste vara uppmärksam på infektionstecken när du använder Stelara. Dessa inkluderar: feber, influensaliknande symtom, nattliga svettningar, viktminskning trötthetskänsla eller andfåddhet, hosta, som inte ger med sig varm, röd och smärtsam hud, eller ett smärtsamt hudutslag med blåsor sveda när du kissar diarré synstörningar eller synbortfall huvudvärk, nackstelhet, ljuskänslighet, illamående eller förvirring. Tala omedelbart om för läkaren om du märker något av dessa tecken på infektion. Det kan vara tecken på infektioner som luftvägsinfektioner, hudinfektioner, bältros eller opportunistiska infektioner som kan ge allvarliga komplikationer. Tala om för läkaren om du har någon form av infektion som inte försvinner eller hela tiden kommer tillbaka. Din läkare kan besluta att du inte ska använda Stelara tills infektionen går bort. Tala också om för din läkare om du har några öppna skärsår eller sår eftersom dessa kan bli infekterade Hudfjällning – ökad rodnad och hudfjällning över ett stort område på kroppen kan vara symtom på erytroderm psoriasis eller exfoliativ dermatit, vilka är allvarliga hudsjukdomar. Du ska omedelbart tala om för läkaren om du märker något av dessa tecken. Övriga biverkningar Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): diarré illamående kräkningar trötthetskänsla yrsel huvudvärk klåda (pruritus) rygg-, muskel-eller ledvärk halsont rodnad och smärta vid injektionsstället bihåleinflammation. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): tandinfektioner vaginal svampinfektion depression täppt näsa blödning, blåmärke, hårdhet, svullnad, klåda vid injektionsstället. svaghetskänsla hängande ögonlock och insjunkna muskler på ena sidan av ansiktet (”ansiktsförlamning” eller ”Bells pares”), som vanligtvis är tillfällig en förändring av psoriasisen med rodnad och nya små, gula eller vita hudblåsor, ibland med feber (pustulös psoriasis) hudfjällning (hudexfoliation) akne. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): rodnad och hudfjällning över ett stort område på kroppen, som kan klia eller vara smärtsamt (exfoliativ dermatit). Liknande symtom utvecklas ibland som en naturlig förändring av typen av psoriasissymtom (erytroderm psoriasis). inflammation i små blodkärl som kan leda till hudrodnad med små, röda eller lila upphöjningar, feber eller ledsmärta (vaskulit). Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): blåsor på huden som kan vara röda, kliande och smärtsamma (bullös pemfigoid) hudlupus eller lupusliknande syndrom (röda, upphöjda, fjällande utslag på solexponerade hudområden, eventuellt med samtidig ledsmärta). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Stelara ska förvaras Stelara 130 mg koncentrat till infusionsvätska, lösning, ges på ett sjukhus eller en mottagning och patienterna ska inte behöva förvara eller hantera det. Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2°C ‑ 8°C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Injektionsflaskorna med Stelara får inte skakas. Om läkemedlet skakas kraftigt under en längre tid kan det förstöras. Använd inte detta läkemedel: efter det utgångsdatum som anges på etiketten och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. om vätskan är missfärgad, grumlig eller innehåller synliga främmande partiklar (för ytterligare information, se avsnitt 6, ”Läkemedlets utseende och förpackningsstorlekar”). om du vet, eller misstänker att läkemedlet har utsatts för extrema temperaturer (t.ex. oavsiktligt har frysts eller upphettats). om läkemedlet har skakats kraftigt. om förseglingen är bruten. Stelara är endast för engångsbruk. All utspädd infusionsvätska eller oanvänt läkemedel i injektionsflaskan och sprutan ska kastas bort enligt gällande anvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ustekinumab. En injektionsflaska innehåller 130 mg ustekinumab i 26 ml. Övriga innehållsämnen är dinatriumedetatdihydrat, L-histidin, L‑histidinmonohydrokloridmonohydrat, L-metionin, polysorbat 80, sackaros, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Stelara är ett klart, färglöst till svagt gulaktigt koncentrat till infusionsvätska, lösning. Läkemedlet levereras i en kartongförpackning med en 30 ml injektionsflaska av glas för engångsbruk. En injektionsflaska innehåller130 mg ustekinumab i 26 ml koncentrat till infusionsvätska, lösning. Innehavare av godkännande för försäljning Janssen-Cilag International NV Turnhoutseweg 30 B-2340 Beerse Belgien Tillverkare Janssen Biologics B.V. Einsteinweg 101 NL-2333 CB Leiden Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 05/2023. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Spårbarhet: För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Anvisningar för spädning: Stelara koncentrat till infusionsvätska, lösning, måste spädas, beredas och ges via infusion med aseptisk teknik av hälso- och sjukvårdspersonal. Beräkna dos och antalet Stelara injektionsflaskor som krävs baserat på patientens vikt (se avsnitt 3, tabell 1). Varje 26 ml injektionsflaska Stelara innehåller 130 mg ustekinumab. Ta ut och kassera sedan en volym natriumkloridlösning 9 mg/ml (0,9%) från en 250 ml infusionspåse som motsvarar den volym Stelara som ska tillsättas. (Kassera 26 ml natriumklorid för varje injektionsflaska Stelara som behövs; för 2 injektionsflaskor – kassera 52 ml, för 3 injektionsflaskor – kassera 78 ml, for 4 injektionsflaskor – kassera 104 ml.) Ta ut 26 ml Stelara från varje injektionsflaska som behövs och tillsätt det till 250 ml infusionspåsen. Slutvolymen i infusionspåsen ska vara 250 ml. Blanda varsamt. Granska den utspädda lösningen visuellt före infusionen. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Ge den utspädda lösningen via infusion under en tidsperiod på minst en timme. Infusionen ska genomföras inom åtta timmar efter spädning i infusionspåsen. Använd endast ett infusionsset med ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter (porstorlek 0,2 mikrometer). Varje injektionsflaska är endast för engångsbruk och ej använt läkemedel ska kasseras enligt gällande anvisningar. Förvaring Vid behov kan den utspädda infusionsvätskan förvaras i rumstemperatur. Infusionen ska genomföras inom 8 timmar efter spädning i infusionspåsen. Får ej frysas.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ustekinumab. En injektionsflaska innehåller 130 mg ustekinumab i 26 ml. Övriga innehållsämnen är dinatriumedetatdihydrat, L-histidin, L‑histidinmonohydrokloridmonohydrat, L-metionin, polysorbat 80, sackaros, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Stelara är ett klart, färglöst till svagt gulaktigt koncentrat till infusionsvätska, lösning. Läkemedlet levereras i en kartongförpackning med en 30 ml injektionsflaska av glas för engångsbruk. En injektionsflaska innehåller130 mg ustekinumab i 26 ml koncentrat till infusionsvätska, lösning.",
        "prod-license": "Innehavare av godkännande för försäljning Janssen-Cilag International NV Turnhoutseweg 30 B-2340 Beerse Belgien Tillverkare Janssen Biologics B.V. Einsteinweg 101 NL-2333 CB Leiden Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen-Cilag AB Tfn: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 05/2023.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Spårbarhet: För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Anvisningar för spädning: Stelara koncentrat till infusionsvätska, lösning, måste spädas, beredas och ges via infusion med aseptisk teknik av hälso- och sjukvårdspersonal. Beräkna dos och antalet Stelara injektionsflaskor som krävs baserat på patientens vikt (se avsnitt 3, tabell 1). Varje 26 ml injektionsflaska Stelara innehåller 130 mg ustekinumab. Ta ut och kassera sedan en volym natriumkloridlösning 9 mg/ml (0,9%) från en 250 ml infusionspåse som motsvarar den volym Stelara som ska tillsättas. (Kassera 26 ml natriumklorid för varje injektionsflaska Stelara som behövs; för 2 injektionsflaskor – kassera 52 ml, för 3 injektionsflaskor – kassera 78 ml, for 4 injektionsflaskor – kassera 104 ml.) Ta ut 26 ml Stelara från varje injektionsflaska som behövs och tillsätt det till 250 ml infusionspåsen. Slutvolymen i infusionspåsen ska vara 250 ml. Blanda varsamt. Granska den utspädda lösningen visuellt före infusionen. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Ge den utspädda lösningen via infusion under en tidsperiod på minst en timme. Infusionen ska genomföras inom åtta timmar efter spädning i infusionspåsen. Använd endast ett infusionsset med ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter (porstorlek 0,2 mikrometer). Varje injektionsflaska är endast för engångsbruk och ej använt läkemedel ska kasseras enligt gällande anvisningar. Förvaring Vid behov kan den utspädda infusionsvätskan förvaras i rumstemperatur. Infusionen ska genomföras inom 8 timmar efter spädning i infusionspåsen. Får ej frysas."
    },
    "produktresume": {
        "tradename": "STELARA 130 mg koncentrat till infusionsvätska, lösning",
        "composition": "Varje injektionsflaska innehåller 130 mg ustekinumab i 26 ml (5 mg/ml).Ustekinumab är en helt human IgG1κ monoklonal antikropp mot interleukin (IL)‑12/23 framställd i en murin myelom-cellinje med rekombinant DNA-teknik.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning.Klar, färglös till svagt gulaktig lösning.",
        "clinical": "4.1 Terapeutiska indikationer Crohns sjukdom STELARA är indicerat för behandling av måttlig till svår aktiv Crohns sjukdom hos vuxna med otillräckligt svar, eller som inte längre svarar på, eller som uppvisat intolerans mot konventionell terapi eller TNFα-antagonist, eller som har medicinska kontraindikationer mot sådana terapier. Ulcerös kolit STELARA är indicerat för behandling av måttlig till svår aktiv ulcerös kolit hos vuxna med otillräckligt svar, eller som inte längre svarar på, eller som uppvisat intolerans mot konventionell terapi eller biologiskt läkemedel, eller som har medicinska kontraindikationer mot sådana terapier (se avsnitt 5.1). 4.2 Dosering och administreringssätt STELARA koncentrat till infusionsvätska, lösning, är avsett att användas under vägledning och övervakning av läkare med erfarenhet från diagnostik och behandling av Crohns sjukdom eller ulcerös kolit. STELARA koncentrat till infusionsvätska, lösning, ska endast användas till den intravenösa induktionsdosen. Dosering Crohns sjukdom och ulcerös kolit Behandlingen med STELARA ska initieras med en intravenös enkeldos som baseras på kroppsvikten. Infusionsvätskan ska tillblandas med det antal injektionsflaskor STELARA 130 mg som anges i tabell 1 (se avsnitt 6.6 för beredning). Tabell 1 Initial intravenös dosering med STELARA Patientens kroppsvikt vid tiden för dosering Rekommenderad dosa Antal injektionsflaskor STELARA 130 mg ≤ 55 kg 260 mg 2 > 55 kg to ≤ 85 kg 390 mg 3 > 85 kg 520 mg 4 a Cirka 6 mg/kg Den första subkutana dosen ska ges i vecka 8 efter den intravenösa dosen. Dosering och administreringssätt för efterföljande subkutan dosregim beskrivs i avsnitt 4.2 i produktresumén för STELARA injektionsvätska, lösning, (injektionsflaska) och injektionsvätska, lösning, i förfylld spruta och i produktresumén för förfylld injektionspenna. Äldre (≥ 65 år) Ingen dosjustering krävs för äldre patienter (se avsnitt 4.4). Nedsatt njur- eller leverfunktion Inga studier med STELARA har utförts på dessa patientpopulationer. Inga doseringsrekommendationer kan ges. Pediatrisk population Säkerhet och effekt för STELARA för behandling av Crohns sjukdom eller ulcerös kolit hos barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt STELARA 130 mg är endast avsett för intravenös användning. Det ska administreras under minst en timme.Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Kliniskt betydelsefull, aktiv infektion (t. ex. aktiv tuberkulos; se avsnitt 4.4). 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Infektioner Ustekinumab kan potentiellt öka risken för infektioner och reaktivera latenta infektioner. I kliniska studier och i en observationsstudie, genomförd efter marknadsintroduktion, hos patienter med psoriasis har allvarliga bakterie-, svamp- och virusinfektioner observerats hos patienter som behandlats med STELARA (se avsnitt 4.8).Opportunistiska infektioner inklusive reaktivering av tuberkulos, andra opportunistiska bakterieinfektioner (inklusive atypisk mykobakteriell infektion, listeriameningit, legionellapneumoni, och nokardios), opportunistiska svampinfektioner, opportunistiska virusinfektioner (inklusive encefalit orsakad av herpes simplex 2) och parasitinfektioner (inklusive okulär toxoplasmos), har rapporterats hos patienter som behandlats med ustekinumab.STELARA bör användas med försiktighet hos patienter med en kronisk infektion eller som tidigare haft återkommande infektioner (se avsnitt 4.3).Innan behandling med STELARA inleds bör patienten undersökas med avseende på tuberkulos. Patienter med aktiv tuberkulos får inte behandlas med STELARA (se avsnitt 4.3). Behandling av latent tuberkulos bör inledas före behandling med STELARA. Antituberkulosbehandling bör övervägas innan behandling med STELARA inleds även hos patienter som tidigare haft latent eller aktiv tuberkulos och hos vilka en adekvat behandlingskur inte kan bekräftas. Patienter som behandlas med STELARA måste noga kontrolleras avseende tecken och symtom på aktiv tuberkulos under och efter behandlingen.Patienten bör instrueras att söka läkarvård vid tecken eller symtom som tyder på infektion. Om en patient utvecklar en allvarlig infektion måste patienten noga övervakas och STELARA bör sättas ut tills infektionen läkt ut. Maligniteter Immunsuppressiva medel som ustekinumab har potential att öka risken för malignitet. I kliniska studier med STELARA och i en observationsstudie, genomförd efter marknadsintroduktion, hos patienter med psoriasis utvecklade vissa patienter kutana eller icke kutana maligniteter (se avsnitt 4.8). Risken för malignitet kan vara högre hos patienter med psoriasis som har behandlats med andra biologiska läkemedel under sjukdomsförloppet.Inga studier har utförts på patienter som tidigare haft malignitet eller på patienter som fortsätter behandling efter att ha utvecklat malignitet under behandlingen med STELARA. Försiktighet bör därför iakttas vid övervägande av behandling med STELARA hos dessa patienter.Alla patienter, särskilt de som är äldre än 60 år, patienter med en sjukdomshistoria av långvarig immunsuppressiv behandling eller de med PUVA-behandling i anamnesen bör övervakas med avseende på icke-melanom hudcancer (se avsnitt 4.8). Systemiska och respiratoriska överkänslighetsreaktioner Systemiska Allvarliga överkänslighetsreaktioner har rapporterats efter godkännandet för försäljning, i vissa fall efter flera dagars användning. Anafylaxi och angioödem har inträffat. Om en anafylaktisk eller annan allvarlig överkänslighetsreaktion uppstår bör lämplig behandling påbörjas och behandlingen med STELARA avbrytas (se avsnitt 4.8).Infusionsrelaterade reaktionerInfusionsrelaterade reaktioner observerades i kliniska studier (se avsnitt 4.8). Allvarliga infusionsrelaterade reaktioner inklusive anafylaktiska reaktioner på infusionen har rapporterats efter marknadsintroduktion. Om en allvarlig eller livshotande reaktion observeras ska lämplig behandling sättas in och behandling med ustekinumab avbrytas. Respiratoriska Fall av allergisk alveolit, eosinofil pneumoni och icke-infektiös organiserad pneumoni har rapporterats från användning av ustekinumab efter godkännandet för försäljning. Kliniska symtom inkluderade hosta, dyspné och interstitiella infiltrat efter en till tre doser. Allvarliga utfall har inkluderat andningsinsufficiens och förlängd sjukhusvistelse. Förbättring har rapporterats efter utsättning av ustekinumab och i vissa fall även med administrering av kortikosteroider. Om infektion har uteslutits och diagnosen är bekräftad ska ustekinumab sättas ut och lämplig behandling påbörjas (se avsnitt 4.8). Kardiovaskulära händelser Kardiovaskulära händelser inklusive hjärtinfarkt och stroke har observerats hos patienter med psoriasis som exponerats för STELARA i en observationsstudie, genomförd efter marknadsintroduktion. Riskfaktorer för kardiovaskulär sjukdom ska bedömas regelbundet under behandling med STELARA. Vaccinationer Det rekommenderas att levande virala eller levande bakteriella vacciner (t.ex. Bacillus Calmette-Guérins (BCG)) inte ges samtidigt med STELARA. Inga specifika studier har utförts på patienter som nyligen hade fått levande virala eller levande bakteriella vacciner. Det finns inga tillgängliga data från sekundär överföring av infektion från levande vacciner hos patienter som får STELARA. Innan levande virala eller levande bakteriella vacciner ges bör behandlingsuppehåll med STELARA gjorts minst 15 veckor efter den sista dosen. Behandlingen med STELARA kan återupptas tidigast 2 veckor efter vaccinationen. Förskrivaren bör ta del av produktresumén för det aktuella vaccinet för ytterligare information och vägledning om samtidig användning av immunsuppressiva medel efter vaccination.Administrering av levande vacciner (såsom BCG-vaccin) till spädbarn som har exponerats för ustekinumab i livmodern rekommenderas inte under 6 månader efter födseln, eller innan serumnivåerna av ustekinumab hos spädbarnetär odetekterbara (se avsnitt 4.5 och 4.6). Om det finns en tydlig klinisk fördel för det enskilda spädbarnet kan administrering av ett levande vaccin övervägas vid en tidigare tidpunkt, om serumnivåerna av ustekinumab hos spädbarnet inte kan detekteras.Patienter som behandlas med STELARA kan samtidigt ges inaktiverade eller icke levande vacciner.Långtidsbehandling med STELARA försvagar inte den humorala immunresponsen mot pneumokockpolysackarid- eller tetanusvacciner (se avsnitt 5.1). Samtidig immunsuppressiv behandling I psoriasisstudier har säkerheten och effekten av STELARA i kombination med andra immunsuppressiva medel, såsom biologiska läkemedel eller ljusterapi, inte utvärderats. I psoriasisartritstudier vid samtidig behandling med MTX fanns inga tecken på att säkerheten eller effekten av STELARA påverkades. I studier på Crohns sjukdom och ulcerös kolit vid samtidig användning av immunsuppressiva medel eller kortikosteroider fanns inga tecken på att säkerheten eller effekten av STELARA påverkades. Försiktighet bör iakttas vid övervägande av samtidig användning av andra immunsuppressiva medel och STELARA eller vid en övergång från andra immunsuppressiva biologiska läkemedel (se avsnitt 4.5). Immunterapi STELARA har inte undersökts hos patienter som har genomgått immunterapi mot allergi. Det är inte känt om STELARA kan påverka immunterapi mot allergi. Allvarliga hudsjukdomar Hos patienter med psoriasis har exfoliativ dermatit rapporterats efter behandling med ustekinumab (se avsnitt 4.8). Patienter med plackpsoriasis kan utveckla erytroderm psoriasis, med symtom som kliniskt kan vara svåra att skilja från exfoliativ dermatit, som en del av sjukdomens naturliga förlopp. Som en del av kontrollen av patientens psoriasis bör läkare vara uppmärksamma på symtom på erytroderm psoriasis eller exfoliativ dermatit. Om dessa symtom uppträder ska lämplig behandling sättas in. STELARA ska sättas ut vid misstanke om läkemedelsreaktion. Lupusrelaterade tillstånd Fall av lupusrelaterade tillstånd har rapporterats hos patienter behandlade med ustekinumab, inklusive kutan lupus erythematosus och lupusliknande syndrom. Om lesioner uppstår, särskilt på solexponerade hudområden, eller om de åtföljs av artralgi, ska patienten omedelbart söka läkarvård. Om diagnos på ett lupusrelaterat tillstånd bekräftas ska ustekinumab sättas ut och lämplig behandling inledas. Särskilda populationer Äldre (≥ 65 år) Jämfört med yngre patienter i kliniska studier av godkända indikationer observerades ingen övergripande skillnad i effekt och säkerhet hos patienter som var 65 år och äldre och som fick STELARA. Dock är antalet patienter som är 65 år eller äldre inte tillräckligt stort för att avgöra om dessa svarar annorlunda på behandlingen än yngre patienter. Eftersom det generellt är en högre infektionsincidens hos den äldre befolkningen, bör försiktighet iakttas vid behandling av äldre. Natriuminnehåll STELARA innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. STELARA är dock utspädd i natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning. Detta bör beaktas för patienter som ordinerats saltfattig kost (se avsnitt 6.6). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Levande vacciner bör inte ges samtidigt med STELARA.Administrering av levande vacciner (såsom BCG-vaccin) till spädbarn som har exponerats för ustekinumab i livmodern rekommenderas inte under 6 månader efter födseln, eller innan serumnivåerna av ustekinumab hos spädbarnet är odetekterbara (se avsnitt 4.4 och 4.6). Om det finns en tydlig klinisk fördel för det enskilda spädbarnet kan administrering av ett levande vaccin övervägas vid en tidigare tidpunkt, om serumnivåerna av ustekinumab hos spädbarnet inte kan detekteras.Inga interaktionsstudier har utförts på människa. I populationsfarmakokinetiska analyser i fas 3-studierna undersöktes om de läkemedel som mest frekvent används samtidigt av patienter med psoriasis (såsom paracetamol, ibuprofen, acetylsalicylsyra, metformin, atorvastatin, levotyroxin), påverkade farmakokinetiken för ustekinumab. Det fanns inga indikationer på interaktion med dessa samtidigt administrerade läkemedel. Analysen baseras på att minst 100 patienter (> 5 % av den studerade populationen) behandlades samtidigt med dessa läkemedel under minst 90 % av studiens längd. Farmakokinetiken för ustekinumab påverkades inte av samtidig användning av MTX, NSAIDs, 6-merkaptopurin, azatioprin och orala kortikosteroider hos patienter med psoriasisartrit, Crohns sjukdom eller ulcerös kolit, eller tidigare exponering för anti-TNFα-preparat, hos patienter med psoriasisartrit eller Crohns sjukdom eller tidigare exponering för biologiska läkemedel (dvs. anti-TNFα-preparat och/eller vedolizumab) hos patienter med ulcerös kolit. Resultat från en in vitro‑studie tyder inte på att någon dosjustering behöver utföras hos patienter som samtidigt behandlas med CYP450-substrat (se avsnitt 5.2). I psoriasisstudier har säkerheten och effekten av STELARA i kombination med immunsuppressiva medel, såsom biologiska läkemedel eller ljusterapi, inte utvärderats. I psoriasisartritstudier vid samtidig behandling med MTX påverkades inte säkerheten eller effekten av STELARA. I studier på Crohns sjukdom och ulcerös kolit vid samtidig användning av immunsuppressiva medel eller kortikosteroider fanns inga tecken på att säkerheten eller effekten av STELARA påverkades (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor ska använda effektiva preventivmedel under behandlingen och i minst 15 veckor efter avslutad behandling. Graviditet Adekvata data från behandling av gravida kvinnor med ustekinumab saknas. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3). Som en säkerhetsåtgärd bör behandling med STELARA helst undvikas under graviditet.Ustekinumab passerar placenta och har påvisats i serum hos spädbarn födda av kvinnliga patienter behandlade med ustekinumab under graviditet. Den kliniska effekten av detta är inte känt, men risken för infektion hos spädbarn som har exponerats för ustekinumab i livmodern kan öka efter födseln. Administrering av levande vacciner (såsom BCG-vaccin) till spädbarn som har exponerats för ustekinumab i livmodern rekommenderas inte under 6 månader efter födseln, eller innan serumnivåerna av ustekinumab hos spädbarnet är odetekterbara (se avsnitt 4.4 och 4.5). Om det finns en tydlig klinisk fördel för det enskilda spädbarnet kan administrering av ett levande vaccin övervägas vid en tidigare tidpunkt, om serumnivåerna av ustekinumab hos spädbarnet inte kan detekteras. Amning Begränsade data från publicerad litteratur tyder på att ustekinumab utsöndras i bröstmjölk i mycket små mängder. Det är inte känt om ustekinumab absorberas systemiskt efter intag. På grund av att ustekinumab har potential att ge biverkningar hos det ammade barnet, måste ett beslut fattas om att antingen avbryta amningen under behandlingen och upp till 15 veckor efter avslutad behandling, eller att avsluta behandlingen med STELARA. Fördelarna för barnet med amning och fördelarna för kvinnan med behandling med STELARA måste vägas in i detta beslut. Fertilitet Ustekinumabs effekt på fertilitet hos människa har inte utvärderats (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner STELARA har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (> 5 %) i kontrollerade delar av de kliniska studierna med ustekinumab vid psoriasis hos vuxna, psoriasisartrit, Crohns sjukdom och ulcerös kolit var nasofaryngit och huvudvärk. De flesta biverkningarna ansågs vara milda och krävde inte att behandlingen behövde avbrytas. Den allvarligaste biverkningen som har rapporterats för STELARA är allvarliga överkänslighetsreaktioner inklusive anafylaxi (se avsnitt 4.4). Den totala säkerhetsprofilen var likartad för patienter med psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit. Tabell över biverkningar Säkerhetsdata som beskrivs nedan avspeglar exponeringen hos vuxna för ustekinumab i 14 fas II och fas III studier med 6 709 patienter (4 135 med psoriasis och/eller psoriasisartrit, 1 749 med Crohns sjukdom och 825 patienter med ulcerös kolit). Detta inkluderar exponering för STELARA under de kontrollerade och icke-kontrollerade perioderna av de kliniska studierna under minst 6 månader eller 1 år (4 577 respektive 3 253 patienter med psoriasis, psoriasisartrit, Crohns sjukdom eller ulcerös kolit) och exponering under minst 4 eller 5 år (1 482 respektive 838 patienter med psoriasis).Tabell 2 visar en lista av biverkningar i kliniska studier hos vuxna med psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit samt biverkningar rapporterade efter godkännandet för försäljning. Biverkningarna är klassificerade efter organsystem och frekvens, enligt följande konvention:Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100, < 1/10)Mindre vanliga (≥ 1/1 000, < 1/100)Sällsynta (≥ 1/10 000, < 1/1 000)Mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2 Lista över biverkningar Organsystem Frekvens: biverkning Infektioner och infestationer Vanliga: Övre luftvägsinfektion, nasofaryngit, sinuit Mindre vanliga: Cellulit, dentala infektioner, herpes zoster, nedre luftvägsinfektion, virusinfektion i övre luftvägarna, vulvovaginal mykotisk infektion Immunsystemet Mindre vanliga: Överkänslighetsreaktioner (inklusive utslag, urtikaria) Sällsynta: Allvarliga överkänslighetsreaktioner (inklusive anafylaxi, angioödem) Psykiatriska tillstånd Mindre vanliga: Depression Centrala och perifera nervsystemet Vanliga: Yrsel, huvudvärk Mindre vanliga: Facialispares Andningsvägar, bröstkorg och mediastinum Vanliga: Orofaryngeal smärta Mindre vanliga: Nästäppa Sällsynta: Allergisk alveolit, eosinofil pneumoni Mycket sällsynta: Organiserad pneumoni* Magtarmkanalen Vanliga: Diarré, illamående, kräkningar Hud och subkutan vävnad Vanliga: Klåda Mindre vanliga: Pustulös psoriasis, hudexfoliation, akne Sällsynta: Exfoliativ dermatit, överkänslighetsvaskulit Mycket sällsynta: Bullös pemfigoid, kutan lupus erythematosus Muskuloskeletala systemet och bindväv Vanliga: Ryggsmärta, myalgi, artralgi Mycket sällsynta: Lupusliknande syndrom Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Trötthet, hudrodnad vid injektionsstället, smärta vid injektionsstället Mindre vanliga: Reaktioner vid injektionsstället (exempelvis blödning, hematom, induration, svullnad och klåda), asteni * Se avsnitt 4.4, Systemiska och respiratoriska överkänslighetsreaktioner. Beskrivning av utvalda biverkningar Infektioner I placebokontrollerade studier på patienter med psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit var antalet infektioner eller allvarliga infektioner likvärdigt hos patienter som behandlades med ustekinumab och patienter som behandlades med placebo. Under den placebokontrollerade perioden av dessa kliniska studier var antalet infektioner 1,36 per patientår hos patienter som behandlades med ustekinumab och 1,34 per patientår hos patienter som behandlades med placebo. Antalet allvarliga infektioner var 0,03 per patientår hos patienter som behandlades med ustekinumab (30 allvarliga infektioner i en uppföljning av 930 patientår) och 0,03 per patientår hos patienter som behandlades med placebo (15 allvarliga infektioner i en uppföljning av 434 patientår) (se avsnitt 4.4).Under de kontrollerade och okontrollerade perioderna av de kliniska studierna på psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit, vilka utgör en exponering av 11 581 patientår hos 6 709 patienter, var medianuppföljningen 1,0 år; 1,1 år för studierna på psoriasissjukdomarna, 0,6 år för studierna på Crohns sjukdom och 1,0 år för studierna på ulcerös kolit. Antalet infektioner var 0,91 per patientår hos patienter som behandlades med ustekinumab och antalet allvarliga infektioner var 0,02 per patientår hos patienter som behandlades med ustekinumab (199 allvarliga infektioner i en uppföljning av 11 581 patientår). De rapporterade allvarliga infektionerna inkluderade lunginflammation, anala abscesser, celluliter, divertikulit, gastroenterit och virusinfektioner.I kliniska studier utvecklade patienter med latent tuberkulos och samtidigt medicinering med isoniazid inte tuberkulos. Maligniteter Under den placebokontrollerade perioden av de kliniska studierna på psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit var incidensen av maligniteter, exklusive icke-melanom hudcancer, 0,11 per 100 patientår hos patienter som behandlades med ustekinumab (1 patient i en uppföljning av 929 patientår) jämfört med 0,23 hos patienter som behandlades med placebo (1 patient i en uppföljning av 434 patientår). Incidensen av icke-melanom hudcancer var 0,43 per 100 patientår hos patienter som behandlades med ustekinumab (4 patienter i en uppföljning av 929 patientår) jämfört med 0,46 hos patienter som behandlades med placebo (2 patienter i en uppföljning av 433 patientår).Under de kontrollerade och okontrollerade perioderna av de kliniska studierna på psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit, vilka utgör en exponering av 11 561 patientår hos 6 709 patienter, var medianuppföljningen 1,0 år; 1,1 år för studierna på psoriasissjukdomarna, 0,6 år för studierna på Crohns sjukdom och 1,0 år för studierna på ulcerös kolit. Maligniteter, exklusive icke-melanom hudcancer, rapporterades hos 62 patienter efter en uppföljning av 11 561 patientår (en incidens på 0,54 per 100 patientårs uppföljning för patienter som behandlades med ustekinumab). Incidensen av rapporterade maligniteter hos patienter som behandlades med ustekinumab var jämförbart med det förväntade antalet i den allmänna populationen (standardiserad incidensratio = 0,93 [95 % konfidensintervall: 0,71; 1,20], justerat för ålder, kön och etnicitet). De mest frekvent noterade maligniteterna, andra än icke‑melanom hudcancer, var prostatacancer, kolorektalcancer, melanom och bröstcancer. Incidensen av icke‑melanom hudcancer hos patienter som behandlades med ustekinumab var 0,49 per 100 patientårs uppföljning (56 patienter efter en uppföljning av 11 545 patientår). Förhållandet av patienter med basalcellscancer jämfört med patienter med skivepitelcancer (3:1), är jämförbar med förhållandet som kan förväntas i den allmänna populationen (se avsnitt 4.4). Överkänslighets- och infusionsrelaterade reaktioner I intravenösa induktionsstudier på Crohns sjukdom och ulcerös kolit rapporterades inga fall av anafylaxi eller andra svåra infusionsrelaterade reaktioner efter en intravenös enkeldos. I dessa studier rapporterades att biverkningar uppstod under eller inom en timme efter infusionen hos 2,2 % av de 785 placebobehandlade patienterna och 1,9 % av de 790 patienter som behandlades med den rekommenderade dosen ustekinumab. Allvarliga infusionsrelaterade reaktioner inklusive anafylaktiska reaktioner på infusionen har rapporterats efter marknadsintroduktion (se avsnitt 4.4). Pediatrisk population Pediatriska patienter 6 år och äldre med plackpsoriasis Säkerheten för ustekinumab har studerats i två fas 3-studier på pediatriska patienter med måttlig till svår plackpsoriasis. Den första studien gjordes på 110 patienter mellan 12 och 17 år som behandlades i upp till 60 veckor och den andra studien gjordes på 44 patienter mellan 6 och 11 år som behandlades i upp till 56 veckor. Generellt liknade de biverkningar som rapporterades i dessa två studier med säkerhetsdata upp till 1 år dem som observerats i tidigare studier på vuxna med plackpsoriasis. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Engångsdoser upp till 6 mg/kg har administrerats intravenöst i kliniska studier utan dosbegränsande toxicitet. Vid överdosering rekommenderas att patienten kontrolleras med avseende på eventuella tecken eller symtom på biverkningar och att lämplig symtomatisk behandling omedelbart påbörjas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva medel, interleukinhämmare, ATC-kod: L04AC05 Verkningsmekanism Ustekinumab är en helt human IgG1κ monoklonal antikropp som binder med specificitet till den delade p40-proteinenheten av de humana cytokinerna interleukin (IL)‑12 och IL‑23. Ustekinumab hämmar bioaktiviteten hos humant IL-12 och IL-23 genom att hindra p40 från att binda till IL-12Rβ1-receptorn som uttrycks på immuncellernas yta. Ustekinumab kan inte binda till IL-12 eller IL-23 som redan är bundna till IL-12Rβ1-receptorer på cellytan. Således är det inte sannolikt att ustekinumab bidrar till komplement- eller antikroppsmedierad cytotoxicitet av celler med IL-12 och/eller IL-23 receptorer. IL-12 och IL-23 är heterodimera cytokiner som utsöndras av aktiverade antigenpresenterande celler, exempelvis makrofager och dendritiska celler och båda cytokinerna påverkar den immunologiska funktionen. IL-12 stimulerar naturliga mördar (NK)-celler och driver differentieringen av CD4-positiva T-celler mot T-hjälpar 1 (Th1) fenotyp, IL-23 inducerar T-hjälpar-17 (Th17)-reaktionsvägen. Emellertid har onormal reglering av IL-12 och IL-23 associerats med immunmedierade sjukdomar, som t.ex. psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit.Genom att binda den delade p40 subenheten av IL-12 och IL-23, kan ustekinumab utöva sina kliniska effekter vid både psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit genom hämning av Th1- och Th17-cytokinreaktionsvägarna, vilka är centrala för patologin vid dessa sjukdomar.Hos patienter med Crohns sjukdom resulterade behandling med ustekinumab i en minskning av inflammationsmarkörer, såsom C-reaktivt protein (CRP) och fekalt kalprotektin, under induktionsfasen och dessa låg sedan kvar under underhållsfasen. CRP utvärderades under studieförlängningen och minskningen som observerades under underhållsfasen låg i allmänhet kvar till och med vecka 252.Hos patienter med ulcerös kolit resulterade behandling med ustekinumab i en minskning av inflammationsmarkörer såsom CRP och fekalt kalprotektin under induktionsfasen, och denna minskning låg kvar under underhållsfasen och studieförlängningen till och med vecka 200. Immunisering Under långtidsförlängningen av psoriasisstudie 2 (PHOENIX 2) uppnådde vuxna patienter behandlade med STELARA i minst 3,5 år liknande antikroppssvar för både pneumokockpolysackarid- och tetanusvacciner som den icke-systemiskt behandlade psoriasiskontrollgruppen. Liknande andel vuxna patienter utvecklade skyddande nivåer av antipneumokock- och antitetanusantikroppar och antikroppstitrar var jämförbara mellan STELARA-behandlade och patienter i kontrollgruppen. Klinisk effekt Crohns sjukdom Säkerheten och effekten för ustekinumab utvärderades i tre randomiserade, dubbelblinda, placebokontrollerade multicenterstudier hos vuxna patienter med måttlig till svår aktiv Crohns sjukdom (aktivitetsindex för Crohns sjukdom [CDAI] ≥ 220 och ≤ 450). Det kliniska utvecklingsprogrammet bestod av två 8-veckorsstudier av intravenös infusion (UNITI-1 and UNITI-2) som följdes av en 44-veckors subkutan underhållsstudie med randomiserad utsättning (IM-UNITI) motsvarande 52 veckors behandling.Induktionsstudierna inkluderade 1 409 (UNITI-1, n = 769; UNITI-2 n = 640) patienter. Primär endpoint för båda induktionsstudierna var den andel patienter som uppvisade ett kliniskt svar (definierat som en minskning i CDAI med ≥ 100 poäng) i vecka 6. Effektdata samlades in och analyserades under vecka 8 för båda studierna. Samtidig dosering med perorala kortikosteroider, immunomodulerare, aminosalicylater och antibiotika var tillåtna och 75 % av patienterna fick fortsättningsvis minst ett av dessa läkemedel. I båda studierna randomiserades patienterna till antingen en engångsadministrering av den rekommenderade dosen, angiven i steg om cirka 6 mg/kg (se tabell 1, avsnitt 4.2), en fast dos på 130 mg ustekinumab eller placebo i vecka 0.Patienter i UNITI-1 hade inte svarat på eller var intoleranta mot tidigare anti-TNFα-terapi. Cirka 48 % av patienterna hade inte svarat på 1 tidigare anti-TNFα -terapi och 52 % hade inte svarat på 2 eller 3 tidigare anti-TNFα-terapier. I denna studie hade 29,1 % av patienterna ett otillräckligt initialt svar (primära icke-svarande patienter), 69,4 % svarade men förlorade effekten (sekundära icke-svarande patienter) och 36,4 % var intoleranta mot anti-TNFα-terapier.Patienter i UNITI-2 svarade inte på minst en konventionell terapi, inklusive kortikosteroider eller immunomodulerare, och var antingen anti-TNF-α-naiva (68,6 %) eller hade tidigare fått och svarat på anti-TNFα-terapi (31,4 %).I både UNITI-1 och UNITI-2 var det en signifikant större andel av patienterna i den ustekinumab-behandlade gruppen som gav ett kliniskt svar och var i remission jämfört med placebogruppen (tabell 3). Så tidigt som vecka 3 var det kliniska svaret och remissionen betydande hos de ustekinumab-behandlade patienterna och de fortsatte att bli bättre fram till vecka 8. I dessa induktionsstudier var effekten större och bättre bibehållen i patientgruppen med de stegvis anpassade doserna jämfört med gruppen som fick en dos på 130 mg. Stegvis anpassad dosering är därför den rekommenderade intravenösa induktionsdosen. Tabell 3 Induktion av kliniskt svar och remission i UNITI-1 och UNITI-2 UNITI-1* UNITI-2** Placebo N = 247 Rekommen-derad dos av ustekinumab N = 249 Placebo N = 209 Rekommen-derad dos av ustekinumab N = 209 Klinisk remission, vecka 8 18 (7,3%) 52 (20,9%)a 41 (19,6%) 84 (40,2%)a Kliniskt svar (100 poäng), vecka 6 53 (21,5%) 84 (33,7%)b 60 (28,7%) 116 (55,5%)a Kliniskt svar (100 poäng), vecka 8 50 (20,2%) 94 (37,8%)a 67 (32,1%) 121 (57,9%)a Svar på 70 poäng, vecka 3 67 (27,1%) 101 (40,6%)b 66 (31,6%) 106 (50,7%)a Svar på 70 poäng, vecka 6 75 (30,4%) 109 (43,8%)b 81 (38,8%) 135 (64,6%)a Klinisk remission definieras som CDAI < 150; Kliniskt svar definieras som en minskning av CDAI med minst 100 poäng eller genom klinisk remission. Ett svar på 70 poäng definieras som en minskning av CDAI med minst 70 poäng. * Icke-svarande på anti-TNFα ** Icke-svarande på konventionell terapi a p < 0,001 b p < 0,01 Underhållsstudien (IM-UNITI) utvärderade 388 patienter som fick ett kliniskt svar på 100 poäng i vecka 8 efter induktion med ustekinumab i studierna UNITI-1 och UNITI-2. Patienterna randomiserades till subkutan underhållsbehandling med antingen 90 mg ustekinumab var 8:e vecka, 90 mg ustekinumab var 12:e vecka eller placebo i 44 veckor. (För rekommenderad underhållsdosering, se avsnitt 4.2 i produktresumén för STELARA injektionsvätska, lösning, (injektionsflaska) och injektionsvätska, lösning, i förfylld spruta och produktresumén för förfylld injektionspenna).Signifikant högre andelar av patienterna bibehöll klinisk remission och kliniskt svar i de ustekinumab-behandlade grupperna jämfört med placebogruppen i vecka 44 (se tabell 4). Tabell 4 Bibehållande av kliniskt svar och klinisk remission i IM-UNITI (vecka 44; 52 veckor efter att induktionsdosen initierats) Placebo* N = 131­† 90 mg ustekinumab var 8:e vecka N = 128­† 90 mg ustekinumab var 12:e vecka N = 129­† Klinisk remission 36% 53%a 49%b Kliniskt svar 44% 59%b 58%b Kortikosteroidfri klinisk remission 30% 47%a 43%c Klinisk remission hos patienter: i remission då underhållsterapin inleds 46% (36/79) 67% (52/78)a 56% (44/78) som enrollerades från studie CRD3002‡ 44% (31/70) 63% (45/72)c 57% (41/72) som är anti-TNFα-naiva 49% (25/51) 65% (34/52)c 57% (30/53) som enrollerades från studie CRD3001§ 26% (16/61) 41% (23/56) 39% (22/57) Klinisk remission definieras som CDAI < 150; Kliniskt svar definieras som en minskning av CDAI med minst 100 poäng eller genom klinisk remission * Placebogruppen bestod av patienter som svarade på ustekinumab och som randomiserades till att få placebo när underhållsterapin inleddes. †­ Patienter med ett kliniskt svar på ustekinumab på 100 poäng när underhållsterapin inleddes. ‡ Patienter som inte svarade på konventionell terapi men svarade på anti-TNFα-terapi § Patienter som är anti-TNFα-refraktära/intoleranta a p < 0,01 b p < 0,05 c nominellt signifikant (p < 0,05) I IM-UNITI var det 29 av 129 patienter som inte bibehöll svaret på ustekinumab när de behandlades var 12:e vecka och fick dosjustera för att få ustekinumab var 8:e vecka. Svarsförlust definierades som CDAI ≥ 220 poäng och ≥ 100 poängs ökning från CDAI vid baseline. Hos dessa patienter uppnåddes klinisk remission hos 41,4 % av patienterna 16 veckor efter dosjusteringen.Patienter som inte svarat kliniskt på induktion med ustekinumab i vecka 8 i induktionsstudierna UNITI-1 och UNITI-2 (476 patienter) ingick i den icke-randomiserade delen av underhållsstudien (IM-UNITI) och fick vid denna tidpunkt en subkutan injektion med 90 mg ustekinumab. Åtta veckor senare uppnådde 50,5 % av patienterna ett kliniskt svar och fortsatte att få underhållsdoser var 8:e vecka. Bland dessa patienter, som fortsättningsvis fick underhållsdoser, bibehöll en majoritet ett svar (68,1 %) och uppnådde remission (50,2 %) i vecka 44, vilket är ungefär samma proportioner som de patienter som initialt svarade på induktion med ustekinumab.Av 131 patienter, som svarade på induktion med ustekinumab och randomiserades till placebogruppen när underhållsstudien inleddes, slutade senare 51 att svara och fick 90 mg ustekinumab subkutant var 8:e vecka. Majoriteten av patienterna som slutade svara och återupptog ustekinumab-behandlingen, gjorde det inom 24 veckor efter induktionsinfusionen. Av dessa 51 patienter uppvisade 70,6% ett kliniskt svar och 39,2 % uppnådde klinisk remission 16 veckor efter att ha fått den första subkutana dosen med ustekinumab.I IM-UNITI kunde patienter som slutfört studiens 44 veckor fortsätta behandlingen i en studieförlängning. Bland de 567 patienter, som blev inkluderade i och behandlade med ustekinumab i studieförlängningen, bibehölls klinisk remission och svar generellt sett fram till vecka 252, både för patienter som inte svarade på TNF-terapi och de som inte svarade på konventionell terapi.Inga nya säkerhetsfrågor identifierades i denna studieförlängning med upp till 5 års behandling hos patienter med Crohns sjukdom. Endoskopi Slemhinnans utseende vid endoskopi utvärderades hos 252 patienter vars baseline för sjukdomsaktivitet, enligt endoskopi, kvalificerade dem för en substudie. Primär endpoint var förändring i baseline för Simplified Endoscopic Disease Severity Score for Crohn’s Disease (SES-CD), en sammansatt poäng som omfattar 5 segment av ileum och kolon med avseende på närvaro/storlek av sår, andel slemhinna täckt av sår, andel slemhinna påverkad av andra lesioner samt närvaro/typ av förträngningar/strikturer. I vecka 8, efter en intravenös induktionsdos, var förändringen i SES-CD större i ustekinumab-gruppen (n = 155, genomsnittlig förändring = ‑2,8) än i placebo-gruppen (n = 97, genomsnittlig förändring = ‑0,7, p = 0,012). Fistelsvar I en subgrupp av patienter med läckande fistlar vid baseline (8,8 %; n = 26) fick 12/15 (80 %) av de ustekinumab-behandlade patienterna ett fistelsvar under 44 veckor (definierat som ≥ 50 % minskning från baseline i induktionsstudien med avseende på antalet läckande fistlar) jämfört med 5/11 (45,5 %) som fick placebo. Hälsorelaterad livskvalitet Hälsorelaterad livskvalitet bedömdes med enkäterna för inflammatorisk tarmsjukdom (IBDQ) och SF-36. Vid vecka 8 var graden av förbättringar hos patienterna som fick ustekinumab statistiskt signifikant större och av klinisk betydelse baserat på total poäng från IBDQ och SF-36 Mental Component Summary Score i både UNITI-1 och UNITI-2, och även SF-36 Physical Component Summary Score i UNITI-2 jämfört med placebo. Dessa förbättringar bibehölls generellt sett bättre hos de ustekinumab-behandlade patienterna i IM-UNITI-studien fram till vecka 44 jämfört med placebo. En förbättring av hälsorelaterad livskvalitet bibehölls generellt sett under förlängningen fram till vecka 252. Ulcerös kolit Säkerheten och effekten för ustekinumab utvärderades i två randomiserade, dubbelblinda, placebokontrollerade multicenterstudier hos vuxna patienter med måttlig till svår aktiv ulcerös kolit (Mayo-poäng 6 till 12; endoskopisk subpoäng ≥ 2). Det kliniska utvecklingsprogrammet bestod av en intravenös induktionsstudie (kallad UNIFI-I) med behandling i upp till 16 veckor följt av en 44-veckors subkutan underhållsstudie med randomiserad utsättning (UNIFI-M) motsvarande minst 52 veckors behandling.De presenterade effektresultaten för UNIFI-I och UNIFI-M baserades på central granskning av endoskopier.UNIFI-I inkluderade 961 patienter. Primär endpoint för induktionsstudien var andelen patienter i klinisk remission i vecka 8. Patienterna randomiserades till antingen en intravenös engångsadministrering av den rekommenderade dosen angiven i steg om cirka 6 mg/kg (se tabell 1, avsnitt 4.2), en fast dos på 130 mg ustekinumab eller placebo i vecka 0.Samtidig dosering med perorala kortikosteroider, immunomodulerare, aminosalicylater var tillåtna och 90 % av patienterna fick fortsättningsvis minst ett av dessa läkemedel. Inkluderade patienter var tvungna att vara icke-svarande på konventionell terapi (kortikosteroider eller immunomodulerare) eller på minst ett biologiskt läkemedel (en TNFα-antagonist och/eller vedolizumab). 49 % av patienterna svarade inte på konventionell terapi, men svarade på ett biologiskt läkemedel (varav 94 % var behandlingsnaiva för biologiska läkemedel). 51 % av patienterna svarade inte på eller var intoleranta mot ett biologiskt läkemedel. Cirka 50 % av patienterna svarade inte på minst 1 tidigare anti-TNFα-terapi (varav 48 % var primära icke-svarande patienter) och 17 % svarade inte på minst 1 anti-TNFα-terapi och vedolizumab.I UNIFI-I var det en signifikant större andel av patienterna i den ustekinumab-behandlade gruppen som var i klinisk remission jämfört med placebogruppen i vecka 8 (tabell 5). Så tidigt som vecka 2, det tidigaste schemalagda studiebesöket, och vid varje besök efter det, uppvisade en högre andel av patienterna på ustekinumab ingen rektalblödning eller uppnådde normal avföringsfrekvens jämfört med patienterna på placebo. Signifikanta skillnader i partiell Mayo-poäng och symtomatisk remission observerades mellan ustekinumab och placebo så tidigt som vecka 2.Effekten var högre i patientgruppen med de stegvis anpassade doserna (6 mg/kg) jämfört med gruppen som fick en dos på 130 mg vid utvalda endpoints. Stegvis anpassad dosering är därför den rekommenderade intravenösa induktionsdosen. Tabell 5: Sammanfattning av viktiga effektutfall i UNIFI-I (vecka 8) Placebo N = 319 Rekommenderad dos av ustekinumab£ N =322 Klinisk remission* 5 % 16 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 9 % (15/158) 19 % (29/156)c Hos patienter som inte svarade på biologisk terapi¥ 1 % (2/161) 13 % (21/166)b Hos patienter som varken svarade på TNF eller vedolizumab 0 % (0/47) 10 % (6/58)c Kliniskt svar§ 31 % 62 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 35 % (56/158) 67 % (104/156)b Hos patienter som inte svarade på biologisk terapi ¥ 27 % (44/161) 57 % (95/166)b Hos patienter som varken svarade på TNF eller vedolizumab 28 % (13/47) 52 % (30/58)c Mukosal läkning­† 14 % 27 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 21% (33/158) 33% (52/156)c Hos patienter som inte svarade på biologisk terapi 7 % (11/161) 21 % (35/166)b Symtomatisk remission‡ 23 % 45 %b Kombinerad symtomatisk remission och mukosal läkning п 8 % 21 %b £ Infusionsdos av ustekinumab med användning av den kroppsviktsbaserade doseringen som anges i tabell 1. * Klinisk remission definieras som Mayo-poäng ≤ 2 poäng, utan individuell subpoäng > 1. § Kliniskt svar definieras som en minskning av Mayo-poängen från baseline med ≥ 30 % och ≥ 3 poäng, med antingen en minskning av subpoäng för rektalblödning ≥ 1 från baseline eller en subpoäng för rektalblödning på 0 eller 1. ¥ En TNFα-antagonist och/eller vedolizumab. ­†Mukosal läkning definieras som en endoskopisk subpoäng enligt Mayo på 0 eller 1. ‡ Symtomatisk remission definieras som en subpoäng för avföringsfrekvens enligt Mayo på 0 eller 1 och en subpoäng för rektalblödning på 0. П Kombinerad symtomatisk remission och mukosal läkning definieras som en subpoäng för avföringsfrekvens på 0 eller 1, en subpoäng för rektalblödning på 0 och en endoskopisk subpoäng på 0 eller 1. a p < 0,001 b Nominellt signifikant (p < 0,001) c Nominellt signifikant (p < 0,05) I UNIFI-M utvärderades 523 patienter som uppnådde kliniskt svar på intravenös engångsadministrering av ustekinumab i UNIFI-I. Patienterna randomiserades till subkutan underhållsbehandling med antingen 90 mg ustekinumab var 8:e vecka, 90 mg ustekinumab var 12:e vecka eller placebo i 44 veckor (för rekommenderad underhållsdosering, se avsnitt 4.2 i produktresumén för STELARA injektionsvätska, lösning, (injektionsflaska) och injektionsvätska, lösning, i förfylld spruta och produktresumén för förfylld injektionspenna).Signifikant högre andel av patienterna var i klinisk remission i båda ustekinumab-behandlade grupperna jämfört med placebogruppen i vecka 44 (se tabell 6). Tabell 6: Sammanfattning av viktiga effektmått i UNIFI-M (vecka 44; 52 veckor efter att induktionsdosen initierats) Placebo* N = 175 90 mg ustekinumab var 8:e vecka N = 176 90 mg ustekinumab var 12:e vecka N = 172 Klinisk remission** 24 % 44 % a 38 % b Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 31 % (27/87) 48 % (41/85)d 49 % (50/102)d Hos patienter som inte svarade på biologisk terapi ¥ 17 % (15/88) 40 % (36/91)c 23 % (16/70)d Hos patienter som varken svarade på TNF eller vedolizumab 15 % (4/27) 33 % (7/21)e 23 % (5/22)e Bibehållande av kliniskt svar till och med vecka 44§ 45 % 71 %a 68 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 51 % (44/87) 78 % (66/85)c 77 % (78/102)c Hos patienter som inte svarade på biologisk terapi ¥ 39 % (34/88) 65 % (59/91)c 56 % (39/70)d Hos patienter som varken svarade på TNF eller vedolizumab 41 % (11/27) 67 % (14/21)e 50 % (11/22)e Mukosal läkning­† 29 % 51 %a 44 %b Bibehållande av klinisk remission fram till vecka 44£ 38 % (17/45) 58 % (22/38) 65 % (26/40)c Kortikosteroidfri klinisk remissionE 23 % 42 %a 38 %b Bestående remissionΙ 35 % 57 %c 48 %d Symtomatisk remission‡ 45 % 68 %c 62 %d Kombinerad symtomatisk remission och mukosal läkningП 28 % 48 %c 41 %d * Efter svar på i.v. ustekinumab. ** Klinisk remission definieras som Mayo-poäng ≤ 2 poäng, utan individuell subpoäng > 1. § Kliniskt svar definieras som en minskning av Mayo-poängen från baseline med ≥ 30 % och ≥ 3 poäng, med antingen en minskning av subpoäng för rektalblödning ≥ 1 från baseline eller en subpoäng för rektalblödning på 0 eller 1. ¥ En TNFα-antagonist och/eller vedolizumab. †­ Mukosal läkning definieras som en endoskopisk subpoäng enligt Mayo på 0 eller 1. £ Bibehållande av klinisk remission fram till vecka 44 definieras som patienter i klinisk remisson fram till vecka 44 bland patienter i klinisk remission vid underhållsbaseline. EKortikosteroidfri klinisk remission definieras som patienter i klinisk remission som inte får kortikosteroider i vecka 44. Ι Bestående remission definieras som partiell remission enligt Mayo vid ≥ 80 % av alla besök före vecka 44 och som partiell remission enligt Mayo vid det sista besöket (vecka 44). ‡Symtomatisk remission definieras som en subpoäng för avföringsfrekvens enligt Mayo på 0 eller 1 och en subpoäng för rektalblödning på 0. П Kombinerad symtomatisk remission och mukosal läkning definieras som en subpoäng för avföringsfrekvens på 0 eller 1, en subpoäng för rektalblödning på 0 och en endoskopisk subpoäng på 0 eller 1. a p < 0,001 b p < 0,05 c Nominellt signifikant (p < 0,001) d Nominellt signifikant (p < 0,05) e Inte statistiskt signifikant Ustekinumabs gynnsamma effekt på kliniskt svar, mukosal läkning och klinisk remission observerades i induktionsbehandlingen och i underhållsbehandlingen både hos patienter som inte svarade på konventionell terapi men svarade på biologisk terapi, samt hos dem som inte hade svarat på minst en tidigare TNFα-antagonistterapi, inklusive patienter med ett primärt icke-svar på TNFα-antagonistterapi. En gynnsam effekt observerades även i induktionsbehandlingen hos patienter som inte hade svarat på minst en tidigare TNFα-antagonistterapi och vedolizumab, men antalet patienter i den här subgruppen var för litet för att kunna dra definitiva slutsatser om den gynnsamma effekten i denna grupp under underhållsbehandlingen. Svarande på induktion med ustekinumab i vecka 16 Ustekinumab-behandlade patienter som inte hade svarat i vecka 8 i UNIFI-I fick en administrering av 90 mg ustekinumab subkutant i vecka 8 (36 % av patienterna). Av dessa patienter uppnådde 9 % av patienterna som initialt hade randomiserats till den rekommenderade induktionsdosen klinisk remission och 58 % uppnådde kliniskt svar i vecka 16.Patienter som inte hade svarat kliniskt på induktion med ustekinumab i vecka 8 i UNFI-I-studien men hade svarat i vecka 16 (157 patienter) övergick i den icke-randomiserade delen av UNIFI-M och fortsatte få underhållsdosering var 8:e vecka. Bland dessa patienter bibehöll en majoritet (62 %) svaret och 30 % uppnådde remission i vecka 44. Studieförlängning I UNIFI kunde patienter som slutfört studien till och med vecka 44 fortsätta behandlingen i en studieförlängning. Bland de 400 patienter som blev inkluderade i och behandlades med ustekinumab var 12:e eller 8:e vecka i studieförlängningen, bibehölls symtomatisk remission generellt fram till och med vecka 200 för patienter som inte svarade på konventionell terapi (men svarade på biologisk terapi) och de som inte svarade på biologisk terapi, inklusive de som varken svarade på anti-TNF eller vedolizumab. Bland patienter som fick 4 års behandling med ustekinumab och utvärderades med den totala Mayo-skalan vid underhållsvecka 200, bibehöll 74,2 % (69/93) och 68,3 % (41/60) mukosal läkning respektive klinisk remission.Inga nya säkerhetsfynd identifierades i denna studieförlängning med upp till 4 års behandling hos patienter med ulcerös kolit. Endoskopisk normalisering Endoskopisk normalisering definierades som en endoskopisk subpoäng enligt Mayo på 0 och observerades så tidigt som vecka 8 i UNIFI-I. I vecka 44 i UNIFI-M uppnåddes detta hos 24 % respektive 29 % av patienterna som behandlades med ustekinumab var 12:e eller var 8:e vecka, jämfört med 18 % av patienterna i placebogruppen. Histologisk och histo-endoskopisk mukosal läkning Histologisk läkning (definieras som neutrofil infiltration i < 5 % av kryptorna, ingen kryptdestruktion och inga erosioner, ulcerationer eller granulationsvävnad) utvärderades i vecka 8 i UNIFI-I och i vecka 44 i UNIFI-M. I vecka 8, efter en intravenös engångsinduktionsdos, uppnådde en signifikant högre andel av patienterna i gruppen med rekommenderad dos histologisk läkning (36 %) jämfört med patienterna i placebogruppen (22 %). I vecka 44 observerades bibehållande av denna effekt hos signifikant fler patienter vid histologisk läkning i grupperna som fick ustekinumab var 12:e vecka (54 %) och var 8:e vecka (59 %) jämfört med placebo (33 %).En kombinerad endpoint för histo-endoskopisk mukosal läkning definierad som både mukosal och histologisk läkning hos patienterna utvärderades i vecka 8 i UNIFI-I och i vecka 44 i UNIFI-M. Patienter som fick ustekinumab vid den rekommenderade dosen uppvisade signifikanta förbättringar av endpoint för histo-endoskopisk mukosal läkning i vecka 8 i ustekinumab-gruppen (18 %) jämfört med placebogruppen (9 %). I vecka 44 observerades bibehållande av denna effekt hos signifikant fler patienter vid histo-endoskopisk mukosal läkning i grupperna som fick ustekinumab var 12:e vecka (39 %) och var 8:e vecka (46 %) jämfört med placebo (24 %). Hälsorelaterad livskvalitet Hälsorelaterad livskvalitet bedömdes med frågeformulären för inflammatorisk tarmsjukdom (IBDQ), SF-36 och EuroQoL-5D (EQ-5D).Vid vecka 8 i UNIFI-I var graden av förbättringar hos patienterna som fick ustekinumab statistiskt signifikant större och av klinisk betydelse baserat på total poäng från IBDQ, EQ-5D och EQ-5D VAS, samt SF-36 Mental Component Summary Score och SF-36 Physical Component Summary Score jämfört med placebo. Dessa förbättringar bibehölls hos de ustekinumab-behandlade patienterna i UNIFI-M fram till vecka 44. Förbättringar i hälsorelaterad livskvalitet mätt med IBDQ och SF-36 bibehölls i allmänhet under förlängningen till och med vecka 200.Patienter som fick ustekinumab upplevde signifikant fler förbättringar av arbetsproduktiviteten bedömt som en större minskning av den totala arbetsnedsättningen, och av aktivitetsnedsättningen bedömt enligt WPAI-GH-frågeformuläret, än patienter som fick placebo. Sjukhusinläggningar och kirurgi relaterade till ulcerös kolit Till och med vecka 8 i UNIFI-I var andelen patienter som lades in på sjukhus på grund av ulcerös kolit signifikant färre i gruppen som fick den rekommenderade ustekinumab-dosen (1,6 %, 5/322) jämfört med patienterna i placebogruppen (4,4 %, 14/319), och inga patienter genomgick kirurgi på grund av sin ulcerösa kolit i gruppen som fick den rekommenderade induktionsdosen jämfört med 0,6 % (2/319) av patienterna i placebogruppen.Till och med vecka 44 i UNIFI-M observerades ett signifikant lägre antal sjukhusinläggningar relaterade till ulcerös kolit bland patienterna i den kombinerade ustekinumab-gruppen (2,0 %, 7/348) jämfört med patienterna i placebogruppen (5,7 %, 10/175). Ett numeriskt lägre antal patienter i ustekinumab-gruppen (0,6%, 2/348) genomgick kirurgi på grund av sin ulcerösa kolit jämfört med patienterna i placebogruppen (1,7 %, 3/175) till och med vecka 44. Immunogenicitet Antikroppar mot ustekinumab kan utvecklas under ustekinumabbehandling och de flesta är neutraliserande. Bildandet av antikroppar mot ustekinumab är förknippat med ökad clearance av ustekinumab hos patienter med Crohns sjukdom eller ulcerös kolit. Ingen minskad effekt observerades. Det finns inget tydligt samband mellan närvaron av antikroppar mot ustekinumab och förekomsten av reaktioner vid injektionsstället. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för ustekinumab för en eller flera grupper av den pediatriska populationen vad gäller Crohns sjukdom och ulcerös kolit (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Efter den rekommenderade intravenösa induktionsdosen var medianen för toppvärdet av serumkoncentrationen av ustekinumab, uppmätt 1 timme efter infusionen, 126,1 μg/ml hos patienter med Crohns sjukdom och 127,0 µg/ml hos patienter med ulcerös kolit. Distribution Medianvärdet för distributionsvolymen i slutfasen (Vz) efter en intravenös engångsadministrering till patienter med psoriasis låg mellan 57 och 83 ml/kg. Metabolism De exakta metabolismvägarna för ustekinumab är inte kända. Eliminering Medianvärdet för systemisk clearance (CL) efter en intravenös engångsadministrering till patienter med psoriasis låg mellan 1,99 och 2,34 ml/dag/kg. Medianvärdet av halveringstiden (t1/2) för ustekinumab var ungefär 3 veckor för patienter med ulcerös kolit, Crohns sjukdom, psoriasis och/eller psoriasisartrit och låg inom intervallet 15 till 32 dagar i alla psoriasis- och psoriasisartritstudierna. Linjäritet/icke-linjäritet Den systemiska exponeringen av ustekinumab (Cmax och AUC) ökade i huvudsak dosproportionerligt efter en intravenös engångsadministrering i ett doseringsintervall från 0,09 mg/kg till 4,5 mg/kg. Särskilda populationer Inga farmakokinetiska uppgifter finns tillgängliga för patienter med nedsatt lever- eller njurfunktion.Inga specifika studier har utförts med intravenöst ustekinumab på äldre eller pediatriska patienter.Hos patienter med Crohns sjukdom och ulcerös kolit påverkades variationen hos ustekinumabs clearance av kroppsvikt, serumalbuminnivå, kön och status för antikroppar mot ustekinumab då kroppsvikt var den viktigaste faktorn som påverkade distributionsvolymen. Vid Crohns sjukdom påverkades clearance dessutom av C-reaktivt protein, status för behandlingssvikt av TNF-antagonist och ras (asiater jämfört med icke-asiater). Påverkan av dessa kovariater på respektive farmakokinetiska parametrar låg inom ± 20 % av det typiska referensvärdet, vilket innebär att dosjustering inte är motiverat för dessa kovariater. Samtidig användning av immunomodulerare hade inte någon signifikant påverkan på ustekinumabs disposition. Reglering av CYP450-enzymer Effekten av IL‑12 eller IL‑23 på regleringen av CYP450-enzymer har utvärderats i en in vitro‑studie där humana hepatocyter användes. Studien visade att IL‑12 och/eller IL‑23 i koncentrationen 10 ng/ml inte påverkade enzymaktiviteten för humana CYP450-enzymer (CYP1A2, 2B6, 2C9, 2C19, 2D6 eller 3A4; se avsnitt 4.5). 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska uppgifter visade inga särskilda risker för människa (t.ex. organtoxicitet) baserat på studier av upprepad dostoxicitet och utvecklings- och fortplantningstoxicitet, inklusive säkerhetsfarmakologiska utvärderingar. I studier på utvecklings- och fortplantningstoxicitet i cynomolgusapor observerades varken skadliga effekter på reproduktionsindex för hanar eller några medfödda missbildningar eller utvecklingstoxicitet. Inga skadliga effekter på reproduktionsindex för honor observerades vid användning av en analog antikropp till IL-12/23 på möss.Dosnivåerna i djurstudier var upp till ungefär 45 gånger högre än den högsta motsvarande dosen avsedd att administreras till psoriasispatienter och resulterade i 100 gånger högre toppvärden för serumkoncentrationer i apor än de som observerades i människor.Inga carcinogenicitetsstudier har utförts med ustekinumab på grund av att det saknas lämpliga modeller för en antikropp utan korsreaktivitet med IL-12/23-p40 hos gnagare.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen DinatriumedetatdihydratL-histidinL-histidinmonohydrokloridmonohydratL-metioninPolysorbat 80SackarosVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. STELARA ska endast spädas med natriumkloridlösning 9 mg/ml (0,9%). STELARA ska inte administreras samtidigt i samma intravenösa kanal som andra läkemedel. 6.3 Hållbarhet 3 årFår ej frysas. Brukslösningen har visats ha en kemisk och fysikalisk stabilitet i 8 timmar vid 15-25°C. Ur en mikrobiologisk synvinkel bör produkten användas omedelbart såvida inte spädningsmetoden utesluter risken för mikrobiologisk kontaminering. Om den inte används omgående är förvaringstiderna och förvaringsförhållandena för brukslösningen användarens ansvar. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C ‑ 8°C). Får ej frysas.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll 26 ml lösning i en 30 ml injektionsflaska (typ 1-glas) förseglad med en belagd butylgummipropp. Varje förpackning STELARA innehåller 1 injektionsflaska. 6.6 Särskilda anvisningar för destruktion och övrig hantering Lösningen i injektionsflaskan med STELARA får inte skakas. Lösningen ska inspekteras visuellt beträffande partiklar eller missfärgning före administrering. Lösningen är klar, färglös till svagt gulaktig. Lösningen ska inte användas om den är missfärgad eller grumlig eller om den innehåller främmande partiklar. Spädning STELARA koncentrat till infusionsvätska, lösning, måste spädas och beredas med aseptisk teknik av hälso- och sjukvårdspersonal. Beräkna dos och antalet STELARA injektionsflaskor som krävs baserat på patientens vikt (se avsnitt 4.2, tabell 1). Varje 26 ml injektionsflaska STELARA innehåller 130 mg ustekinumab. Använd endast hela injektionsflaskor med STELARA. Ta ut och kassera en volym natriumkloridlösning 9 mg/ml (0,9%) från en 250 ml infusionspåse som motsvarar den volym STELARA som ska tillsättas. (Kassera 26 ml natriumklorid för varje injektionsflaska STELARA som behövs; för 2 injektionsflaskor – kassera 52 ml, för 3 injektionsflaskor – kassera 78 ml, for 4 injektionsflaskor – kassera 104 ml.) Ta ut 26 ml STELARA från varje injektionsflaska som behövs och tillsätt det till 250 ml infusionspåsen. Slutvolymen i infusionspåsen ska vara 250 ml. Blanda varsamt. Granska den utspädda lösningen visuellt innan den administreras. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Administrera den utspädda lösningen under en tidsperiod på minst en timme. Infusionen ska genomföras inom åtta timmar efter spädning i infusionspåsen. Använd endast ett infusionsset med ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter (porstorlek 0,2 mikrometer). Varje injektionsflaska är endast för engångsbruk och ej använt läkemedel ska kasseras enligt gällande anvisningar.",
        "prod-license": "Janssen-Cilag International NVTurnhoutseweg 30B-2340 BeerseBelgien",
        "approval-number": "EU/1/08/494/005",
        "approval-first-date": "Första godkännandet: 16 januari 2009Förnyat godkännande: 19 september 2013",
        "revision-date": "05/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Crohns sjukdom STELARA är indicerat för behandling av måttlig till svår aktiv Crohns sjukdom hos vuxna med otillräckligt svar, eller som inte längre svarar på, eller som uppvisat intolerans mot konventionell terapi eller TNFα-antagonist, eller som har medicinska kontraindikationer mot sådana terapier. Ulcerös kolit STELARA är indicerat för behandling av måttlig till svår aktiv ulcerös kolit hos vuxna med otillräckligt svar, eller som inte längre svarar på, eller som uppvisat intolerans mot konventionell terapi eller biologiskt läkemedel, eller som har medicinska kontraindikationer mot sådana terapier (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kliniskt betydelsefull, aktiv infektion (t. ex. aktiv tuberkulos; se avsnitt Varningar och försiktighet).",
        "dosage": "STELARA koncentrat till infusionsvätska, lösning, är avsett att användas under vägledning och övervakning av läkare med erfarenhet från diagnostik och behandling av Crohns sjukdom eller ulcerös kolit. STELARA koncentrat till infusionsvätska, lösning, ska endast användas till den intravenösa induktionsdosen. Dosering Crohns sjukdom och ulcerös kolit Behandlingen med STELARA ska initieras med en intravenös enkeldos som baseras på kroppsvikten. Infusionsvätskan ska tillblandas med det antal injektionsflaskor STELARA 130 mg som anges i tabell 1 (se avsnitt Hållbarhet, förvaring och hantering för beredning). Tabell 1 Initial intravenös dosering med STELARA Patientens kroppsvikt vid tiden för dosering Rekommenderad dosa Antal injektionsflaskor STELARA 130 mg ≤ 55 kg 260 mg 2 > 55 kg to ≤ 85 kg 390 mg 3 > 85 kg 520 mg 4 a Cirka 6 mg/kg Den första subkutana dosen ska ges i vecka 8 efter den intravenösa dosen. Dosering och administreringssätt för efterföljande subkutan dosregim beskrivs i avsnitt Dosering i produktresumén för STELARA injektionsvätska, lösning, (injektionsflaska) och injektionsvätska, lösning, i förfylld spruta och i produktresumén för förfylld injektionspenna. Äldre (≥ 65 år) Ingen dosjustering krävs för äldre patienter (se avsnitt Varningar och försiktighet). Nedsatt njur- eller leverfunktion Inga studier med STELARA har utförts på dessa patientpopulationer. Inga doseringsrekommendationer kan ges. Pediatrisk population Säkerhet och effekt för STELARA för behandling av Crohns sjukdom eller ulcerös kolit hos barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt STELARA 130 mg är endast avsett för intravenös användning. Det ska administreras under minst en timme. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Infektioner Ustekinumab kan potentiellt öka risken för infektioner och reaktivera latenta infektioner. I kliniska studier och i en observationsstudie, genomförd efter marknadsintroduktion, hos patienter med psoriasis har allvarliga bakterie-, svamp- och virusinfektioner observerats hos patienter som behandlats med STELARA (se avsnitt Biverkningar). Opportunistiska infektioner inklusive reaktivering av tuberkulos, andra opportunistiska bakterieinfektioner (inklusive atypisk mykobakteriell infektion, listeriameningit, legionellapneumoni, och nokardios), opportunistiska svampinfektioner, opportunistiska virusinfektioner (inklusive encefalit orsakad av herpes simplex 2) och parasitinfektioner (inklusive okulär toxoplasmos), har rapporterats hos patienter som behandlats med ustekinumab. STELARA bör användas med försiktighet hos patienter med en kronisk infektion eller som tidigare haft återkommande infektioner (se avsnitt Kontraindikationer). Innan behandling med STELARA inleds bör patienten undersökas med avseende på tuberkulos. Patienter med aktiv tuberkulos får inte behandlas med STELARA (se avsnitt Kontraindikationer). Behandling av latent tuberkulos bör inledas före behandling med STELARA. Antituberkulosbehandling bör övervägas innan behandling med STELARA inleds även hos patienter som tidigare haft latent eller aktiv tuberkulos och hos vilka en adekvat behandlingskur inte kan bekräftas. Patienter som behandlas med STELARA måste noga kontrolleras avseende tecken och symtom på aktiv tuberkulos under och efter behandlingen. Patienten bör instrueras att söka läkarvård vid tecken eller symtom som tyder på infektion. Om en patient utvecklar en allvarlig infektion måste patienten noga övervakas och STELARA bör sättas ut tills infektionen läkt ut. Maligniteter Immunsuppressiva medel som ustekinumab har potential att öka risken för malignitet. I kliniska studier med STELARA och i en observationsstudie, genomförd efter marknadsintroduktion, hos patienter med psoriasis utvecklade vissa patienter kutana eller icke kutana maligniteter (se avsnitt Biverkningar). Risken för malignitet kan vara högre hos patienter med psoriasis som har behandlats med andra biologiska läkemedel under sjukdomsförloppet. Inga studier har utförts på patienter som tidigare haft malignitet eller på patienter som fortsätter behandling efter att ha utvecklat malignitet under behandlingen med STELARA. Försiktighet bör därför iakttas vid övervägande av behandling med STELARA hos dessa patienter. Alla patienter, särskilt de som är äldre än 60 år, patienter med en sjukdomshistoria av långvarig immunsuppressiv behandling eller de med PUVA-behandling i anamnesen bör övervakas med avseende på icke-melanom hudcancer (se avsnitt Biverkningar). Systemiska och respiratoriska överkänslighetsreaktioner Systemiska Allvarliga överkänslighetsreaktioner har rapporterats efter godkännandet för försäljning, i vissa fall efter flera dagars användning. Anafylaxi och angioödem har inträffat. Om en anafylaktisk eller annan allvarlig överkänslighetsreaktion uppstår bör lämplig behandling påbörjas och behandlingen med STELARA avbrytas (se avsnitt Biverkningar). Infusionsrelaterade reaktioner Infusionsrelaterade reaktioner observerades i kliniska studier (se avsnitt Biverkningar). Allvarliga infusionsrelaterade reaktioner inklusive anafylaktiska reaktioner på infusionen har rapporterats efter marknadsintroduktion. Om en allvarlig eller livshotande reaktion observeras ska lämplig behandling sättas in och behandling med ustekinumab avbrytas. Respiratoriska Fall av allergisk alveolit, eosinofil pneumoni och icke-infektiös organiserad pneumoni har rapporterats från användning av ustekinumab efter godkännandet för försäljning. Kliniska symtom inkluderade hosta, dyspné och interstitiella infiltrat efter en till tre doser. Allvarliga utfall har inkluderat andningsinsufficiens och förlängd sjukhusvistelse. Förbättring har rapporterats efter utsättning av ustekinumab och i vissa fall även med administrering av kortikosteroider. Om infektion har uteslutits och diagnosen är bekräftad ska ustekinumab sättas ut och lämplig behandling påbörjas (se avsnitt Biverkningar). Kardiovaskulära händelser Kardiovaskulära händelser inklusive hjärtinfarkt och stroke har observerats hos patienter med psoriasis som exponerats för STELARA i en observationsstudie, genomförd efter marknadsintroduktion. Riskfaktorer för kardiovaskulär sjukdom ska bedömas regelbundet under behandling med STELARA. Vaccinationer Det rekommenderas att levande virala eller levande bakteriella vacciner (t.ex. Bacillus Calmette-Guérins (BCG)) inte ges samtidigt med STELARA. Inga specifika studier har utförts på patienter som nyligen hade fått levande virala eller levande bakteriella vacciner. Det finns inga tillgängliga data från sekundär överföring av infektion från levande vacciner hos patienter som får STELARA. Innan levande virala eller levande bakteriella vacciner ges bör behandlingsuppehåll med STELARA gjorts minst 15 veckor efter den sista dosen. Behandlingen med STELARA kan återupptas tidigast 2 veckor efter vaccinationen. Förskrivaren bör ta del av produktresumén för det aktuella vaccinet för ytterligare information och vägledning om samtidig användning av immunsuppressiva medel efter vaccination. Administrering av levande vacciner (såsom BCG-vaccin) till spädbarn som har exponerats för ustekinumab i livmodern rekommenderas inte under 6 månader efter födseln, eller innan serumnivåerna av ustekinumab hos spädbarnet är odetekterbara (se avsnitt Interaktioner och Graviditet). Om det finns en tydlig klinisk fördel för det enskilda spädbarnet kan administrering av ett levande vaccin övervägas vid en tidigare tidpunkt, om serumnivåerna av ustekinumab hos spädbarnet inte kan detekteras. Patienter som behandlas med STELARA kan samtidigt ges inaktiverade eller icke levande vacciner. Långtidsbehandling med STELARA försvagar inte den humorala immunresponsen mot pneumokockpolysackarid- eller tetanusvacciner (se avsnitt Farmakodynamik). Samtidig immunsuppressiv behandling I psoriasisstudier har säkerheten och effekten av STELARA i kombination med andra immunsuppressiva medel, såsom biologiska läkemedel eller ljusterapi, inte utvärderats. I psoriasisartritstudier vid samtidig behandling med MTX fanns inga tecken på att säkerheten eller effekten av STELARA påverkades. I studier på Crohns sjukdom och ulcerös kolit vid samtidig användning av immunsuppressiva medel eller kortikosteroider fanns inga tecken på att säkerheten eller effekten av STELARA påverkades. Försiktighet bör iakttas vid övervägande av samtidig användning av andra immunsuppressiva medel och STELARA eller vid en övergång från andra immunsuppressiva biologiska läkemedel (se avsnitt Interaktioner). Immunterapi STELARA har inte undersökts hos patienter som har genomgått immunterapi mot allergi. Det är inte känt om STELARA kan påverka immunterapi mot allergi. Allvarliga hudsjukdomar Hos patienter med psoriasis har exfoliativ dermatit rapporterats efter behandling med ustekinumab (se avsnitt Biverkningar). Patienter med plackpsoriasis kan utveckla erytroderm psoriasis, med symtom som kliniskt kan vara svåra att skilja från exfoliativ dermatit, som en del av sjukdomens naturliga förlopp. Som en del av kontrollen av patientens psoriasis bör läkare vara uppmärksamma på symtom på erytroderm psoriasis eller exfoliativ dermatit. Om dessa symtom uppträder ska lämplig behandling sättas in. STELARA ska sättas ut vid misstanke om läkemedelsreaktion. Lupusrelaterade tillstånd Fall av lupusrelaterade tillstånd har rapporterats hos patienter behandlade med ustekinumab, inklusive kutan lupus erythematosus och lupusliknande syndrom. Om lesioner uppstår, särskilt på solexponerade hudområden, eller om de åtföljs av artralgi, ska patienten omedelbart söka läkarvård. Om diagnos på ett lupusrelaterat tillstånd bekräftas ska ustekinumab sättas ut och lämplig behandling inledas. Särskilda populationer Äldre (≥ 65 år) Jämfört med yngre patienter i kliniska studier av godkända indikationer observerades ingen övergripande skillnad i effekt och säkerhet hos patienter som var 65 år och äldre och som fick STELARA. Dock är antalet patienter som är 65 år eller äldre inte tillräckligt stort för att avgöra om dessa svarar annorlunda på behandlingen än yngre patienter. Eftersom det generellt är en högre infektionsincidens hos den äldre befolkningen, bör försiktighet iakttas vid behandling av äldre. Natriuminnehåll STELARA innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. STELARA är dock utspädd i natriumklorid 9 mg/ml (0,9 %) infusionsvätska, lösning. Detta bör beaktas för patienter som ordinerats saltfattig kost (se avsnitt Hållbarhet, förvaring och hantering).",
        "interaction": "Levande vacciner bör inte ges samtidigt med STELARA. Administrering av levande vacciner (såsom BCG-vaccin) till spädbarn som har exponerats för ustekinumab i livmodern rekommenderas inte under 6 månader efter födseln, eller innan serumnivåerna av ustekinumab hos spädbarnet är odetekterbara (se avsnitt Varningar och försiktighet och Graviditet). Om det finns en tydlig klinisk fördel för det enskilda spädbarnet kan administrering av ett levande vaccin övervägas vid en tidigare tidpunkt, om serumnivåerna av ustekinumab hos spädbarnet inte kan detekteras. Inga interaktionsstudier har utförts på människa. I populationsfarmakokinetiska analyser i fas 3-studierna undersöktes om de läkemedel som mest frekvent används samtidigt av patienter med psoriasis (såsom paracetamol, ibuprofen, acetylsalicylsyra, metformin, atorvastatin, levotyroxin), påverkade farmakokinetiken för ustekinumab. Det fanns inga indikationer på interaktion med dessa samtidigt administrerade läkemedel. Analysen baseras på att minst 100 patienter (> 5 % av den studerade populationen) behandlades samtidigt med dessa läkemedel under minst 90 % av studiens längd. Farmakokinetiken för ustekinumab påverkades inte av samtidig användning av MTX, NSAIDs, 6-merkaptopurin, azatioprin och orala kortikosteroider hos patienter med psoriasisartrit, Crohns sjukdom eller ulcerös kolit, eller tidigare exponering för anti-TNFα-preparat, hos patienter med psoriasisartrit eller Crohns sjukdom eller tidigare exponering för biologiska läkemedel (dvs. anti-TNFα-preparat och/eller vedolizumab) hos patienter med ulcerös kolit. Resultat från en in vitro‑studie tyder inte på att någon dosjustering behöver utföras hos patienter som samtidigt behandlas med CYP450-substrat (se avsnitt Farmakokinetik). I psoriasisstudier har säkerheten och effekten av STELARA i kombination med immunsuppressiva medel, såsom biologiska läkemedel eller ljusterapi, inte utvärderats. I psoriasisartritstudier vid samtidig behandling med MTX påverkades inte säkerheten eller effekten av STELARA. I studier på Crohns sjukdom och ulcerös kolit vid samtidig användning av immunsuppressiva medel eller kortikosteroider fanns inga tecken på att säkerheten eller effekten av STELARA påverkades (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Fertila kvinnor Fertila kvinnor ska använda effektiva preventivmedel under behandlingen och i minst 15 veckor efter avslutad behandling. Graviditet Adekvata data från behandling av gravida kvinnor med ustekinumab saknas. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt Prekliniska uppgifter). Som en säkerhetsåtgärd bör behandling med STELARA helst undvikas under graviditet. Ustekinumab passerar placenta och har påvisats i serum hos spädbarn födda av kvinnliga patienter behandlade med ustekinumab under graviditet. Den kliniska effekten av detta är inte känt, men risken för infektion hos spädbarn som har exponerats för ustekinumab i livmodern kan öka efter födseln. Administrering av levande vacciner (såsom BCG-vaccin) till spädbarn som har exponerats för ustekinumab i livmodern rekommenderas inte under 6 månader efter födseln, eller innan serumnivåerna av ustekinumab hos spädbarnet är odetekterbara (se avsnitt Varningar och försiktighet och Interaktioner). Om det finns en tydlig klinisk fördel för det enskilda spädbarnet kan administrering av ett levande vaccin övervägas vid en tidigare tidpunkt, om serumnivåerna av ustekinumab hos spädbarnet inte kan detekteras.",
        "breastfeeding": "Begränsade data från publicerad litteratur tyder på att ustekinumab utsöndras i bröstmjölk i mycket små mängder. Det är inte känt om ustekinumab absorberas systemiskt efter intag. På grund av att ustekinumab har potential att ge biverkningar hos det ammade barnet, måste ett beslut fattas om att antingen avbryta amningen under behandlingen och upp till 15 veckor efter avslutad behandling, eller att avsluta behandlingen med STELARA. Fördelarna för barnet med amning och fördelarna för kvinnan med behandling med STELARA måste vägas in i detta beslut.",
        "fertility": "Ustekinumabs effekt på fertilitet hos människa har inte utvärderats (se avsnitt Prekliniska uppgifter).",
        "driving": "STELARA har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna (> 5 %) i kontrollerade delar av de kliniska studierna med ustekinumab vid psoriasis hos vuxna, psoriasisartrit, Crohns sjukdom och ulcerös kolit var nasofaryngit och huvudvärk. De flesta biverkningarna ansågs vara milda och krävde inte att behandlingen behövde avbrytas. Den allvarligaste biverkningen som har rapporterats för STELARA är allvarliga överkänslighetsreaktioner inklusive anafylaxi (se avsnitt Varningar och försiktighet). Den totala säkerhetsprofilen var likartad för patienter med psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit. Tabell över biverkningar Säkerhetsdata som beskrivs nedan avspeglar exponeringen hos vuxna för ustekinumab i 14 fas II och fas III studier med 6 709 patienter (4 135 med psoriasis och/eller psoriasisartrit, 1 749 med Crohns sjukdom och 825 patienter med ulcerös kolit). Detta inkluderar exponering för STELARA under de kontrollerade och icke-kontrollerade perioderna av de kliniska studierna under minst 6 månader eller 1 år (4 577 respektive 3 253 patienter med psoriasis, psoriasisartrit, Crohns sjukdom eller ulcerös kolit) och exponering under minst 4 eller 5 år (1 482 respektive 838 patienter med psoriasis). Tabell 2 visar en lista av biverkningar i kliniska studier hos vuxna med psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit samt biverkningar rapporterade efter godkännandet för försäljning. Biverkningarna är klassificerade efter organsystem och frekvens, enligt följande konvention: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2 Lista över biverkningar Organsystem Frekvens: biverkning Infektioner och infestationer Vanliga: Övre luftvägsinfektion, nasofaryngit, sinuit Mindre vanliga: Cellulit, dentala infektioner, herpes zoster, nedre luftvägsinfektion, virusinfektion i övre luftvägarna, vulvovaginal mykotisk infektion Immunsystemet Mindre vanliga: Överkänslighetsreaktioner (inklusive utslag, urtikaria) Sällsynta: Allvarliga överkänslighetsreaktioner (inklusive anafylaxi, angioödem) Psykiatriska tillstånd Mindre vanliga: Depression Centrala och perifera nervsystemet Vanliga: Yrsel, huvudvärk Mindre vanliga: Facialispares Andningsvägar, bröstkorg och mediastinum Vanliga: Orofaryngeal smärta Mindre vanliga: Nästäppa Sällsynta: Allergisk alveolit, eosinofil pneumoni Mycket sällsynta: Organiserad pneumoni* Magtarmkanalen Vanliga: Diarré, illamående, kräkningar Hud och subkutan vävnad Vanliga: Klåda Mindre vanliga: Pustulös psoriasis, hudexfoliation, akne Sällsynta: Exfoliativ dermatit, överkänslighetsvaskulit Mycket sällsynta: Bullös pemfigoid, kutan lupus erythematosus Muskuloskeletala systemet och bindväv Vanliga: Ryggsmärta, myalgi, artralgi Mycket sällsynta: Lupusliknande syndrom Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Trötthet, hudrodnad vid injektionsstället, smärta vid injektionsstället Mindre vanliga: Reaktioner vid injektionsstället (exempelvis blödning, hematom, induration, svullnad och klåda), asteni * Se avsnitt Varningar och försiktighet, Systemiska och respiratoriska överkänslighetsreaktioner. Beskrivning av utvalda biverkningar Infektioner I placebokontrollerade studier på patienter med psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit var antalet infektioner eller allvarliga infektioner likvärdigt hos patienter som behandlades med ustekinumab och patienter som behandlades med placebo. Under den placebokontrollerade perioden av dessa kliniska studier var antalet infektioner 1,36 per patientår hos patienter som behandlades med ustekinumab och 1,34 per patientår hos patienter som behandlades med placebo. Antalet allvarliga infektioner var 0,03 per patientår hos patienter som behandlades med ustekinumab (30 allvarliga infektioner i en uppföljning av 930 patientår) och 0,03 per patientår hos patienter som behandlades med placebo (15 allvarliga infektioner i en uppföljning av 434 patientår) (se avsnitt Varningar och försiktighet). Under de kontrollerade och okontrollerade perioderna av de kliniska studierna på psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit, vilka utgör en exponering av 11 581 patientår hos 6 709 patienter, var medianuppföljningen 1,0 år; 1,1 år för studierna på psoriasissjukdomarna, 0,6 år för studierna på Crohns sjukdom och 1,0 år för studierna på ulcerös kolit. Antalet infektioner var 0,91 per patientår hos patienter som behandlades med ustekinumab och antalet allvarliga infektioner var 0,02 per patientår hos patienter som behandlades med ustekinumab (199 allvarliga infektioner i en uppföljning av 11 581 patientår). De rapporterade allvarliga infektionerna inkluderade lunginflammation, anala abscesser, celluliter, divertikulit, gastroenterit och virusinfektioner. I kliniska studier utvecklade patienter med latent tuberkulos och samtidigt medicinering med isoniazid inte tuberkulos. Maligniteter Under den placebokontrollerade perioden av de kliniska studierna på psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit var incidensen av maligniteter, exklusive icke-melanom hudcancer, 0,11 per 100 patientår hos patienter som behandlades med ustekinumab (1 patient i en uppföljning av 929 patientår) jämfört med 0,23 hos patienter som behandlades med placebo (1 patient i en uppföljning av 434 patientår). Incidensen av icke-melanom hudcancer var 0,43 per 100 patientår hos patienter som behandlades med ustekinumab (4 patienter i en uppföljning av 929 patientår) jämfört med 0,46 hos patienter som behandlades med placebo (2 patienter i en uppföljning av 433 patientår). Under de kontrollerade och okontrollerade perioderna av de kliniska studierna på psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit, vilka utgör en exponering av 11 561 patientår hos 6 709 patienter, var medianuppföljningen 1,0 år; 1,1 år för studierna på psoriasissjukdomarna, 0,6 år för studierna på Crohns sjukdom och 1,0 år för studierna på ulcerös kolit. Maligniteter, exklusive icke-melanom hudcancer, rapporterades hos 62 patienter efter en uppföljning av 11 561 patientår (en incidens på 0,54 per 100 patientårs uppföljning för patienter som behandlades med ustekinumab). Incidensen av rapporterade maligniteter hos patienter som behandlades med ustekinumab var jämförbart med det förväntade antalet i den allmänna populationen (standardiserad incidensratio = 0,93 [95 % konfidensintervall: 0,71; 1,20], justerat för ålder, kön och etnicitet). De mest frekvent noterade maligniteterna, andra än icke‑melanom hudcancer, var prostatacancer, kolorektalcancer, melanom och bröstcancer. Incidensen av icke‑melanom hudcancer hos patienter som behandlades med ustekinumab var 0,49 per 100 patientårs uppföljning (56 patienter efter en uppföljning av 11 545 patientår). Förhållandet av patienter med basalcellscancer jämfört med patienter med skivepitelcancer (3:1), är jämförbar med förhållandet som kan förväntas i den allmänna populationen (se avsnitt Varningar och försiktighet). Överkänslighets- och infusionsrelaterade reaktioner I intravenösa induktionsstudier på Crohns sjukdom och ulcerös kolit rapporterades inga fall av anafylaxi eller andra svåra infusionsrelaterade reaktioner efter en intravenös enkeldos. I dessa studier rapporterades att biverkningar uppstod under eller inom en timme efter infusionen hos 2,2 % av de 785 placebobehandlade patienterna och 1,9 % av de 790 patienter som behandlades med den rekommenderade dosen ustekinumab. Allvarliga infusionsrelaterade reaktioner inklusive anafylaktiska reaktioner på infusionen har rapporterats efter marknadsintroduktion (se avsnitt Varningar och försiktighet). Pediatrisk population Pediatriska patienter 6 år och äldre med plackpsoriasis Säkerheten för ustekinumab har studerats i två fas 3-studier på pediatriska patienter med måttlig till svår plackpsoriasis. Den första studien gjordes på 110 patienter mellan 12 och 17 år som behandlades i upp till 60 veckor och den andra studien gjordes på 44 patienter mellan 6 och 11 år som behandlades i upp till 56 veckor. Generellt liknade de biverkningar som rapporterades i dessa två studier med säkerhetsdata upp till 1 år dem som observerats i tidigare studier på vuxna med plackpsoriasis. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Engångsdoser upp till 6 mg/kg har administrerats intravenöst i kliniska studier utan dosbegränsande toxicitet. Vid överdosering rekommenderas att patienten kontrolleras med avseende på eventuella tecken eller symtom på biverkningar och att lämplig symtomatisk behandling omedelbart påbörjas.",
        "pharmacodynamic": "Verkningsmekanism Ustekinumab är en helt human IgG1κ monoklonal antikropp som binder med specificitet till den delade p40-proteinenheten av de humana cytokinerna interleukin (IL)‑12 och IL‑23. Ustekinumab hämmar bioaktiviteten hos humant IL-12 och IL-23 genom att hindra p40 från att binda till IL-12Rβ1-receptorn som uttrycks på immuncellernas yta. Ustekinumab kan inte binda till IL-12 eller IL-23 som redan är bundna till IL-12Rβ1-receptorer på cellytan. Således är det inte sannolikt att ustekinumab bidrar till komplement- eller antikroppsmedierad cytotoxicitet av celler med IL-12 och/eller IL-23 receptorer. IL-12 och IL-23 är heterodimera cytokiner som utsöndras av aktiverade antigenpresenterande celler, exempelvis makrofager och dendritiska celler och båda cytokinerna påverkar den immunologiska funktionen. IL-12 stimulerar naturliga mördar (NK)-celler och driver differentieringen av CD4-positiva T-celler mot T-hjälpar 1 (Th1) fenotyp, IL-23 inducerar T-hjälpar-17 (Th17)-reaktionsvägen. Emellertid har onormal reglering av IL-12 och IL-23 associerats med immunmedierade sjukdomar, som t.ex. psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit. Genom att binda den delade p40 subenheten av IL-12 och IL-23, kan ustekinumab utöva sina kliniska effekter vid både psoriasis, psoriasisartrit, Crohns sjukdom och ulcerös kolit genom hämning av Th1- och Th17-cytokinreaktionsvägarna, vilka är centrala för patologin vid dessa sjukdomar. Hos patienter med Crohns sjukdom resulterade behandling med ustekinumab i en minskning av inflammationsmarkörer, såsom C-reaktivt protein (CRP) och fekalt kalprotektin, under induktionsfasen och dessa låg sedan kvar under underhållsfasen. CRP utvärderades under studieförlängningen och minskningen som observerades under underhållsfasen låg i allmänhet kvar till och med vecka 252. Hos patienter med ulcerös kolit resulterade behandling med ustekinumab i en minskning av inflammationsmarkörer såsom CRP och fekalt kalprotektin under induktionsfasen, och denna minskning låg kvar under underhållsfasen och studieförlängningen till och med vecka 200. Immunisering Under långtidsförlängningen av psoriasisstudie 2 (PHOENIX 2) uppnådde vuxna patienter behandlade med STELARA i minst 3,5 år liknande antikroppssvar för både pneumokockpolysackarid- och tetanusvacciner som den icke-systemiskt behandlade psoriasiskontrollgruppen. Liknande andel vuxna patienter utvecklade skyddande nivåer av antipneumokock- och antitetanusantikroppar och antikroppstitrar var jämförbara mellan STELARA-behandlade och patienter i kontrollgruppen. Klinisk effekt Crohns sjukdom Säkerheten och effekten för ustekinumab utvärderades i tre randomiserade, dubbelblinda, placebokontrollerade multicenterstudier hos vuxna patienter med måttlig till svår aktiv Crohns sjukdom (aktivitetsindex för Crohns sjukdom [CDAI] ≥ 220 och ≤ 450). Det kliniska utvecklingsprogrammet bestod av två 8-veckorsstudier av intravenös infusion (UNITI-1 and UNITI-2) som följdes av en 44-veckors subkutan underhållsstudie med randomiserad utsättning (IM-UNITI) motsvarande 52 veckors behandling. Induktionsstudierna inkluderade 1 409 (UNITI-1, n = 769; UNITI-2 n = 640) patienter. Primär endpoint för båda induktionsstudierna var den andel patienter som uppvisade ett kliniskt svar (definierat som en minskning i CDAI med ≥ 100 poäng) i vecka 6. Effektdata samlades in och analyserades under vecka 8 för båda studierna. Samtidig dosering med perorala kortikosteroider, immunomodulerare, aminosalicylater och antibiotika var tillåtna och 75 % av patienterna fick fortsättningsvis minst ett av dessa läkemedel. I båda studierna randomiserades patienterna till antingen en engångsadministrering av den rekommenderade dosen, angiven i steg om cirka 6 mg/kg (se tabell 1, avsnitt Dosering), en fast dos på 130 mg ustekinumab eller placebo i vecka 0. Patienter i UNITI-1 hade inte svarat på eller var intoleranta mot tidigare anti-TNFα-terapi. Cirka 48 % av patienterna hade inte svarat på 1 tidigare anti-TNFα -terapi och 52 % hade inte svarat på 2 eller 3 tidigare anti-TNFα-terapier. I denna studie hade 29,1 % av patienterna ett otillräckligt initialt svar (primära icke-svarande patienter), 69,4 % svarade men förlorade effekten (sekundära icke-svarande patienter) och 36,4 % var intoleranta mot anti-TNFα-terapier. Patienter i UNITI-2 svarade inte på minst en konventionell terapi, inklusive kortikosteroider eller immunomodulerare, och var antingen anti-TNF-α-naiva (68,6 %) eller hade tidigare fått och svarat på anti-TNFα-terapi (31,4 %). I både UNITI-1 och UNITI-2 var det en signifikant större andel av patienterna i den ustekinumab-behandlade gruppen som gav ett kliniskt svar och var i remission jämfört med placebogruppen (tabell 3). Så tidigt som vecka 3 var det kliniska svaret och remissionen betydande hos de ustekinumab-behandlade patienterna och de fortsatte att bli bättre fram till vecka 8. I dessa induktionsstudier var effekten större och bättre bibehållen i patientgruppen med de stegvis anpassade doserna jämfört med gruppen som fick en dos på 130 mg. Stegvis anpassad dosering är därför den rekommenderade intravenösa induktionsdosen. Tabell 3 Induktion av kliniskt svar och remission i UNITI-1 och UNITI-2 UNITI-1* UNITI-2** Placebo N = 247 Rekommen-derad dos av ustekinumab N = 249 Placebo N = 209 Rekommen-derad dos av ustekinumab N = 209 Klinisk remission, vecka 8 18 (7,3%) 52 (20,9%)a 41 (19,6%) 84 (40,2%)a Kliniskt svar (100 poäng), vecka 6 53 (21,5%) 84 (33,7%)b 60 (28,7%) 116 (55,5%)a Kliniskt svar (100 poäng), vecka 8 50 (20,2%) 94 (37,8%)a 67 (32,1%) 121 (57,9%)a Svar på 70 poäng, vecka 3 67 (27,1%) 101 (40,6%)b 66 (31,6%) 106 (50,7%)a Svar på 70 poäng, vecka 6 75 (30,4%) 109 (43,8%)b 81 (38,8%) 135 (64,6%)a Klinisk remission definieras som CDAI < 150; Kliniskt svar definieras som en minskning av CDAI med minst 100 poäng eller genom klinisk remission. Ett svar på 70 poäng definieras som en minskning av CDAI med minst 70 poäng. * Icke-svarande på anti-TNFα ** Icke-svarande på konventionell terapi a p < 0,001 b p < 0,01 Underhållsstudien (IM-UNITI) utvärderade 388 patienter som fick ett kliniskt svar på 100 poäng i vecka 8 efter induktion med ustekinumab i studierna UNITI-1 och UNITI-2. Patienterna randomiserades till subkutan underhållsbehandling med antingen 90 mg ustekinumab var 8:e vecka, 90 mg ustekinumab var 12:e vecka eller placebo i 44 veckor. (För rekommenderad underhållsdosering, se avsnitt Dosering i produktresumén för STELARA injektionsvätska, lösning, (injektionsflaska) och injektionsvätska, lösning, i förfylld spruta och produktresumén för förfylld injektionspenna). Signifikant högre andelar av patienterna bibehöll klinisk remission och kliniskt svar i de ustekinumab-behandlade grupperna jämfört med placebogruppen i vecka 44 (se tabell 4). Tabell 4 Bibehållande av kliniskt svar och klinisk remission i IM-UNITI (vecka 44; 52 veckor efter att induktionsdosen initierats) Placebo* N = 131­† 90 mg ustekinumab var 8:e vecka N = 128­† 90 mg ustekinumab var 12:e vecka N = 129­† Klinisk remission 36% 53%a 49%b Kliniskt svar 44% 59%b 58%b Kortikosteroidfri klinisk remission 30% 47%a 43%c Klinisk remission hos patienter: i remission då underhållsterapin inleds 46% (36/79) 67% (52/78)a 56% (44/78) som enrollerades från studie CRD3002‡ 44% (31/70) 63% (45/72)c 57% (41/72) som är anti-TNFα-naiva 49% (25/51) 65% (34/52)c 57% (30/53) som enrollerades från studie CRD3001§ 26% (16/61) 41% (23/56) 39% (22/57) Klinisk remission definieras som CDAI < 150; Kliniskt svar definieras som en minskning av CDAI med minst 100 poäng eller genom klinisk remission * Placebogruppen bestod av patienter som svarade på ustekinumab och som randomiserades till att få placebo när underhållsterapin inleddes. †­ Patienter med ett kliniskt svar på ustekinumab på 100 poäng när underhållsterapin inleddes. ‡ Patienter som inte svarade på konventionell terapi men svarade på anti-TNFα-terapi § Patienter som är anti-TNFα-refraktära/intoleranta a p < 0,01 b p < 0,05 c nominellt signifikant (p < 0,05) I IM-UNITI var det 29 av 129 patienter som inte bibehöll svaret på ustekinumab när de behandlades var 12:e vecka och fick dosjustera för att få ustekinumab var 8:e vecka. Svarsförlust definierades som CDAI ≥ 220 poäng och ≥ 100 poängs ökning från CDAI vid baseline. Hos dessa patienter uppnåddes klinisk remission hos 41,4 % av patienterna 16 veckor efter dosjusteringen. Patienter som inte svarat kliniskt på induktion med ustekinumab i vecka 8 i induktionsstudierna UNITI-1 och UNITI-2 (476 patienter) ingick i den icke-randomiserade delen av underhållsstudien (IM-UNITI) och fick vid denna tidpunkt en subkutan injektion med 90 mg ustekinumab. Åtta veckor senare uppnådde 50,5 % av patienterna ett kliniskt svar och fortsatte att få underhållsdoser var 8:e vecka. Bland dessa patienter, som fortsättningsvis fick underhållsdoser, bibehöll en majoritet ett svar (68,1 %) och uppnådde remission (50,2 %) i vecka 44, vilket är ungefär samma proportioner som de patienter som initialt svarade på induktion med ustekinumab. Av 131 patienter, som svarade på induktion med ustekinumab och randomiserades till placebogruppen när underhållsstudien inleddes, slutade senare 51 att svara och fick 90 mg ustekinumab subkutant var 8:e vecka. Majoriteten av patienterna som slutade svara och återupptog ustekinumab-behandlingen, gjorde det inom 24 veckor efter induktionsinfusionen. Av dessa 51 patienter uppvisade 70,6% ett kliniskt svar och 39,2 % uppnådde klinisk remission 16 veckor efter att ha fått den första subkutana dosen med ustekinumab. I IM-UNITI kunde patienter som slutfört studiens 44 veckor fortsätta behandlingen i en studieförlängning. Bland de 567 patienter, som blev inkluderade i och behandlade med ustekinumab i studieförlängningen, bibehölls klinisk remission och svar generellt sett fram till vecka 252, både för patienter som inte svarade på TNF-terapi och de som inte svarade på konventionell terapi. Inga nya säkerhetsfrågor identifierades i denna studieförlängning med upp till 5 års behandling hos patienter med Crohns sjukdom. Endoskopi Slemhinnans utseende vid endoskopi utvärderades hos 252 patienter vars baseline för sjukdomsaktivitet, enligt endoskopi, kvalificerade dem för en substudie. Primär endpoint var förändring i baseline för Simplified Endoscopic Disease Severity Score for Crohn’s Disease (SES-CD), en sammansatt poäng som omfattar 5 segment av ileum och kolon med avseende på närvaro/storlek av sår, andel slemhinna täckt av sår, andel slemhinna påverkad av andra lesioner samt närvaro/typ av förträngningar/strikturer. I vecka 8, efter en intravenös induktionsdos, var förändringen i SES-CD större i ustekinumab-gruppen (n = 155, genomsnittlig förändring = ‑2,8) än i placebo-gruppen (n = 97, genomsnittlig förändring = ‑0,7, p = 0,012). Fistelsvar I en subgrupp av patienter med läckande fistlar vid baseline (8,8 %; n = 26) fick 12/15 (80 %) av de ustekinumab-behandlade patienterna ett fistelsvar under 44 veckor (definierat som ≥ 50 % minskning från baseline i induktionsstudien med avseende på antalet läckande fistlar) jämfört med 5/11 (45,5 %) som fick placebo. Hälsorelaterad livskvalitet Hälsorelaterad livskvalitet bedömdes med enkäterna för inflammatorisk tarmsjukdom (IBDQ) och SF-36. Vid vecka 8 var graden av förbättringar hos patienterna som fick ustekinumab statistiskt signifikant större och av klinisk betydelse baserat på total poäng från IBDQ och SF-36 Mental Component Summary Score i både UNITI-1 och UNITI-2, och även SF-36 Physical Component Summary Score i UNITI-2 jämfört med placebo. Dessa förbättringar bibehölls generellt sett bättre hos de ustekinumab-behandlade patienterna i IM-UNITI-studien fram till vecka 44 jämfört med placebo. En förbättring av hälsorelaterad livskvalitet bibehölls generellt sett under förlängningen fram till vecka 252. Ulcerös kolit Säkerheten och effekten för ustekinumab utvärderades i två randomiserade, dubbelblinda, placebokontrollerade multicenterstudier hos vuxna patienter med måttlig till svår aktiv ulcerös kolit (Mayo-poäng 6 till 12; endoskopisk subpoäng ≥ 2). Det kliniska utvecklingsprogrammet bestod av en intravenös induktionsstudie (kallad UNIFI-I) med behandling i upp till 16 veckor följt av en 44-veckors subkutan underhållsstudie med randomiserad utsättning (UNIFI-M) motsvarande minst 52 veckors behandling. De presenterade effektresultaten för UNIFI-I och UNIFI-M baserades på central granskning av endoskopier. UNIFI-I inkluderade 961 patienter. Primär endpoint för induktionsstudien var andelen patienter i klinisk remission i vecka 8. Patienterna randomiserades till antingen en intravenös engångsadministrering av den rekommenderade dosen angiven i steg om cirka 6 mg/kg (se tabell 1, avsnitt Dosering), en fast dos på 130 mg ustekinumab eller placebo i vecka 0. Samtidig dosering med perorala kortikosteroider, immunomodulerare, aminosalicylater var tillåtna och 90 % av patienterna fick fortsättningsvis minst ett av dessa läkemedel. Inkluderade patienter var tvungna att vara icke-svarande på konventionell terapi (kortikosteroider eller immunomodulerare) eller på minst ett biologiskt läkemedel (en TNFα-antagonist och/eller vedolizumab). 49 % av patienterna svarade inte på konventionell terapi, men svarade på ett biologiskt läkemedel (varav 94 % var behandlingsnaiva för biologiska läkemedel). 51 % av patienterna svarade inte på eller var intoleranta mot ett biologiskt läkemedel. Cirka 50 % av patienterna svarade inte på minst 1 tidigare anti-TNFα-terapi (varav 48 % var primära icke-svarande patienter) och 17 % svarade inte på minst 1 anti-TNFα-terapi och vedolizumab. I UNIFI-I var det en signifikant större andel av patienterna i den ustekinumab-behandlade gruppen som var i klinisk remission jämfört med placebogruppen i vecka 8 (tabell 5). Så tidigt som vecka 2, det tidigaste schemalagda studiebesöket, och vid varje besök efter det, uppvisade en högre andel av patienterna på ustekinumab ingen rektalblödning eller uppnådde normal avföringsfrekvens jämfört med patienterna på placebo. Signifikanta skillnader i partiell Mayo-poäng och symtomatisk remission observerades mellan ustekinumab och placebo så tidigt som vecka 2. Effekten var högre i patientgruppen med de stegvis anpassade doserna (6 mg/kg) jämfört med gruppen som fick en dos på 130 mg vid utvalda endpoints. Stegvis anpassad dosering är därför den rekommenderade intravenösa induktionsdosen. Tabell 5: Sammanfattning av viktiga effektutfall i UNIFI-I (vecka 8) Placebo N = 319 Rekommenderad dos av ustekinumab£ N =322 Klinisk remission* 5 % 16 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 9 % (15/158) 19 % (29/156)c Hos patienter som inte svarade på biologisk terapi¥ 1 % (2/161) 13 % (21/166)b Hos patienter som varken svarade på TNF eller vedolizumab 0 % (0/47) 10 % (6/58)c Kliniskt svar§ 31 % 62 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 35 % (56/158) 67 % (104/156)b Hos patienter som inte svarade på biologisk terapi ¥ 27 % (44/161) 57 % (95/166)b Hos patienter som varken svarade på TNF eller vedolizumab 28 % (13/47) 52 % (30/58)c Mukosal läkning­† 14 % 27 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 21% (33/158) 33% (52/156)c Hos patienter som inte svarade på biologisk terapi 7 % (11/161) 21 % (35/166)b Symtomatisk remission‡ 23 % 45 %b Kombinerad symtomatisk remission och mukosal läkning п 8 % 21 %b £ Infusionsdos av ustekinumab med användning av den kroppsviktsbaserade doseringen som anges i tabell 1. * Klinisk remission definieras som Mayo-poäng ≤ 2 poäng, utan individuell subpoäng > 1. § Kliniskt svar definieras som en minskning av Mayo-poängen från baseline med ≥ 30 % och ≥ 3 poäng, med antingen en minskning av subpoäng för rektalblödning ≥ 1 från baseline eller en subpoäng för rektalblödning på 0 eller 1. ¥ En TNFα-antagonist och/eller vedolizumab. ­†Mukosal läkning definieras som en endoskopisk subpoäng enligt Mayo på 0 eller 1. ‡ Symtomatisk remission definieras som en subpoäng för avföringsfrekvens enligt Mayo på 0 eller 1 och en subpoäng för rektalblödning på 0. П Kombinerad symtomatisk remission och mukosal läkning definieras som en subpoäng för avföringsfrekvens på 0 eller 1, en subpoäng för rektalblödning på 0 och en endoskopisk subpoäng på 0 eller 1. a p < 0,001 b Nominellt signifikant (p < 0,001) c Nominellt signifikant (p < 0,05) I UNIFI-M utvärderades 523 patienter som uppnådde kliniskt svar på intravenös engångsadministrering av ustekinumab i UNIFI-I. Patienterna randomiserades till subkutan underhållsbehandling med antingen 90 mg ustekinumab var 8:e vecka, 90 mg ustekinumab var 12:e vecka eller placebo i 44 veckor (för rekommenderad underhållsdosering, se avsnitt Dosering i produktresumén för STELARA injektionsvätska, lösning, (injektionsflaska) och injektionsvätska, lösning, i förfylld spruta och produktresumén för förfylld injektionspenna). Signifikant högre andel av patienterna var i klinisk remission i båda ustekinumab-behandlade grupperna jämfört med placebogruppen i vecka 44 (se tabell 6). Tabell 6: Sammanfattning av viktiga effektmått i UNIFI-M (vecka 44; 52 veckor efter att induktionsdosen initierats) Placebo* N = 175 90 mg ustekinumab var 8:e vecka N = 176 90 mg ustekinumab var 12:e vecka N = 172 Klinisk remission** 24 % 44 % a 38 % b Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 31 % (27/87) 48 % (41/85)d 49 % (50/102)d Hos patienter som inte svarade på biologisk terapi ¥ 17 % (15/88) 40 % (36/91)c 23 % (16/70)d Hos patienter som varken svarade på TNF eller vedolizumab 15 % (4/27) 33 % (7/21)e 23 % (5/22)e Bibehållande av kliniskt svar till och med vecka 44§ 45 % 71 %a 68 %a Hos patienter som inte svarade på konventionell terapi, men svarade på ett biologiskt läkemedel 51 % (44/87) 78 % (66/85)c 77 % (78/102)c Hos patienter som inte svarade på biologisk terapi ¥ 39 % (34/88) 65 % (59/91)c 56 % (39/70)d Hos patienter som varken svarade på TNF eller vedolizumab 41 % (11/27) 67 % (14/21)e 50 % (11/22)e Mukosal läkning­† 29 % 51 %a 44 %b Bibehållande av klinisk remission fram till vecka 44£ 38 % (17/45) 58 % (22/38) 65 % (26/40)c Kortikosteroidfri klinisk remissionE 23 % 42 %a 38 %b Bestående remissionΙ 35 % 57 %c 48 %d Symtomatisk remission‡ 45 % 68 %c 62 %d Kombinerad symtomatisk remission och mukosal läkningП 28 % 48 %c 41 %d * Efter svar på i.v. ustekinumab. ** Klinisk remission definieras som Mayo-poäng ≤ 2 poäng, utan individuell subpoäng > 1. § Kliniskt svar definieras som en minskning av Mayo-poängen från baseline med ≥ 30 % och ≥ 3 poäng, med antingen en minskning av subpoäng för rektalblödning ≥ 1 från baseline eller en subpoäng för rektalblödning på 0 eller 1. ¥ En TNFα-antagonist och/eller vedolizumab. †­ Mukosal läkning definieras som en endoskopisk subpoäng enligt Mayo på 0 eller 1. £ Bibehållande av klinisk remission fram till vecka 44 definieras som patienter i klinisk remisson fram till vecka 44 bland patienter i klinisk remission vid underhållsbaseline. EKortikosteroidfri klinisk remission definieras som patienter i klinisk remission som inte får kortikosteroider i vecka 44. Ι Bestående remission definieras som partiell remission enligt Mayo vid ≥ 80 % av alla besök före vecka 44 och som partiell remission enligt Mayo vid det sista besöket (vecka 44). ‡Symtomatisk remission definieras som en subpoäng för avföringsfrekvens enligt Mayo på 0 eller 1 och en subpoäng för rektalblödning på 0. П Kombinerad symtomatisk remission och mukosal läkning definieras som en subpoäng för avföringsfrekvens på 0 eller 1, en subpoäng för rektalblödning på 0 och en endoskopisk subpoäng på 0 eller 1. a p < 0,001 b p < 0,05 c Nominellt signifikant (p < 0,001) d Nominellt signifikant (p < 0,05) e Inte statistiskt signifikant Ustekinumabs gynnsamma effekt på kliniskt svar, mukosal läkning och klinisk remission observerades i induktionsbehandlingen och i underhållsbehandlingen både hos patienter som inte svarade på konventionell terapi men svarade på biologisk terapi, samt hos dem som inte hade svarat på minst en tidigare TNFα-antagonistterapi, inklusive patienter med ett primärt icke-svar på TNFα-antagonistterapi. En gynnsam effekt observerades även i induktionsbehandlingen hos patienter som inte hade svarat på minst en tidigare TNFα-antagonistterapi och vedolizumab, men antalet patienter i den här subgruppen var för litet för att kunna dra definitiva slutsatser om den gynnsamma effekten i denna grupp under underhållsbehandlingen. Svarande på induktion med ustekinumab i vecka 16 Ustekinumab-behandlade patienter som inte hade svarat i vecka 8 i UNIFI-I fick en administrering av 90 mg ustekinumab subkutant i vecka 8 (36 % av patienterna). Av dessa patienter uppnådde 9 % av patienterna som initialt hade randomiserats till den rekommenderade induktionsdosen klinisk remission och 58 % uppnådde kliniskt svar i vecka 16. Patienter som inte hade svarat kliniskt på induktion med ustekinumab i vecka 8 i UNFI-I-studien men hade svarat i vecka 16 (157 patienter) övergick i den icke-randomiserade delen av UNIFI-M och fortsatte få underhållsdosering var 8:e vecka. Bland dessa patienter bibehöll en majoritet (62 %) svaret och 30 % uppnådde remission i vecka 44. Studieförlängning I UNIFI kunde patienter som slutfört studien till och med vecka 44 fortsätta behandlingen i en studieförlängning. Bland de 400 patienter som blev inkluderade i och behandlades med ustekinumab var 12:e eller 8:e vecka i studieförlängningen, bibehölls symtomatisk remission generellt fram till och med vecka 200 för patienter som inte svarade på konventionell terapi (men svarade på biologisk terapi) och de som inte svarade på biologisk terapi, inklusive de som varken svarade på anti-TNF eller vedolizumab. Bland patienter som fick 4 års behandling med ustekinumab och utvärderades med den totala Mayo-skalan vid underhållsvecka 200, bibehöll 74,2 % (69/93) och 68,3 % (41/60) mukosal läkning respektive klinisk remission. Inga nya säkerhetsfynd identifierades i denna studieförlängning med upp till 4 års behandling hos patienter med ulcerös kolit. Endoskopisk normalisering Endoskopisk normalisering definierades som en endoskopisk subpoäng enligt Mayo på 0 och observerades så tidigt som vecka 8 i UNIFI-I. I vecka 44 i UNIFI-M uppnåddes detta hos 24 % respektive 29 % av patienterna som behandlades med ustekinumab var 12:e eller var 8:e vecka, jämfört med 18 % av patienterna i placebogruppen. Histologisk och histo-endoskopisk mukosal läkning Histologisk läkning (definieras som neutrofil infiltration i < 5 % av kryptorna, ingen kryptdestruktion och inga erosioner, ulcerationer eller granulationsvävnad) utvärderades i vecka 8 i UNIFI-I och i vecka 44 i UNIFI-M. I vecka 8, efter en intravenös engångsinduktionsdos, uppnådde en signifikant högre andel av patienterna i gruppen med rekommenderad dos histologisk läkning (36 %) jämfört med patienterna i placebogruppen (22 %). I vecka 44 observerades bibehållande av denna effekt hos signifikant fler patienter vid histologisk läkning i grupperna som fick ustekinumab var 12:e vecka (54 %) och var 8:e vecka (59 %) jämfört med placebo (33 %). En kombinerad endpoint för histo-endoskopisk mukosal läkning definierad som både mukosal och histologisk läkning hos patienterna utvärderades i vecka 8 i UNIFI-I och i vecka 44 i UNIFI-M. Patienter som fick ustekinumab vid den rekommenderade dosen uppvisade signifikanta förbättringar av endpoint för histo-endoskopisk mukosal läkning i vecka 8 i ustekinumab-gruppen (18 %) jämfört med placebogruppen (9 %). I vecka 44 observerades bibehållande av denna effekt hos signifikant fler patienter vid histo-endoskopisk mukosal läkning i grupperna som fick ustekinumab var 12:e vecka (39 %) och var 8:e vecka (46 %) jämfört med placebo (24 %). Hälsorelaterad livskvalitet Hälsorelaterad livskvalitet bedömdes med frågeformulären för inflammatorisk tarmsjukdom (IBDQ), SF-36 och EuroQoL-5D (EQ-5D). Vid vecka 8 i UNIFI-I var graden av förbättringar hos patienterna som fick ustekinumab statistiskt signifikant större och av klinisk betydelse baserat på total poäng från IBDQ, EQ-5D och EQ-5D VAS, samt SF-36 Mental Component Summary Score och SF-36 Physical Component Summary Score jämfört med placebo. Dessa förbättringar bibehölls hos de ustekinumab-behandlade patienterna i UNIFI-M fram till vecka 44. Förbättringar i hälsorelaterad livskvalitet mätt med IBDQ och SF-36 bibehölls i allmänhet under förlängningen till och med vecka 200. Patienter som fick ustekinumab upplevde signifikant fler förbättringar av arbetsproduktiviteten bedömt som en större minskning av den totala arbetsnedsättningen, och av aktivitetsnedsättningen bedömt enligt WPAI-GH-frågeformuläret, än patienter som fick placebo. Sjukhusinläggningar och kirurgi relaterade till ulcerös kolit Till och med vecka 8 i UNIFI-I var andelen patienter som lades in på sjukhus på grund av ulcerös kolit signifikant färre i gruppen som fick den rekommenderade ustekinumab-dosen (1,6 %, 5/322) jämfört med patienterna i placebogruppen (4,4 %, 14/319), och inga patienter genomgick kirurgi på grund av sin ulcerösa kolit i gruppen som fick den rekommenderade induktionsdosen jämfört med 0,6 % (2/319) av patienterna i placebogruppen. Till och med vecka 44 i UNIFI-M observerades ett signifikant lägre antal sjukhusinläggningar relaterade till ulcerös kolit bland patienterna i den kombinerade ustekinumab-gruppen (2,0 %, 7/348) jämfört med patienterna i placebogruppen (5,7 %, 10/175). Ett numeriskt lägre antal patienter i ustekinumab-gruppen (0,6%, 2/348) genomgick kirurgi på grund av sin ulcerösa kolit jämfört med patienterna i placebogruppen (1,7 %, 3/175) till och med vecka 44. Immunogenicitet Antikroppar mot ustekinumab kan utvecklas under ustekinumabbehandling och de flesta är neutraliserande. Bildandet av antikroppar mot ustekinumab är förknippat med ökad clearance av ustekinumab hos patienter med Crohns sjukdom eller ulcerös kolit. Ingen minskad effekt observerades. Det finns inget tydligt samband mellan närvaron av antikroppar mot ustekinumab och förekomsten av reaktioner vid injektionsstället. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för ustekinumab för en eller flera grupper av den pediatriska populationen vad gäller Crohns sjukdom och ulcerös kolit (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Efter den rekommenderade intravenösa induktionsdosen var medianen för toppvärdet av serumkoncentrationen av ustekinumab, uppmätt 1 timme efter infusionen, 126,1 μg/ml hos patienter med Crohns sjukdom och 127,0 µg/ml hos patienter med ulcerös kolit. Distribution Medianvärdet för distributionsvolymen i slutfasen (Vz) efter en intravenös engångsadministrering till patienter med psoriasis låg mellan 57 och 83 ml/kg. Metabolism De exakta metabolismvägarna för ustekinumab är inte kända. Eliminering Medianvärdet för systemisk clearance (CL) efter en intravenös engångsadministrering till patienter med psoriasis låg mellan 1,99 och 2,34 ml/dag/kg. Medianvärdet av halveringstiden (t1/2) för ustekinumab var ungefär 3 veckor för patienter med ulcerös kolit, Crohns sjukdom, psoriasis och/eller psoriasisartrit och låg inom intervallet 15 till 32 dagar i alla psoriasis- och psoriasisartritstudierna. Linjäritet/icke-linjäritet Den systemiska exponeringen av ustekinumab (Cmax och AUC) ökade i huvudsak dosproportionerligt efter en intravenös engångsadministrering i ett doseringsintervall från 0,09 mg/kg till 4,5 mg/kg. Särskilda populationer Inga farmakokinetiska uppgifter finns tillgängliga för patienter med nedsatt lever- eller njurfunktion. Inga specifika studier har utförts med intravenöst ustekinumab på äldre eller pediatriska patienter. Hos patienter med Crohns sjukdom och ulcerös kolit påverkades variationen hos ustekinumabs clearance av kroppsvikt, serumalbuminnivå, kön och status för antikroppar mot ustekinumab då kroppsvikt var den viktigaste faktorn som påverkade distributionsvolymen. Vid Crohns sjukdom påverkades clearance dessutom av C-reaktivt protein, status för behandlingssvikt av TNF-antagonist och ras (asiater jämfört med icke-asiater). Påverkan av dessa kovariater på respektive farmakokinetiska parametrar låg inom ± 20 % av det typiska referensvärdet, vilket innebär att dosjustering inte är motiverat för dessa kovariater. Samtidig användning av immunomodulerare hade inte någon signifikant påverkan på ustekinumabs disposition. Reglering av CYP450-enzymer Effekten av IL‑12 eller IL‑23 på regleringen av CYP450-enzymer har utvärderats i en in vitro‑studie där humana hepatocyter användes. Studien visade att IL‑12 och/eller IL‑23 i koncentrationen 10 ng/ml inte påverkade enzymaktiviteten för humana CYP450-enzymer (CYP1A2, 2B6, 2C9, 2C19, 2D6 eller 3A4; se avsnitt Interaktioner).",
        "preclinical-info": "Icke-kliniska uppgifter visade inga särskilda risker för människa (t.ex. organtoxicitet) baserat på studier av upprepad dostoxicitet och utvecklings- och fortplantningstoxicitet, inklusive säkerhetsfarmakologiska utvärderingar. I studier på utvecklings- och fortplantningstoxicitet i cynomolgusapor observerades varken skadliga effekter på reproduktionsindex för hanar eller några medfödda missbildningar eller utvecklingstoxicitet. Inga skadliga effekter på reproduktionsindex för honor observerades vid användning av en analog antikropp till IL-12/23 på möss. Dosnivåerna i djurstudier var upp till ungefär 45 gånger högre än den högsta motsvarande dosen avsedd att administreras till psoriasispatienter och resulterade i 100 gånger högre toppvärden för serumkoncentrationer i apor än de som observerades i människor. Inga carcinogenicitetsstudier har utförts med ustekinumab på grund av att det saknas lämpliga modeller för en antikropp utan korsreaktivitet med IL-12/23-p40 hos gnagare.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje injektionsflaska innehåller 130 mg ustekinumab i 26 ml (5 mg/ml). Ustekinumab är en helt human IgG1κ monoklonal antikropp mot interleukin (IL)‑12/23 framställd i en murin myelom-cellinje med rekombinant DNA-teknik. Förteckning över hjälpämnen Dinatriumedetatdihydrat L-histidin L-histidinmonohydrokloridmonohydrat L-metionin Polysorbat 80 Sackaros Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. STELARA ska endast spädas med natriumkloridlösning 9 mg/ml (0,9%). STELARA ska inte administreras samtidigt i samma intravenösa kanal som andra läkemedel.",
        "env-effect": "Ustekinumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk Classification According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. (Reference I). Conclusion for environmental risk: Use of amino acids/peptides/proteins has been considered to result in insignificant environmental impact. References European Medicines Guideline on Environmental Risk Assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00)",
        "handling-life-shelf-storage": "Hållbarhet 3 år Får ej frysas. Brukslösningen har visats ha en kemisk och fysikalisk stabilitet i 8 timmar vid 15-25°C. Ur en mikrobiologisk synvinkel bör produkten användas omedelbart såvida inte spädningsmetoden utesluter risken för mikrobiologisk kontaminering. Om den inte används omgående är förvaringstiderna och förvaringsförhållandena för brukslösningen användarens ansvar. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C ‑ 8°C). Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Lösningen i injektionsflaskan med STELARA får inte skakas. Lösningen ska inspekteras visuellt beträffande partiklar eller missfärgning före administrering. Lösningen är klar, färglös till svagt gulaktig. Lösningen ska inte användas om den är missfärgad eller grumlig eller om den innehåller främmande partiklar. Spädning STELARA koncentrat till infusionsvätska, lösning, måste spädas och beredas med aseptisk teknik av hälso- och sjukvårdspersonal. Beräkna dos och antalet STELARA injektionsflaskor som krävs baserat på patientens vikt (se avsnitt Dosering, tabell 1). Varje 26 ml injektionsflaska STELARA innehåller 130 mg ustekinumab. Använd endast hela injektionsflaskor med STELARA. Ta ut och kassera en volym natriumkloridlösning 9 mg/ml (0,9%) från en 250 ml infusionspåse som motsvarar den volym STELARA som ska tillsättas. (Kassera 26 ml natriumklorid för varje injektionsflaska STELARA som behövs; för 2 injektionsflaskor – kassera 52 ml, för 3 injektionsflaskor – kassera 78 ml, for 4 injektionsflaskor – kassera 104 ml.) Ta ut 26 ml STELARA från varje injektionsflaska som behövs och tillsätt det till 250 ml infusionspåsen. Slutvolymen i infusionspåsen ska vara 250 ml. Blanda varsamt. Granska den utspädda lösningen visuellt innan den administreras. Använd ej om det finns synliga ogenomskinliga partiklar, missfärgningar eller främmande partiklar. Administrera den utspädda lösningen under en tidsperiod på minst en timme. Infusionen ska genomföras inom åtta timmar efter spädning i infusionspåsen. Använd endast ett infusionsset med ett sterilt, icke-pyrogent, lågproteinbindande in-line-filter (porstorlek 0,2 mikrometer). Särskilda anvisningar för destruktion Varje injektionsflaska är endast för engångsbruk och ej använt läkemedel ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning. Klar, färglös till svagt gulaktig lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Ustekinumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk Classification According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. (Reference I). Conclusion for environmental risk: Use of amino acids/peptides/proteins has been considered to result in insignificant environmental impact. References European Medicines Guideline on Environmental Risk Assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "STELARA, Koncentrat till infusionsvätska, lösning 130 mg"
    }
}