{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Tranexamic acid Accord är och vad det används för 2. Vad du behöver veta innan du använder Tranexamic acid Accord 3. Hur du använder Tranexamic acid Accord 4. Eventuella biverkningar 5. Hur Tranexamic acid Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tranexamic acid Accord är och vad det används för Tranexamic acid Accord innehåller tranexamsyra, som tillhör en grupp läkemedel som kallas hemostatika, fibrinolyshämmande medel (blödningsstillande läkemedel). Tranexamic acid Accord används hos vuxna och barn över 1 år för att förebygga och behandla blödningar på grund av fibrinolys, vilket innebär att blodet har svårt att koagulera. Specifika användningsområden inkluderar: Kraftiga menstruationer hos kvinnor Blödning i mage/tarm Blödningar i urinvägarna efter prostataoperation eller kirurgiska ingrepp som påverkar urinvägarna Öron-, näsa- och halsoperation Hjärt-, bukoperation eller gynekologisk operation Blödning efter att du har behandlats med ett annat blodproppshämmande läkemedel Tranexamsyra som finns i Tranexamic acid Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Tranexamic acid Accord innehåller tranexamsyra, som tillhör en grupp läkemedel som kallas hemostatika, fibrinolyshämmande medel (blödningsstillande läkemedel). Tranexamic acid Accord används hos vuxna och barn över 1 år för att förebygga och behandla blödningar på grund av fibrinolys, vilket innebär att blodet har svårt att koagulera. Specifika användningsområden inkluderar: Kraftiga menstruationer hos kvinnor Blödning i mage/tarm Blödningar i urinvägarna efter prostataoperation eller kirurgiska ingrepp som påverkar urinvägarna Öron-, näsa- och halsoperation Hjärt-, bukoperation eller gynekologisk operation Blödning efter att du har behandlats med ett annat blodproppshämmande läkemedel Tranexamsyra som finns i Tranexamic acid Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tranexamic acid Accord Använd inte Tranexamic acid Accord om du är allergisk mot tranexamsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har (eller har haft) en sjukdom som gör att du får blodproppar om du har en sjukdom som kallas för ”konsumtionskoagulopati”, där blodet i hela kroppen börjar bilda blodproppar (koagulera) om du har problem med njurarna om du tidigare har haft kramper På grund av risken för ödem (vätskeansamling) i hjärnan och kramper rekommenderas inte användning i hjärnan (intratekal och intraventrikulär injektion eller intracerebral applikation). Om du tror att något av ovanstående stämmer in på dig, eller om du tvekar över något, tala med läkare innan du ges Tranexamic acid Accord. Varningar och försiktighet Tala om för läkaren om något av nedanstående stämmer in på dig för att hjälpa honom eller henne att bestämma om Tranexamic acid Accord är lämpligt för dig: Om du har haft blod i urinen; det kan leda till hinder i urinvägarna. Om du har en ökad risk för att få blodproppar. Om du har en kraftig koagulering eller blödning i hela kroppen (disseminerad intravaskulär koagulation) är Tranexamic acid Accord kanske inte lämplig för dig. Om du tidigare har haft kramper ska du inte behandlas med Tranexamic acid Accord. Läkaren ska använda minsta möjliga dos för att undvika kramper vid behandling med Tranexamic acid Accord. Om du står på långtidsbehandling med Tranexamic acid Accord ska eventuella förändringar i färgseendet bevakas, och vid behov ska behandlingen avbrytas. Vid fortsatt långtidsanvändning av Tranexamic acid Accord bör du gå på regelbundna ögonundersökningar (kontroll av synskärpa, färgseende, ögonbotten, synfält etc.). Andra läkemedel och Tranexamic acid Accord Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, vitaminer, mineraler, naturläkemedel eller kosttillskott. Tala i synnerhet om för läkaren om du tar: andra läkemedel för att få blodet att koagulera, så kallade antifibrinolytiska medel läkemedel som förhindrar blodproppsbildning, så kallade trombolytiska läkemedel p‑piller Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Tranexamsyra utsöndras i bröstmjölk. Användning av Tranexamic acid Accord under amning rekommenderas därför inte. Körförmåga och användning av maskiner Inga studier har utförts på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Tranexamic acid Accord om du är allergisk mot tranexamsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har (eller har haft) en sjukdom som gör att du får blodproppar om du har en sjukdom som kallas för ”konsumtionskoagulopati”, där blodet i hela kroppen börjar bilda blodproppar (koagulera) om du har problem med njurarna om du tidigare har haft kramper På grund av risken för ödem (vätskeansamling) i hjärnan och kramper rekommenderas inte användning i hjärnan (intratekal och intraventrikulär injektion eller intracerebral applikation). Om du tror att något av ovanstående stämmer in på dig, eller om du tvekar över något, tala med läkare innan du ges Tranexamic acid Accord.",
        "caution": "Varningar och försiktighet Tala om för läkaren om något av nedanstående stämmer in på dig för att hjälpa honom eller henne att bestämma om Tranexamic acid Accord är lämpligt för dig: Om du har haft blod i urinen; det kan leda till hinder i urinvägarna. Om du har en ökad risk för att få blodproppar. Om du har en kraftig koagulering eller blödning i hela kroppen (disseminerad intravaskulär koagulation) är Tranexamic acid Accord kanske inte lämplig för dig. Om du tidigare har haft kramper ska du inte behandlas med Tranexamic acid Accord. Läkaren ska använda minsta möjliga dos för att undvika kramper vid behandling med Tranexamic acid Accord. Om du står på långtidsbehandling med Tranexamic acid Accord ska eventuella förändringar i färgseendet bevakas, och vid behov ska behandlingen avbrytas. Vid fortsatt långtidsanvändning av Tranexamic acid Accord bör du gå på regelbundna ögonundersökningar (kontroll av synskärpa, färgseende, ögonbotten, synfält etc.).",
        "interaction": "Andra läkemedel och Tranexamic acid Accord Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana, vitaminer, mineraler, naturläkemedel eller kosttillskott. Tala i synnerhet om för läkaren om du tar: andra läkemedel för att få blodet att koagulera, så kallade antifibrinolytiska medel läkemedel som förhindrar blodproppsbildning, så kallade trombolytiska läkemedel p‑piller",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Tranexamsyra utsöndras i bröstmjölk. Användning av Tranexamic acid Accord under amning rekommenderas därför inte.",
        "driving": "Körförmåga och användning av maskiner Inga studier har utförts på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Tranexamic acid Accord Användning till vuxna Behandling av lokal fibrinolys: Vanlig dos är 500‑1 000 mg (5‑10 ml) två till tre gånger per dag. Behandling av generell fibrinolys: Vanlig dos är 1 000 mg (10 ml) var 6:e till 8:e timme, eller upp till 15 mg per kg kroppsvikt. Användning till barn Om Tranexamic acid Accord ges till barn från 1 år baseras dosen på barnets vikt. Läkaren bestämmer vilken dos som passar och hur länge barnet ska behandlas. Användning till äldre Ingen minskning av dosen behövs, såvida det inte finns tecken på njursvikt. Användning till patienter med nedsatt njurfunktion Vid nedsatt njurfunktion kan dosen minskas. Läkaren bestämmer vilken dos du ska få baserat på ett blodprov. Användning till patienter med nedsatt leverfunktion Ingen minskning av dosen behövs. Administreringssätt Tranexamic acid Accord ska endast injiceras långsamt i ett blodkärl (ven). Tranexamic acid Accord får inte injiceras i en muskel. Om du använt för stor mängd av Tranexamic acid Accord Om du får mer Tranexamic acid Accord än rekommenderad dos kan du få ett övergående blodtrycksfall (du kan känna dig svimfärdig eller yr när du reser dig upp). Tala omedelbart med läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning.",
        "overdosage": "Om du använt för stor mängd av Tranexamic acid Accord Om du får mer Tranexamic acid Accord än rekommenderad dos kan du få ett övergående blodtrycksfall (du kan känna dig svimfärdig eller yr när du reser dig upp). Tala omedelbart med läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar som har rapporterats med Tranexamic acid Accord Följande biverkningar har rapporterats med andra Tranexamic acid Accord: Om du drabbas av någon av följande biverkningar efter att du har fått läkemedlet, kontakta omedelbart läkare. Om du inte befinner dig på sjukhus, MÅSTE du omedelbart UPPSÖKA sjukhus. Dessa biverkningar är sällsynta men allvarliga. Allvarlig allergisk reaktion som kan omfatta röda och upphöjda utslag, andningsbesvär, svullnad av ansikte, mun, läppar eller ögonlock, oförklarlig hög feber och svimningskänsla. Om svullnaden påverkar svalget och gör det svårt att andas och svälja, uppsök omedelbart sjukhus. Symtom på en blodpropp som kan inkludera svullnad eller smärta i benen eller bröstkorgen, huvudvärk, svaghet i ansiktet eller i armar och ben på ena sidan av kroppen. Andra biverkningar som kan förekomma är: Vanliga (kan förekomma hos upp till 1 av 10 användare) illamående kräkningar diarré Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) utslag Har rapporterats (förekommer hos okänt antal användare) sjukdomskänsla med lågt blodtryck, särskilt om injektionen har getts för snabbt kramper synförändringar, inklusive försämrat färgseende Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tranexamic acid Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen och ampullens etikett efter Utg.dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkaren eller sjuksköterskan kontrollerar detta innan du får injektionen. Oöppnade ampuller har inga särskilda förvaringsanvisningar.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tranexamsyra. Varje 5 ml lösning innehåller 500 mg tranexamsyra. Varje 10 ml lösning innehåller 1 000 mg tranexamsyra. Övriga innehållsämnen är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Tranexamic acid Accord är en klar, färglös lösning, fri från synliga partiklar. Ampuller av typ I‑glas är förpackade i en brickförpackning eller blisterförpackning som är förpackad i en kartong. Förpackningsstorlekar 1 x 5 ml 5 x 5 ml 10 x 5 ml 1 x 10 ml 5 x 10 ml 10 x 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Limited Sage House 319 Pinner Road North Harrow Middlesex HA1 4HF Storbritannien Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2019-10-08 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Tranexamic acid Accord 100 mg/ml injektionsvätska, lösning ALLMÄN INFORMATION Tranexamic acid Accord 100 mg/ml injektionsvätska, lösning är endast avsedd för engångsbruk. Ej använt läkemedel i ampullen ska kasseras. TERAPEUTISKA INDIKATIONER Profylax/behandling av blödning orsakade av generell eller lokal fibrinolys hos vuxna och barn över 1 år på grund av: Menorragi och metrorragi Blödning i mage/tarm Blödningar i urinvägarna efter prostataoperation eller kirurgiska ingrepp som påverkar urinvägarna Öron-, näsa-, halsoperation Gynekologisk eller obstetrisk operation Torax- och bukoperation Blödningskomplikationer i samband med trombolytisk behandling DOSERING OCH ADMINISTRERINGSSÄTT Tranexamic acid Accord 100 mg/ml injektionsvätska, lösning ska bara administreras som långsam intravenös injektion enligt doseringsschemat nedan. TERAPEUTISK DOS Vuxna: Lokal fibrinolys: 5‑10 ml (500‑1 000 mg) som långsam intravenös injektion (1 ml/min), två eller tre gånger per dag. Allmän fibrinolys: 10 ml (1 000 mg) som långsam intravenös injektion (1 ml/min), var 6:e till 8:e timme, motsvarande 15 mg/kg kroppsvikt. Pediatriska patienter: Från ett år, för den aktuella godkända indikationen, dosering runt 20 mg/kg/dag. Äldre: Ingen dosreducering behövs, såvida det inte finns tecken på njursvikt. Nedsatt njurfunktion: På grund av risken för ackumulering ska dosen reduceras enligt följande tabell: Serumkreatinin Intravenös dos Dosfrekvens 120–249 µmol/l 10 mg/kg kroppsvikt Var 12:e timme 250–500 µmol/l 10 mg/kg kroppsvikt Var 24:e timme >500 µmol/l 5 mg/kg kroppsvikt Var 24:e timme Administreringssätt: Endast långsam intravenös injektion. FÖRVARING OCH KASSERING AV TRANEXAMIC ACID ACCORD INJEKTIONSVÄTSKA, LÖSNING Detta läkemedel kräver inga särskilda förvaringsanvisningar. Produkten ska användas omedelbart efter öppnandet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Hållbarhet: Oöppnad förpackning: 24 månader",
        "composition": "Innehållsdeklaration Den aktiva substansen är tranexamsyra. Varje 5 ml lösning innehåller 500 mg tranexamsyra. Varje 10 ml lösning innehåller 1 000 mg tranexamsyra. Övriga innehållsämnen är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tranexamic acid Accord är en klar, färglös lösning, fri från synliga partiklar. Ampuller av typ I‑glas är förpackade i en brickförpackning eller blisterförpackning som är förpackad i en kartong. Förpackningsstorlekar 1 x 5 ml 5 x 5 ml 10 x 5 ml 1 x 10 ml 5 x 10 ml 10 x 10 ml Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Limited Sage House 319 Pinner Road North Harrow Middlesex HA1 4HF Storbritannien Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2019-10-08",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Tranexamic acid Accord 100 mg/ml injektionsvätska, lösning ALLMÄN INFORMATION Tranexamic acid Accord 100 mg/ml injektionsvätska, lösning är endast avsedd för engångsbruk. Ej använt läkemedel i ampullen ska kasseras. TERAPEUTISKA INDIKATIONER Profylax/behandling av blödning orsakade av generell eller lokal fibrinolys hos vuxna och barn över 1 år på grund av: Menorragi och metrorragi Blödning i mage/tarm Blödningar i urinvägarna efter prostataoperation eller kirurgiska ingrepp som påverkar urinvägarna Öron-, näsa-, halsoperation Gynekologisk eller obstetrisk operation Torax- och bukoperation Blödningskomplikationer i samband med trombolytisk behandling DOSERING OCH ADMINISTRERINGSSÄTT Tranexamic acid Accord 100 mg/ml injektionsvätska, lösning ska bara administreras som långsam intravenös injektion enligt doseringsschemat nedan. TERAPEUTISK DOS Vuxna: Lokal fibrinolys: 5‑10 ml (500‑1 000 mg) som långsam intravenös injektion (1 ml/min), två eller tre gånger per dag. Allmän fibrinolys: 10 ml (1 000 mg) som långsam intravenös injektion (1 ml/min), var 6:e till 8:e timme, motsvarande 15 mg/kg kroppsvikt. Pediatriska patienter: Från ett år, för den aktuella godkända indikationen, dosering runt 20 mg/kg/dag. Äldre: Ingen dosreducering behövs, såvida det inte finns tecken på njursvikt. Nedsatt njurfunktion: På grund av risken för ackumulering ska dosen reduceras enligt följande tabell: Serumkreatinin Intravenös dos Dosfrekvens 120–249 µmol/l 10 mg/kg kroppsvikt Var 12:e timme 250–500 µmol/l 10 mg/kg kroppsvikt Var 24:e timme >500 µmol/l 5 mg/kg kroppsvikt Var 24:e timme Administreringssätt: Endast långsam intravenös injektion. FÖRVARING OCH KASSERING AV TRANEXAMIC ACID ACCORD INJEKTIONSVÄTSKA, LÖSNING Detta läkemedel kräver inga särskilda förvaringsanvisningar. Produkten ska användas omedelbart efter öppnandet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Hållbarhet: Oöppnad förpackning: 24 månader"
    },
    "produktresume": {
        "tradename": "Tranexamic acid Accord 100 mg/ml injektionsvätska, lösning",
        "composition": "Den aktiva substansen är tranexamsyra.Varje 5 ml lösning innehåller 500 mg tranexamsyra.Varje 10 ml lösning innehåller 1 000 mg tranexamsyra.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösningEn klar, färglös lösning, fri från synliga partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Prevention och behandling av blödningar orsakade av generell eller lokal fibrinolys hos vuxna och barn över 1 år.Specifika indikationer inkluderar: Blödning orsakad av generell eller lokal fibrinolys, t.ex.: Menorragi och metrorragi Gastrointestinal blödning Blödningstillstånd i urinvägarna i samband med prostataoperation eller kirurgiska ingrepp som påverkar urinvägarna Öron-, näs-, halsoperation (adenoidektomi, tonsillektomi och tandextraktion) Gynekologisk operation eller sjukdomstillstånd med obstetriskt ursprung Torax- och bukoperation samt andra större kirurgiska ingrepp i t.ex. hjärta/kärl Hantering av blödning orsakad av administrering av ett fibrinolytiskt medel. 4.2 Dosering och administreringssätt Dosering Vuxna Såvida inte annat förskrivs rekommenderas följande doser: Standardbehandling av lokal fibrinolys: 0,5 g (1 ampull à 5 ml) till 1 g (1 ampull à 10 ml eller 2 ampuller à 5 ml) tranexamsyra genom långsam intravenös injektion (= 1 ml/minut) 2‑3 gånger dagligen. Standardbehandling av generell fibrinolys: 1 g (1 ampull à 10 ml eller 2 ampuller à 5 ml) tranexamsyra genom långsam intravenös injektion (= 1 ml/minut) var 6:e till 8:e timme, motsvarande 15 mg/kg kroppsvikt. Nedsatt njurfunktion Vid njursvikt som medför en risk för ackumulering är användning av tranexamsyra kontraindicerad hos patienter med gravt nedsatt njurfunktion (se avsnitt 4.3). För patienter med lätt till måttligt nedsatt njurfunktion ska dosen av tranexamsyra reduceras med hänsyn till serumkreatininnivån: Serumkreatinin Intravenös dos Administrering μmol/l mg/10 ml 120 till 249 1,35 till 2,82 10 mg/kg kroppsvikt Var 12:e timme 250 till 500 2,82 till 5,65 10 mg/kg kroppsvikt Var 24:e timme >500 >5,65 5 mg/kg kroppsvikt Var 24:e timme Nedsatt leverfunktion Ingen dosjustering krävs hos patienter med nedsatt leverfunktion. Pediatrisk population För nuvarande godkända indikationer som beskrivs i avsnitt 4.1 är dosen för barn från 1 år i området 20 mg/kg/dag. Uppgifter om effekt, dosering och säkerhet för dessa indikationer är emellertid begränsade.Effekt, dosering och säkerhet av tranexamsyra till barn som genomgår hjärtkirurgi har inte fastställts. Tillgänglig information är begränsad och finns i avsnitt 5.1. Äldre: Ingen dosreducering behövs, såvida det inte finns tecken på njursvikt. Administreringssätt Administrering är begränsad till långsam intravenös injektion. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Akut venös eller arteriell trombos (se avsnitt 4.4). Fibrinolytiska tillstånd efter konsumtionskoagulopati (disseminerad intravasal koagulation) med undantag för de som har en dominant aktivering av det fibrinolytiska systemet med akut svår blödning (se avsnitt 4.4).Gravt nedsatt njurfunktion (risk för ackumulering).Kramper i anamnesen.Intratekal och intraventrikulär injektion, intracerebral applikation (risk för cerebralt ödem och kramper). 4.4 Varningar och försiktighet Indikationerna och administreringssättet ovan ska följas strikt: Intravenösa injektioner ska ges mycket långsamt Tranexamsyra ska inte ges intramuskulärt Kramper Fall av kramper har rapporterats i samband med tranexamsyrabehandling. Vid kranskärlskirurgi (CABG) rapporterades de flesta fallen efter en intravenös injektion av tranexamsyra i hög dos. Vid användning av de rekommenderade lägre doserna av tranexamsyra var förekomsten av postoperativa anfall densamma som hos obehandlade patienter. Synstörningar Uppmärksamhet ska riktas mot eventuella synstörningar inklusive nedsatt syn, dimsyn, nedsatt färgseende och vid behov ska behandlingen sättas ut. Vid kontinuerlig långtidsanvändning av tranexamsyra injektionsvätska, lösning, är regelbundna oftalmologiska undersökningar (ögonundersökningar inklusive synskärpa, färgseende, ögonbotten, synfält etc.) indicerade. Vid patologiska oftalmiska förändringar, i synnerhet sjukdomar i näthinnan, måste läkaren för varje enskilt fall besluta, i samråd med specialist, om det är nödvändigt att långtidsbehandla med tranexamsyra injektionsvätska, lösning. Hematuri Vid hematuri från de övre urinvägarna, finns det en risk för uretral obstruktion. Tromboemboliska händelser Riskfaktorerna för tromboembolisk sjukdom ska beaktas innan tranexamsyra används. Hos patienter med tromboemboliska sjukdomar i anamnesen eller hos patienter med ökad familjär förekomst av tromboemboliska händelser (patienter med hög risk för trombofili) ska tranexamsyra injektionsvätska, lösning endast administreras om det finns en stark medicinsk indikation och efter samråd med en läkare med erfarenhet av hemostas och under noggrann medicinsk övervakning (se avsnitt 4.3). Tranexamsyra ska ges med försiktighet till patienter som använder p‑piller på grund av den ökade risken för blodproppar (se avsnitt 4.5). Disseminerad intravasal koagulation Patienter med disseminerad intravasal koagulation (DIC) ska i de flesta fall inte behandlas med tranexamsyra (se avsnitt 4.3). Om tranexamsyra ges måste det begränsas till de som har en dominant aktivering i det fibrinolytiska systemet med akut svår blödning. Den hematologiska profilen karakteriseras ungefär enligt följande: minskad lys‑tid för euglobulintromben; förlängd protrombintid; minskade plasmanivåer av fibrinogen, faktor V och VIII, plasminogen‑fibrinolysin och alfa‑2 makroglobulin; normala plasmanivåer av P och P‑komplex; dvs. faktor II (protrombin), VIII och X; ökade plasmanivåer av degenererade fibrinogenprodukter; normalt trombocytantal. Det som nämns ovan förutsätter att den bakomliggande sjukdomen inte själv ändrar de olika beståndsdelarna i denna profil. I sådana akuta fall räcker det ofta med en engångsdos om 1 g tranexamsyra för att få kontroll över blödningen. Administrering av tranexamsyra vid DIC ska endast övervägas när lämpliga hematologiska laboratoriefaciliteter och kompetens finns tillgängligt. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har genomförts. Samtidig behandling med antikoagulantia måste ske under noggrann övervakning av en läkare med erfarenhet inom detta område. Läkemedel som påverkar hemostas ska ges med försiktighet till patienter som behandlas med tranexamsyra. Det finns en teoretisk risk för ökad blodproppsbildning, såsom vid östrogenbehandling. Alternativt kan läkemedlets antifibrinolytiska effekt motverkas av trombolytiska läkemedel. 4.6 Fertilitet, graviditet och amning Fertila kvinnor ska använda effektiv preventivmetod under behandling. Graviditet Det finns inga eller begränsad mängd data från användning av tranexamsyra hos gravida kvinnor.Även om djurstudier inte tyder på några teratogena effekter rekommenderas inte tranexamsyra under den första trimestern som en försiktighetsåtgärd.Begränsade kliniska data om användningen av tranexamsyra vid olika kliniska blödningstillstånd under andra och tredje trimestern har inte identifierat några skadliga effekter på foster. Tranexamsyra ska endast användas under graviditet om den förväntade nyttan överväger de eventuella riskerna. Amning Tranexamsyra utsöndras i bröstmjölk. Amning rekommenderas därför inte. Fertilitet Det finns inga kliniska data om hur tranexamsyra påverkar fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar De biverkningar som rapporterats från kliniska studier och efter godkännande för försäljning listas nedan efter organsystem. Tabell över biverkningar De rapporterade biverkningarna presenteras i tabellen nedan. Biverkningarna är listade efter MedDRA:s klassificering av organsystem. Inom varje organsystem är biverkningarna rangordnade efter frekvens. Inom varje frekvensgrupp är biverkningarna presenterade efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). MedRA organsystemklass Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner inklusive anafylaxi Centrala och perifera nervsystemet Ingen känd frekvens Kramper, i synnerhet vid felaktig användning (se avsnitt 4.3 och 4.4) Ögon Ingen känd frekvens Synstörningar inklusive nedsatt färgseende Blodkärl Ingen känd frekvens Sjukdomskänsla med hypotoni, med eller utan medvetandeförlust (vanligen efter en alltför snabb intravenös injektion, sällan efter oral administrering) Arteriell eller venös embolism på något ställe Magtarmkanalen Vanliga Diarré Kräkningar Illamående Hud och subkutan vävnad Mindre vanliga Allergisk dermatit Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.Tecken och symptom kan inkludera yrsel, huvudvärk, hypotoni och kramper. Det har visats att kramper tenderar att uppträda i högre frekvens vid ökad dos.Understödjande behandling bör ges vid överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hemostatika, Fibrinolyshämmande medel, AminosyrorATC-kod: B02AA02Tranexamsyra utövar en blödningshämmande effekt på plasmins fibrinolytiska egenskaper.Plasminogen bildas genom ett komplex där tranexamsyra ingår, tranexamsyra är kopplat till plasminogen när det omvandlas till plasmin. Aktiviteten av tranexamsyra‑plasmin‑komplexet på fibrins aktivitet är lägre än aktiviteten från enbart fritt plasmin. In vitro‑studier har visat att höga doser av tranexamsyra minskar aktiviteten av komplexet. Pediatrisk population Hos barn över 1 år: En litteraturgenomgång identifierade 12 effektstudier för pediatriska hjärtoperationer som inkluderade 1 073 barn varav 631 hade fått tranexamsyra. De flesta var placebokontrollerade. Den undersökta populationen var heterogen i fråga om ålder, operationstyp och doseringsschema. Resultaten från studierna med tranexamsyra tyder på reducerad blodförlust och reducerat behov av blod vid hjärtoperation på barn under kardiopulmonal bypass (CPB) där det finns en hög risk för blödning, särskilt hos cyanotiska patienter eller patienter som genomgår upprepad operation. Det mest använda doseringsschemat syntes vara enligt följande: En första bolusdos om 10 mg/kg efter insättandet av anestesi och före hudsnittet. Kontinuerlig infusion om 10 mg/kg/timme eller injektion i den grundläggande CPB‑pumpen med en dos som anpassats vid CPB‑proceduren, antingen med hänsyn till patientens vikt med en dos om 10 mg/kg eller till grundvolymen i CPB‑pumpen, den sista injektionen om 10 mg/kg i slutet av CPB. Även om studien utfördes på mycket få patienter tyder de begränsade data som finns på att kontinuerlig infusion är att föredra, eftersom den terapeutiska plasmakoncentrationen då skulle upprätthållas under hela operationen.Ingen specifik studie av dos‑effekt eller av farmakokinetiken har utförts på barn. 5.2 Farmakokinetiska egenskaper Absorption Maximala plasmakoncentrationer av tranexamsyra erhålls snabbt efter en kort intravenös infusion, varefter plasmakoncentrationerna minskar på ett multiexponentiellt sätt. Distribution Plasmaproteinbindning för tranexamsyra är cirka 3 % vid terapeutiska plasmanivåer och tycks helt förklaras av dess bindning till plasminogen. Tranexamsyra binder inte till serumalbumin. Den initiala distributionsvolymen är 9‑12 liter. Tranexamsyra passerar placenta. Efter administrering av en intravenös injektion om 10 mg/kg till 12 gravida kvinnor uppgick koncentrationen av tranexamsyra i serum till mellan 10 och 53 μg/ml, medan den i blod från navelsträngen uppgick till mellan 4 och 31 μg/ml. Tranexamsyra diffunderar snabbt in i ledvätska och ledhinna. Efter administrering av en intravenös injektion om 10 mg/kg till 17 patienter som genomgick knäoperation liknade koncentrationerna i ledvätskorna de som ses i motsvarande serumprover. Koncentrationen av tranexamsyra i ett antal andra vävnader är en bråkdel av den som observerades i blod (bröstmjölk en hundradel, cerebrospinalvätska en tiondel, kammarvatten en tiondel). Tranexamsyra har upptäckts i sperma där den hämmar den fibrinolytiska aktiviteten, dock utan att påverka spermamigrationen. Utsöndring Utsöndras huvudsakligen som oförändrat läkemedel i urinen. Urinutsöndring via glomerulär filtration är den huvudsakliga elimineringsvägen. Njurclearance motsvarar plasmaclearance (110‑116 ml/minut). Utsöndringen av tranexamsyra är cirka 90 % inom de första 24 timmarna efter en intravenös administrering av 10 mg/kg kroppsvikt. Tranexamsyras elimineringshalveringstid är cirka 3 timmar. Särskilda populationer Plasmakoncentrationerna ökar hos patienter med njursvikt. Ingen specifik farmakokinetisk studie har genomförts på barn. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och reproduktionseffekter visade inte några särskilda risker för människa. Epileptogen aktivitet har observerats hos djur vid intratekal användning av tranexamsyra.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor 6.2 Inkompatibiliteter Tranexamic acid Accord får inte blandas med blod för transfusion eller med injektionsvätskor som innehåller penicillin. 6.3 Hållbarhet 2 år.Produkten ska användas omedelbart efter öppnandet. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Ampuller av typ I‑glas är förpackade i en brickförpackning eller blisterförpackning som är förpackad i en kartong.Förpackningsstorlekar1 x 5 ml5 x 5 ml10 x 5 ml1 x 10 ml5 x 10 ml10 x 10 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Läkemedlet är endast avsett för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V. Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "53178",
        "approval-first-date": "Första godkännandet: 2017-01-20Förnyat godkännande: 2021-10-24",
        "revision-date": "2021-02-25"
    },
    "fass_text": {
        "indication": "Prevention och behandling av blödningar orsakade av generell eller lokal fibrinolys hos vuxna och barn över 1 år. Specifika indikationer inkluderar: Blödning orsakad av generell eller lokal fibrinolys, t.ex.: Menorragi och metrorragi Gastrointestinal blödning Blödningstillstånd i urinvägarna i samband med prostataoperation eller kirurgiska ingrepp som påverkar urinvägarna Öron-, näs-, halsoperation (adenoidektomi, tonsillektomi och tandextraktion) Gynekologisk operation eller sjukdomstillstånd med obstetriskt ursprung Torax- och bukoperation samt andra större kirurgiska ingrepp i t.ex. hjärta/kärl Hantering av blödning orsakad av administrering av ett fibrinolytiskt medel.",
        "contraindication": "Överkänslighet mot den aktiva substansen. Akut venös eller arteriell trombos. Fibrinolytiska tillstånd efter konsumtionskoagulopati (disseminerad intravasal koagulation) med undantag för de som har en dominant aktivering av det fibrinolytiska systemet med akut svår blödning. Gravt nedsatt njurfunktion (risk för ackumulering). Kramper i anamnesen. Intratekal och intraventrikulär injektion, intracerebral applikation (risk för cerebralt ödem och kramper).",
        "dosage": "Vuxna Såvida inte annat förskrivs rekommenderas följande doser: Standardbehandling av lokal fibrinolys: 0,5 g (1 ampull à 5 ml) till 1 g (1 ampull à 10 ml eller 2 ampuller à 5 ml) tranexamsyra genom långsam intravenös injektion (= 1 ml/minut) 2‑3 gånger dagligen. Standardbehandling av generell fibrinolys: 1 g (1 ampull à 10 ml eller 2 ampuller à 5 ml) tranexamsyra genom långsam intravenös injektion (= 1 ml/minut) var 6:e till 8:e timme, motsvarande 15 mg/kg kroppsvikt. Nedsatt njurfunktion Vid njursvikt som medför en risk för ackumulering är användning av tranexamsyra kontraindicerad hos patienter med gravt nedsatt njurfunktion (se avsnitt Kontraindikationer). För patienter med lätt till måttligt nedsatt njurfunktion ska dosen av tranexamsyra reduceras med hänsyn till serumkreatininnivån: Serumkreatinin Intravenös dos Administrering μmol/l mg/10 ml 120 till 249 1,35 till 2,82 10 mg/kg kroppsvikt Var 12:e timme 250 till 500 2,82 till 5,65 10 mg/kg kroppsvikt Var 24:e timme >500 >5,65 5 mg/kg kroppsvikt Var 24:e timme Nedsatt leverfunktion Ingen dosjustering krävs hos patienter med nedsatt leverfunktion. Pediatrisk population För nuvarande godkända indikationer som beskrivs i avsnitt Indikationer är dosen för barn från 1 år i området 20 mg/kg/dag. Uppgifter om effekt, dosering och säkerhet för dessa indikationer är emellertid begränsade. Effekt, dosering och säkerhet av tranexamsyra till barn som genomgår hjärtkirurgi har inte fastställts. Tillgänglig information är begränsad och finns i avsnitt Farmakodynamik. Äldre: Ingen dosreducering behövs, såvida det inte finns tecken på njursvikt. Administreringssätt Administrering är begränsad till långsam intravenös injektion.",
        "caution": "Indikationerna och administreringssättet ovan ska följas strikt: Intravenösa injektioner ska ges mycket långsamt Tranexamsyra ska inte ges intramuskulärt Kramper Fall av kramper har rapporterats i samband med tranexamsyrabehandling. Vid kranskärlskirurgi (CABG) rapporterades de flesta fallen efter en intravenös injektion av tranexamsyra i hög dos. Vid användning av de rekommenderade lägre doserna av tranexamsyra var förekomsten av postoperativa anfall densamma som hos obehandlade patienter. Synstörningar Uppmärksamhet ska riktas mot eventuella synstörningar inklusive nedsatt syn, dimsyn, nedsatt färgseende och vid behov ska behandlingen sättas ut. Vid kontinuerlig långtidsanvändning av tranexamsyra injektionsvätska, lösning, är regelbundna oftalmologiska undersökningar (ögonundersökningar inklusive synskärpa, färgseende, ögonbotten, synfält etc.) indicerade. Vid patologiska oftalmiska förändringar, i synnerhet sjukdomar i näthinnan, måste läkaren för varje enskilt fall besluta, i samråd med specialist, om det är nödvändigt att långtidsbehandla med tranexamsyra injektionsvätska, lösning. Hematuri Vid hematuri från de övre urinvägarna, finns det en risk för uretral obstruktion. Tromboemboliska händelser Riskfaktorerna för tromboembolisk sjukdom ska beaktas innan tranexamsyra används. Hos patienter med tromboemboliska sjukdomar i anamnesen eller hos patienter med ökad familjär förekomst av tromboemboliska händelser (patienter med hög risk för trombofili) ska tranexamsyra injektionsvätska, lösning endast administreras om det finns en stark medicinsk indikation och efter samråd med en läkare med erfarenhet av hemostas och under noggrann medicinsk övervakning (se avsnitt Kontraindikationer). Tranexamsyra ska ges med försiktighet till patienter som använder p‑piller på grund av den ökade risken för blodproppar (se avsnitt Interaktioner). Disseminerad intravasal koagulation Patienter med disseminerad intravasal koagulation (DIC) ska i de flesta fall inte behandlas med tranexamsyra (se avsnitt Kontraindikationer). Om tranexamsyra ges måste det begränsas till de som har en dominant aktivering i det fibrinolytiska systemet med akut svår blödning. Den hematologiska profilen karakteriseras ungefär enligt följande: minskad lys‑tid för euglobulintromben; förlängd protrombintid; minskade plasmanivåer av fibrinogen, faktor V och VIII, plasminogen‑fibrinolysin och alfa‑2 makroglobulin; normala plasmanivåer av P och P‑komplex; dvs. faktor II (protrombin), VIII och X; ökade plasmanivåer av degenererade fibrinogenprodukter; normalt trombocytantal. Det som nämns ovan förutsätter att den bakomliggande sjukdomen inte själv ändrar de olika beståndsdelarna i denna profil. I sådana akuta fall räcker det ofta med en engångsdos om 1 g tranexamsyra för att få kontroll över blödningen. Administrering av tranexamsyra vid DIC ska endast övervägas när lämpliga hematologiska laboratoriefaciliteter och kompetens finns tillgängligt.",
        "interaction": "Inga interaktionsstudier har genomförts. Samtidig behandling med antikoagulantia måste ske under noggrann övervakning av en läkare med erfarenhet inom detta område. Läkemedel som påverkar hemostas ska ges med försiktighet till patienter som behandlas med tranexamsyra. Det finns en teoretisk risk för ökad blodproppsbildning, såsom vid östrogenbehandling. Alternativt kan läkemedlets antifibrinolytiska effekt motverkas av trombolytiska läkemedel.",
        "pregnancy": "Fertila kvinnor ska använda effektiv preventivmetod under behandling. Det finns inga eller begränsad mängd data från användning av tranexamsyra hos gravida kvinnor. Även om djurstudier inte tyder på några teratogena effekter rekommenderas inte tranexamsyra under den första trimestern som en försiktighetsåtgärd. Begränsade kliniska data om användningen av tranexamsyra vid olika kliniska blödningstillstånd under andra och tredje trimestern har inte identifierat några skadliga effekter på foster. Tranexamsyra ska endast användas under graviditet om den förväntade nyttan överväger de eventuella riskerna.",
        "breastfeeding": "Tranexamsyra utsöndras i bröstmjölk. Amning rekommenderas därför inte.",
        "fertility": "Det finns inga kliniska data om hur tranexamsyra påverkar fertilitet.",
        "driving": "Inga studier har utförts på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "De biverkningar som rapporterats från kliniska studier och efter godkännande för försäljning listas nedan efter organsystem. Tabell över biverkningar De rapporterade biverkningarna presenteras i tabellen nedan. Biverkningarna är listade efter MedDRA:s klassificering av organsystem. Inom varje organsystem är biverkningarna rangordnade efter frekvens. Inom varje frekvensgrupp är biverkningarna presenterade efter fallande allvarlighetsgrad. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), ingen känd frekvens (kan inte beräknas från tillgängliga data). MedRA organsystemklass Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner inklusive anafylaxi Centrala och perifera nervsystemet Ingen känd frekvens Kramper, i synnerhet vid felaktig användning (se avsnitt Kontraindikationer och Varningar och försiktighet) Ögon Ingen känd frekvens Synstörningar inklusive nedsatt färgseende Blodkärl Ingen känd frekvens Sjukdomskänsla med hypotoni, med eller utan medvetandeförlust (vanligen efter en alltför snabb intravenös injektion, sällan efter oral administrering) Arteriell eller venös embolism på något ställe Magtarmkanalen Vanliga Diarré Kräkningar Illamående Hud och subkutan vävnad Mindre vanliga Allergisk dermatit Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats. Tecken och symptom kan inkludera yrsel, huvudvärk, hypotoni och kramper. Det har visats att kramper tenderar att uppträda i högre frekvens vid ökad dos. Understödjande behandling bör ges vid överdosering.",
        "pharmacodynamic": "Tranexamsyra utövar en blödningshämmande effekt på plasmins fibrinolytiska egenskaper. Plasminogen bildas genom ett komplex där tranexamsyra ingår, tranexamsyra är kopplat till plasminogen när det omvandlas till plasmin. Aktiviteten av tranexamsyra‑plasmin‑komplexet på fibrins aktivitet är lägre än aktiviteten från enbart fritt plasmin. In vitro‑studier har visat att höga doser av tranexamsyra minskar aktiviteten av komplexet. Pediatrisk population Barn över 1 år: En litteraturgenomgång identifierade 12 effektstudier för pediatriska hjärtoperationer som inkluderade 1 073 barn varav 631 hade fått tranexamsyra. De flesta var placebokontrollerade. Den undersökta populationen var heterogen i fråga om ålder, operationstyp och doseringsschema. Resultaten från studierna med tranexamsyra tyder på reducerad blodförlust och reducerat behov av blod vid hjärtoperation på barn under kardiopulmonal bypass (CPB) där det finns en hög risk för blödning, särskilt hos cyanotiska patienter eller patienter som genomgår upprepad operation. Det mest använda doseringsschemat syntes vara enligt följande: En första bolusdos om 10 mg/kg efter insättandet av anestesi och före hudsnittet. Kontinuerlig infusion om 10 mg/kg/timme eller injektion i den grundläggande CPB‑pumpen med en dos som anpassats vid CPB‑proceduren, antingen med hänsyn till patientens vikt med en dos om 10 mg/kg eller till grundvolymen i CPB‑pumpen, den sista injektionen om 10 mg/kg i slutet av CPB. Även om studien utfördes på mycket få patienter tyder de begränsade data som finns på att kontinuerlig infusion är att föredra, eftersom den terapeutiska plasmakoncentrationen då skulle upprätthållas under hela operationen. Ingen specifik studie av dos‑effekt eller av farmakokinetiken har utförts på barn.",
        "pharmacokinetic": "Absorption Maximala plasmakoncentrationer av tranexamsyra erhålls snabbt efter en kort intravenös infusion, varefter plasmakoncentrationerna minskar på ett multiexponentiellt sätt. Distribution Plasmaproteinbindning för tranexamsyra är cirka 3 % vid terapeutiska plasmanivåer och tycks helt förklaras av dess bindning till plasminogen. Tranexamsyra binder inte till serumalbumin. Den initiala distributionsvolymen är 9‑12 liter. Tranexamsyra passerar placenta. Efter administrering av en intravenös injektion om 10 mg/kg till 12 gravida kvinnor uppgick koncentrationen av tranexamsyra i serum till mellan 10 och 53 μg/ml, medan den i blod från navelsträngen uppgick till mellan 4 och 31 μg/ml. Tranexamsyra diffunderar snabbt in i ledvätska och ledhinna. Efter administrering av en intravenös injektion om 10 mg/kg till 17 patienter som genomgick knäoperation liknade koncentrationerna i ledvätskorna de som ses i motsvarande serumprover. Koncentrationen av tranexamsyra i ett antal andra vävnader är en bråkdel av den som observerades i blod (bröstmjölk en hundradel, cerebrospinalvätska en tiondel, kammarvatten en tiondel). Tranexamsyra har upptäckts i sperma där den hämmar den fibrinolytiska aktiviteten, dock utan att påverka spermamigrationen. Utsöndring Utsöndras huvudsakligen som oförändrat läkemedel i urinen. Urinutsöndring via glomerulär filtration är den huvudsakliga elimineringsvägen. Njurclearance motsvarar plasmaclearance (110‑116 ml/minut). Utsöndringen av tranexamsyra är cirka 90 % inom de första 24 timmarna efter en intravenös administrering av 10 mg/kg kroppsvikt. Tranexamsyras elimineringshalveringstid är cirka 3 timmar. Särskilda populationer Plasmakoncentrationerna ökar hos patienter med njursvikt. Ingen specifik farmakokinetisk studie har genomförts på barn.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet och reproduktionseffekter visade inte några särskilda risker för människa. Epileptogen aktivitet har observerats hos djur vid intratekal användning av tranexamsyra.",
        "composition": "Den aktiva substansen är tranexamsyra. Varje 5 ml lösning innehåller 500 mg tranexamsyra. Varje 10 ml lösning innehåller 1 000 mg tranexamsyra. Hjälpämne: Vatten för injektionsvätskor",
        "incompatibility": "Tranexamic acid Accord får inte blandas med blod för transfusion eller med injektionsvätskor som innehåller penicillin.",
        "handling-life-shelf-storage": "Läkemedlet är endast avsett för engångsbruk. Produkten ska användas omedelbart efter öppnandet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Inga särskilda anvisningar för destruktion eller förvarning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tranexamic acid Accord, Injektionsvätska, lösning 100 mg/ml"
    }
}