{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information. Du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Oxycodone G.L. är och vad det används för 2. Vad du behöver veta innan du tar Oxycodone G.L. 3. Hur du tar Oxycodone G.L. 4. Eventuella biverkningar 5. Hur Oxycodone G.L. ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Oxycodone G.L. är och vad det används för Oxycodone G.L. är ett starkt smärtstillande medel som tillhör gruppen opioider. Oxycodone G.L. används för att behandla svår smärta som kräver behandling med opioidanalgetika då andra smärtstillande medel inte har varit effektiva. Oxikodonhydroklorid som finns i Oxycodone G.L. kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Oxycodone G.L. är ett starkt smärtstillande medel som tillhör gruppen opioider. Oxycodone G.L. används för att behandla svår smärta som kräver behandling med opioidanalgetika då andra smärtstillande medel inte har varit effektiva. Oxikodonhydroklorid som finns i Oxycodone G.L. kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Oxycodone G.L. Ta inte Oxycodone G.L. om du är allergisk mot oxikodonhydroklorid, jordnötter eller soja eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har andningsproblem, som t.ex. långsammare eller svagare andning än förväntat (respiratorisk depression) om du har för mycket koldioxid i blodet om du lider av en svår kronisk lungsjukdom förknippad med förträngning i luftvägarna (KOL = kronisk obstruktiv lungsjukdom) om du lider av en särskild hjärtsjukdom som kallas cor pulmonale. om du har astma om du har en typ av tarmstopp som kallas paralytisk ileus om du har akuta svåra magsmärtor eller lider av fördröjd magtömning. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Oxycodone G.L. om du är äldre eller försvagad (nedsatt allmäntillstånd) om du har allvarligt nedsatt lung-, lever- eller njurfunktion om du har en viss sjukdom i sköldkörteln (myxödem) eller vid otillräcklig bildning av sköldkörtelhormon (underaktiv sköldkörtel) om du har dålig binjurefunktion (dvs binjurarna fungerar inte ordentligt), till exempel Addisons sjukdom om du har förstorad prostata om du har en psykisk sjukdom orsakad av alkohol eller förgiftning av andra substanser om du är eller tidigare har varit beroende av starka smärtstillande medel (opioider) om du har bukspottkörtelinflammation (pankreatit) eller om du har problem med gallblåsan om du har inflammation i bukspottkörteln som kan orsaka svår smärta i buken eller ryggen om du har svårt att urinera eller upplever smärta vid urinering om din läkare misstänker att du har paralytisk ileus (ett tillstånd där tarmen har slutat fungera) om du har inflammatorisk tarmsjukdom om du har en skallskada med svår huvudvärk eller obehag – tecken på att ditt hjärntryck är förhöjt om du har lågt blodtryck eller blir yr när du reser dig om du har låg blodvolym (hypovolemi) om du har epilepsi eller har benägenhet för krampanfall om du även tar MAO-hämmare (används vanligtvis vid behandling mot depression eller Parkinsons sjukdom) eller om du har tagit dessa under de senaste 2 veckorna. Den största risken vid opioidöverdos är att andningen blir ytlig och långsam (andningsdepression). Detta inträffar mest sannolikt hos äldre och försvagade patienter och kan också orsaka att syrenivån i blodet minskar. Detta skulle kunna leda till t.ex. svimning. Sömnrelaterade andningsstörningar Oxycodone G.L. kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tolerans, beroende och missbruk När Oxycodone G.L. används för långtidsbehandling kan tolerans mot medicinen utvecklas. Det betyder att du kan behöva en högre dos för att uppnå önskad smärtlindring. Ändra inte dosen utan att rådfråga din läkare. Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Oxycodone G.L. kan leda till beroende och missbruk, med risk för livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Oxycodone G.L. om: – du eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) – du är rökare – du någonsin har haft problem med humöret (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Oxycodone G.L. kan det vara ett tecken på att du har blivit beroende. – Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. – Du behöver ta mer än den rekommenderade dosen. – Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. – Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. – När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Oxycodone G.L). Oxycodone G.L. är potentiellt beroendeframkallande. Om behandlingen avbryts tvärt kan utsättningssymtom som gäspningar, förstorade pupiller, ökat tårflöde, snuva, skakningar, svettning, ångest, rastlöshet, krampanfall, sömnsvårigheter eller muskelsmärta förekomma. Om du inte längre behöver behandling kommer din läkare gradvis att minska din dagliga dos. Din läkare kommer att väga eventuella risker mot den förväntade nyttan. Tala med din läkare om det är något du undrar gällande detta. Ökad smärtkänslighet (hyperalgesi) som inte svarar på ytterligare ökning av dosen kan utvecklas när höga doser av Oxycodone G.L. tas. Din läkare kommer då att besluta om du ska minska dosen eller byta till ettannat starkt smärtstillande läkemedel (opioid). Oxycodone G.L ska tas via munnen (sväljas). Tabletterna får inte missbrukas genom att lösas upp och injiceras, eftersom det kan ha allvarliga, möjligen dödliga konsekvenser. Om du behöver opereras, tala om för din läkare att du tar Oxycodone G.L.. Som andra opioider kan oxikodon påverka kroppens normala produktion av hormoner (som kortisol och könshormoner). Barn Användning till barn under 12 år rekommenderas inte eftersom säkerheten och effekten av Oxykodone G.L. inte har undersökts tillräckligt för denna åldersgrupp. Andra läkemedel och Oxycodone G.L. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av Oxycodone G.L. och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxycodone G.L. samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Biverkningarna från Oxycodone G.L. kan bli vanligare eller allvarligare om Oxycodone G.L. används samtidigt som läkemedel som kan påverka hjärnans funktion eller används för att behandla allergier, åksjuka eller kräkningar. Biverkningar kan vara t.ex. ytlig och långsam andning (andningsdepression), förstoppning, muntorrhet eller problem med urinering. Läkemedel som påverkar hur hjärnan fungerar är: sömntabletter eller lugnande läkemedel (t.ex. hypnotika eller lugnande läkemedel inklusive bensodiazepiner) läkemedel mot depression (t.ex. paroxetin eller amitriptylin), inklusive de som tillhör en grupp MAO-hämmare (såsom tranylcypromin, fenelzin, isokarboxazid, moklobemid eller linezolid), läkemedel mot allergier, åksjuka eller kräkningar (antihistaminer, antiemetika), läkemedel mot psykiska eller mentala sjukdomar (såsom psykofarmaka, fenotiaziner eller neuroleptika), läkemedel som används för att behandla epilepsi, smärta och ångest, t.ex. gabapentin och pregabalin. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38°C. Kontakta din läkare om du upplever dessa symtom. Tala om för din läkare eller apotekspersonal om du tar något av läkemedlen från följande lista: muskelavslappnande läkemedel som används för att behandla muskelspasmer (som tizanidin), läkemedel som används för att behandla Parkinsons sjukdom, andra starka smärtstillande läkemedel (opioider), cimetidin (ett läkemedel mot magsår, matsmältningsbesvär eller halsbränna), läkemedel mot svampinfektioner (som ketokonazol, vorikonazol, itrakonazol eller posakonazol), läkemedel mot bakterieinfektioner (som klaritromycin, erytromycin, eller telitromycin), läkemedel från gruppen proteashämmare för att behandla hiv-infektion (t.ex. boceprevir, ritonavir, indinavir, nelfinavir eller sakvinavir), rifampicin mot tuberkulos, karbamazepin (ett läkemedel mot epilepsi eller krampanfall och mot vissa smärttillstånd), fenytoin (ett läkemedel mot epilepsi eller krampanfall), (traditionella) växtbaserade läkemedlet johannesört (även känd som Hypericum perforatum), kinidin (ett läkemedel mot oregelbunden hjärtrytm), vissa läkemedel för att förhindra blodpropp eller för förtunning av blodet (som fenprokumon). Oxycodone G.L. med dryck och alkohol Oxycodone G.L. bör inte tas med alkohol. Användning av alkohol kan förstärka allvarliga biverkningar av oxikodon, såsom sömnighet och dåsighet och långsam och ytlig andning. Tabletterna bör undvikas hos patienter med tidigare eller pågående alkohol- och drogmissbruk. Grapefruktjuice kan öka nivåerna av Oxycodone G.L. i blodet. Rådfråga läkare om du dricker grapefruktjuice regelbundet. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotkespersonal innan du använder detta läkemedel. Graviditet Användningen av Oxycodone G.L. bör undvikas så långt som möjligt under graviditeten. Långvarig användning av oxikodon under graviditet kan orsaka utsättningssymtom hos nyfödda. Om oxikodon ges under förlossningen kan barnet få andningsproblem (andningsdepression). Amning Amning bör avbrytas under behandling med Oxycodone G.L.. Oxikodonhydroklorid passerar över i bröstmjölk och kan orsaka slöhet och ytlig och långsam andning (andningsdepression) hos det ammande barnet. Därför kan en risk för det ammade spädbarnet inte uteslutas, särskilt efter intag av flera doser av Oxycodone G.L.. Körförmåga och användning av maskiner Oxycodone G.L. kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt i början av behandlingen med Oxycodone G.L., efter att ha ökat dosen eller efter byte av läkemedelsform, såväl som när Oxycodone G.L. påverkas av alkohol eller läkemedel som kan försämra hjärnans funktion. Under stabil behandling är det inte nödvändigt att förbjuda bilkörning i allmänhet. Behandlande läkare måste utvärdera din individuella situation. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Oxycodone G.L. innehåller laktos och sojalecitin Detta läkemedel innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Använd inte detta läkemedel om du är allergisk mot jordnötter eller soja.",
        "contraindication": "Ta inte Oxycodone G.L. om du är allergisk mot oxikodonhydroklorid, jordnötter eller soja eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har andningsproblem, som t.ex. långsammare eller svagare andning än förväntat (respiratorisk depression) om du har för mycket koldioxid i blodet om du lider av en svår kronisk lungsjukdom förknippad med förträngning i luftvägarna (KOL = kronisk obstruktiv lungsjukdom) om du lider av en särskild hjärtsjukdom som kallas cor pulmonale. om du har astma om du har en typ av tarmstopp som kallas paralytisk ileus om du har akuta svåra magsmärtor eller lider av fördröjd magtömning.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Oxycodone G.L. om du är äldre eller försvagad (nedsatt allmäntillstånd) om du har allvarligt nedsatt lung-, lever- eller njurfunktion om du har en viss sjukdom i sköldkörteln (myxödem) eller vid otillräcklig bildning av sköldkörtelhormon (underaktiv sköldkörtel) om du har dålig binjurefunktion (dvs binjurarna fungerar inte ordentligt), till exempel Addisons sjukdom om du har förstorad prostata om du har en psykisk sjukdom orsakad av alkohol eller förgiftning av andra substanser om du är eller tidigare har varit beroende av starka smärtstillande medel (opioider) om du har bukspottkörtelinflammation (pankreatit) eller om du har problem med gallblåsan om du har inflammation i bukspottkörteln som kan orsaka svår smärta i buken eller ryggen om du har svårt att urinera eller upplever smärta vid urinering om din läkare misstänker att du har paralytisk ileus (ett tillstånd där tarmen har slutat fungera) om du har inflammatorisk tarmsjukdom om du har en skallskada med svår huvudvärk eller obehag – tecken på att ditt hjärntryck är förhöjt om du har lågt blodtryck eller blir yr när du reser dig om du har låg blodvolym (hypovolemi) om du har epilepsi eller har benägenhet för krampanfall om du även tar MAO-hämmare (används vanligtvis vid behandling mot depression eller Parkinsons sjukdom) eller om du har tagit dessa under de senaste 2 veckorna. Den största risken vid opioidöverdos är att andningen blir ytlig och långsam (andningsdepression). Detta inträffar mest sannolikt hos äldre och försvagade patienter och kan också orsaka att syrenivån i blodet minskar. Detta skulle kunna leda till t.ex. svimning. Sömnrelaterade andningsstörningar Oxycodone G.L. kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Tolerans, beroende och missbruk När Oxycodone G.L. används för långtidsbehandling kan tolerans mot medicinen utvecklas. Det betyder att du kan behöva en högre dos för att uppnå önskad smärtlindring. Ändra inte dosen utan att rådfråga din läkare. Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Oxycodone G.L. kan leda till beroende och missbruk, med risk för livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Oxycodone G.L. om: – du eller någon i din familj någonsin har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) – du är rökare – du någonsin har haft problem med humöret (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska störningar. Om du märker något av följande tecken medan du tar Oxycodone G.L. kan det vara ett tecken på att du har blivit beroende. – Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. – Du behöver ta mer än den rekommenderade dosen. – Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. – Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. – När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Oxycodone G.L). Oxycodone G.L. är potentiellt beroendeframkallande. Om behandlingen avbryts tvärt kan utsättningssymtom som gäspningar, förstorade pupiller, ökat tårflöde, snuva, skakningar, svettning, ångest, rastlöshet, krampanfall, sömnsvårigheter eller muskelsmärta förekomma. Om du inte längre behöver behandling kommer din läkare gradvis att minska din dagliga dos. Din läkare kommer att väga eventuella risker mot den förväntade nyttan. Tala med din läkare om det är något du undrar gällande detta. Ökad smärtkänslighet (hyperalgesi) som inte svarar på ytterligare ökning av dosen kan utvecklas när höga doser av Oxycodone G.L. tas. Din läkare kommer då att besluta om du ska minska dosen eller byta till ettannat starkt smärtstillande läkemedel (opioid). Oxycodone G.L ska tas via munnen (sväljas). Tabletterna får inte missbrukas genom att lösas upp och injiceras, eftersom det kan ha allvarliga, möjligen dödliga konsekvenser. Om du behöver opereras, tala om för din läkare att du tar Oxycodone G.L.. Som andra opioider kan oxikodon påverka kroppens normala produktion av hormoner (som kortisol och könshormoner).",
        "children": "Barn Användning till barn under 12 år rekommenderas inte eftersom säkerheten och effekten av Oxykodone G.L. inte har undersökts tillräckligt för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Oxycodone G.L. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig användning av Oxycodone G.L. och lugnande läkemedel eller läkemedel mot sömnbesvär såsom bensodiazepiner eller liknande läkemedel ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Oxycodone G.L. samtidigt med lugnande läkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Biverkningarna från Oxycodone G.L. kan bli vanligare eller allvarligare om Oxycodone G.L. används samtidigt som läkemedel som kan påverka hjärnans funktion eller används för att behandla allergier, åksjuka eller kräkningar. Biverkningar kan vara t.ex. ytlig och långsam andning (andningsdepression), förstoppning, muntorrhet eller problem med urinering. Läkemedel som påverkar hur hjärnan fungerar är: sömntabletter eller lugnande läkemedel (t.ex. hypnotika eller lugnande läkemedel inklusive bensodiazepiner) läkemedel mot depression (t.ex. paroxetin eller amitriptylin), inklusive de som tillhör en grupp MAO-hämmare (såsom tranylcypromin, fenelzin, isokarboxazid, moklobemid eller linezolid), läkemedel mot allergier, åksjuka eller kräkningar (antihistaminer, antiemetika), läkemedel mot psykiska eller mentala sjukdomar (såsom psykofarmaka, fenotiaziner eller neuroleptika), läkemedel som används för att behandla epilepsi, smärta och ångest, t.ex. gabapentin och pregabalin. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38°C. Kontakta din läkare om du upplever dessa symtom. Tala om för din läkare eller apotekspersonal om du tar något av läkemedlen från följande lista: muskelavslappnande läkemedel som används för att behandla muskelspasmer (som tizanidin), läkemedel som används för att behandla Parkinsons sjukdom, andra starka smärtstillande läkemedel (opioider), cimetidin (ett läkemedel mot magsår, matsmältningsbesvär eller halsbränna), läkemedel mot svampinfektioner (som ketokonazol, vorikonazol, itrakonazol eller posakonazol), läkemedel mot bakterieinfektioner (som klaritromycin, erytromycin, eller telitromycin), läkemedel från gruppen proteashämmare för att behandla hiv-infektion (t.ex. boceprevir, ritonavir, indinavir, nelfinavir eller sakvinavir), rifampicin mot tuberkulos, karbamazepin (ett läkemedel mot epilepsi eller krampanfall och mot vissa smärttillstånd), fenytoin (ett läkemedel mot epilepsi eller krampanfall), (traditionella) växtbaserade läkemedlet johannesört (även känd som Hypericum perforatum), kinidin (ett läkemedel mot oregelbunden hjärtrytm), vissa läkemedel för att förhindra blodpropp eller för förtunning av blodet (som fenprokumon).",
        "interaction-food": "Oxycodone G.L. med dryck och alkohol Oxycodone G.L. bör inte tas med alkohol. Användning av alkohol kan förstärka allvarliga biverkningar av oxikodon, såsom sömnighet och dåsighet och långsam och ytlig andning. Tabletterna bör undvikas hos patienter med tidigare eller pågående alkohol- och drogmissbruk. Grapefruktjuice kan öka nivåerna av Oxycodone G.L. i blodet. Rådfråga läkare om du dricker grapefruktjuice regelbundet.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotkespersonal innan du använder detta läkemedel. Graviditet Användningen av Oxycodone G.L. bör undvikas så långt som möjligt under graviditeten. Långvarig användning av oxikodon under graviditet kan orsaka utsättningssymtom hos nyfödda. Om oxikodon ges under förlossningen kan barnet få andningsproblem (andningsdepression). Amning Amning bör avbrytas under behandling med Oxycodone G.L.. Oxikodonhydroklorid passerar över i bröstmjölk och kan orsaka slöhet och ytlig och långsam andning (andningsdepression) hos det ammande barnet. Därför kan en risk för det ammade spädbarnet inte uteslutas, särskilt efter intag av flera doser av Oxycodone G.L..",
        "driving": "Körförmåga och användning av maskiner Oxycodone G.L. kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt i början av behandlingen med Oxycodone G.L., efter att ha ökat dosen eller efter byte av läkemedelsform, såväl som när Oxycodone G.L. påverkas av alkohol eller läkemedel som kan försämra hjärnans funktion. Under stabil behandling är det inte nödvändigt att förbjuda bilkörning i allmänhet. Behandlande läkare måste utvärdera din individuella situation. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Oxycodone G.L. innehåller laktos och sojalecitin Detta läkemedel innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Använd inte detta läkemedel om du är allergisk mot jordnötter eller soja.",
        "usage-and-administration": "3. Hur du tar Oxycodone G.L. Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Innan du påbörjar behandlingen och regelbundet under behandlingen kommer läkaren att diskutera med dig vad du kan förvänta dig av användningen av Oxycodone G.L., när och hur länge du behöver ta det, när du ska kontakta läkare och när du behöver sluta med behandlingen (se även Om du slutar att ta Oxycodone G.L.). Dosering För doseringar som inte är praktiskt genomförbara med denna styrka finns andra styrkor av detta läkemedel tillgängliga. Din läkare kommer att anpassa dosen beroende på din smärtintensitet och din individuella känslighet. Ändra inte dosen utan att rådfråga din läkare. Du bör få den lägsta effektiva dosen som är tillräcklig för att lindra din smärta. Om du tidigare har behandlats med opioider kan din läkare börja din behandling med en högre dos. Det kan vara nödvändigt att öka dosen gradvis om smärtlindringen är otillräcklig eller om smärtan förvärras. Tala med din läkare om du tror att effekten av Oxycodone G.L. är för svag eller för stark. Om inte annat ordinerats av din läkare är den rekommenderade dosen till vuxna och ungdomar (12 år och äldre): Den vanliga startdosen är 5 mg oxikodonhydroklorid var 6:e timme. Vid behov kan doseringsintervallet förkortas till fyra timmar av din läkare. Emellertid bör inte Oxycodone G.L. tas oftare än 6 gånger per dag. till äldre (65 år och äldre): Äldre patienter med normal lever- och/eller njurfunktion kan ta samma doser som anges för vuxna ovan. till patienter med njur- och/eller leversjukdom, eller med låg kroppsvikt: Om du har njur- eller leverproblem och du inte har tagit opioider innan bör du börja med halva den rekommenderade vuxendosen. till andra riskpatienter: Om du har låg kroppsvikt eller om din kropp metaboliserar läkemedel långsammare, bör startdosen vara hälften av den rekommenderade vuxendosen. till barn (under 12 år): Användning till barn under 12 år rekommenderas inte eftersom säkerheten och effekten av Oxykodone G.L. inte har undersökts för denna åldersgrupp. För patienter som har behandlats med andra starka smärtstillande medel (opioider) innan kan läkaren ordinera en högre startdos. Din läkare avgör hur mycket du ska ta varje dag därefter, och hur man kan dela upp din totala dagliga dos på morgon- och kvällsdoser. Din läkare kommer också att ge dig råd om eventuella dosjusteringar som kan bli nödvändiga under behandlingen. Om du upplever smärta mellan doser av Oxycodone G.L. kan du behöva högre doser av Oxycodone G.L.. Tala med din läkare om du har detta problem. Om du behöver långvarig behandling av svår smärta kommer du att få byta till oxikodonhydrokloridtabletter med modifierad frisättning. Administreringssätt Tabletterna ska sväljas. Ta detta läkemedel med tillräcklig mängd vätska (t.ex. ½ glas vatten) var 4:e till 6:e timme enligt läkarens ordination. Du kan detta läkemedel med eller utan mat. Användningstid Din läkare kommer att tala om för dig hur länge du ska ta Oxycodone G.L.. Avbryt inte behandlingen med Oxycodone G.L. utan att tala med din läkare (se ”Om du slutar att ta Oxycodone G.L.). Om långtidsbehandling är nödvändig på grund av din sjukdom och svårighetsgrad bör läkaren följa upp din behandling regelbundet. Detta är nödvändigt för att möjliggöra snabb behandling av förekommande biverkningar samt för beslut om dosjustering och fortsatt behandling. Tala med din läkare eller apotekspersonal om du tror att effekten av Oxycodone G.L. är för stark eller för svag. Om du har tagit för stor mängd av Oxycodone G.L. Kontakta läkare omedelbart om du har tagit fler tabletter än du har ordinerats. Överdosering kan orsaka: sammandragning av pupillerna (minskad pupillstorlek) ytlig och långsam andning (andningsdepression) dåsighet upp till omtöcknad (narkosliknande tillstånd) minskad spänning i skelettmuskulaturen sänkt puls blodtrycksfall en hjärnsjukdom (kallad toxisk leukoencefalopati) I svårare fall kan medvetslöshet (koma), vätskeansamling i lungorna och cirkulationssvikt – eventuellt med dödlig utgång – uppstå. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Anvisningar för hur blistret ska öppnas Detta läkemedel tillhandahålls i en barnskyddande förpackning. Tabletterna måste tryckas ut ur blistret med kraft. Om du har glömt att ta Oxycodone G.L. Om du tar en mindre dos Oxycodone G.L. än vad du ordinerats eller om du missar en dos, kommer tillräcklig smärtlindring sannolikt inte att uppnås. Om du glömmer att ta en dos kan du ta den glömda dosen så snart som du kommer ihåg det. Observera att du ska ta detta läkemedel med 4 till 6 timmars mellanrum. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Oxycodone G.L. Avbryt inte behandlingen utan att först tala med din läkare. Om du slutar att ta Oxycodone G.L. kan utsättningssymptom (t.ex. gäspningar, vidgade pupiller, ökat tårflöde, snuva, skakningar, svettning, ångest, rastlöshet, kramper, sömnsvårigheter eller muskelsmärtor) uppstå. Därför kan det vara lämpligt för din läkare att minska dosen gradvis. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Oxycodone G.L. Kontakta läkare omedelbart om du har tagit fler tabletter än du har ordinerats. Överdosering kan orsaka: sammandragning av pupillerna (minskad pupillstorlek) ytlig och långsam andning (andningsdepression) dåsighet upp till omtöcknad (narkosliknande tillstånd) minskad spänning i skelettmuskulaturen sänkt puls blodtrycksfall en hjärnsjukdom (kallad toxisk leukoencefalopati) I svårare fall kan medvetslöshet (koma), vätskeansamling i lungorna och cirkulationssvikt – eventuellt med dödlig utgång – uppstå. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Anvisningar för hur blistret ska öppnas Detta läkemedel tillhandahålls i en barnskyddande förpackning. Tabletterna måste tryckas ut ur blistret med kraft.",
        "missed": "Om du har glömt att ta Oxycodone G.L. Om du tar en mindre dos Oxycodone G.L. än vad du ordinerats eller om du missar en dos, kommer tillräcklig smärtlindring sannolikt inte att uppnås. Om du glömmer att ta en dos kan du ta den glömda dosen så snart som du kommer ihåg det. Observera att du ska ta detta läkemedel med 4 till 6 timmars mellanrum. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Oxycodone G.L. Avbryt inte behandlingen utan att först tala med din läkare. Om du slutar att ta Oxycodone G.L. kan utsättningssymptom (t.ex. gäspningar, vidgade pupiller, ökat tårflöde, snuva, skakningar, svettning, ångest, rastlöshet, kramper, sömnsvårigheter eller muskelsmärtor) uppstå. Därför kan det vara lämpligt för din läkare att minska dosen gradvis. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla behöver inte få dem. Kontakta läkare omedelbart om något av följande symtom uppträder: Mycket långsam eller svag andning (andningsdepression). Detta är den allvarligaste risken i samband med intag av mediciner som Oxycodone G.L. (opioider), och kan t.o.m. vara dödlig efter höga doser av detta läkemedel.",
        "side-effects-children": "Övriga biverkningar Mycket vanliga: kan förekomma hos fler än 1 användare av 10 sömnighet till dåsighet, yrsel, huvudvärk. förstoppning, illamående, kräkningar. Din läkare kommer att ordinera en lämplig medicin för behandling av dessa symtom. klåda. Vanliga: kan förekomma hos upp till 1 av 10 användare humörsvängningar, ångest, förvirring, depression, nervositet, sömnstörningar, onormala tankar. okontrollerade darrningar och skakningar i en eller flera delar av kroppen, svaghetskänsla. blodtrycksfall i sällsynta fall åtföljt av symtom som att t.ex. känna sina hjärtslag eller svimning. andningssvårigheter eller väsande andning. muntorrhet, i sällsynta fall åtföljt av törst och svårigheter att svälja, allmänna symtom på magbesvär såsom magont, diarré, halsbränna. hudutslag, kraftig svettning. svettningar, svaghet. Mindre vanliga: kan förekomma hos upp till 1 av 100 användare allergiska reaktioner. ökad mängd av ett visst hormon (ADH = antidiuretiskt hormon) i blodet. vätskebrist i kroppen (uttorkning). rastlöshet, humörsvängningar, hallucinationer, upprymdhet. minskad sexuell lust. läkemedelsberoende. minnesförlust, stickningar och domningar (t.ex. i händer och fötter), ökad eller minskad muskelspänning, tics, talrubbningar, svimning, nedsatt känslighet för smärta eller beröring, smak­förändringar. synnedsättning, minskad pupillstorlek. yrsel. obehaglig känsla av oregelbunden och/eller kraftig hjärtklappning, ökad puls. vidgning av blodkärlen och lågt blodtryck. andnöd, ökad hosta, halsont, rinnande näsa, röstförändringar. svårighet att svälja, munsår, ont i tandköttet, gasbildning i mage eller tarm, rapningar, stopp i tarmen. förhöjda leverenzymvärden i blodet. torr hud. svårighet att kissa, urinträngningar. minskad sexuell lust och oförmåga att få eller behålla erektion under samlag. frossa, sjukdomskänsla, skador på grund av olyckor till följd av minskad vakenhet, smärta (t.ex. bröstsmärta), vätskeansamling (ödem), migrän, törst, fysiskt beroende med utsättningssymtom, tolerans. Sällsynta: kan förekomma hos upp till 1 av 1000 användare sjukdom i lymfknutor. muskelspasmer, epileptiska anfall, särskilt hos patienter med epilepsi eller med tendens till anfall. lågt blodtryck. blödande tandkött, ökad aptit, mörk avföring. kliande utslag, blåsor på hud och slemhinnor (munsår eller herpes), ökad känslighet för ljus. blod i urinen. förändringar av kroppsvikten (minskning eller ökning), inflammation i bindväv. Mycket sällsynta: kan förekomma hos upp till 1 av 10 000 användare fjällande utslag. utebliven menstruation. Har rapporterats: förekommer hos ett okänt antal användare sömnapné (andningsuppehåll under sömnen) allvarliga allergiska reaktioner. aggression. ökad känslighet för smärta. karies eller hål i tänderna. stopp i gallflödet, gallkolik (som orsakar magont). långvarig användning av Oxycodone G.L. under graviditet kan orsaka livshotande abstinenssymptom hos nyfödda. Symtom att leta efter hos barnet är irritabilitet, hyperaktivitet och onormalt sömnmönster, gäll gråt, skakning, illamående, diarré och utebliven viktuppgång. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Oxycodone G.L. ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara detta läkemedel i ett låst och säkert förvaringsutrymme, där andra personer inte kan komma åt det. Det kan orsaka allvarlig skada och vara dödligt för personer som inte har förskrivits läkemedlet. Används före utgångsdatum som anges på blisterförpackningen och kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är oxikodonhydroklorid. Varje tablett innehåller 20 mg oxikodonhydroklorid vilket motsvarar 17,93 mg oxikodon. Övriga innehållsämnen är Tablettkärna: natriumstärkelseglykolat typ A, laktosmonohydrat, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat. Filmdragering: Polyvinylalkohol, talk (E 553b), titandioxid (E 171), makrogol 3350 (E 1521), sojalecitin (E 322), indigokarmin aluminiumlack (E 132), gul järnoxid (E 172). Läkemedlets utseende och förpackningsstorlekar Oxycodone G.L. 20 mg filmdragerade tabletter är ljusblå, välvda, avlånga filmdragerade tabletter med brytskåra på båda sidorna. Diameter: 12,1 mm, tjocklek: 3,5 mm., bredd: 5,2 mm. Tabletten kan delas i två lika stora delar. Oxycodone G.L. 20 mg filmdragerade tabletter finns i barnskyddande blister innehållande 7, 10, 14, 20, 28, 30, 50, 56, 60, 72, 98 och 100 filmdragerade tabletter eller i barnskyddande endosblister med 30x1, 50x1, 56x1, 60x1, 72x1, 98x1 och 100x1 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare G.L. Pharma GmbH Schlossplatz 1 Lannach 8502 Österrike Lokal företrädare: G.L. Pharma Nordic Aktiebolag, 216 47 Limhamn, Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Oxygerolan 20 mg-Filmtabletten Danmark: Oxycodonhydrochlorid G.L. 20 mg filmovertrukket tabletter Tyskland: Oxycodon-HCl G.L. akut 20 mg Filmtabletten Nederländerna: Oxycodon HCl Lannacher 20 mg filmomhulde tabletten Sverige: Oxycodone G.L. 20 mg filmdragerad tablett Denna bipacksedel ändrades senast 2023-06-07",
        "composition": "Innehållsdeklaration Den aktiva substansen är oxikodonhydroklorid. Varje tablett innehåller 20 mg oxikodonhydroklorid vilket motsvarar 17,93 mg oxikodon. Övriga innehållsämnen är Tablettkärna: natriumstärkelseglykolat typ A, laktosmonohydrat, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, magnesiumstearat. Filmdragering: Polyvinylalkohol, talk (E 553b), titandioxid (E 171), makrogol 3350 (E 1521), sojalecitin (E 322), indigokarmin aluminiumlack (E 132), gul järnoxid (E 172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Oxycodone G.L. 20 mg filmdragerade tabletter är ljusblå, välvda, avlånga filmdragerade tabletter med brytskåra på båda sidorna. Diameter: 12,1 mm, tjocklek: 3,5 mm., bredd: 5,2 mm. Tabletten kan delas i två lika stora delar. Oxycodone G.L. 20 mg filmdragerade tabletter finns i barnskyddande blister innehållande 7, 10, 14, 20, 28, 30, 50, 56, 60, 72, 98 och 100 filmdragerade tabletter eller i barnskyddande endosblister med 30x1, 50x1, 56x1, 60x1, 72x1, 98x1 och 100x1 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare G.L. Pharma GmbH Schlossplatz 1 Lannach 8502 Österrike Lokal företrädare: G.L. Pharma Nordic Aktiebolag, 216 47 Limhamn, Sverige Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Oxygerolan 20 mg-Filmtabletten Danmark: Oxycodonhydrochlorid G.L. 20 mg filmovertrukket tabletter Tyskland: Oxycodon-HCl G.L. akut 20 mg Filmtabletten Nederländerna: Oxycodon HCl Lannacher 20 mg filmomhulde tabletten Sverige: Oxycodone G.L. 20 mg filmdragerad tablett Denna bipacksedel ändrades senast 2023-06-07"
    },
    "produktresume": {
        "tradename": "Oxycodone G.L. 20 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 20 mg oxikodonhydroklorid motsvarande 17,93 mg oxikodon.Hjälpämnen med känd effekt:Varje filmdragerad tablett innehåller 87 mg laktos (som monohydrat) och 0,35 mg sojalecitin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettLjusblå, välvda, avlånga filmdragerade tabletter med brytskåra på båda sidorna.Tabletten kan delas i två lika stora delar.Diameter: 12,1 mmTjocklek: 3,5 mmBredd: 5,2 mm",
        "clinical": "4.1 Terapeutiska indikationer Svår smärta som endast kan behandlas adekvat med opioidanalgetika. 4.2 Dosering och administreringssätt Dosering Doseringen beror på smärtintensitet och patientens individuella känslighet för behandlingen.För doser som inte är genomförbara/praktiskt möjliga med denna styrka finns andra styrkor tillgängliga.Följande allmänna doseringsrekommendationer gäller: Vuxna och ungdomar (≥ 12 år) Dostitrering och justering Initialdosen för opioidnaiva patienter är vanligtvis 5 mg oxikodonhydroklorid givet med 6 timmars intervall. Dosen kan ökas i steg om 25 % till 50 % för respektive dosstyrka. Målet är en patientspecifik dosering som möjliggör adekvat smärtlindring med tolerabla biverkningar. Vid behov kan därför doseringsintervallet förkortas till fyra timmar. Emellertid bör inte Oxycodone G.L. tas oftare än 6 gånger per dag.Vissa patienter som får oxikodonpreparat med modifierad frisättning enligt ett fast schema kan kräva snabbverkande analgetika med omedelbar frisättning för behandling av genombrottssmärta. Oxycodone G.L. lämpar sig för behandling av genombrottssmärta. Engångsdoser av det snabbverkande läkemedlet bör justeras efter patienternas individuella behov. I allmänhet är 1/8 till 1/6 av den dagliga dosen oxikodon med modifierad frisättning lämplig.Behov av snabbverkande analgetika mer än två gånger dagligen antyder att högre doser av oxikodon med modifierad frisättning är nödvändiga. Målet är att fastställa en patientspecifik dosering som garanterar adekvat smärtlindring med tolerabla biverkningar och så låg dos snabbverkande analgetika som möjligt så länge som smärtmedicinering är nödvändig hos patienter som får behandling med oxikodon med modifierad frisättning två gånger dagligen.Patienter som redan behandlas med opioider kan inleda behandlingen med högre doser, med beaktande av erfarenheter av tidigare behandling med opioida läkemedel. 10-13 mg oxikodonhydroklorid motsvarar ungefär 20 mg morfinsulfat, båda i filmdragerad utformning.På grund av individuella skillnader i känslighet för olika opioider rekommenderas att patienter börjar med en låg dos oxikodonhydroklorid efter omställning från andra opioider med 50-75 % av den beräknade oxikodondosen. I allmänhet bör patienterna titreras individuellt till dess att smärtlindring erhålls, under förutsättning att oönskade biverkningar kan hanteras på ett tillfredsställande sätt.Om långsiktig smärtbehandling krävs bör patienterna ställas om till oxikodonhydrokloridtabletter med modifierad frisättning. Behandlingstid Oxikodonhydroklorid bör inte tas längre än nödvändigt. Äldre patienter Äldre patienter utan kliniska tecken på nedsatt lever- och/eller njurfunktion kräver vanligtvis inga dosjusteringar. Patienter med nedsatt njur- eller leverfunktion Dosinitiering bör följa en konservativ hållning hos dessa patienter. Den rekommenderade vuxna startdosen bör minskas med 50% (till exempel en total daglig dos på 10 mg oralt till opioidnaiva patienter) och varje patient ska titreras till adekvat smärtkontroll enligt deras kliniska situation. Andra riskpatienter Till opioidnaiva patienter med låg kroppsvikt eller långsam läkemedelsmetabolism, bör den rekommenderade startdosen minskas till hälften av den normalt rekommenderade startdosen för vuxna. Pediatrisk population Oxycodone G.L. rekommenderas inte till barn och ungdomar under 12 år. Administreringssätt Oral användningOxycodone G.L. filmdragerade tabletter ska tas var 4:e till 6:e timme enligt ett fast schema med den fastställda dosen.De filmdragerade tabletterna kan tas tillsammans med eller oberoende av måltider med tillräcklig mängd vätska.Oxycodone G.L. filmdragerade tabletter ska inte användas tillsammans med alkoholhaltiga drycker. Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone G.L. filmdragerade tabletter påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Oxycodone G.L. får inte användas i någon situation då opioider är kontraindicerade: svår andningsdepression med hypoxi och/eller hyperkapni förhöjd koldioxidnivå i blodet svår kronisk obstruktiv lungsjukdom cor pulmonale svår bronkial astma paralytisk ileus akut buk, fördröjd magtömning. 4.4 Varningar och försiktighet Försiktighet bör iakttas vid behandling av äldre eller försvagade patienter kraftigt nedsatt andningsfunktion, nedsatt leverfunktion, nedsatt njurfunktion, sömnapné, myxödema, hypotyreos samtidig användning av centralt depressiva medel, Addisons sjukdom (binjureinsufficiens) intoxikationspsykos (t.ex. alkohol) prostatahypertrofi alkoholism, känt opioidberoende drogberoende, läkemedels- eller alkoholmissbruk, delirium tremens huvudskada, ökat intrakraniellt tryck, nedsatt medvetande av okänd orsak, hypotoni, hypovolemi, epileptisk sjukdom eller anlag för kramper, pankreatit sjukdomar i gallvägarna, biliär- eller uretärkolik obstruktiva eller inflammatoriska tarmsjukdomarstörningar störningar av cirkulatorisk reglering patienter som tar MAO-hämmare. Vid uppkomst eller misstanke om paralytisk ileus ska oxikodon behandling omedelbart avbrytas. Opioider som oxikodonhydrochlorid kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar. Andningsdepression Den huvudsakliga risken med överdrivet opioidintag är andningsdepression. Försiktighet måste iakttas när oxikodon ges till försvagade äldre patienter, patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion, patienter med myxödem, hypotyreos, Addisons sjukdom, toxisk psykos, prostataförstoring, binjurebarksinsufficiens, alkoholism, delirium tremens, sjukdomar i gallgången, pankreatit, inflammatoriska tarmsjukdomar, hypotoni, hypovolemi, skallskador (på grund av ökad risk för intrakraniellt tryck) eller patienter som tar MAO-hämmare. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av Oxycodone G.L. och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlings-alternativ inte är möjliga. Om det beslutas att förskriva Oxycodone G.L. samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Binjurebarkssvikt Opioider som oxikodonhydrochlorid kan påverka hypotalamus-hypofys-binjurebark- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar. MAO- hämmare Oxikodon ska användas med försiktighet till patienter som administreras MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna. Tolerans, fysiskt beroende och utsättande Patienten kan utveckla tolerans mot läkemedlet vid långvarig användning och kräva allt högre doser för att upprätthålla smärtkontroll. Oxikodonhydroklorid har potential att framkalla beroende.Långvarig användning av oxikodonhydroklorid kan leda till fysiskt beroende och ett utsättningssyndrom kan förekomma efter abrupt avbrott av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att trappa ner dosen gradvis för att förhindra utsättningssymtom. Utsättningssymptom kan inkludera gäspning, mydriasis, lakrimation, rinorré, tremor, hyperhidros, ångest, oro, kramper, sömnlöshet och myalgi. Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid mycket sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon.Upprepad användning av Oxycodone G.L. filmdragerade tabletter kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone G.L. filmdragerade tabletter kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på substansbrukssyndrom (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Innan behandling med Oxycodone G.L. filmdragerade tabletter påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare. Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Parenteralt missbruk Missbruk av orala doseringsformer genom parenteral administrering kan förväntas resultera i allvarliga biverkningar som kan vara livshotande. Perioperativ användning, bukkirurgi Som med alla opioidpreparat bör oxikodonprodukter användas med försiktighet efter bukkirurgi, eftersom opioider är kända för att försämra intestinal motilitet och bör inte användas förrän läkaren är säker på att tarmfunktionen är normal. Oxikodon ska användas med försiktighet preoperativt och inom de första 12-24 timmarna efter operationen. Beroende på typen och omfattningen av operationen, det valda anestesiförfarandet, annan samtidig medicinering och patientens individuella tillstånd, beror den exakta tidpunkten för att påbörja postoperativ behandling med oxikodon på en noggrann risk-nytta-bedömning för varje enskild patient. Barn Oxikodonhydroklorid har inte studerats hos barn under 12 år. Säkerhet och effekten av tabletterna har inte demonstrerats och användning till barn under 12 år rekommenderas därför inte. Patienter med kraftigt nedsatt leverfunktion Patienter med kraftigt nedsatt leverfunktion bör övervakas noga. Samtidig användning av alkohol Samtidig använding av alkohol och oxikodonhydroklorid kan öka de oönskade effekterna av oxikodon och bör undvikas. Oxikodonhydroklorid ska användas med särskild försiktighet hos patienter med en historia av alkohol- och drogmissbruk. Laktosvarning Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktos­intolerans, total laktasbrist eller glukos-galaktosmalabsorption. Oxycodone G.L. innehåller lecitin (soja) Använd inte detta läkemedel om du är allergisk mot jordnötter eller soja. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Alkohol Alkohol kan förstärka de farmakodynamiska effekterna av Oxycodone G.L., samtidig användning bör undvikas. CNS-depressiva medel Den CNS-depressiva effekten kan förstärkas vid samtidig behandling med läkemedel som påverkar CNS såsom lugnande läkemedel, sömnläkemedel, fenotiaziner, neuroleptika, antidepressiva läkemedel, antihistaminer, antiemetika och andra opioider som kan förstärka biverkningar, särskilt andningsdepression. Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptags-hämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4). Antikolinergika (t.ex. neuroleptika, antihistaminer, antiemetika, antiparkinsonmedicinering) kan öka de antikolinerga biverkningarna av oxikodon (t.ex. förstoppning, muntorrhet eller miktionsstörningar). Cimetidin kan hämma metabolismen av oxikodon. Monoaminoxidase (MAO)-hämmare är kända för att interagera med narkotiska analgetika, orsakar CNS-excitation eller depression med hyper- eller hypotensiv kris. Oxikodon bör användas med försiktighet av patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt 4.4). Kliniskt relevanta förändringar i INR-värde (International Normalized Ratio) i båda riktningarna har observerats hos individer vid samtidig användning av kumarinantikoagulantia och Oxycodone G.L. filmdragerade tabletter. Interaktioner via CYP-systemet Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Aktiviteterna av dessa metaboliska vägar kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt.CYP3A4 hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), antisvampmedel av azoltyp (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och saquinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxidodon vilket kan leda till en ökning av oxikodons plasmakoncentration. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad.Några specifika exempel ges nedan: Itrakonazol, en potent CYP3A4-hämmare, som gavs i dosen 200 mg oralt i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 2,4 gånger högre (intervall 1,5–3,4). Vorikonazol, en CYP3A4-hämmare, som gavs i dosen 200 mg 2 gånger dagligen i fyra dagar (400 mg gavs som de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 3,6 gånger högre (intervall 2,7-5,6). Telitromycin, en CYP3A4-hämmare, som gavs i dosen 800 mg oralt i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 1,8 gånger högre (intervall 1,3-2,3). Grapefruktjuice, en CYP3A4-hämmare, som gavs i dosen 200 ml 3 gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 1,7 gånger högre (intervall 1,1-2,1). CYP3A4-inducerare såsom rifampicin, karbamazepin, fenytoin och johannesört kan öka metabolismen av oxikodon och öka clearance av oxikodon vilket kan leda till en minskning av oxikodons plasmakoncentration. Oxikodondosen kan behöva justeras i motsvarande grad.Några specifika exempel ges nedan: Johannesört, en CYP3A4-inducerare, som gavs i dosen 300 mg 3 gånger dagligen i femton dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC ca 50% lägre (intervall 37-57%). Rifampicin, en CYP3A4-inducerare, som gavs i dosen 600 mg 1 gång dagligen i sju dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC ca 86% lägre. Läkemedel som hämmar CYP2D6 aktiviteten såsom paroxetin och kinidin kan ge en minskad clearance av oxikodon vilket kan leda till en minskning av oxikodons plasmakoncentration. 4.6 Fertilitet, graviditet och amning Användning av detta läkemedel bör undvikas så långt som möjligt hos patienter som är gravida eller ammande. Graviditet Det finns begränsade data från användning av oxikodon hos gravida kvinnor. Spädbarn vars mödrar har fått opioider under de sista 3 till 4 veckorna före förlossningen bör övervakas för andningsdepression. Utsättningssymtom kan förekomma hos nyfödda barn till mödrar som behandlas med oxikodon. Amning Oxikodon kan utsöndras i bröstmjölk och kan leda till andningsdepression hos det nyfödda barnet. Oxikodon bör därför inte användas av ammande mödrar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Oxycodone G.L. kan försämra förmågan att framföra fordon och använda maskiner.Detta kan förväntas särskilt vid inledning av behandlingen med oxikodon, efter dosökning eller förändringar i behandlingen, och om oxikodon kombineras med alkohol eller andra CNS-depressiva medel. Med stabil terapi är ett generellt förbud mot att köra ett fordon inte nödvändigt. Den behandlande läkaren måste därför bedöma för varje enskild patient om denne får framföra fordon eller använda maskiner. 4.8 Biverkningar Oxikodon kan orsaka andningsdepression, mios, bronkialspasmer och kramper i den glatta muskulaturen och kan undertrycka hostreflexen. De vanligast rapporterade biverkningarna är illamående (särskilt i början av behandlingen) och förstoppning. Andningsdepression är den största risken vid opioidöverdos och förekommer främst hos äldre eller försvagade patienter. Läkemedelsberoende Upprepad användning av Oxycodone G.L. kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4). De biverkningar som anses åtminstone möjligen relaterade till behandlingen listas nedan efter organsystem och absolut frekvens. Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Mycket vanliga ≥1/10 Vanliga ≥1/100 till < 1/10 Mindre vanliga ≥1/1 000 till < 1/100 Sällsynta ≥1/10 000 till < 1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Immunsystemet Mindre vanliga: överkänslighetIngen känd frekvens: anafylaktiska reaktioner Blodet och lymfsystemet Sällsynta: lymfadenopati Endokrina systemet Mindre vanliga: inadekvat ADH-sekretion (SIADH) Metabolism och nutrition Vanliga: minskad aptitMindre vanliga: uttorkningSällsynta: ökad aptit Psykiska störningar Vanliga: ångest, förvirring, depression,minskad aktivitet, rastlöshet, psykomotorisk hyperaktivitet, sömnlöshet, nervositet, onormalt tänkandeMindre vanliga: agitation, affektlabilitet, euforisk sinnesstämning, dysfori, perceptionsstörningar (t.ex. hallucinationer, depersonalisation), minskad libido, läkemedelsberoendeIngen känd frekvens: aggression Centrala och perifera nervsystemet Mycket vanliga: somnolens, sedering, yrsel, huvudvärkVanliga: tremor, letargiMindre vanliga: amnesi, kramper, muskelhypertonikoncentrationssvårigheter, migrän, ökad muskelspänning, hypertoni,hypoestesi, ofrivilliga muskelsammandragningar, koordinations-svårigheter, talstörningar, svimning, parestesi, dysgeusiSällsynta: krampanfall, särskilt hos epileptiker eller patienter med tendens till konvulsioner, muskelspasmer Ingen känd frekvens: hyperalgesi Ögon Mindre vanliga: synnedsättning, mios Öron och balansorgan Mindre vanliga: yrsel Hjärtat Vanliga: blodtrycksfall, i sällsynta fall åtföljt av sekundära symtom såsom hjärtklappning, synkope, bronkospasm Mindre vanliga: palpitationer (i samband med utsättningssyndrom) supraventrikulär takykardi Blodkärl Mindre vanliga: vasodilatation Sällsynta: hypotension, ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Vanliga: dyspné Mindre vanliga: andningsdepression, ökad hosta, faryngit, rinit, röstförändringar Ingen känd frekvens: centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga: förstoppning, illamående, kräkningar Vanliga: muntorrhet, i sällsynta fall åtföljt av törst och svårigheter att svälja, buksmärta, diarré, matsmältningsbesvärMindre vanliga: dysfagi, munsår, tandköttsinflammation, stomatit, flatulens, rapningar, ileus Sällsynta: melena, gingival blödning, tandbesvärIngen känd frekvens: tandkaries Lever och gallvägar Mindre vanliga: ökning av leverenzymerIngen känd frekvens: kolestas, gallkolik Hud och subkutan vävnad Mycket vanliga: klåda Vanliga: utslag, hyperhidros Mindre vanliga: torr hudSällsynta: urtikaria, manifestationer av herpes simplex, ökad ljuskänslighet Mycket sällsynta: exfoliativ dermatit Njurar och urinvägar Mindre vanliga:dysuri, miktionsproblem (urinretention, men också ökat behov av att urinera)Sällsynta: urinretention, hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga: minskad libido, erektil dysfunktion, hypogonadismIngen känd frekvens: amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga: svettningar, aasteni, trötthetMindre vanliga: frossa, sjukdomskänsla, oavsiktliga skador, smärta (t.ex. bröstsmärta), ödem, perifert ödem, migrän, fysiskt beroende med utsättningssymtom, läkemedelstolerans, törst Sällsynta: viktförändringar (ökning eller minskning), cellulit Ingen känd frekvens: Utsättningssyndrom hos nyfödda Skador, förgiftning och behandlingskomplikationer Mindre vanliga: skador från olyckor Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Akut överdosering med oxikodon kan visa sig genom mios, andningsdepression, somnolens som utvecklas till stupor eller koma, nedsatt skelettmuskeltonus och blodtrycksfall. I svåra fall kan cirkulationskollaps, bradykardi och icke-kardiogent lungödem förekomma. Missbruk av höga doser av starka opioider såsom oxikodon kan vara dödligt. Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Behandling Primär uppmärksamhet bör ägnas åt inrättandet av fria luftvägar och inrättande av assisterad eller kontrollerad ventilation.Vid överdosering kan intravenös administrering av en opioidantagonist (t.ex. 0,4-2 mg intravenöst naloxon) vara indicerat. Administrering av engångsdoser måste upprepas med 2 till 3 minuters mellanrum beroende på den kliniska situationen. Intravenös infusion av 2 mg naloxon i 500 ml isoton natriumkloridlösning eller 5 % glukoslösning (motsvarande 0,004 mg naloxon/ml) är möjlig. Infusionshastigheten bör anpassas till de tidigare bolusinjektionerna och patientens respons. Ventrikelsköljning kan beaktas. Administrering av aktivt kol (50 g för vuxna, 10‑15 g för barn) bör övervägas inom 1 timme, om en betydande mängd har intagits inom 1 timme, förutsatt att luftvägarna kan skyddas. Det kan vara rimligt att anta att sen administrering av aktivt kol kan vara fördelaktigt för filmdragerade preparat, men det finns inga bevis som stöder detta. För att påskynda passagen kan ett lämpligt laxativ (t.ex. en PEG-baserad lösning) vara lämpligt. Stödjande åtgärder (konstgjord andning, syretillförsel, administrering av vasopressorer och infusionsbehandling) ska vid behov användas vid behandling av åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtmassage eller defibrillering vara indicerat. Om det behövs, assisterad ventilation samt underhåll av vatten- och elektrolytbalansen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika, Opioider; Naturliga opiumalkaloider, opiaterATC kod: N02AA05Oxikodon visar en affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan och ryggmärgen. Det verkar på dessa receptorer som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är främst smärtstillande och lugnande. 5.2 Farmakokinetiska egenskaper Absorption Maximala oxikodonplasmakoncentrationer uppnås efter ca 1 till 1,5 timmar efter intag. Plasmakoncentrationer är linjära inom dosområdet 5 till 20 mg. Distribution Den absoluta biotillgängligheten för oxikodon är upp till 87 % med en halveringstid på cirka 3 timmar. Metabolism Oxikodon metaboliseras i tarmen och levern via cytokrom P450-systemet till noroxikodon och oxymorfon samt flera glukuronidkonjugat. In vitro-studier tyder på att terapeutiska doser av cimetidin sannolikt inte har någon relevant effekt för bildandet av noroxikodon. Hos människa minskar kinidin produktionen av oxymorfon medan farmakodynamiska egenskaper för oxikodon fortfarande i stort sett är opåverkade. Metaboliternas påverkan på den övergripande farmakodynamiska effekten är irrelevant. Eliminering Oxikodon och dess metaboliter utsöndras via urin och avföring. Oxikodon passerar placenta och återfinns i bröstmjölk. Linjäritet/icke-linjäritet De filmdragerade tabletterna på 5, 10 och 20 mg är dosproportionella med avseende på mängden aktiv substans som absorberas samt jämförbara med avseende på absorptionshastigheten. 5.3 Prekliniska säkerhetsuppgifter Studier har visat att oxikodon inte har någon effekt på fertilitet och tidig embryonal utveckling hos hon- och hanråttor i doser på upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råtta vid doser på upp till 8 mg/kg eller hos kanin vid doser på 125 mg/kg kroppsvikt. När enskilda kaninfoster användes i statistisk utvärdering observerades dock en dosrelaterad ökning i utvecklingsbiologiska variationer (ökad incidens av 27 presakrala kotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökades bara frekvensen av 27 presakrala kotor och endast i gruppen som fick 125 mg/kg, en dosnivå som medförde allvarliga farmakotoxiska effekter hos dräktiga djur. I en studie av pre-och postnatal utveckling hos råttor var kroppsvikten hos F1 lägre vid 6 mg/kg/dag jämfört med kroppsvikten hos kontrollgruppen vid doser som minskade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det förekom varken effekter på fysisk, reflexologisk eller sensoriska utvecklingsparametrar eller på beteende- och reproduktivt index. Långsiktiga karcinogenicitetsstudier med oxikodon har inte utförts. Oxikodon visar en klastogen potential i in vitro-analyser. Inga liknande effekter observerades dock under in vivo-förhållanden, även vid toxiska doser. Resultaten visar att den mutagena risken för Oxycodone G.L. för människor vid terapeutiska koncentrationer kan uteslutas med tillräcklig säkerhet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Natriumstärkelseglykolat typ ALaktosmonohydratCellulosa, mikrokristallinKolloidal vattenfri kiseldioxidMagnesiumstearat Tablettdragering PolyvinylalkoholTalk (E 553b)Titandioxid (E 171)Makrogol 3350 (E 1521)Lecitin, soja (E 322)Indigokarmin aluminiumlack (E 132)Gul järnoxid (E 172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Barnskyddande PVC/PVDC/aluminiumblister innehållande 7, 10, 14, 20, 28, 30, 50, 56, 60, 72, 98 och 100 filmdragerade tabletter.Barnskyddande PVC/PVDC/aluminium endosblister med 30x1, 50x1, 56x1, 60x1, 72x1, 98x1 och 100x1 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "G.L. Pharma GmbHSchlossplatz 1Lannach 8502Österrike",
        "approval-number": "53510",
        "approval-first-date": "Första godkännandet: 2017-02-21/2021-05-07",
        "revision-date": "2023-04-13"
    },
    "fass_text": {
        "indication": "Svår smärta som endast kan behandlas adekvat med opioidanalgetika.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Oxycodone G.L. får inte användas i någon situation då opioider är kontraindicerade: svår andningsdepression med hypoxi och/eller hyperkapni förhöjd koldioxidnivå i blodet svår kronisk obstruktiv lungsjukdom cor pulmonale svår bronkial astma paralytisk ileus akut buk, fördröjd magtömning.",
        "dosage": "Dosering Doseringen beror på smärtintensitet och patientens individuella känslighet för behandlingen. För doser som inte är genomförbara/praktiskt möjliga med denna styrka finns andra styrkor tillgängliga. Följande allmänna doseringsrekommendationer gäller: Vuxna och ungdomar (≥ 12 år) Dostitrering och justering Initialdosen för opioidnaiva patienter är vanligtvis 5 mg oxikodonhydroklorid givet med 6 timmars intervall. Dosen kan ökas i steg om 25 % till 50 % för respektive dosstyrka. Målet är en patientspecifik dosering som möjliggör adekvat smärtlindring med tolerabla biverkningar. Vid behov kan därför doseringsintervallet förkortas till fyra timmar. Emellertid bör inte Oxycodone G.L. tas oftare än 6 gånger per dag. Vissa patienter som får oxikodonpreparat med modifierad frisättning enligt ett fast schema kan kräva snabbverkande analgetika med omedelbar frisättning för behandling av genombrottssmärta. Oxycodone G.L. lämpar sig för behandling av genombrottssmärta. Engångsdoser av det snabbverkande läkemedlet bör justeras efter patienternas individuella behov. I allmänhet är 1/8 till 1/6 av den dagliga dosen oxikodon med modifierad frisättning lämplig. Behov av snabbverkande analgetika mer än två gånger dagligen antyder att högre doser av oxikodon med modifierad frisättning är nödvändiga. Målet är att fastställa en patientspecifik dosering som garanterar adekvat smärtlindring med tolerabla biverkningar och så låg dos snabbverkande analgetika som möjligt så länge som smärtmedicinering är nödvändig hos patienter som får behandling med oxikodon med modifierad frisättning två gånger dagligen. Patienter som redan behandlas med opioider kan inleda behandlingen med högre doser, med beaktande av erfarenheter av tidigare behandling med opioida läkemedel. 10-13 mg oxikodonhydroklorid motsvarar ungefär 20 mg morfinsulfat, båda i filmdragerad utformning. På grund av individuella skillnader i känslighet för olika opioider rekommenderas att patienter börjar med en låg dos oxikodonhydroklorid efter omställning från andra opioider med 50-75 % av den beräknade oxikodondosen. I allmänhet bör patienterna titreras individuellt till dess att smärtlindring erhålls, under förutsättning att oönskade biverkningar kan hanteras på ett tillfredsställande sätt. Om långsiktig smärtbehandling krävs bör patienterna ställas om till oxikodonhydrokloridtabletter med modifierad frisättning. Behandlingstid Oxikodonhydroklorid bör inte tas längre än nödvändigt. Äldre patienter Äldre patienter utan kliniska tecken på nedsatt lever- och/eller njurfunktion kräver vanligtvis inga dosjusteringar. Patienter med nedsatt njur- eller leverfunktion Dosinitiering bör följa en konservativ hållning hos dessa patienter. Den rekommenderade vuxna startdosen bör minskas med 50% (till exempel en total daglig dos på 10 mg oralt till opioidnaiva patienter) och varje patient ska titreras till adekvat smärtkontroll enligt deras kliniska situation. Andra riskpatienter Till opioidnaiva patienter med låg kroppsvikt eller långsam läkemedelsmetabolism, bör den rekommenderade startdosen minskas till hälften av den normalt rekommenderade startdosen för vuxna. Pediatrisk population Oxycodone G.L. rekommenderas inte till barn och ungdomar under 12 år. Administreringssätt Oral användning Oxycodone G.L. filmdragerade tabletter ska tas var 4:e till 6:e timme enligt ett fast schema med den fastställda dosen. De filmdragerade tabletterna kan tas tillsammans med eller oberoende av måltider med tillräcklig mängd vätska. Oxycodone G.L. filmdragerade tabletter ska inte användas tillsammans med alkoholhaltiga drycker. Behandlingsmål och utsättning av behandlingen Innan behandling med Oxycodone G.L. filmdragerade tabletter påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet).",
        "caution": "Försiktighet bör iakttas vid behandling av äldre eller försvagade patienter kraftigt nedsatt andningsfunktion, nedsatt leverfunktion, nedsatt njurfunktion, sömnapné, myxödema, hypotyreos samtidig användning av centralt depressiva medel, Addisons sjukdom (binjureinsufficiens) intoxikationspsykos (t.ex. alkohol) prostatahypertrofi alkoholism, känt opioidberoende drogberoende, läkemedels- eller alkoholmissbruk, delirium tremens huvudskada, ökat intrakraniellt tryck, nedsatt medvetande av okänd orsak, hypotoni, hypovolemi, epileptisk sjukdom eller anlag för kramper, pankreatit sjukdomar i gallvägarna, biliär- eller uretärkolik obstruktiva eller inflammatoriska tarmsjukdomarstörningar störningar av cirkulatorisk reglering patienter som tar MAO-hämmare. Vid uppkomst eller misstanke om paralytisk ileus ska oxikodon behandling omedelbart avbrytas. Opioider som oxikodonhydrochlorid kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar. Andningsdepression Den huvudsakliga risken med överdrivet opioidintag är andningsdepression. Försiktighet måste iakttas när oxikodon ges till försvagade äldre patienter, patienter med kraftigt nedsatt lungfunktion, nedsatt lever- eller njurfunktion, patienter med myxödem, hypotyreos, Addisons sjukdom, toxisk psykos, prostataförstoring, binjurebarksinsufficiens, alkoholism, delirium tremens, sjukdomar i gallgången, pankreatit, inflammatoriska tarmsjukdomar, hypotoni, hypovolemi, skallskador (på grund av ökad risk för intrakraniellt tryck) eller patienter som tar MAO-hämmare. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risker med samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel Samtidig användning av Oxycodone G.L. och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av dessa sedativa läkemedel till patienter för vilka andra behandlings-alternativ inte är möjliga. Om det beslutas att förskriva Oxycodone G.L. samtidigt med sedativa läkemedel, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Binjurebarkssvikt Opioider som oxikodonhydrochlorid kan påverka hypotalamus-hypofys-binjurebark- eller gonad-axeln. Märkbara förändringar inkluderar ökning av serumprolaktin och minskning av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar. MAO- hämmare Oxikodon ska användas med försiktighet till patienter som administreras MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna. Tolerans, fysiskt beroende och utsättande Patienten kan utveckla tolerans mot läkemedlet vid långvarig användning och kräva allt högre doser för att upprätthålla smärtkontroll. Oxikodonhydroklorid har potential att framkalla beroende. Långvarig användning av oxikodonhydroklorid kan leda till fysiskt beroende och ett utsättningssyndrom kan förekomma efter abrupt avbrott av behandlingen. När en patient inte längre behöver behandling med oxikodon är rekommendationen att trappa ner dosen gradvis för att förhindra utsättningssymtom. Utsättningssymptom kan inkludera gäspning, mydriasis, lakrimation, rinorré, tremor, hyperhidros, ångest, oro, kramper, sömnlöshet och myalgi. Hyperalgesi Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan förekomma vid mycket sällsynta tillfällen, särskilt vid höga doser. En dosreduktion av oxikodon eller byte till en alternativ opioid kan behövas. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon. Upprepad användning av Oxycodone G.L. filmdragerade tabletter kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Oxycodone G.L. filmdragerade tabletter kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på substansbrukssyndrom (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Innan behandling med Oxycodone G.L. filmdragerade tabletter påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt Dosering). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare. Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Parenteralt missbruk Missbruk av orala doseringsformer genom parenteral administrering kan förväntas resultera i allvarliga biverkningar som kan vara livshotande. Perioperativ användning, bukkirurgi Som med alla opioidpreparat bör oxikodonprodukter användas med försiktighet efter bukkirurgi, eftersom opioider är kända för att försämra intestinal motilitet och bör inte användas förrän läkaren är säker på att tarmfunktionen är normal. Oxikodon ska användas med försiktighet preoperativt och inom de första 12-24 timmarna efter operationen. Beroende på typen och omfattningen av operationen, det valda anestesiförfarandet, annan samtidig medicinering och patientens individuella tillstånd, beror den exakta tidpunkten för att påbörja postoperativ behandling med oxikodon på en noggrann risk-nytta-bedömning för varje enskild patient. Barn Oxikodonhydroklorid har inte studerats hos barn under 12 år. Säkerhet och effekten av tabletterna har inte demonstrerats och användning till barn under 12 år rekommenderas därför inte. Patienter med kraftigt nedsatt leverfunktion Patienter med kraftigt nedsatt leverfunktion bör övervakas noga. Samtidig användning av alkohol Samtidig använding av alkohol och oxikodonhydroklorid kan öka de oönskade effekterna av oxikodon och bör undvikas. Oxikodonhydroklorid ska användas med särskild försiktighet hos patienter med en historia av alkohol- och drogmissbruk. Laktosvarning Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktos­intolerans, total laktasbrist eller glukos-galaktosmalabsorption. Oxycodone G.L. innehåller lecitin (soja) Använd inte detta läkemedel om du är allergisk mot jordnötter eller soja.",
        "interaction": "Alkohol Alkohol kan förstärka de farmakodynamiska effekterna av Oxycodone G.L., samtidig användning bör undvikas. CNS-depressiva medel Den CNS-depressiva effekten kan förstärkas vid samtidig behandling med läkemedel som påverkar CNS såsom lugnande läkemedel, sömnläkemedel, fenotiaziner, neuroleptika, antidepressiva läkemedel, antihistaminer, antiemetika och andra opioider som kan förstärka biverkningar, särskilt andningsdepression. Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptags-hämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider med sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Antikolinergika (t.ex. neuroleptika, antihistaminer, antiemetika, antiparkinsonmedicinering) kan öka de antikolinerga biverkningarna av oxikodon (t.ex. förstoppning, muntorrhet eller miktionsstörningar). Cimetidin kan hämma metabolismen av oxikodon. Monoaminoxidase (MAO)-hämmare är kända för att interagera med narkotiska analgetika, orsakar CNS-excitation eller depression med hyper- eller hypotensiv kris. Oxikodon bör användas med försiktighet av patienter som samtidigt får MAO-hämmare eller som fått MAO-hämmare under de senaste två veckorna (se avsnitt Varningar och försiktighet). Kliniskt relevanta förändringar i INR-värde (International Normalized Ratio) i båda riktningarna har observerats hos individer vid samtidig användning av kumarinantikoagulantia och Oxycodone G.L. filmdragerade tabletter. Interaktioner via CYP-systemet Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6. Aktiviteterna av dessa metaboliska vägar kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. CYP3A4 hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin och telitromycin), antisvampmedel av azoltyp (t.ex. ketokonazol, vorikonazol, itrakonazol och posakonazol), proteashämmare (t.ex. boceprevir, ritonavir, indinavir, nelfinavir och saquinavir), cimetidin och grapefruktjuice kan orsaka ett minskat clearance av oxidodon vilket kan leda till en ökning av oxikodons plasmakoncentration. Därför kan det vara nödvändigt att justera oxikodondosen i motsvarande grad. Några specifika exempel ges nedan: Itrakonazol, en potent CYP3A4-hämmare, som gavs i dosen 200 mg oralt i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 2,4 gånger högre (intervall 1,5–3,4). Vorikonazol, en CYP3A4-hämmare, som gavs i dosen 200 mg 2 gånger dagligen i fyra dagar (400 mg gavs som de första två doserna) ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 3,6 gånger högre (intervall 2,7-5,6). Telitromycin, en CYP3A4-hämmare, som gavs i dosen 800 mg oralt i fyra dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 1,8 gånger högre (intervall 1,3-2,3). Grapefruktjuice, en CYP3A4-hämmare, som gavs i dosen 200 ml 3 gånger dagligen i fem dagar ökade AUC av oralt oxikodon. I genomsnitt var AUC ca 1,7 gånger högre (intervall 1,1-2,1). CYP3A4-inducerare såsom rifampicin, karbamazepin, fenytoin och johannesört kan öka metabolismen av oxikodon och öka clearance av oxikodon vilket kan leda till en minskning av oxikodons plasmakoncentration. Oxikodondosen kan behöva justeras i motsvarande grad. Några specifika exempel ges nedan: Johannesört, en CYP3A4-inducerare, som gavs i dosen 300 mg 3 gånger dagligen i femton dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC ca 50% lägre (intervall 37-57%). Rifampicin, en CYP3A4-inducerare, som gavs i dosen 600 mg 1 gång dagligen i sju dagar minskade AUC av oralt oxikodon. I genomsnitt var AUC ca 86% lägre. Läkemedel som hämmar CYP2D6 aktiviteten såsom paroxetin och kinidin kan ge en minskad clearance av oxikodon vilket kan leda till en minskning av oxikodons plasmakoncentration.",
        "pregnancy": "Användning av detta läkemedel bör undvikas så långt som möjligt hos patienter som är gravida eller ammande. Det finns begränsade data från användning av oxikodon hos gravida kvinnor. Spädbarn vars mödrar har fått opioider under de sista 3 till 4 veckorna före förlossningen bör övervakas för andningsdepression. Utsättningssymtom kan förekomma hos nyfödda barn till mödrar som behandlas med oxikodon.",
        "breastfeeding": "Oxikodon kan utsöndras i bröstmjölk och kan leda till andningsdepression hos det nyfödda barnet. Oxikodon bör därför inte användas av ammande mödrar.",
        "driving": "Oxycodone G.L. kan försämra förmågan att framföra fordon och använda maskiner. Detta kan förväntas särskilt vid inledning av behandlingen med oxikodon, efter dosökning eller förändringar i behandlingen, och om oxikodon kombineras med alkohol eller andra CNS-depressiva medel. Med stabil terapi är ett generellt förbud mot att köra ett fordon inte nödvändigt. Den behandlande läkaren måste därför bedöma för varje enskild patient om denne får framföra fordon eller använda maskiner.",
        "side-effects": "Oxikodon kan orsaka andningsdepression, mios, bronkialspasmer och kramper i den glatta muskulaturen och kan undertrycka hostreflexen. De vanligast rapporterade biverkningarna är illamående (särskilt i början av behandlingen) och förstoppning. Andningsdepression är den största risken vid opioidöverdos och förekommer främst hos äldre eller försvagade patienter. Läkemedelsberoende Upprepad användning av Oxycodone G.L. kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt Varningar och försiktighet). De biverkningar som anses åtminstone möjligen relaterade till behandlingen listas nedan efter organsystem och absolut frekvens. Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Mycket vanliga ≥1/10 Vanliga ≥1/100 till < 1/10 Mindre vanliga ≥1/1 000 till < 1/100 Sällsynta ≥1/10 000 till < 1/1 000 Mycket sällsynta <1/10 000 Ingen känd frekvens kan inte beräknas från tillgängliga data Immunsystemet Mindre vanliga: överkänslighet Ingen känd frekvens: anafylaktiska reaktioner Blodet och lymfsystemet Sällsynta: lymfadenopati Endokrina systemet Mindre vanliga: inadekvat ADH-sekretion (SIADH) Metabolism och nutrition Vanliga: minskad aptit Mindre vanliga: uttorkning Sällsynta: ökad aptit Psykiska störningar Vanliga: ångest, förvirring, depression,minskad aktivitet, rastlöshet, psykomotorisk hyperaktivitet, sömnlöshet, nervositet, onormalt tänkande Mindre vanliga: agitation, affektlabilitet, euforisk sinnesstämning, dysfori, perceptionsstörningar (t.ex. hallucinationer, depersonalisation), minskad libido, läkemedelsberoende Ingen känd frekvens: aggression Centrala och perifera nervsystemet Mycket vanliga: somnolens, sedering, yrsel, huvudvärk Vanliga: tremor, letargi Mindre vanliga: amnesi, kramper, muskelhypertonikoncentrationssvårigheter, migrän, ökad muskelspänning, hypertoni,hypoestesi, ofrivilliga muskelsammandragningar, koordinations-svårigheter, talstörningar, svimning, parestesi, dysgeusi Sällsynta: krampanfall, särskilt hos epileptiker eller patienter med tendens till konvulsioner, muskelspasmer Ingen känd frekvens: hyperalgesi Ögon Mindre vanliga: synnedsättning, mios Öron och balansorgan Mindre vanliga: yrsel Hjärtat Vanliga: blodtrycksfall, i sällsynta fall åtföljt av sekundära symtom såsom hjärtklappning, synkope, bronkospasm Mindre vanliga: palpitationer (i samband med utsättningssyndrom) supraventrikulär takykardi Blodkärl Mindre vanliga: vasodilatation Sällsynta: hypotension, ortostatisk hypotension Andningsvägar, bröstkorg och mediastinum Vanliga: dyspné Mindre vanliga: andningsdepression, ökad hosta, faryngit, rinit, röstförändringar Ingen känd frekvens: centralt sömnapnésyndrom Magtarmkanalen Mycket vanliga: förstoppning, illamående, kräkningar Vanliga: muntorrhet, i sällsynta fall åtföljt av törst och svårigheter att svälja, buksmärta, diarré, matsmältningsbesvär Mindre vanliga: dysfagi, munsår, tandköttsinflammation, stomatit, flatulens, rapningar, ileus Sällsynta: melena, gingival blödning, tandbesvär Ingen känd frekvens: tandkaries Lever och gallvägar Mindre vanliga: ökning av leverenzymer Ingen känd frekvens: kolestas, gallkolik Hud och subkutan vävnad Mycket vanliga: klåda Vanliga: utslag, hyperhidros Mindre vanliga: torr hud Sällsynta: urtikaria, manifestationer av herpes simplex, ökad ljuskänslighet Mycket sällsynta: exfoliativ dermatit Njurar och urinvägar Mindre vanliga: dysuri, miktionsproblem (urinretention, men också ökat behov av att urinera) Sällsynta: urinretention, hematuri Reproduktionsorgan och bröstkörtel Mindre vanliga: minskad libido, erektil dysfunktion, hypogonadism Ingen känd frekvens: amenorré Allmänna symtom och/eller symtom vid administreringsstället Vanliga: svettningar, aasteni, trötthet Mindre vanliga: frossa, sjukdomskänsla, oavsiktliga skador, smärta (t.ex. bröstsmärta), ödem, perifert ödem, migrän, fysiskt beroende med utsättningssymtom, läkemedelstolerans, törst Sällsynta: viktförändringar (ökning eller minskning), cellulit Ingen känd frekvens: Utsättningssyndrom hos nyfödda Skador, förgiftning och behandlingskomplikationer Mindre vanliga: skador från olyckor Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Akut överdosering med oxikodon kan visa sig genom mios, andningsdepression, somnolens som utvecklas till stupor eller koma, nedsatt skelettmuskeltonus och blodtrycksfall. I svåra fall kan cirkulationskollaps, bradykardi och icke-kardiogent lungödem förekomma. Missbruk av höga doser av starka opioider såsom oxikodon kan vara dödligt. Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Behandling Primär uppmärksamhet bör ägnas åt inrättandet av fria luftvägar och inrättande av assisterad eller kontrollerad ventilation. Vid överdosering kan intravenös administrering av en opioidantagonist (t.ex. 0,4-2 mg intravenöst naloxon) vara indicerat. Administrering av engångsdoser måste upprepas med 2 till 3 minuters mellanrum beroende på den kliniska situationen. Intravenös infusion av 2 mg naloxon i 500 ml isoton natriumkloridlösning eller 5 % glukoslösning (motsvarande 0,004 mg naloxon/ml) är möjlig. Infusionshastigheten bör anpassas till de tidigare bolusinjektionerna och patientens respons. Ventrikelsköljning kan beaktas. Administrering av aktivt kol (50 g för vuxna, 10‑15 g för barn) bör övervägas inom 1 timme, om en betydande mängd har intagits inom 1 timme, förutsatt att luftvägarna kan skyddas. Det kan vara rimligt att anta att sen administrering av aktivt kol kan vara fördelaktigt för filmdragerade preparat, men det finns inga bevis som stöder detta. För att påskynda passagen kan ett lämpligt laxativ (t.ex. en PEG-baserad lösning) vara lämpligt. Stödjande åtgärder (konstgjord andning, syretillförsel, administrering av vasopressorer och infusionsbehandling) ska vid behov användas vid behandling av åtföljande cirkulatorisk chock. Vid hjärtstillestånd eller hjärtarytmier kan hjärtmassage eller defibrillering vara indicerat. Om det behövs, assisterad ventilation samt underhåll av vatten- och elektrolytbalansen.",
        "pharmacodynamic": "Oxikodon visar en affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan och ryggmärgen. Det verkar på dessa receptorer som en opioidagonist utan antagonistisk effekt. Den terapeutiska effekten är främst smärtstillande och lugnande.",
        "pharmacokinetic": "Absorption Maximala oxikodonplasmakoncentrationer uppnås efter ca 1 till 1,5 timmar efter intag. Plasmakoncentrationer är linjära inom dosområdet 5 till 20 mg. Distribution Den absoluta biotillgängligheten för oxikodon är upp till 87 % med en halveringstid på cirka 3 timmar. Metabolism Oxikodon metaboliseras i tarmen och levern via cytokrom P450-systemet till noroxikodon och oxymorfon samt flera glukuronidkonjugat. In vitro-studier tyder på att terapeutiska doser av cimetidin sannolikt inte har någon relevant effekt för bildandet av noroxikodon. Hos människa minskar kinidin produktionen av oxymorfon medan farmakodynamiska egenskaper för oxikodon fortfarande i stort sett är opåverkade. Metaboliternas påverkan på den övergripande farmakodynamiska effekten är irrelevant. Eliminering Oxikodon och dess metaboliter utsöndras via urin och avföring. Oxikodon passerar placenta och återfinns i bröstmjölk. Linjäritet/icke-linjäritet De filmdragerade tabletterna på 5, 10 och 20 mg är dosproportionella med avseende på mängden aktiv substans som absorberas samt jämförbara med avseende på absorptionshastigheten.",
        "preclinical-info": "Studier har visat att oxikodon inte har någon effekt på fertilitet och tidig embryonal utveckling hos hon- och hanråttor i doser på upp till 8 mg/kg kroppsvikt och orsakade inte missbildningar hos råtta vid doser på upp till 8 mg/kg eller hos kanin vid doser på 125 mg/kg kroppsvikt. När enskilda kaninfoster användes i statistisk utvärdering observerades dock en dosrelaterad ökning i utvecklingsbiologiska variationer (ökad incidens av 27 presakrala kotor, extra par revben). När dessa parametrar utvärderades statistiskt med hjälp av kullar ökades bara frekvensen av 27 presakrala kotor och endast i gruppen som fick 125 mg/kg, en dosnivå som medförde allvarliga farmakotoxiska effekter hos dräktiga djur. I en studie av pre-och postnatal utveckling hos råttor var kroppsvikten hos F1 lägre vid 6 mg/kg/dag jämfört med kroppsvikten hos kontrollgruppen vid doser som minskade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Det förekom varken effekter på fysisk, reflexologisk eller sensoriska utvecklingsparametrar eller på beteende- och reproduktivt index. Långsiktiga karcinogenicitetsstudier med oxikodon har inte utförts. Oxikodon visar en klastogen potential i in vitro-analyser. Inga liknande effekter observerades dock under in vivo-förhållanden, även vid toxiska doser. Resultaten visar att den mutagena risken för Oxycodone G.L. för människor vid terapeutiska koncentrationer kan uteslutas med tillräcklig säkerhet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 20 mg oxikodonhydroklorid motsvarande 17,93 mg oxikodon. Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 87 mg laktos (som monohydrat) och 0,35 mg sojalecitin. Förteckning över hjälpämnen Tablettkärna Natriumstärkelseglykolat typ A Laktosmonohydrat Cellulosa, mikrokristallin Kolloidal vattenfri kiseldioxid Magnesiumstearat Tablettdragering Polyvinylalkohol Talk (E 553b) Titandioxid (E 171) Makrogol 3350 (E 1521) Lecitin, soja (E 322) Indigokarmin aluminiumlack (E 132) Gul järnoxid (E 172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett Ljusblå, välvda, avlånga filmdragerade tabletter med brytskåra på båda sidorna. Tabletten kan delas i två lika stora delar. Diameter: 12,1 mm Tjocklek: 3,5 mm Bredd: 5,2 mm"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oxycodone G.L., Filmdragerad tablett 20 mg"
    }
}