{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Prednisolon Unimedic är och vad det används för 2. Vad du behöver veta innan du använder Prednisolon Unimedic 3. Hur du använder Prednisolon Unimedic 4. Eventuella biverkningar 5. Hur Prednisolon Unimedic ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Prednisolon Unimedic är och vad det används för Prednisolon Unimedic är ett kortisonpreparat som används för medelsvår eller svår ulcerös proktosigmoidit (sårig inflammation i tjocktarmen), i synnerhet behandling av akuta försämringar i tjocktarmens nedre del eller ändtarmen. Prednisolonnatriumfosfat (en typ av kortison) som finns i Prednisolon Unimedic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktioner.",
        "indication": "Prednisolon Unimedic är ett kortisonpreparat som används för medelsvår eller svår ulcerös proktosigmoidit (sårig inflammation i tjocktarmen), i synnerhet behandling av akuta försämringar i tjocktarmens nedre del eller ändtarmen. Prednisolonnatriumfosfat (en typ av kortison) som finns i Prednisolon Unimedic kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktioner.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Prednisolon Unimedic Använd inte Prednisolon Unimedic - om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om du har någon lokal virus-, svamp- eller bakterieinfektion (såsom tuberkulos eller gonorré). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Prednisolon Unimedic. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Andra läkemedel och Prednisolon Unimedic Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel eftersom Prednisolon Unimedic kan påverka doseringen av vissa läkemedel. Tala särskilt om för läkare eller apotekspersonal om du tar något av följande: Läkemedel (aktiv substans) Läkemedlets syfte fenobarbital, fenytoin och karbamazepin förhindra krampanfall rifampicin behandla infektioner som tuberkulos itrakonzaol behandla svampinfektioner ketokonzaol (förutom schampo) används vid Cushings syndrom (när kroppen producerar för mycket kortisol) Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns endast begränsad erfarenhet av användning av Prednisolon Unimedic under graviditet. Prednisolon Unimedic går över i modersmjölken, men påverkar troligen inte barn som ammas. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Prednisolon Unimedic - om du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). - om du har någon lokal virus-, svamp- eller bakterieinfektion (såsom tuberkulos eller gonorré).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Prednisolon Unimedic. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "interaction": "Andra läkemedel och Prednisolon Unimedic Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel eftersom Prednisolon Unimedic kan påverka doseringen av vissa läkemedel. Tala särskilt om för läkare eller apotekspersonal om du tar något av följande: Läkemedel (aktiv substans) Läkemedlets syfte fenobarbital, fenytoin och karbamazepin förhindra krampanfall rifampicin behandla infektioner som tuberkulos itrakonzaol behandla svampinfektioner ketokonzaol (förutom schampo) används vid Cushings syndrom (när kroppen producerar för mycket kortisol)",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns endast begränsad erfarenhet av användning av Prednisolon Unimedic under graviditet. Prednisolon Unimedic går över i modersmjölken, men påverkar troligen inte barn som ammas.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Prednisolon Unimedic Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Din läkare bedömer vilken dosering som passar dig bäst. Läkarens doseringsanvisning skall alltid följas men rekommenderad dos hos vuxna är vanligen 125 ml rektallösning i ändtarmen varje kväll före sänggåendet. Bruksanvisning. Prednisolon Unimedic rektallösning tas vid sängdags. Använd en plastpåse som handskydd (se bilderna). Tryck ned skyddshylsan så långt det är möjligt ända ner mot lockets ovansida (OBS! Vrid ej). Tag bort den nedtryckta skyddshylsan. Lägg dig på vänster sida, eventuellt med en kudde under höften och för in flaskans spets i ändtarmen. Införandet kan underlättas om du smörjer spetsen med lite vaselin. Börja med att klämma ut lite, så att tarmen vänjer sig och töm därefter långsamt flaskans innehåll i tarmen under några minuter. Ta ut spetsen när flaskan är tömd, men håll flaskan fortfarande sammanpressad för att förhindra återsug. Om du behöver göra paus under användningen av rektallösningen, dra ut pipen med flaskan fortfarande sammanpressad för att förhindra återsug. Fortsätt sedan spruta in resten av läkemedlet. Kasta flaskan efter användandet. Rulla över på mage och ligg kvar i denna ställning 3-5 minuter! Rektalvätskan bör hållas kvar i tarmen så länge som möjligt, helst över natten. Trä plastpåsen över handen och ta tag runt flaskan. Behåll greppet runt flaskan efter att den är tömd. Dra ner påsen över flaskan, som därefter slängs. Om du använt för stor mängd av Prednisolon Unimedic Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Prednisolon Unimedic Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Prednisolon Unimedic Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Prednisolon Unimedic Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Prednisolon Unimedic ges i ändtarmen. När prednisolon ges i ändtarmen tar kroppen inte upp så mycket prednisolon och har därför få biverkningar. Vid långtidsanvändning kan nivåerna av vissa hormoner som bildas i binjurebarken (en del av binjurarna) minska (plasmakortisolsänkning). Vanliga (kan förekomma hos upp till 1 av 10 användare): Illamående Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Sänkning av plasmakortisolnivåerna Har rapporterats (förekommer hos ett okänt antal användare): Dimsyn Rapportering av biverkningar Om du får biverkningar, tala med läkare eller, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Prednisolon Unimedic ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i ytterkartongen, ljuskänsligt. Förvaras vid högst 25 °C. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är prednisolonnatriumfosfat. 125 ml rektallösning innehåller 31,25 mg prednisolonnatriumfosfat motsvarande 23,25 mg prednisolon Övriga innehållsämnen är renat vatten, natriumklorid, etanol 96%, nikotinamid, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), natriumcitrat, dinatriumfosfat dihydrat, natriumhydroxid och citronsyra. Läkemedlets utseende och förpackningsstorlekar Varje förpackning innehåller 6 mjuka plastflaskor à 125 ml med införingsspets och skyddshylsa. Innehavare av godkännande för försäljning och tillverkare Unimedic Pharma AB Box 6216 102 34 Stockholm Tel: 010-130 99 50 E-post: medinfo@unimedicpharma.se Tillverkare : Unimedic AB Box 91 864 21 Matfors Denna bipacksedel ändrades senast 2019-10-29 Övriga informationskällor För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning",
        "composition": "Innehållsdeklaration Den aktiva substansen är prednisolonnatriumfosfat. 125 ml rektallösning innehåller 31,25 mg prednisolonnatriumfosfat motsvarande 23,25 mg prednisolon Övriga innehållsämnen är renat vatten, natriumklorid, etanol 96%, nikotinamid, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), natriumcitrat, dinatriumfosfat dihydrat, natriumhydroxid och citronsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Varje förpackning innehåller 6 mjuka plastflaskor à 125 ml med införingsspets och skyddshylsa.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Unimedic Pharma AB Box 6216 102 34 Stockholm Tel: 010-130 99 50 E-post: medinfo@unimedicpharma.se Tillverkare : Unimedic AB Box 91 864 21 Matfors Denna bipacksedel ändrades senast 2019-10-29",
        "additional-sources": "Övriga informationskällor För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning"
    },
    "produktresume": {
        "tradename": "Prednisolon Unimedic 31,25 mg rektallösning",
        "composition": "125 ml innehåller 31,25 mg prednisolonnatriumfosfat motsvarande 23,25 mg prednisolonHjälpämnen med känd effektMetylparahydroxibensoat (E218) och propylparahydroxibensoat (E216)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Rektallösning.Klar lösning.",
        "clinical": "4.1 Terapeutiska indikationer Ulcerös proktosigmoidit. 4.2 Dosering och administreringssätt Dosering125 ml lösning ges rektalt en gång per dygn helst före sänggåendet med patienten liggande i vänster sidoläge. Efter applikationen bör bukläge intas under minst 3-5 minuter. Dosen bör kvarhållas så länge som möjligt, helst över natten. Behandlingstidens längd är vanligen 1-4 veckor men även längre tids behandling kan behövas. Resultatet av behandlingen följs upp kliniskt och vid behov med endoskopi. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Lokala virus-, svamp- och bakterieinfektioner, t ex tuberkulos och gonorré. 4.4 Varningar och försiktighet Vid kontinuerlig användning bör risk för systempåverkan beaktas. Speciell försiktighet krävs vid behandling av patienter som överförs från orala steroider, eftersom störningar i den endogena kortisolbalansen(HPA-axeln) kan förväntas.Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Prednisolon Unimedic kan kräva dosanpassning: Fenobarbital, fenytoin och karbamazepin Fenobarbital (som även är metabolit till primidon), fenytoin och karbamazepin var för sig och i kombination inducerar metabolismen av hydrokortison, prednisolon och metylprednisolon (visat på barn med astma) med ökat dosbehov som följd. Interaktionen gäller sannolikt för hela gruppen glukokortikoider. Rifampicin Rifampicin inducerar den mikrosomala oxidationen av glukokortikoider (hydrokortison, prednisolon och metylprednisolon). Detta medför ett ökat steroidbehov under rifampicinbehandling och minskat steroidbehov efter sådan behandling.Prednisolon interagerar även med: Ketokonazol Ketokonazol hämmar enzymet CYP3A4. En studie har rapporterat förhöjda halter av prednisolon som följd men i en annan studie kunde ingen interaktion påvisas. Itrakonazol Itrakonazol ökar AUC för prednisolon efter oral engångsdos med 24%. Detta talar för att prednisolons metabolism påverkas i väsentligt mindre grad av CYP3A4-hämmare än vad fallet är med metylprednisolon. 4.6 Fertilitet, graviditet och amning Graviditet Reproduktionstoxikologiska effekter har visats i djurförsök för kortikosteroider (se 5.3 Prekliniska säkerhetsuppgifter). Relevansen för människa är okänd.Efter peroral långtidsbehandling har hos människa och djur konstaterats reducerad placenta-och födelsevikt. Vid långtidsbehandling föreligger risk för binjurebarksuppression hos det nyfödda barnet. Under graviditet bör därför kortikosteroider användas först efter noggrant övervägande. Amning Prednisolon passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser. Fertilitet Djurstudier har visat att kortikosteroider försämrar fertiliteten (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Vanligast förekommande biverkningar är illamående (3%). Prednisolon absorberas i viss utsträckning och kan ge upphov till systemeffekter som plasmakortisolsänkning.Frekvenskategorierna baseras på följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000).ÖgonIngen känd frekvens: Dimsyn (se även avsnitt 4.4)MagtarmkanalenVanliga: IllamåendeUndersökningarSällsynta: Plasmakortisolsänkning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se 4.9 Överdosering Toxicitet och symtom: Akut toxicitet även med massiva doser utgör i allmänhet inget kliniskt problem. Möjligen kan akut överdosering aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner, ödem. Upprepade stora doser metylprednisolon har givit levernekros och amylasstegring. Bradyarytmier, ventrikulära arytmier och hjärtstillestånd observerade vid i.v. tillförsel av stora doser metylprednisolon och dexametason. Behandling: Krävs i regel ej. Om befogat ventrikeltömning, kol. Symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vattenlöslig glukokortikoid för lokalbehandling, ATC-kod: A07EA01Prednisolon Unimedic är en stabil vattenlösning av prednisolon-21-dinatriumfosfat för intrarektal behandling av ulcerös proktosigmoidit. Prednisolon-21-dinatriumfosfat har en betydligt kraftigare antiinflammatorisk, antiallergisk och immunosuppresiv effekt än kortison och hydrokortison, däremot påverkas elektrolytbalansen i mindre utsträckning. 5.2 Farmakokinetiska egenskaper Efter en engångsdos av Prednisolon Unimedic absorberas upp till 40% av prednisolondosen. 5.3 Prekliniska säkerhetsuppgifter I djurförsök har kortikosteroider visat sig kunna ge upphov till missbildningar av olika slag (gomspalt, skelettmissbildningar). Efter långtidsbehandling har hos djur konstaterats reducerad placenta- och födelsevikt.Kortikosteroider har visat sig minska fertiliteten vid administrering till råtta.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Renat vatten, natriumklorid, etanol 96%, nikotinamid, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), natriumcitrat, dinatriumfosfat dihydrat, natriumhydroxid, citronsyra 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 1 år 6.4 Särskilda förvaringsanvisningar Förvaras i ytterkartongen. Ljuskänsligt. Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Varje förpackning innehåller 6 mjuka plastflaskor à 125 ml med införingsspets och skyddshylsa. 6.6 Särskilda anvisningar för destruktion Som handskydd används en plastpåse.",
        "prod-license": "Unimedic Pharma AB Box 6216102 34 Stockholm",
        "approval-number": "53763",
        "approval-first-date": "Första godkännandet: 2017-03-06Förnyat godkännande: 2022-03-06",
        "revision-date": "2022-01-31"
    },
    "fass_text": {
        "indication": "Ulcerös proktosigmoidit.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Hjälpamnen. Lokala virus-, svamp- och bakterieinfektioner, t ex tuberkulos och gonorré.",
        "dosage": "Dosering 125 ml lösning ges rektalt en gång per dygn helst före sänggåendet med patienten liggande i vänster sidoläge. Efter applikationen bör bukläge intas under minst 3-5 minuter. Dosen bör kvarhållas så länge som möjligt, helst över natten. Behandlingstidens längd är vanligen 1-4 veckor men även längre tids behandling kan behövas. Resultatet av behandlingen följs upp kliniskt och vid behov med endoskopi.",
        "caution": "Vid kontinuerlig användning bör risk för systempåverkan beaktas. Speciell försiktighet krävs vid behandling av patienter som överförs från orala steroider, eftersom störningar i den endogena kortisolbalansen (HPA-axeln) kan förväntas. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar, såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider.",
        "interaction": "Följande kombinationer med Prednisolon Unimedic kan kräva dosanpassning: Fenobarbital, fenytoin och karbamazepin Fenobarbital (som även är metabolit till primidon), fenytoin och karbamazepin var för sig och i kombination inducerar metabolismen av hydrokortison, prednisolon och metylprednisolon (visat på barn med astma) med ökat dosbehov som följd. Interaktionen gäller sannolikt för hela gruppen glukokortikoider. Rifampicin Rifampicin inducerar den mikrosomala oxidationen av glukokortikoider (hydrokortison, prednisolon och metylprednisolon). Detta medför ett ökat steroidbehov under rifampicinbehandling och minskat steroidbehov efter sådan behandling. Prednisolon interagerar även med: Ketokonazol Ketokonazol hämmar enzymet CYP3A4. En studie har rapporterat förhöjda halter av prednisolon som följd men i en annan studie kunde ingen interaktion påvisas. Itrakonazol Itrakonazol ökar AUC för prednisolon efter oral engångsdos med 24%. Detta talar för att prednisolons metabolism påverkas i väsentligt mindre grad av CYP3A4-hämmare än vad fallet är med metylprednisolon.",
        "pregnancy": "Reproduktionstoxikologiska effekter har visats i djurförsök för kortikosteroider (se Prekliniska säkerhetsuppgifter). Relevansen för människa är okänd. Efter peroral långtidsbehandling har hos människa och djur konstaterats reducerad placenta-och födelsevikt. Vid långtidsbehandling föreligger risk för binjurebarksuppression hos det nyfödda barnet. Under graviditet bör därför kortikosteroider användas först efter noggrant övervägande.",
        "breastfeeding": "Prednisolon passerar över i modersmjölk men risk för påverkan på barnet synes osannolik med terapeutiska doser.",
        "fertility": "Djurstudier har visat att kortikosteroider försämrar fertiliteten (se avsnitt Prekliniska säkerhetsuppgifter).",
        "driving": "Ej relevant.",
        "side-effects": "Vanligast förekommande biverkningar är illamående (3%). Prednisolon absorberas i viss utsträckning och kan ge upphov till systemeffekter som plasmakortisolsänkning. Frekvenskategorierna baseras på följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Ögon Ingen känd frekvens: Dimsyn (se även avsnitt Varningar och Försiktighet) Magtarmkanalen Vanliga: Illamående Undersökningar Sällsynta: Plasmakortisolsänkning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Toxicitet och symtom: Akut toxicitet även med massiva doser utgör i allmänhet inget kliniskt problem. Möjligen kan akut överdosering aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner, ödem. Upprepade stora doser metylprednisolon har givit levernekros och amylasstegring. Bradyarytmier, ventrikulära arytmier och hjärtstillestånd observerade vid i.v. tillförsel av stora doser metylprednisolon och dexametason. Behandling: Krävs i regel ej. Om befogat ventrikeltömning, kol. Symtomatisk behandling.",
        "pharmacodynamic": "Prednisolon Unimedic är en stabil vattenlösning av prednisolon-21-dinatriumfosfat för intrarektal behandling av ulcerös proktosigmoidit. Prednisolon-21-dinatriumfosfat har en betydligt kraftigare antiinflammatorisk, antiallergisk och immunosuppresiv effekt än kortison och hydrokortison, däremot påverkas elektrolytbalansen i mindre utsträckning.",
        "pharmacokinetic": "Efter en engångsdos av Prednisolon Unimedic absorberas upp till 40% av prednisolondosen.",
        "preclinical-info": "I djurförsök har kortikosteroider visat sig kunna ge upphov till missbildningar av olika slag (gomspalt, skelettmissbildningar). Efter långtidsbehandling har hos djur konstaterats reducerad placenta- och födelsevikt. Kortikosteroider har visat sig minska fertiliteten vid administrering till råtta.",
        "composition": "Kvalitativ och kvantitativ sammansättning 125 ml innehåller 31,25 mg prednisolonnatriumfosfat motsvarande 23,25 mg prednisolon Hjälpämnen med känd effekt Metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) För fullständig förteckning över hjälpämnen, se avsnitt Hjälpämnen. Förteckning över hjälpämnen Renat vatten, natriumklorid, etanol 96%, nikotinamid, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), natriumcitrat, dinatriumfosfat dihydrat, natriumhydroxid, citronsyra",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 1 år Särskilda förvaringsanvisningar Förvaras i ytterkartongen. Ljuskänsligt. Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Som handskydd används en plastpåse."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Prednisolon Unimedic, Rektallösning 31,25 mg"
    }
}