{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Skilarence är och vad det används för 2. Vad du behöver veta innan du tar Skilarence 3. Hur du tar Skilarence 4. Eventuella biverkningar 5. Hur Skilarence ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Skilarence är och vad det används för Vad Skilarence är Skilarence är ett läkemedel som innehåller den aktiva substansen dimetylfumarat. Dimetylfumarat verkar på celler i immunförsvaret (kroppens naturliga försvar). Det förändrar immunsystemets aktivitet och minskar produktionen av substanser som bidrar till att orsaka psoriasis. Vad Skilarence används för Skilarence-tabletter används för att behandla måttlig till svår plackpsoriasis hos vuxna. Psoriasis är en sjukdom som orsakar förtjockade, inflammerade, röda områden i huden, ofta täckta av silverliknande fjäll. Efter påbörjad behandling med Skilarence ses förbättring i allmänhet redan vecka 3 och förbättras över tiden. Erfarenhet med andra läkemedel innehållande dimetylfumarat visar effekt av behandlingen åtminstone upp till 24 månader.",
        "indication": "Vad Skilarence är Skilarence är ett läkemedel som innehåller den aktiva substansen dimetylfumarat. Dimetylfumarat verkar på celler i immunförsvaret (kroppens naturliga försvar). Det förändrar immunsystemets aktivitet och minskar produktionen av substanser som bidrar till att orsaka psoriasis. Vad Skilarence används för Skilarence-tabletter används för att behandla måttlig till svår plackpsoriasis hos vuxna. Psoriasis är en sjukdom som orsakar förtjockade, inflammerade, röda områden i huden, ofta täckta av silverliknande fjäll. Efter påbörjad behandling med Skilarence ses förbättring i allmänhet redan vecka 3 och förbättras över tiden. Erfarenhet med andra läkemedel innehållande dimetylfumarat visar effekt av behandlingen åtminstone upp till 24 månader.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Skilarence Ta inte Skilarence om du är allergisk mot dimetylfumarat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svåra problem med magen eller tarmarna om du har svåra problem med levern eller njurarna om du är gravid eller ammar. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Skilarence. Undersökningar Skilarence kan orsaka problem med blodet, levern eller njurarna. Du kommer att lämna blod- och urinprov före behandling och därefter regelbundet under behandlingen för att kontrollera att du inte får sådana komplikationer och kan fortsätta ta detta läkemedel. Beroende på resultaten av dessa blod- och urinprov kan läkaren sänka dosen Skilarence eller avbryta behandlingen. Infektioner Vita blodkroppar hjälper din kropp att bekämpa infektioner. Skilarence kan ge ett minskat antal vita blodkroppar. Tala med läkare om du tror att du kan ha en infektion. Symtom kan vara feber, smärta, muskelvärk, huvudvärk, minskad aptit och en allmän svaghetskänsla. Om du har en allvarlig infektion, antingen innan behandlingen med Skilarence påbörjas eller under behandlingen, kan läkaren råda dig att inte ta Skilarence förrän infektionen har försvunnit. Sjukdomar i magtarmkanalen Tala om för läkare om du har eller har haft problem med magen eller tarmarna. Läkaren kommer att tala om för dig vilka åtgärder du behöver vidta under behandling med Skilarence. Barn och ungdomar Barn och ungdomar under 18 år ska inte ta detta läkemedel eftersom det inte har undersökts i denna åldersgrupp. Andra läkemedel och Skilarence Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för läkare om du tar något av följande: Dimetylfumarat eller andra fumarater. Det aktiva innehållsämnet i Skilarence, dimetylfumarat, används även i andra läkemedel som t ex tabletter, salvor och bad. Du måste undvika att använda andra produkter som innehåller fumarater för att förhindra att du tar för mycket. Andra läkemedel för behandling av psoriasis, t ex metotrexat, retinoider, psoralener och ciklosporin, eller andra immunhämmande läkemedel eller cytostatika (läkemedel som påverkar immunsystemet). Om du tar dessa läkemedel med Skilarence kan risken för biverkningar som påverkar immunsystemet öka. Andra läkemedel som kan påverka njurfunktionen, som t.ex. metotrexat eller ciklosporin (används mot psoriasis), aminoglykosider (används mot infektioner), diuretika (vilka ger ökad urinproduktion, icke-steroida anti-inflammatoriska läkemedel (används mot smärta) eller litium (används mot bipolär sjukdom och depression). Om dessa läkemedel tas tillsammans med Skilarence, kan det öka risken för biverkningar i njurarna. Om du får svår eller långvarig diarré med Skilarence är det möjligt att andra läkemedel inte verkar lika bra som de annars skulle. Tala med läkaren om du har kraftig diarré och oroar dig för att andra läkemedel som du tar kanske inte fungerar. Särskilt om du tar preventivmedel (p-piller), eftersom effekten kan minska och du kan behöva använda ytterligare barriärmetoder för att förhindra graviditet. Läs anvisningarna i bipacksedeln för det preventivmedel du använder. Om du behöver vaccineras, tala med läkaren. Vissa typer av vacciner (levande vacciner) kan orsaka infektion om de används under behandling med Skilarence. Läkaren kan råda dig om vad som är lämpligast. Skilarence med alkohol Undvik starka alkoholhaltiga drycker (mer än 50 ml spritdryck som innehåller mer än 30 % alkohol som volymprocent) under behandling med Skilarence, eftersom alkohol kan påverka detta läkemedel. Detta kan orsaka mag- och tarmproblem. Graviditet och amning Ta inte Skilarence om du är gravid eller försöker bli gravid eftersom Skilarence kan skada ditt barn. Använd effektiva preventivmetoder för att undvika graviditet under behandling med Skilarence (se även ”Andra läkemedel och Skilarence” ovan). Amma inte under behandling med Skilarence. Körförmåga och användning av maskiner Skilarence kan ha en mindre effekt på förmågan att köra och använda maskiner. Du kan känna dig yr eller trött efter att ha tagit Skilarence. Om du påverkas ska du vara försiktig när du kör eller använder maskiner. Skilarence innehåller laktos Skilarence innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Skilarence innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Skilarence om du är allergisk mot dimetylfumarat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har svåra problem med magen eller tarmarna om du har svåra problem med levern eller njurarna om du är gravid eller ammar.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Skilarence. Undersökningar Skilarence kan orsaka problem med blodet, levern eller njurarna. Du kommer att lämna blod- och urinprov före behandling och därefter regelbundet under behandlingen för att kontrollera att du inte får sådana komplikationer och kan fortsätta ta detta läkemedel. Beroende på resultaten av dessa blod- och urinprov kan läkaren sänka dosen Skilarence eller avbryta behandlingen. Infektioner Vita blodkroppar hjälper din kropp att bekämpa infektioner. Skilarence kan ge ett minskat antal vita blodkroppar. Tala med läkare om du tror att du kan ha en infektion. Symtom kan vara feber, smärta, muskelvärk, huvudvärk, minskad aptit och en allmän svaghetskänsla. Om du har en allvarlig infektion, antingen innan behandlingen med Skilarence påbörjas eller under behandlingen, kan läkaren råda dig att inte ta Skilarence förrän infektionen har försvunnit. Sjukdomar i magtarmkanalen Tala om för läkare om du har eller har haft problem med magen eller tarmarna. Läkaren kommer att tala om för dig vilka åtgärder du behöver vidta under behandling med Skilarence.",
        "children": "Barn och ungdomar Barn och ungdomar under 18 år ska inte ta detta läkemedel eftersom det inte har undersökts i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Skilarence Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för läkare om du tar något av följande: Dimetylfumarat eller andra fumarater. Det aktiva innehållsämnet i Skilarence, dimetylfumarat, används även i andra läkemedel som t ex tabletter, salvor och bad. Du måste undvika att använda andra produkter som innehåller fumarater för att förhindra att du tar för mycket. Andra läkemedel för behandling av psoriasis, t ex metotrexat, retinoider, psoralener och ciklosporin, eller andra immunhämmande läkemedel eller cytostatika (läkemedel som påverkar immunsystemet). Om du tar dessa läkemedel med Skilarence kan risken för biverkningar som påverkar immunsystemet öka. Andra läkemedel som kan påverka njurfunktionen, som t.ex. metotrexat eller ciklosporin (används mot psoriasis), aminoglykosider (används mot infektioner), diuretika (vilka ger ökad urinproduktion, icke-steroida anti-inflammatoriska läkemedel (används mot smärta) eller litium (används mot bipolär sjukdom och depression). Om dessa läkemedel tas tillsammans med Skilarence, kan det öka risken för biverkningar i njurarna. Om du får svår eller långvarig diarré med Skilarence är det möjligt att andra läkemedel inte verkar lika bra som de annars skulle. Tala med läkaren om du har kraftig diarré och oroar dig för att andra läkemedel som du tar kanske inte fungerar. Särskilt om du tar preventivmedel (p-piller), eftersom effekten kan minska och du kan behöva använda ytterligare barriärmetoder för att förhindra graviditet. Läs anvisningarna i bipacksedeln för det preventivmedel du använder. Om du behöver vaccineras, tala med läkaren. Vissa typer av vacciner (levande vacciner) kan orsaka infektion om de används under behandling med Skilarence. Läkaren kan råda dig om vad som är lämpligast.",
        "interaction-food": "Skilarence med alkohol Undvik starka alkoholhaltiga drycker (mer än 50 ml spritdryck som innehåller mer än 30 % alkohol som volymprocent) under behandling med Skilarence, eftersom alkohol kan påverka detta läkemedel. Detta kan orsaka mag- och tarmproblem.",
        "pregnancy": "Graviditet och amning Ta inte Skilarence om du är gravid eller försöker bli gravid eftersom Skilarence kan skada ditt barn. Använd effektiva preventivmetoder för att undvika graviditet under behandling med Skilarence (se även ”Andra läkemedel och Skilarence” ovan). Amma inte under behandling med Skilarence.",
        "driving": "Körförmåga och användning av maskiner Skilarence kan ha en mindre effekt på förmågan att köra och använda maskiner. Du kan känna dig yr eller trött efter att ha tagit Skilarence. Om du påverkas ska du vara försiktig när du kör eller använder maskiner.",
        "substance-information": "Skilarence innehåller laktos Skilarence innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Skilarence innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Skilarence Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dos Läkaren kommer att starta din behandling med en låg dos (genom att använda 30 mg Skilarencetabletter). Detta bidrar till att minska risken för magbesvär och andra biverkningar. Dosen kommer att ökas varje vecka enligt nedanstående tabell (byte till 120 mg Skilarence-tabletter från och med vecka 4). Behandlings-vecka Tablettstyrka Antal tabletter som ska tas under dagen Antal tabletter per dag Total dygnsdos Frukost Lunch Kvällsmål 1 30 mg - - 1 1 30 mg 2 30 mg 1 - 1 2 60 mg 3 30 mg 1 1 1 3 90 mg 4 120 mg - - 1 1 120 mg 5 120 mg 1 - 1 2 240 mg 6 120 mg 1 1 1 3 360 mg 7 120 mg 1 1 2 4 480 mg 8 120 mg 2 1 2 5 600 mg 9+ 120 mg 2 2 2 6 720 mg Läkaren kommer att kontrollera hur ditt tillstånd förbättras när du har börjat ta Skilarence och kommer att kontrollera om du har några biverkningar. Om du får allvarliga biverkningar efter en dosökning kan läkaren rekommendera att du tillfälligt går tillbaka till den senaste dosen. Om biverkningarna inte besvärar dig höjs dosen tills ditt tillstånd kontrolleras väl. Du kanske inte behöver den maximala dosen på 720 mg per dag. När ditt tillstånd har förbättrats tillräckligt kommer läkaren att överväga hur dygnsdosen Skilarence ska minskas gradvis till den dos du behöver för att bibehålla förbättringen. Så här tar du tar tabletterna Svälj Skilarence-tabletterna hela med vätska. Ta tabletterna under eller omedelbart efter en måltid. Tabletterna ska inte krossas, delas, lösas upp eller tuggas eftersom de har en särskild dragering som ska förhindra magirritation. Om du har tagit för stor mängd av Skilarence Om du tror att du har tagit för många Skilarence-tabletter, tala med läkare eller apotekspersonal. Om du har glömt att ta Skilarence Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos vid den vanliga tidpunkten och fortsätt att ta läkemedlet exakt så som beskrivs i den här bipacksedeln eller exakt enligt läkarens ordination. Rådfråga läkare eller apotekspersonal om du är osäker. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Skilarence Om du tror att du har tagit för många Skilarence-tabletter, tala med läkare eller apotekspersonal.",
        "missed": "Om du har glömt att ta Skilarence Ta inte dubbel dos för att kompensera för glömd dos. Ta nästa dos vid den vanliga tidpunkten och fortsätt att ta läkemedlet exakt så som beskrivs i den här bipacksedeln eller exakt enligt läkarens ordination. Rådfråga läkare eller apotekspersonal om du är osäker. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vissa av dessa biverkningar, som t.ex. rodnad i ansiktet eller kroppen (hudrodnad), diarré, magbesvär och illamående blir vanligtvis bättre allteftersom behandlingen fortsätter. De allvarligaste biverkningarna som kan förekomma med Skilarence är allergi- eller överkänslighetsreaktioner, njursvikt eller en njursjukdom som kallas Fanconis syndrom, eller en allvarlig hjärninfektion som kallas progressiv multifokal leukoencefalopati (PML). Dessa har rapporterats (förekommer hos ett okänt antal användare). För symtom, se nedan. Allergi- eller överkänslighetsreaktioner Allergi- eller överkänslighetsreaktioner är sällsynta men kan vara väldigt allvarliga. Rodnad i ansiktet eller på kroppen är en mycket vanlig biverkning som kan förekomma hos fler än 1 av 10 användare. Men om du uppvisar rodnad och något av följande tecken: väsande andning (andningsljud), svårigheter att andas eller andnöd svullnad av ansikte, läppar, mun eller tunga sluta ta Skilarence och ring genast läkare. Hjärninfektion som kallas PML Progressiv multifokal leukoencefalopati (PML) är en sällsynt men allvarlig hjärninfektion som kan leda till svår funktionsnedsättning eller dödsfall. Om du märker ny eller förvärrad svaghet i ena kroppshalvan, klumpighet, synförändringar, försämrad tankeförmåga eller försämrat minne, förvirring eller personlighetsförändringar som varar i flera dagar ska du sluta ta Skilarence och genast tala med läkare. Fanconis syndrom Fanconis syndrom är en sällsynt men allvarlig njursjukdom som kan förekomma med Skilarence. Om du märker att du kissar oftare eller större mängder, är törstigare och dricker mer än vanligt, musklerna verkar svagare, du bryter ett ben, eller bara har smärta och värk, tala med läkare så snart som möjligt så att detta kan undersökas vidare. Tala med läkare om du får någon av följande biverkningar. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): minskat antal av en typ av vita blodkroppar som kallas lymfocyter (lymfopeni) minskat antal av alla typer av vita blodkroppar (leukopeni) rodnad i ansikte eller på kroppen (hudrodnad) diarré uppsvälld mage, ont i magen eller magkramper illamående Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer): ökat antal av alla typer av vita blodkroppar (leukocytos) ökat antal av eosinofiler, en särskild typ av vita blodkroppar förhöjda värden av vissa enzymer i blodet (används för att kontrollera leverfunktionen) kräkningar förstoppning gaser i magen, magbesvär, matsmältningsbesvär minskad aptit huvudvärk trötthet svaghet värmekänsla onormal känsla i huden, t ex klåda, brännande känsla, stickningar, kittlingar eller en svidande känsla rosa eller röda fläckar på huden (erytem) Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 personer): yrsel ökad mängd protein i urinen (proteinuri) förhöjt serumkreatinin (en substans i blodet som används för att mäta hur pass bra dina njurar fungerar) Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 personer): allergiska hudreaktioner Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 personer): akut lymfatisk leukemi (en typ av blodcancer) brist på alla typer av blodkroppar (pancytopeni) Ingen känd frekvens (kan inte beräknas från tillgängliga data): herpes zoster (bältros) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Skilarence ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dimetylfumarat. En tablett innehåller 30 mg dimetylfumarat. Övriga innehållsämnen är: laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, kolloidal vattenfri kiseldioxid, magnesiumstearat, metakrylsyra-etylakrylatsampolymer (1:1), talk, trietylcitrat, titandioxid (E171) och simetikon. Läkemedlets utseende och förpackningsstorlekar Skilarence 30 mg är en vit, rund tablett med en diameter på cirka 6,8 mm. Skilarence 30 mg finns i förpackningar med 42, 70 eller 210 enterotabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Tabletterna är förpackade i blisterförpackningar av PVC/PVCD-aluminium. Innehavare av godkännande för försäljning Almirall, S.A. Ronda General Mitre, 151 E-08022 Barcelona Spanien Tel. +34 93 291 30 00 Tillverkare Industrias Farmacéuticas Almirall, S.A. Ctra. de Martorell 41-61 E-08740 Sant Andreu de la Barca,Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien/ Luxembourg/Luxemburg Almirall N.V., Tél/Tel: +32 (0)2 771 86 37 България/ Česká republika/ Eesti/ España/ Hrvatska/ Κύπρος/ Latvija/ Lietuva/ Magyarország/ Malta/ România/ Slovenija/ Slovenská republika Almirall, S.A., Teл./ Tel/ Τηλ: +34 93 291 30 00 Tel (Česká republika / Slovenská republika): +420 220 990 139 Danmark/ Norge/ Suomi/Finland/ Sverige Almirall ApS, Tlf/ Puh/Tel: +45 70 25 75 75 Deutschland Almirall Hermal GmbH, Tel.: +49 (0)40 72704-0 Ελλάδα Galenica A.E., Tηλ: +30 210 52 81 700 France Almirall SAS, Tél.: +33(0)1 46 46 19 20 Ireland/ United Kingdom (Northern Ireland) Almirall, S.A., Tel: +353 (0) 1431 9836 Ísland Vistor hf., Sími: +354 535 70 00 Italia Almirall SpA, Tel.: +39 02 346181 Nederland Almirall B.V., Tel: +31 (0)307991155 Österreich Almirall GmbH, Tel.: +43 (0)1/595 39 60 Polska Almirall Sp.z o. o., Tel.: +48 22 330 02 57 Portugal Almirall - Produtos Farmacêuticos, Lda., Tel.: +351 21 415 57 50 Denna bipacksedel ändrades senast 2021-05-17 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är dimetylfumarat. En tablett innehåller 30 mg dimetylfumarat. Övriga innehållsämnen är: laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, kolloidal vattenfri kiseldioxid, magnesiumstearat, metakrylsyra-etylakrylatsampolymer (1:1), talk, trietylcitrat, titandioxid (E171) och simetikon.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Skilarence 30 mg är en vit, rund tablett med en diameter på cirka 6,8 mm. Skilarence 30 mg finns i förpackningar med 42, 70 eller 210 enterotabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Tabletterna är förpackade i blisterförpackningar av PVC/PVCD-aluminium.",
        "prod-license": "Innehavare av godkännande för försäljning Almirall, S.A. Ronda General Mitre, 151 E-08022 Barcelona Spanien Tel. +34 93 291 30 00 Tillverkare Industrias Farmacéuticas Almirall, S.A. Ctra. de Martorell 41-61 E-08740 Sant Andreu de la Barca,Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien/ Luxembourg/Luxemburg Almirall N.V., Tél/Tel: +32 (0)2 771 86 37 България/ Česká republika/ Eesti/ España/ Hrvatska/ Κύπρος/ Latvija/ Lietuva/ Magyarország/ Malta/ România/ Slovenija/ Slovenská republika Almirall, S.A., Teл./ Tel/ Τηλ: +34 93 291 30 00 Tel (Česká republika / Slovenská republika): +420 220 990 139 Danmark/ Norge/ Suomi/Finland/ Sverige Almirall ApS, Tlf/ Puh/Tel: +45 70 25 75 75 Deutschland Almirall Hermal GmbH, Tel.: +49 (0)40 72704-0 Ελλάδα Galenica A.E., Tηλ: +30 210 52 81 700 France Almirall SAS, Tél.: +33(0)1 46 46 19 20 Ireland/ United Kingdom (Northern Ireland) Almirall, S.A., Tel: +353 (0) 1431 9836 Ísland Vistor hf., Sími: +354 535 70 00 Italia Almirall SpA, Tel.: +39 02 346181 Nederland Almirall B.V., Tel: +31 (0)307991155 Österreich Almirall GmbH, Tel.: +43 (0)1/595 39 60 Polska Almirall Sp.z o. o., Tel.: +48 22 330 02 57 Portugal Almirall - Produtos Farmacêuticos, Lda., Tel.: +351 21 415 57 50 Denna bipacksedel ändrades senast 2021-05-17",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Skilarence 30 mg enterotabletterSkilarence 120 mg enterotabletter",
        "composition": "Skilarence 30 mg Varje enterotablett innehåller 30 mg dimetylfumarat. Skilarence 120 mg Varje enterotablett innehåller 120 mg dimetylfumarat. Hjälpämne med känd effekt Skilarence 30 mg Varje enterotablett innehåller 34,2 mg laktos (som monohydrat). Skilarence 120 mg Varje enterotablett innehåller 136,8 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Enterotablett. Skilarence 30 mg Vit, filmdragerad, rund, bikonvex tablett med en diameter på cirka 6,8 mm. Skilarence 120 mg Blå, filmdragerad, rund, bikonvex tablett med en diameter på cirka 11,6 mm. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Skilarence är avsett för behandling av måttlig till svår plackpsoriasis hos vuxna i behov av systemisk läkemedelsbehandling. 4.2 Dosering och administreringssätt Skilarence är avsett för användning under vägledning och övervakning av en läkare med erfarenhet av diagnos och behandling av psoriasis. Dosering För förbättrad tolerabilitet rekommenderas att inleda behandlingen med en låg startdos och därefter successivt höja dosen. Under den första veckan tas Skilarence 30 mg en gång dagligen (1 tablett på kvällen). Under den andra veckan tas Skilarence 30 mg två gånger dagligen (1 tablett på morgonen och 1 tablett på kvällen). Under den tredje veckan tas Skilarence 30 mg tre gånger dagligen (1 tablett på morgonen, 1 mitt på dagen och 1 på kvällen). Från den fjärde veckan görs en övergång till endast 1 tablett Skilarence 120 mg på kvällen. Därefter höjs denna dos med 1 Skilarence 120 mg tablett per vecka vid olika tidpunkter på dagen under de följande 5 veckorna enligt nedanstående tabell. Den maximala tillåtna dygnsdosen är 720 mg (3 x 2 tabletter Skilarence 120 mg). Vecka Antal tabletter Total dygnsdos (mg) dimetylfumarat Morgon Mitt på dagen Kväll Skilarence 30 mg 1 0 0 1 30 2 1 0 1 60 3 1 1 1 90 Skilarence 120 mg 4 0 0 1 120 5 1 0 1 240 6 1 1 1 360 7 1 1 2 480 8 2 1 2 600 9+ 2 2 2 720 Om en särskild dosökning inte tolereras kan den tillfälligt sänkas till den senast tolererade dosen.Om behandlingsframgång ses innan den maximala dosen uppnås behövs inga ytterligare dosökningar. När en kliniskt relevant förbättring av hudlesionerna har uppnåtts ska en gradvis sänkning av dygnsdosen Skilarence övervägas till en underhållsdos avpassad efter den enskilda patienten.Doseringsändringar kan även vara nödvändiga om avvikande laboratorieparametrar observeras (se avsnitt 4.4). Äldre patienter Kliniska studier av Skilarence inkluderade inte ett tillräckligt antal patienter i åldern 65 år och äldre för att kunna fastställa om äldre patienter svarar på ett annorlunda sätt jämfört med patienter under 65 år (se avsnitt 5.2). Baserat på dimetylfumarats farmakologi förväntas en dosjustering inte vara nödvändig hos äldre. Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lindrigt till måttligt nedsatt njurfunktion (se avsnitt 5.2). Skilarence har inte studerats hos patienter med gravt nedsatt njurfunktion och användning av Skilarence är kontraindicerat hos dessa patienter (se avsnitt 4.3). Nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med lindrigt till måttligt nedsatt leverfunktion (se avsnitt 5.2). Skilarence har inte studerats hos patienter med gravt nedsatt leverfunktion och användning av Skilarence är kontraindicerat hos dessa patienter (se avsnitt 4.3). Pediatrisk population Säkerhet och effekt för Skilarence för pediatriska patienter under 18 år har inte fastställts. Inga data finns tillgängliga för Skilarence hos pediatriska patienter. Administreringssätt Skilarence är avsett för oral användning. Skilarence tabletter måste sväljas hela tillsammans med vätska under eller omedelbart efter en måltid.Enterotablettens dragering är utformad för att förhindra magirritation. Tabletterna får därför inte krossas, delas, lösas upp eller tuggas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svår gastrointestinal sjukdom. Gravt nedsatt lever- eller njurfunktion. Graviditet eller amning. 4.4 Varningar och försiktighet Hematologi Skilarence kan orsaka ett minskat antal leukocyter och lymfocyter (se avsnitt 4.8). Läkemedlet har inte undersökts hos patienter med ett redan lågt antal leukocyter eller lymfocyter. Före behandling Innan behandling med Skilarence påbörjas bör en aktuell fullständig blodkroppsräkning (inkluderande differential- och trombocyträkning) finnas tillgänglig. Behandling ska inte påbörjas vid leukopeni under 3,0 x 109/l, lymfopeni under 1,0 x 109/l eller om andra patologiska resultat konstateras. Under behandling Under behandling ska en fullständig blodkroppsräkning med differentialräkning utföras var 3:e månad. Åtgärder är nödvändiga vid följande förhållanden: Leukopeni: Om en uttalad minskning i det totala antalet vita blodkroppar konstateras ska situationen övervakas noga och behandling med Skilarence bör avbrytas vid nivåer under 3,0 x 109/l. Lymfopeni: Om antalet lymfocyter faller under 1,0 x 109/l men är ≥0,7 x 109/l ska blodprov genomföras varje månad tills nivåer återvänt till 1,0 x 109/l eller högre för två blodprov i rad varefter övervakning igen kan utföras var 3:e månad. Om antalet lymfocyter faller under 0,7 x 109/l måste blodprovet genomföras igen och om nivåerna bekräftas vara under 0,7 x 109/l måste behandlingen avbrytas omedelbart. Patienter som utvecklar lymfopeni ska övervakas efter avslutad behandling tills antalet lymfocyter återvänt till normalvärden (se avsnitt 4.8). Andra hematologiska sjukdomar Behandling ska avbrytas och försiktighet rekommenderas om andra patologiska resultat förekommer. I alla händelser ska blodkroppsantalet övervakas tills värdena återgått till det normala. Infektioner Skilarence är en immunmodulator och kan påverka hur immunsystemet svarar på en infektion. För patienter som redan har en infektion av klinisk relevans ska läkaren fatta beslut om behandling med Skilarence ska inledas först när infektionen har försvunnit. Om en patient utvecklar en infektion under behandling med Skilarence bör man överväga att göra uppehåll i behandlingen och en ny bedömning av nytta och risker bör göras innan behandlingen sätts in igen. Patienter som får Skilarence ska uppmanas att rapportera infektionssymtom till läkare. Opportunistiska infektioner/progressiv multifokal leukoencefalopati (PML) Fall av opportunistiska infektioner, särskilt progressiv multifokal leukoencefalopati (PML) har rapporterats med andra läkemedel innehållande dimetylfumarat (se avsnitt 4.8). PML är en opportunistisk infektion orsakad av JC-viruset (John Cunningham-virus) som kan vara dödlig eller orsaka svåra funktionsnedsättningar. PML orsakas troligen av en kombination av faktorer.En tidigare infektion med JC-virus anses vara en förutsättning för utvecklingen av PML. Riskfaktorer kan inkludera tidigare behandling med immunsuppressiva läkemedel och förekomst av vissa samtidiga sjukdomar (t.ex. vissa autoimmuna sjukdomar eller maligna hematologiska tillstånd). Såväl ett modifierat eller försvagat immunsystem samt genetiska eller miljömässiga faktorer kan också utgöra riskfaktorer.Ihållande måttlig till svår lymfopeni under behandling med dimetylfumarat anses också vara en riskfaktor för PML. Patienter som utvecklar lymfopeni ska övervakas med avseende på tecken och symtom på opportunistiska infektioner, särskilt symtom som tyder på PML. Typiska symtom förknippade med PML uppvisar mångfald, förvärras över dagar till veckor och omfattar tilltagande svaghet i en kroppshalva eller klumpighet i armar och ben, synstörningar och förändringar i tänkande, minne och orienteringsförmåga, vilket leder till förvirring och personlighetsförändringar. Vid misstänkt PML ska behandling med Skilarence avbrytas omedelbart och vidare lämpliga neurologiska och radiologiska undersökningar utföras. Tidigare och samtidig behandling med immunsuppressiva eller immunmodulerande medel Begränsade data finns tillgängliga för effekt och säkerhet för Skilarence för patienter som tidigare behandlats med andra immunsuppressiva eller immunmodulerande medel. När patienter byter över från sådan behandling till Skilarence ska den tidigare behandlingens halveringstid och verkningsmekanism beaktas för att undvika additiva effekter på immunsystemet.Inga data finns tillgängliga avseende säkerhet och effekt för Skilarence vid samtidig behandling med andra immunsuppressiva eller immunmodulerande medel (se avsnitt 4.5). Redan befintlig gastrointestinal sjukdom Skilarence har inte undersökts hos patienter med redan befintlig gastrointestinal sjukdom. Skilarence är kontraindicerat hos patienter med svår gastrointestinal sjukdom (se avsnitt 4.3). Gastrointestinal tolerabilitet kan förbättras genom att följa dostitreringsschemat för insättning av behandling med Skilarence och genom att ta Skilarence med mat (se avsnitt 4.2 och 4.8). Njurfunktion Eftersom eliminering via njurarna endast står för en mycket liten del av plasmaclearance av Skilarence är det inte sannolikt att nedsatt njurfunktion påverkar de farmakokinetiska egenskaperna. Ingen dosjustering förväntas därmed vara nödvändig hos patienter med lindrigt till måttligt nedsatt njurfunktion (se avsnitt 4.2 och 5.2)Under fas III placebokontrollerade kliniska prövningar sågs ingen försämring av njurfunktion under behandling i behandlingsgrupperna. Skilarence har dock inte undersökts hos patienter med kraftigt nedsatt njurfunktion och vissa fall av njurtoxicitet har rapporterats vid uppföljning efter marknadsintroduktion av fumarsyraestrar. Följaktligen är Skilarence kontraindicerat hos patienter med svårt nedsatt njurfunktion (se avsnitt 4.3).Njurfunktion (t.ex. kreatinin, blodurea och urinanalys) ska kontrolleras innan behandling påbörjas och var 3:e månad därefter. I händelse av kliniskt relevanta förändringar i njurfunktion, särskilt då alternativa förklaringar saknas, bör dossänkning eller behandlingsavbrott övervägas. Fanconis syndrom Tidig diagnos av Fanconis syndrom och utsättning av behandling med Skilarence är viktigt för att förhindra debut av njurfunktionsnedsättning och osteomalaci, eftersom syndromet vanligtvis är reversibelt. De viktigaste tecknen är: proteinuri, glukosuri (med normala blodsockerhalter), hyperaminoaciduri och fosfaturi (möjligen tillsammans med hypofosfatemi). Progression kan innebära symtom som t.ex. polyuri, polydipsi och proximal muskelsvaghet. I sällsynta fall kan hypofosfatemisk osteomalaci med icke-lokaliserad skelettsmärta, förhöjt alkaliskt fosfatas i serum och stressfrakturer förekomma. Viktigt nog kan Fanconis syndrom förekomma utan förhöjda kreatininnivåer eller låg glomerulär filtrationshastighet. I händelse av oklara symtom ska Fanconis syndrom övervägas och lämpliga undersökningar genomföras. Leverfunktion Skilarence har inte undersökts hos patienter med kraftigt nedsatt leverfunktion och är kontraindicerat hos dessa patienter (se avsnitt 4.3).Det rekommenderas att övervaka leverfunktion (SGOT, SGPT, gamma-GT, AP) innan behandling påbörjas och var 3:e månad därefter, eftersom förhöjda leverenzymer har observerats hos vissa patienter i fas III-studien. I händelse av kliniskt relevanta förändringar i leverparametrar, särskilt då alternativa förklaringar saknas, bör dossänkning eller behandlingsavbrott övervägas. Hudrodnad Patienter ska göras uppmärksamma på att de sannolikt kommer att uppleva hudrodnad under de första veckorna som de tar Skilarence (se avsnitt 4.8). Laktos Skilarence innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Skilarence ska användas med försiktighet i kombination med annan systemisk behandling mot psoriasis (t.ex. metotrexat, retinoider, psoralener, ciklosporin, immunsuppressiva läkemedel eller cytostatika) (se avsnitt 4.4). Under behandling med Skilarence ska samtidig användning av andra fumarsyraderivat (lokala eller systemiska) undvikas.Samtidig behandling med nefrotoxiska substanser (t.ex. metotrexat, ciklosporin, aminoglykosider, diuretika, NSAID-läkemedel och litium) kan öka risken för njurbiverkningar (t.ex. proteinuri) hos patienter som tar Skilarence.Vid fall av svår eller långvarig diarré under behandling med Skilarence kan absorption av andra läkemedel påverkas. Försiktighet bör iakttas vid förskrivning av läkemedel som har ett snävt terapeutisk fönster och kräver absorption i magtarmkanalen. Effekten av orala preventivmedel kan reduceras och användning av en alternativ barriärmetod rekommenderas för att förhindra möjlig förlorad antikonceptionseffekt (se förskrivningsinformationen för det orala preventivmedlet).Förtäring av stora mängder drycker med hög alkoholhalt (mer än 30 % alkohol som volymprocent) ska undvikas eftersom det kan leda till ökade frisättningshastigheter för Skilarence och därmed en ökad frekvens av gastrointestinala biverkningar.Vaccination under behandling med Skilarence har inte undersökts. Immunsuppression är en riskfaktor för användning av levande vaccin. Risken med vaccinationen ska vägas mot nyttan.Det finns inga belägg för att Skilarence interagerar med cytokrom P450 och de vanligaste efflux- och upptagstransportörerna och därmed förväntas inga interaktioner med läkemedel som metaboliseras eller transporteras av dessa system (se avsnitt 5.2). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Skilarence rekommenderas inte till fertila kvinnor som inte använder lämpliga preventivmedel. Hos patienter som får diarré under behandling med Skilarence kan effekten av orala preventivmedel reduceras och ytterligare barriärmetod som preventivmedel kan vara nödvändig (se avsnitt 4.5). Graviditet Det finns en begränsad mängd data från användningen av dimetylfumarat i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Skilarence är kontraindicerat under graviditet (se avsnitt 4.3). Amning Det är okänt om dimetylfumarat eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Skilarence är därför kontraindicerat under amning (se avsnitt 4.3). Fertilitet Det finns inga data från människor eller djur om effekterna av Skilarence på fertilitet 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har genomförts. Skilarence kan ha en mindre effekt på förmågan att framföra fordon och använda maskiner. Yrsel och trötthet kan förekomma efter administrering av Skilarence (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av Skilarence som observerades i den kliniska fas III-studien (1102) hos patienter med psoriasis var gastrointestinala händelser (62,7 %), hudrodnad (20,8 %) och lymfopeni (10,0 %). De flesta biverkningar ansågs lindriga och ledde inte till att studiebehandlingen avbröts. De enda biverkningarna som ledde till behandlingsavbrott hos >5 % av patienterna var gastrointestinala reaktioner. För övervakningsrekommendationer och klinisk behandling av biverkningar, se avsnitt 4.4. Lista över biverkningar i tabellform Nedan listas biverkningar hos patienter behandlade med Skilarence under den kliniska studien och med Fumaderm, ett besläktat läkemedel innehållande dimetylfumarat tillsammans med andra fumarsyraestrar.De biverkningsfrekvenser som anges nedan definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Herpes zoster Ingen känd frekvens** Blodet och lymfsystemet Lymfopeni Mycket vanliga Leukopeni Mycket vanliga Eosinofili Vanliga Leukocytos Vanliga Akut lymfatisk leukemi* Mycket sällsynta Irreversibel pancytopeni* Mycket sällsynta Metabolism och nutrition Minskad aptit Vanliga Centrala och perifera nervsystemet Huvudvärk Vanliga Parestesi Vanliga Yrsel* Mindre vanliga Progressiv multifokal leukoencefalopati Ingen känd frekvens Blodkärl Hudrodnad Mycket vanliga Magtarmkanalen Diarré Mycket vanliga Bukdistension Mycket vanliga Buksmärta Mycket vanliga Illamående Mycket vanliga Kräkningar Vanliga Dyspepsi Vanliga Förstoppning Vanliga Bukbesvär Vanliga Gasbildning Vanliga Hud och subkutan vävnad Erytem Vanliga Svidande känsla i huden Vanliga Klåda Vanliga Njurar och urinvägar Proteinuri Mindre vanliga Njursvikt Ingen känd frekvens Fanconis syndrom* Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Trötthet Vanliga Värmekänsla Vanliga Asteni Vanliga Undersökningar Förhöjda leverenzymer Vanliga Förhöjt serumkreatinin Mindre vanliga *Ytterligare biverkningar rapporterade med Fumaderm, ett motsvarande läkemedel innehållande dimetylfumarat tillsammans med andra fumarsyraestrar. **Biverkningar rapporterade efter marknadsföring. Beskrivning av valda biverkningar Gastrointestinala störningar Data från den kliniska fas III-studien samt från litteraturen visar att gastrointestinala sjukdomar med läkemedel innehållande dimetylfumarat är mest sannolika att förekomma under de första 2 till 3 månaderna efter behandlingsstart. Inget uppenbart dosförhållande och inga riskfaktorer för förekomst av dessa biverkningar kunde identifieras. Diarré var en vanlig biverkning (36,9 %) bland patienter som tog Skilarence, vilket ledde till utsättning av läkemedlet hos cirka 10 % av patienter. Mer än 90 % av dessa fall av diarré var av lindrig till måttlig svårighetsgrad (se avsnitt 4.4). Hudrodnad Baserat på observationer i den kliniska fas III-studien samt data i litteraturen är hudrodnad mest sannolik att förekomma under de tidiga behandlingsveckorna och tenderar att minska med tiden. I den kliniska studien upplevde totalt 20,8 % av patienter som fick Skilarence hudrodnad som i de flesta fall var lindrig (se avsnitt 4.4). Publicerad klinisk erfarenhet med produkter innehållande dimetylfumarat visar att enskilda episoder av hudrodnad vanligtvis inträder kort efter intag av tabletterna och försvinner inom några timmar. Hematologiska förändringar Data från den kliniska fas III-studien samt från litteraturen visar att förändringar i hematologiska parametrar är mest sannolika att förekomma under de första 3 månaderna efter behandlingsstart med dimetylfumarat. I den kliniska studien sågs speciellt en liten minskning i genomsnittliga lymfocytantal med början mellan vecka 3 och 5, med maximala värden uppnådda vecka 12 då cirka en tredjedel av patienterna hade lymfocytvärden under 1,0 x 109 /l. Antalet lymfocyter, i genomsnitt och i median, förblev inom normala värden under den kliniska studien. Vid vecka 16 (behandlingsavslut) sågs ingen ytterligare minskning i antalet lymfocyter. Vid vecka 16 observerades att 13/175 (7,4 %) av patienterna hade lymfocytvärden <0,7 x 109 /l. Vid uppföljningsbesök togs endast blodprov för kliniska säkerhetstester i de fall där avvikelser hade upptäckts under föregående besök. Under den behandlingsfria uppföljningen observerades lymfocytvärden <0,7 x 109 /l i 1/29 (3,5 %) av patienterna efter 6 månader och i 0/28 (0 %) av patienterna efter 12 månader från det att behandlingen avslutats. 12 månader efter att behandlingen avslutats uppvisade 3/28 (10,7 %) av patienterna lymfocytvärden under 1,0 x 109 /l, vilket motsvarar 3/279 (1,1 %) av patienterna som började med Skilarence. För det totala antalet leukocyter sågs en tydlig minskning i vecka 12 av behandlingen. Antalet steg långsamt igen vecka 16 (behandlingsavslut) och 12 månader efter avslutad behandling hade samtliga patienter värden över 3,0 x 109 /l. En övergående ökning i genomsnittliga värden för eosinofiler noterades redan vecka 3, nådde ett maximalt värde vecka 5 och 8, och hade återvänt till baseline-värden vecka 16.För övervakningsrekommendationer och klinisk behandling av hematologiska biverkningar, se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtomatisk behandling är indicerad vid fall av överdosering. Det finns ingen känd antidot. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga immunsuppressiva medel, ATC-kod: L04AX07 Verkningsmekanism De antiinflammatoriska och immunmodulerande effekterna av dimetylfumarat och dess metabolit monometylfumarat är inte fullt klarlagda men antas främst bero på interaktionen med intracellulärt reducerat glutation i celler direkt involverade i patogenesen vid psoriasis. Denna interaktion med glutation leder till hämmad translokering till kärnan samt hämmad transkriptionsaktivitet i NF-κB (Nuclear Factor kappa-light-chain-enhancer of activated B-cells). Den huvudsakliga aktiviteten hos dimetylfumarat och monometylfumarat anses vara immunmodulerande, vilket resulterar i en övergång i T-hjälparceller (Th) från Th1 och Th17-profilen till en Th2-fenotyp. Produktion av inflammatoriskt cytokin minskar med induktion av proapoptotiska händelser, hämning av keratinocytproliferation, minskat uttryck av adhesionsmolekyler och minskat inflammatoriskt infiltrat i psoriasisplack. Klinisk effekt och säkerhet Säkerhet och effekt för Skilarence utvärderades i en dubbelblind, trearmad fas III-studie (1102), kontrollerad med placebo och med aktivt jämförande medel, bland patienter med måttlig till svår plackpsoriasis (studie 1102). 704 patienter randomiserades till att få Skilarence, ett aktivt jämförande medel (Fumaderm, ett kombinationsläkemedel med samma dimetylfumaratinnehåll plus 3 monoetylfumaratsalter) och placebo i förhållandet 2:2:1. Patienterna inledde behandlingen med tabletter innehållande 30 mg/dag dimetylfumarat eller placebo vilket titrerades upp till en högsta dos på 720 mg/dag i båda aktiva behandlingsarmar såsom beskrivs i avsnitt 4.2. Om behandlingsframgång sågs innan den högsta dosen på 720 mg/dag dimetylfumarat uppnåddes behövdes ingen ytterligare dosökning och dosen kunde stegvis sänkas till en individuellt avpassad underhållsdos. Vid enskilda fall av intolerabilitet vid doshöjningen vecka 4 till 16 fick patienten återgå till den senast tolererade dosen som tagits sedan början på vecka 4, vilket fick bli underhållsdosen tills slutet av behandlingsperioden (vecka 16). Patienter fick behandling i upp till 16 veckor och uppföljningsbesök planerades i upp till 12 månader efter avslutad behandling. Demografiska egenskaper och egenskaper vid baseline var jämnt fördelade mellan behandlingsgrupperna. Av 699 patienter var de flesta kaukasier (99 %) och män (65 %) och genomsnittlig ålder var 44 år. De flesta patienter (91 %) var <65 år. De flesta patienter hade måttlig psoriasis utvärderad med PASI (Psoriasis Area and Severity Index) och PGA (Läkarens globala bedömning) vid baseline: genomsnittlig PASI-poäng vid baseline var 16,35 och 60 % av patienter fick en poäng klassad som måttlig enligt PGA. Flertalet patienter rapporterade att psoriasis hade en ”mycket stor” eller ”extremt stor” inverkan på livskvalitet baserat på DLQI (dermatologisk livskvalitetsenkät), med en genomsnittlig - DLQI poäng på 11,5. Efter 16 veckors behandling konstaterades Skilarence vara överlägsen placebo (p<0,0001) baserat på PASI 75 och PGA-poäng på fri från eller nästan fri från och icke underlägsen (non-inferior) (med hjälp av en non-inferiority-marginal på 15 %) till det aktiva jämförande medlet (p<0,0003) baserat på PASI 75. Sammanfattning av klinisk effekt efter 16 veckors behandling i studie 1102 Fumaderm = Aktivt jämförande medel. Ett kombinationsläkemedel med samma dimetylfumaratinnehåll plus 3 monoetylvätefumaratsalter; n = antal patienter med tillgängliga data; N = antal patienter i populationen, PASI = Psoriasis Area Severity Index (svårighetsgrad av psoriasis); PGA = Physician's Global Assessment (läkares övergripande bedömning); a Överlägsenhet/superiority av Skilarence jämfört med placebo med en skillnad på 22,2 % för PASI 75 och 20,0 % för PGA-poäng från eller nästan fri från, överlägsenhet/superiority av Fumaderm jämfört med placebo med en skillnad på 25,0 % för PASI 75 och 24,4 % för PGA-poäng fri från eller nästan fri från; b Non-inferiority av Skilarence jämfört med Fumaderm med en skillnad på -2,8 % för PASI 75 och -4,4 % för PGA-poäng fri från eller nästan fri från. Bedömning Skilarence N=267 Placebo N=131 Fumaderm N=273 Superiority-prövning vs placebo PASI 75, n (%) 100 (37,5) 20 (15,3) 110 (40,3) p-värde <0,0001a <0,0001a Dubbelsidig 99,24 % KI 10,7, 33,7a 13,5, 36,6a PGA-poäng fri från eller nästan fri från, n (%) 88 (33,0) 17 (13,0) 102 (37,4) p-värde <0,0001a <0,0001a Dubbelsidig 99,24 % KI 9,0, 31,0a 13,3, 35,5a Skilarence N=267 Fumaderm N=273 Non-inferiority av Skilarence vs Fumaderm PASI 75, n (%) 100 (37,5) 110 (40,3) p-värde 0,0003b Enkelsidig 97,5 % upprepat KI (nedre gräns) -11,6b PGA-poäng fri från eller nästan fri från, n (%) 88 (33,0) 102 (37,4) p-värde 0,0007b Enkelsidig 97,5 % upprepat KI (övre gräns) 13,0b En trend sågs för effektmåttet genomsnittlig procentuell förändring i PASI-poäng från baseline, vilket tyder på att ett kliniskt svar på Skilarence inträder redan vecka 3 (-11,8 %) vilket blev statistiskt signifikant jämfört med placebo vecka 8 (-30,9 %). Ytterligare förbättring sågs vecka 16 (-50,8 %).Fördelarna med behandling med Skilarence fick även stöd av patienters självuppfattade förbättringar i livskvalitet. Vecka 16 hade patienter som fått behandling med Skilarence en lägre genomsnittlig DLQI jämfört med placebogruppen (5,4 jämfört med 8,8).Rekyl (rebound, definierad som försämring av ≥125 % i PASI-poäng från baseline) utvärderades efter 2 månader utan behandling och visades inte vara en klinisk angelägenhet med fumarsyraestrar, eftersom det dokumenterades hos ett mycket litet antal patienter (Skilarence 1,1 % och aktivt jämförande medel 2,2 %, jämfört med 9,3 % i placebogruppen).Det finns för närvarande inga data för långtidseffekt tillgängliga för Skilarence. I farmakokinetiska och kliniska studier har systemisk exponering, effekt och säkerhet för Skilarence dock visats vara jämförbara med det aktiva jämförande medlet innehållande dimetylfumarat. Det kan därmed rimligen förväntas att även långtidseffekten av Skilarence är jämförbar med den för läkemedel innehållande dimetylfumarat. Varaktighet av långtidseffekt har beskrivits ingående för andra läkemedel innehållande dimetylfumarat och de behandlingsfördelar som ses med Skilarence efter 16 veckor kan förväntas kvarstå hos patienter som fått långtidsbehandling i minst 24 månader. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Skilarence för alla grupper av den pediatriska populationen för denna indikation (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering kan inte dimetylfumarat påvisas i plasma på grund av dess snabba hydrolys via esteraser till den aktiva metaboliten monometylfumarat. Efter oral administrering av en enda tablett 120 mg Skilarence till friska försökspersoner uppmättes högsta plasmakoncentrationer av monometylfumarat på cirka 1325 ng/ml och 1311 ng/ml vid fastande respektive icke-fastande tillstånd. Intag av Skilarence tillsammans föda fördröjde tmax för monometylfumarat från 3,5 timmar till 9,0 timmar. Distribution Plasmaproteinbindning av monometylfumarat är cirka 50 %. Ingen bindningsaffinitet till serumproteiner har setts för dimetylfumarat vilket kan bidra ytterligare till dess snabba eliminering från cirkulationen. Metabolism Metabolismen av dimetylfumarat involverar inte cytokrom P450-isoenzym. In vitro-studier har visat att monometylfumarat vid terapeutiska doser inte hämmar eller inducerar några cytokrom P450- enzym, inte är ett substrat för eller en hämmare av P-glykoprotein och inte är en hämmare av de vanligaste efflux- och upptagstransportörerna. In vitro-studier har visat att dimetylfumarat vid en terapeutisk dos inte hämmar CYP3A4/5 eller BCRP och är en svag P-glykoproteinhämmare. In vitro-studier har visat att hydrolys av dimetylfumarat till monometylfumarat sker snabbt vid pH 8 (pH i tunntarmen), men inte vid pH 1 (pH i magsäcken). En del av totalt dimetylfumarat hydrolyseras av esteraser och den alkaliska miljön i tunntarmen, medan återstoden övergår till blodet i portalvenen. Ytterligare studier har visat att dimetylfumarat (och i mindre utsträckning monometylfumarat) reagerar delvis med reducerat glutation och bildar en glutationaddukt. Dessa addukter påvisades i djurstudier i tarmmukosa på råtta och i mindre utsträckning i blodet i portalvenen. Okonjugerat dimetylfumarat kan dock inte påvisas i plasma hos djur eller psoriasispatienter efter oral administrering. Däremot kan okonjugerat monometylfumarat påvisas i plasma. Vidare metabolism sker via trikarboxylsyracykeln vilken bildar koldioxid och vatten. Eliminering Utandning av CO2 som bildats vid metabolismen av monometylfumarat är den huvudsakliga elimineringsvägen; endast små mängder av intakt monometylfumarat utsöndras via urin och avföring. Andelen dimetylfumarat som reagerar med glutation och bildar en glutationaddukt metaboliseras vidare till merkaptursyra som utsöndras i urinen. Den skenbara terminala halveringstiden för monometylfumarat är cirka 2 timmar. Linjäritet/icke-linjäritet Trots hög variabilitet mellan försökspersoner var exponering mätt som AUC och Cmax generellt dosproportionell efter administrering av engångsdoser på 4 x 30 mg dimetylfumarattabletter (total dos på 120 mg) och 2 x 120 mg dimetylfumarattabletter (total dos på 240 mg). Nedsatt njurfunktion Inga specifika studier har genomförts hos patienter med nedsatt njurfunktion. Eftersom endast en mycket liten del av totalt plasmaclearance sker via njurarna är det dock inte sannolikt att försämrad njurfunktion påverkar de farmakokinetiska egenskaperna för Skilarence (se avsnitt 4.2). Nedsatt leverfunktion Inga specifika studier har genomförts hos patienter med nedsatt leverfunktion. Eftersom dimetylfumarat metaboliseras av esteraser och den alkaliska miljön i tunntarmen utan involvering av cytokrom P450 förväntas nedsatt leverfunktion inte påverka exponering (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi och gentoxicitet visade inte några särskilda risker för människa. Toxikologi I icke-kliniska studier identifierades njurar om ett viktigt målorgan för toxicitet. Fynd avseende njurar hos hund inkluderade minimal till måttlig hypertrofi i njurtubuli, ökad incidens och svårare grad av tubulär vakuolbildning och minimal till svag degenerering av njurtubuli, vilka bedömdes vara toxikologiskt relevanta. NOAEL (ingen observerad biverkning) efter 3 månaders behandling var 30 mg/kg/dag, vilket motsvarar systemisk exponering 2,9 och 9,5 gånger högre än den högsta rekommenderade dosen till människa (720 mg/dag) som AUC respektive Cmax-värde. Reproduktionstoxicitet Inga studier avseende pre- och postnatal utveckling har genomförts med Skilarence.I studien av embryo- och fosterutveckling hos råttor sågs inga effekter på fostervikt eller missbildningar som kunde härledas till administrering av dimetylfumarat till moderdjuret. Antalet foster med variationerna ”övertalig leverlob” och ”onormal höftställning” ökade dock vid maternotoxiska doser. NOAEL för maternell och embryofetal toxicitet var 40 mg/kg/dag, vilket motsvarar systemisk exponering 0,2 och 2,0 gånger högre än den högsta rekommenderade dosen till människa (720 mg/dag) som AUC respektive Cmax-värde. Dimetylfumarat har visats passera placenta till fetalt blod hos råttor. Karcinogenicitet Inga karcinogenicitetsstudier har utförts med Skilarence. Baserat på tillgängliga data som antyder att fumarsyraestrar kan aktivera cellulära vägar relaterade till utvecklingen av njurtumörer, kan en potentiell tumorigen aktivitet hos exogent administrerat dimetylfumarat på njurarna inte uteslutas. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Skilarence 30 mg och Skilarence 120 mg Tablettkärna: LaktosmonohydratMikrokristallin cellulosaKroskarmellosnatriumKolloidal vattenfri kiseldioxidMagnesiumstearat Skilarence 30 mg Dragering: Metakrylsyra-etylakrylatsampolymer (1:1)TalkTrietylcitratTitandioxid (E171)Simetikon Skilarence 120 mg Dragering: Metakrylsyra-etylakrylatsampolymer (1:1)TalkTrietylcitratTitandioxid (E171)SimetikonIndigokarmin (E132)Natriumhydroxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Skilarence 30 mg 42, 70 eller 210 enterotabletter i blisterförpackning av PVC/PVDC-aluminium. Skilarence 120 mg 40, 70, 90, 100, 120, 180, 200, 240, 300, 360 eller 400 enterotabletter i blisterförpackningar av PVC/PCDC-aluminium.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Almirall, S.A.Ronda General Mitre, 15108022 BarcelonaSpanien 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/17/1201/001 EU/1/17/1201/002 EU/1/17/1201/003 EU/1/17/1201/004 EU/1/17/1201/005 EU/1/17/1201/006 EU/1/17/1201/007 EU/1/17/1201/008 EU/1/17/1201/009 EU/1/17/1201/010 EU/1/17/1201/011 EU/1/17/1201/012 EU/1/17/1201/013 EU/1/17/1201/014 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 2017-06-23 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2021-04-01 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "product-form": "Enterotablett. Skilarence 30 mg Vit, filmdragerad, rund, bikonvex tablett med en diameter på cirka 6,8 mm. Skilarence 120 mg Blå, filmdragerad, rund, bikonvex tablett med en diameter på cirka 11,6 mm.",
        "clinical": "4.1 Terapeutiska indikationer Skilarence är avsett för behandling av måttlig till svår plackpsoriasis hos vuxna i behov av systemisk läkemedelsbehandling. 4.2 Dosering och administreringssätt Skilarence är avsett för användning under vägledning och övervakning av en läkare med erfarenhet av diagnos och behandling av psoriasis. Dosering För förbättrad tolerabilitet rekommenderas att inleda behandlingen med en låg startdos och därefter successivt höja dosen. Under den första veckan tas Skilarence 30 mg en gång dagligen (1 tablett på kvällen). Under den andra veckan tas Skilarence 30 mg två gånger dagligen (1 tablett på morgonen och 1 tablett på kvällen). Under den tredje veckan tas Skilarence 30 mg tre gånger dagligen (1 tablett på morgonen, 1 mitt på dagen och 1 på kvällen). Från den fjärde veckan görs en övergång till endast 1 tablett Skilarence 120 mg på kvällen. Därefter höjs denna dos med 1 Skilarence 120 mg tablett per vecka vid olika tidpunkter på dagen under de följande 5 veckorna enligt nedanstående tabell. Den maximala tillåtna dygnsdosen är 720 mg (3 x 2 tabletter Skilarence 120 mg). Vecka Antal tabletter Total dygnsdos (mg) dimetylfumarat Morgon Mitt på dagen Kväll Skilarence 30 mg 1 0 0 1 30 2 1 0 1 60 3 1 1 1 90 Skilarence 120 mg 4 0 0 1 120 5 1 0 1 240 6 1 1 1 360 7 1 1 2 480 8 2 1 2 600 9+ 2 2 2 720 Om en särskild dosökning inte tolereras kan den tillfälligt sänkas till den senast tolererade dosen.Om behandlingsframgång ses innan den maximala dosen uppnås behövs inga ytterligare dosökningar. När en kliniskt relevant förbättring av hudlesionerna har uppnåtts ska en gradvis sänkning av dygnsdosen Skilarence övervägas till en underhållsdos avpassad efter den enskilda patienten.Doseringsändringar kan även vara nödvändiga om avvikande laboratorieparametrar observeras (se avsnitt 4.4). Äldre patienter Kliniska studier av Skilarence inkluderade inte ett tillräckligt antal patienter i åldern 65 år och äldre för att kunna fastställa om äldre patienter svarar på ett annorlunda sätt jämfört med patienter under 65 år (se avsnitt 5.2). Baserat på dimetylfumarats farmakologi förväntas en dosjustering inte vara nödvändig hos äldre. Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lindrigt till måttligt nedsatt njurfunktion (se avsnitt 5.2). Skilarence har inte studerats hos patienter med gravt nedsatt njurfunktion och användning av Skilarence är kontraindicerat hos dessa patienter (se avsnitt 4.3). Nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med lindrigt till måttligt nedsatt leverfunktion (se avsnitt 5.2). Skilarence har inte studerats hos patienter med gravt nedsatt leverfunktion och användning av Skilarence är kontraindicerat hos dessa patienter (se avsnitt 4.3). Pediatrisk population Säkerhet och effekt för Skilarence för pediatriska patienter under 18 år har inte fastställts. Inga data finns tillgängliga för Skilarence hos pediatriska patienter. Administreringssätt Skilarence är avsett för oral användning. Skilarence tabletter måste sväljas hela tillsammans med vätska under eller omedelbart efter en måltid.Enterotablettens dragering är utformad för att förhindra magirritation. Tabletterna får därför inte krossas, delas, lösas upp eller tuggas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svår gastrointestinal sjukdom. Gravt nedsatt lever- eller njurfunktion. Graviditet eller amning. 4.4 Varningar och försiktighet Hematologi Skilarence kan orsaka ett minskat antal leukocyter och lymfocyter (se avsnitt 4.8). Läkemedlet har inte undersökts hos patienter med ett redan lågt antal leukocyter eller lymfocyter. Före behandling Innan behandling med Skilarence påbörjas bör en aktuell fullständig blodkroppsräkning (inkluderande differential- och trombocyträkning) finnas tillgänglig. Behandling ska inte påbörjas vid leukopeni under 3,0 x 109/l, lymfopeni under 1,0 x 109/l eller om andra patologiska resultat konstateras. Under behandling Under behandling ska en fullständig blodkroppsräkning med differentialräkning utföras var 3:e månad. Åtgärder är nödvändiga vid följande förhållanden: Leukopeni: Om en uttalad minskning i det totala antalet vita blodkroppar konstateras ska situationen övervakas noga och behandling med Skilarence bör avbrytas vid nivåer under 3,0 x 109/l. Lymfopeni: Om antalet lymfocyter faller under 1,0 x 109/l men är ≥0,7 x 109/l ska blodprov genomföras varje månad tills nivåer återvänt till 1,0 x 109/l eller högre för två blodprov i rad varefter övervakning igen kan utföras var 3:e månad. Om antalet lymfocyter faller under 0,7 x 109/l måste blodprovet genomföras igen och om nivåerna bekräftas vara under 0,7 x 109/l måste behandlingen avbrytas omedelbart. Patienter som utvecklar lymfopeni ska övervakas efter avslutad behandling tills antalet lymfocyter återvänt till normalvärden (se avsnitt 4.8). Andra hematologiska sjukdomar Behandling ska avbrytas och försiktighet rekommenderas om andra patologiska resultat förekommer. I alla händelser ska blodkroppsantalet övervakas tills värdena återgått till det normala. Infektioner Skilarence är en immunmodulator och kan påverka hur immunsystemet svarar på en infektion. För patienter som redan har en infektion av klinisk relevans ska läkaren fatta beslut om behandling med Skilarence ska inledas först när infektionen har försvunnit. Om en patient utvecklar en infektion under behandling med Skilarence bör man överväga att göra uppehåll i behandlingen och en ny bedömning av nytta och risker bör göras innan behandlingen sätts in igen. Patienter som får Skilarence ska uppmanas att rapportera infektionssymtom till läkare. Opportunistiska infektioner/progressiv multifokal leukoencefalopati (PML) Fall av opportunistiska infektioner, särskilt progressiv multifokal leukoencefalopati (PML) har rapporterats med andra läkemedel innehållande dimetylfumarat (se avsnitt 4.8). PML är en opportunistisk infektion orsakad av JC-viruset (John Cunningham-virus) som kan vara dödlig eller orsaka svåra funktionsnedsättningar. PML orsakas troligen av en kombination av faktorer.En tidigare infektion med JC-virus anses vara en förutsättning för utvecklingen av PML. Riskfaktorer kan inkludera tidigare behandling med immunsuppressiva läkemedel och förekomst av vissa samtidiga sjukdomar (t.ex. vissa autoimmuna sjukdomar eller maligna hematologiska tillstånd). Såväl ett modifierat eller försvagat immunsystem samt genetiska eller miljömässiga faktorer kan också utgöra riskfaktorer.Ihållande måttlig till svår lymfopeni under behandling med dimetylfumarat anses också vara en riskfaktor för PML. Patienter som utvecklar lymfopeni ska övervakas med avseende på tecken och symtom på opportunistiska infektioner, särskilt symtom som tyder på PML. Typiska symtom förknippade med PML uppvisar mångfald, förvärras över dagar till veckor och omfattar tilltagande svaghet i en kroppshalva eller klumpighet i armar och ben, synstörningar och förändringar i tänkande, minne och orienteringsförmåga, vilket leder till förvirring och personlighetsförändringar. Vid misstänkt PML ska behandling med Skilarence avbrytas omedelbart och vidare lämpliga neurologiska och radiologiska undersökningar utföras. Tidigare och samtidig behandling med immunsuppressiva eller immunmodulerande medel Begränsade data finns tillgängliga för effekt och säkerhet för Skilarence för patienter som tidigare behandlats med andra immunsuppressiva eller immunmodulerande medel. När patienter byter över från sådan behandling till Skilarence ska den tidigare behandlingens halveringstid och verkningsmekanism beaktas för att undvika additiva effekter på immunsystemet.Inga data finns tillgängliga avseende säkerhet och effekt för Skilarence vid samtidig behandling med andra immunsuppressiva eller immunmodulerande medel (se avsnitt 4.5). Redan befintlig gastrointestinal sjukdom Skilarence har inte undersökts hos patienter med redan befintlig gastrointestinal sjukdom. Skilarence är kontraindicerat hos patienter med svår gastrointestinal sjukdom (se avsnitt 4.3). Gastrointestinal tolerabilitet kan förbättras genom att följa dostitreringsschemat för insättning av behandling med Skilarence och genom att ta Skilarence med mat (se avsnitt 4.2 och 4.8). Njurfunktion Eftersom eliminering via njurarna endast står för en mycket liten del av plasmaclearance av Skilarence är det inte sannolikt att nedsatt njurfunktion påverkar de farmakokinetiska egenskaperna. Ingen dosjustering förväntas därmed vara nödvändig hos patienter med lindrigt till måttligt nedsatt njurfunktion (se avsnitt 4.2 och 5.2)Under fas III placebokontrollerade kliniska prövningar sågs ingen försämring av njurfunktion under behandling i behandlingsgrupperna. Skilarence har dock inte undersökts hos patienter med kraftigt nedsatt njurfunktion och vissa fall av njurtoxicitet har rapporterats vid uppföljning efter marknadsintroduktion av fumarsyraestrar. Följaktligen är Skilarence kontraindicerat hos patienter med svårt nedsatt njurfunktion (se avsnitt 4.3).Njurfunktion (t.ex. kreatinin, blodurea och urinanalys) ska kontrolleras innan behandling påbörjas och var 3:e månad därefter. I händelse av kliniskt relevanta förändringar i njurfunktion, särskilt då alternativa förklaringar saknas, bör dossänkning eller behandlingsavbrott övervägas. Fanconis syndrom Tidig diagnos av Fanconis syndrom och utsättning av behandling med Skilarence är viktigt för att förhindra debut av njurfunktionsnedsättning och osteomalaci, eftersom syndromet vanligtvis är reversibelt. De viktigaste tecknen är: proteinuri, glukosuri (med normala blodsockerhalter), hyperaminoaciduri och fosfaturi (möjligen tillsammans med hypofosfatemi). Progression kan innebära symtom som t.ex. polyuri, polydipsi och proximal muskelsvaghet. I sällsynta fall kan hypofosfatemisk osteomalaci med icke-lokaliserad skelettsmärta, förhöjt alkaliskt fosfatas i serum och stressfrakturer förekomma. Viktigt nog kan Fanconis syndrom förekomma utan förhöjda kreatininnivåer eller låg glomerulär filtrationshastighet. I händelse av oklara symtom ska Fanconis syndrom övervägas och lämpliga undersökningar genomföras. Leverfunktion Skilarence har inte undersökts hos patienter med kraftigt nedsatt leverfunktion och är kontraindicerat hos dessa patienter (se avsnitt 4.3).Det rekommenderas att övervaka leverfunktion (SGOT, SGPT, gamma-GT, AP) innan behandling påbörjas och var 3:e månad därefter, eftersom förhöjda leverenzymer har observerats hos vissa patienter i fas III-studien. I händelse av kliniskt relevanta förändringar i leverparametrar, särskilt då alternativa förklaringar saknas, bör dossänkning eller behandlingsavbrott övervägas. Hudrodnad Patienter ska göras uppmärksamma på att de sannolikt kommer att uppleva hudrodnad under de första veckorna som de tar Skilarence (se avsnitt 4.8). Laktos Skilarence innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Skilarence ska användas med försiktighet i kombination med annan systemisk behandling mot psoriasis (t.ex. metotrexat, retinoider, psoralener, ciklosporin, immunsuppressiva läkemedel eller cytostatika) (se avsnitt 4.4). Under behandling med Skilarence ska samtidig användning av andra fumarsyraderivat (lokala eller systemiska) undvikas.Samtidig behandling med nefrotoxiska substanser (t.ex. metotrexat, ciklosporin, aminoglykosider, diuretika, NSAID-läkemedel och litium) kan öka risken för njurbiverkningar (t.ex. proteinuri) hos patienter som tar Skilarence.Vid fall av svår eller långvarig diarré under behandling med Skilarence kan absorption av andra läkemedel påverkas. Försiktighet bör iakttas vid förskrivning av läkemedel som har ett snävt terapeutisk fönster och kräver absorption i magtarmkanalen. Effekten av orala preventivmedel kan reduceras och användning av en alternativ barriärmetod rekommenderas för att förhindra möjlig förlorad antikonceptionseffekt (se förskrivningsinformationen för det orala preventivmedlet).Förtäring av stora mängder drycker med hög alkoholhalt (mer än 30 % alkohol som volymprocent) ska undvikas eftersom det kan leda till ökade frisättningshastigheter för Skilarence och därmed en ökad frekvens av gastrointestinala biverkningar.Vaccination under behandling med Skilarence har inte undersökts. Immunsuppression är en riskfaktor för användning av levande vaccin. Risken med vaccinationen ska vägas mot nyttan.Det finns inga belägg för att Skilarence interagerar med cytokrom P450 och de vanligaste efflux- och upptagstransportörerna och därmed förväntas inga interaktioner med läkemedel som metaboliseras eller transporteras av dessa system (se avsnitt 5.2). 4.6 Fertilitet, graviditet och amning Fertila kvinnor Skilarence rekommenderas inte till fertila kvinnor som inte använder lämpliga preventivmedel. Hos patienter som får diarré under behandling med Skilarence kan effekten av orala preventivmedel reduceras och ytterligare barriärmetod som preventivmedel kan vara nödvändig (se avsnitt 4.5). Graviditet Det finns en begränsad mängd data från användningen av dimetylfumarat i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Skilarence är kontraindicerat under graviditet (se avsnitt 4.3). Amning Det är okänt om dimetylfumarat eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Skilarence är därför kontraindicerat under amning (se avsnitt 4.3). Fertilitet Det finns inga data från människor eller djur om effekterna av Skilarence på fertilitet 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har genomförts. Skilarence kan ha en mindre effekt på förmågan att framföra fordon och använda maskiner. Yrsel och trötthet kan förekomma efter administrering av Skilarence (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av Skilarence som observerades i den kliniska fas III-studien (1102) hos patienter med psoriasis var gastrointestinala händelser (62,7 %), hudrodnad (20,8 %) och lymfopeni (10,0 %). De flesta biverkningar ansågs lindriga och ledde inte till att studiebehandlingen avbröts. De enda biverkningarna som ledde till behandlingsavbrott hos >5 % av patienterna var gastrointestinala reaktioner. För övervakningsrekommendationer och klinisk behandling av biverkningar, se avsnitt 4.4. Lista över biverkningar i tabellform Nedan listas biverkningar hos patienter behandlade med Skilarence under den kliniska studien och med Fumaderm, ett besläktat läkemedel innehållande dimetylfumarat tillsammans med andra fumarsyraestrar.De biverkningsfrekvenser som anges nedan definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Herpes zoster Ingen känd frekvens** Blodet och lymfsystemet Lymfopeni Mycket vanliga Leukopeni Mycket vanliga Eosinofili Vanliga Leukocytos Vanliga Akut lymfatisk leukemi* Mycket sällsynta Irreversibel pancytopeni* Mycket sällsynta Metabolism och nutrition Minskad aptit Vanliga Centrala och perifera nervsystemet Huvudvärk Vanliga Parestesi Vanliga Yrsel* Mindre vanliga Progressiv multifokal leukoencefalopati Ingen känd frekvens Blodkärl Hudrodnad Mycket vanliga Magtarmkanalen Diarré Mycket vanliga Bukdistension Mycket vanliga Buksmärta Mycket vanliga Illamående Mycket vanliga Kräkningar Vanliga Dyspepsi Vanliga Förstoppning Vanliga Bukbesvär Vanliga Gasbildning Vanliga Hud och subkutan vävnad Erytem Vanliga Svidande känsla i huden Vanliga Klåda Vanliga Njurar och urinvägar Proteinuri Mindre vanliga Njursvikt Ingen känd frekvens Fanconis syndrom* Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Trötthet Vanliga Värmekänsla Vanliga Asteni Vanliga Undersökningar Förhöjda leverenzymer Vanliga Förhöjt serumkreatinin Mindre vanliga *Ytterligare biverkningar rapporterade med Fumaderm, ett motsvarande läkemedel innehållande dimetylfumarat tillsammans med andra fumarsyraestrar. **Biverkningar rapporterade efter marknadsföring. Beskrivning av valda biverkningar Gastrointestinala störningar Data från den kliniska fas III-studien samt från litteraturen visar att gastrointestinala sjukdomar med läkemedel innehållande dimetylfumarat är mest sannolika att förekomma under de första 2 till 3 månaderna efter behandlingsstart. Inget uppenbart dosförhållande och inga riskfaktorer för förekomst av dessa biverkningar kunde identifieras. Diarré var en vanlig biverkning (36,9 %) bland patienter som tog Skilarence, vilket ledde till utsättning av läkemedlet hos cirka 10 % av patienter. Mer än 90 % av dessa fall av diarré var av lindrig till måttlig svårighetsgrad (se avsnitt 4.4). Hudrodnad Baserat på observationer i den kliniska fas III-studien samt data i litteraturen är hudrodnad mest sannolik att förekomma under de tidiga behandlingsveckorna och tenderar att minska med tiden. I den kliniska studien upplevde totalt 20,8 % av patienter som fick Skilarence hudrodnad som i de flesta fall var lindrig (se avsnitt 4.4). Publicerad klinisk erfarenhet med produkter innehållande dimetylfumarat visar att enskilda episoder av hudrodnad vanligtvis inträder kort efter intag av tabletterna och försvinner inom några timmar. Hematologiska förändringar Data från den kliniska fas III-studien samt från litteraturen visar att förändringar i hematologiska parametrar är mest sannolika att förekomma under de första 3 månaderna efter behandlingsstart med dimetylfumarat. I den kliniska studien sågs speciellt en liten minskning i genomsnittliga lymfocytantal med början mellan vecka 3 och 5, med maximala värden uppnådda vecka 12 då cirka en tredjedel av patienterna hade lymfocytvärden under 1,0 x 109 /l. Antalet lymfocyter, i genomsnitt och i median, förblev inom normala värden under den kliniska studien. Vid vecka 16 (behandlingsavslut) sågs ingen ytterligare minskning i antalet lymfocyter. Vid vecka 16 observerades att 13/175 (7,4 %) av patienterna hade lymfocytvärden <0,7 x 109 /l. Vid uppföljningsbesök togs endast blodprov för kliniska säkerhetstester i de fall där avvikelser hade upptäckts under föregående besök. Under den behandlingsfria uppföljningen observerades lymfocytvärden <0,7 x 109 /l i 1/29 (3,5 %) av patienterna efter 6 månader och i 0/28 (0 %) av patienterna efter 12 månader från det att behandlingen avslutats. 12 månader efter att behandlingen avslutats uppvisade 3/28 (10,7 %) av patienterna lymfocytvärden under 1,0 x 109 /l, vilket motsvarar 3/279 (1,1 %) av patienterna som började med Skilarence. För det totala antalet leukocyter sågs en tydlig minskning i vecka 12 av behandlingen. Antalet steg långsamt igen vecka 16 (behandlingsavslut) och 12 månader efter avslutad behandling hade samtliga patienter värden över 3,0 x 109 /l. En övergående ökning i genomsnittliga värden för eosinofiler noterades redan vecka 3, nådde ett maximalt värde vecka 5 och 8, och hade återvänt till baseline-värden vecka 16.För övervakningsrekommendationer och klinisk behandling av hematologiska biverkningar, se avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtomatisk behandling är indicerad vid fall av överdosering. Det finns ingen känd antidot.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga immunsuppressiva medel, ATC-kod: L04AX07 Verkningsmekanism De antiinflammatoriska och immunmodulerande effekterna av dimetylfumarat och dess metabolit monometylfumarat är inte fullt klarlagda men antas främst bero på interaktionen med intracellulärt reducerat glutation i celler direkt involverade i patogenesen vid psoriasis. Denna interaktion med glutation leder till hämmad translokering till kärnan samt hämmad transkriptionsaktivitet i NF-κB (Nuclear Factor kappa-light-chain-enhancer of activated B-cells). Den huvudsakliga aktiviteten hos dimetylfumarat och monometylfumarat anses vara immunmodulerande, vilket resulterar i en övergång i T-hjälparceller (Th) från Th1 och Th17-profilen till en Th2-fenotyp. Produktion av inflammatoriskt cytokin minskar med induktion av proapoptotiska händelser, hämning av keratinocytproliferation, minskat uttryck av adhesionsmolekyler och minskat inflammatoriskt infiltrat i psoriasisplack. Klinisk effekt och säkerhet Säkerhet och effekt för Skilarence utvärderades i en dubbelblind, trearmad fas III-studie (1102), kontrollerad med placebo och med aktivt jämförande medel, bland patienter med måttlig till svår plackpsoriasis (studie 1102). 704 patienter randomiserades till att få Skilarence, ett aktivt jämförande medel (Fumaderm, ett kombinationsläkemedel med samma dimetylfumaratinnehåll plus 3 monoetylfumaratsalter) och placebo i förhållandet 2:2:1. Patienterna inledde behandlingen med tabletter innehållande 30 mg/dag dimetylfumarat eller placebo vilket titrerades upp till en högsta dos på 720 mg/dag i båda aktiva behandlingsarmar såsom beskrivs i avsnitt 4.2. Om behandlingsframgång sågs innan den högsta dosen på 720 mg/dag dimetylfumarat uppnåddes behövdes ingen ytterligare dosökning och dosen kunde stegvis sänkas till en individuellt avpassad underhållsdos. Vid enskilda fall av intolerabilitet vid doshöjningen vecka 4 till 16 fick patienten återgå till den senast tolererade dosen som tagits sedan början på vecka 4, vilket fick bli underhållsdosen tills slutet av behandlingsperioden (vecka 16). Patienter fick behandling i upp till 16 veckor och uppföljningsbesök planerades i upp till 12 månader efter avslutad behandling. Demografiska egenskaper och egenskaper vid baseline var jämnt fördelade mellan behandlingsgrupperna. Av 699 patienter var de flesta kaukasier (99 %) och män (65 %) och genomsnittlig ålder var 44 år. De flesta patienter (91 %) var <65 år. De flesta patienter hade måttlig psoriasis utvärderad med PASI (Psoriasis Area and Severity Index) och PGA (Läkarens globala bedömning) vid baseline: genomsnittlig PASI-poäng vid baseline var 16,35 och 60 % av patienter fick en poäng klassad som måttlig enligt PGA. Flertalet patienter rapporterade att psoriasis hade en ”mycket stor” eller ”extremt stor” inverkan på livskvalitet baserat på DLQI (dermatologisk livskvalitetsenkät), med en genomsnittlig - DLQI poäng på 11,5. Efter 16 veckors behandling konstaterades Skilarence vara överlägsen placebo (p<0,0001) baserat på PASI 75 och PGA-poäng på fri från eller nästan fri från och icke underlägsen (non-inferior) (med hjälp av en non-inferiority-marginal på 15 %) till det aktiva jämförande medlet (p<0,0003) baserat på PASI 75. Sammanfattning av klinisk effekt efter 16 veckors behandling i studie 1102 Fumaderm = Aktivt jämförande medel. Ett kombinationsläkemedel med samma dimetylfumaratinnehåll plus 3 monoetylvätefumaratsalter; n = antal patienter med tillgängliga data; N = antal patienter i populationen, PASI = Psoriasis Area Severity Index (svårighetsgrad av psoriasis); PGA = Physician's Global Assessment (läkares övergripande bedömning); a Överlägsenhet/superiority av Skilarence jämfört med placebo med en skillnad på 22,2 % för PASI 75 och 20,0 % för PGA-poäng från eller nästan fri från, överlägsenhet/superiority av Fumaderm jämfört med placebo med en skillnad på 25,0 % för PASI 75 och 24,4 % för PGA-poäng fri från eller nästan fri från; b Non-inferiority av Skilarence jämfört med Fumaderm med en skillnad på -2,8 % för PASI 75 och -4,4 % för PGA-poäng fri från eller nästan fri från. Bedömning Skilarence N=267 Placebo N=131 Fumaderm N=273 Superiority-prövning vs placebo PASI 75, n (%) 100 (37,5) 20 (15,3) 110 (40,3) p-värde <0,0001a <0,0001a Dubbelsidig 99,24 % KI 10,7, 33,7a 13,5, 36,6a PGA-poäng fri från eller nästan fri från, n (%) 88 (33,0) 17 (13,0) 102 (37,4) p-värde <0,0001a <0,0001a Dubbelsidig 99,24 % KI 9,0, 31,0a 13,3, 35,5a Skilarence N=267 Fumaderm N=273 Non-inferiority av Skilarence vs Fumaderm PASI 75, n (%) 100 (37,5) 110 (40,3) p-värde 0,0003b Enkelsidig 97,5 % upprepat KI (nedre gräns) -11,6b PGA-poäng fri från eller nästan fri från, n (%) 88 (33,0) 102 (37,4) p-värde 0,0007b Enkelsidig 97,5 % upprepat KI (övre gräns) 13,0b En trend sågs för effektmåttet genomsnittlig procentuell förändring i PASI-poäng från baseline, vilket tyder på att ett kliniskt svar på Skilarence inträder redan vecka 3 (-11,8 %) vilket blev statistiskt signifikant jämfört med placebo vecka 8 (-30,9 %). Ytterligare förbättring sågs vecka 16 (-50,8 %).Fördelarna med behandling med Skilarence fick även stöd av patienters självuppfattade förbättringar i livskvalitet. Vecka 16 hade patienter som fått behandling med Skilarence en lägre genomsnittlig DLQI jämfört med placebogruppen (5,4 jämfört med 8,8).Rekyl (rebound, definierad som försämring av ≥125 % i PASI-poäng från baseline) utvärderades efter 2 månader utan behandling och visades inte vara en klinisk angelägenhet med fumarsyraestrar, eftersom det dokumenterades hos ett mycket litet antal patienter (Skilarence 1,1 % och aktivt jämförande medel 2,2 %, jämfört med 9,3 % i placebogruppen).Det finns för närvarande inga data för långtidseffekt tillgängliga för Skilarence. I farmakokinetiska och kliniska studier har systemisk exponering, effekt och säkerhet för Skilarence dock visats vara jämförbara med det aktiva jämförande medlet innehållande dimetylfumarat. Det kan därmed rimligen förväntas att även långtidseffekten av Skilarence är jämförbar med den för läkemedel innehållande dimetylfumarat. Varaktighet av långtidseffekt har beskrivits ingående för andra läkemedel innehållande dimetylfumarat och de behandlingsfördelar som ses med Skilarence efter 16 veckor kan förväntas kvarstå hos patienter som fått långtidsbehandling i minst 24 månader. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Skilarence för alla grupper av den pediatriska populationen för denna indikation (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering kan inte dimetylfumarat påvisas i plasma på grund av dess snabba hydrolys via esteraser till den aktiva metaboliten monometylfumarat. Efter oral administrering av en enda tablett 120 mg Skilarence till friska försökspersoner uppmättes högsta plasmakoncentrationer av monometylfumarat på cirka 1325 ng/ml och 1311 ng/ml vid fastande respektive icke-fastande tillstånd. Intag av Skilarence tillsammans föda fördröjde tmax för monometylfumarat från 3,5 timmar till 9,0 timmar. Distribution Plasmaproteinbindning av monometylfumarat är cirka 50 %. Ingen bindningsaffinitet till serumproteiner har setts för dimetylfumarat vilket kan bidra ytterligare till dess snabba eliminering från cirkulationen. Metabolism Metabolismen av dimetylfumarat involverar inte cytokrom P450-isoenzym. In vitro-studier har visat att monometylfumarat vid terapeutiska doser inte hämmar eller inducerar några cytokrom P450- enzym, inte är ett substrat för eller en hämmare av P-glykoprotein och inte är en hämmare av de vanligaste efflux- och upptagstransportörerna. In vitro-studier har visat att dimetylfumarat vid en terapeutisk dos inte hämmar CYP3A4/5 eller BCRP och är en svag P-glykoproteinhämmare. In vitro-studier har visat att hydrolys av dimetylfumarat till monometylfumarat sker snabbt vid pH 8 (pH i tunntarmen), men inte vid pH 1 (pH i magsäcken). En del av totalt dimetylfumarat hydrolyseras av esteraser och den alkaliska miljön i tunntarmen, medan återstoden övergår till blodet i portalvenen. Ytterligare studier har visat att dimetylfumarat (och i mindre utsträckning monometylfumarat) reagerar delvis med reducerat glutation och bildar en glutationaddukt. Dessa addukter påvisades i djurstudier i tarmmukosa på råtta och i mindre utsträckning i blodet i portalvenen. Okonjugerat dimetylfumarat kan dock inte påvisas i plasma hos djur eller psoriasispatienter efter oral administrering. Däremot kan okonjugerat monometylfumarat påvisas i plasma. Vidare metabolism sker via trikarboxylsyracykeln vilken bildar koldioxid och vatten. Eliminering Utandning av CO2 som bildats vid metabolismen av monometylfumarat är den huvudsakliga elimineringsvägen; endast små mängder av intakt monometylfumarat utsöndras via urin och avföring. Andelen dimetylfumarat som reagerar med glutation och bildar en glutationaddukt metaboliseras vidare till merkaptursyra som utsöndras i urinen. Den skenbara terminala halveringstiden för monometylfumarat är cirka 2 timmar. Linjäritet/icke-linjäritet Trots hög variabilitet mellan försökspersoner var exponering mätt som AUC och Cmax generellt dosproportionell efter administrering av engångsdoser på 4 x 30 mg dimetylfumarattabletter (total dos på 120 mg) och 2 x 120 mg dimetylfumarattabletter (total dos på 240 mg). Nedsatt njurfunktion Inga specifika studier har genomförts hos patienter med nedsatt njurfunktion. Eftersom endast en mycket liten del av totalt plasmaclearance sker via njurarna är det dock inte sannolikt att försämrad njurfunktion påverkar de farmakokinetiska egenskaperna för Skilarence (se avsnitt 4.2). Nedsatt leverfunktion Inga specifika studier har genomförts hos patienter med nedsatt leverfunktion. Eftersom dimetylfumarat metaboliseras av esteraser och den alkaliska miljön i tunntarmen utan involvering av cytokrom P450 förväntas nedsatt leverfunktion inte påverka exponering (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi och gentoxicitet visade inte några särskilda risker för människa. Toxikologi I icke-kliniska studier identifierades njurar om ett viktigt målorgan för toxicitet. Fynd avseende njurar hos hund inkluderade minimal till måttlig hypertrofi i njurtubuli, ökad incidens och svårare grad av tubulär vakuolbildning och minimal till svag degenerering av njurtubuli, vilka bedömdes vara toxikologiskt relevanta. NOAEL (ingen observerad biverkning) efter 3 månaders behandling var 30 mg/kg/dag, vilket motsvarar systemisk exponering 2,9 och 9,5 gånger högre än den högsta rekommenderade dosen till människa (720 mg/dag) som AUC respektive Cmax-värde. Reproduktionstoxicitet Inga studier avseende pre- och postnatal utveckling har genomförts med Skilarence.I studien av embryo- och fosterutveckling hos råttor sågs inga effekter på fostervikt eller missbildningar som kunde härledas till administrering av dimetylfumarat till moderdjuret. Antalet foster med variationerna ”övertalig leverlob” och ”onormal höftställning” ökade dock vid maternotoxiska doser. NOAEL för maternell och embryofetal toxicitet var 40 mg/kg/dag, vilket motsvarar systemisk exponering 0,2 och 2,0 gånger högre än den högsta rekommenderade dosen till människa (720 mg/dag) som AUC respektive Cmax-värde. Dimetylfumarat har visats passera placenta till fetalt blod hos råttor. Karcinogenicitet Inga karcinogenicitetsstudier har utförts med Skilarence. Baserat på tillgängliga data som antyder att fumarsyraestrar kan aktivera cellulära vägar relaterade till utvecklingen av njurtumörer, kan en potentiell tumorigen aktivitet hos exogent administrerat dimetylfumarat på njurarna inte uteslutas.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Skilarence 30 mg och Skilarence 120 mg Tablettkärna: LaktosmonohydratMikrokristallin cellulosaKroskarmellosnatriumKolloidal vattenfri kiseldioxidMagnesiumstearat Skilarence 30 mg Dragering: Metakrylsyra-etylakrylatsampolymer (1:1)TalkTrietylcitratTitandioxid (E171)Simetikon Skilarence 120 mg Dragering: Metakrylsyra-etylakrylatsampolymer (1:1)TalkTrietylcitratTitandioxid (E171)SimetikonIndigokarmin (E132)Natriumhydroxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Skilarence 30 mg 42, 70 eller 210 enterotabletter i blisterförpackning av PVC/PVDC-aluminium. Skilarence 120 mg 40, 70, 90, 100, 120, 180, 200, 240, 300, 360 eller 400 enterotabletter i blisterförpackningar av PVC/PCDC-aluminium.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Almirall, S.A.Ronda General Mitre, 15108022 BarcelonaSpanien",
        "approval-number": "EU/1/17/1201/001 EU/1/17/1201/002 EU/1/17/1201/003 EU/1/17/1201/004 EU/1/17/1201/005 EU/1/17/1201/006 EU/1/17/1201/007 EU/1/17/1201/008 EU/1/17/1201/009 EU/1/17/1201/010 EU/1/17/1201/011 EU/1/17/1201/012 EU/1/17/1201/013 EU/1/17/1201/014",
        "approval-first-date": "Första godkännandet: 2017-06-23",
        "revision-date": "2021-04-01 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Skilarence är avsett för behandling av måttlig till svår plackpsoriasis hos vuxna i behov av systemisk läkemedelsbehandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svår gastrointestinal sjukdom. Gravt nedsatt lever- eller njurfunktion. Graviditet eller amning.",
        "dosage": "Skilarence är avsett för användning under vägledning och övervakning av en läkare med erfarenhet av diagnos och behandling av psoriasis. Dosering För förbättrad tolerabilitet rekommenderas att inleda behandlingen med en låg startdos och därefter successivt höja dosen. Under den första veckan tas Skilarence 30 mg en gång dagligen (1 tablett på kvällen). Under den andra veckan tas Skilarence 30 mg två gånger dagligen (1 tablett på morgonen och 1 tablett på kvällen). Under den tredje veckan tas Skilarence 30 mg tre gånger dagligen (1 tablett på morgonen, 1 mitt på dagen och 1 på kvällen). Från den fjärde veckan görs en övergång till endast 1 tablett Skilarence 120 mg på kvällen. Därefter höjs denna dos med 1 Skilarence 120 mg tablett per vecka vid olika tidpunkter på dagen under de följande 5 veckorna enligt nedanstående tabell. Den maximala tillåtna dygnsdosen är 720 mg (3 x 2 tabletter Skilarence 120 mg). Vecka Antal tabletter Total dygnsdos (mg) dimetylfumarat Morgon Mitt på dagen Kväll Skilarence 30 mg 1 0 0 1 30 2 1 0 1 60 3 1 1 1 90 Skilarence 120 mg 4 0 0 1 120 5 1 0 1 240 6 1 1 1 360 7 1 1 2 480 8 2 1 2 600 9+ 2 2 2 720 Om en särskild dosökning inte tolereras kan den tillfälligt sänkas till den senast tolererade dosen. Om behandlingsframgång ses innan den maximala dosen uppnås behövs inga ytterligare dosökningar. När en kliniskt relevant förbättring av hudlesionerna har uppnåtts ska en gradvis sänkning av dygnsdosen Skilarence övervägas till en underhållsdos avpassad efter den enskilda patienten. Doseringsändringar kan även vara nödvändiga om avvikande laboratorieparametrar observeras (se avsnitt Varningar och försiktighet). Äldre patienter Kliniska studier av Skilarence inkluderade inte ett tillräckligt antal patienter i åldern 65 år och äldre för att kunna fastställa om äldre patienter svarar på ett annorlunda sätt jämfört med patienter under 65 år (se avsnitt Farmakokinetik). Baserat på dimetylfumarats farmakologi förväntas en dosjustering inte vara nödvändig hos äldre. Nedsatt njurfunktion Ingen dosjustering är nödvändig för patienter med lindrigt till måttligt nedsatt njurfunktion (se avsnitt Farmakokinetik). Skilarence har inte studerats hos patienter med gravt nedsatt njurfunktion och användning av Skilarence är kontraindicerat hos dessa patienter (se avsnitt Kontraindikationer). Nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med lindrigt till måttligt nedsatt leverfunktion (se avsnitt Farmakokinetik). Skilarence har inte studerats hos patienter med gravt nedsatt leverfunktion och användning av Skilarence är kontraindicerat hos dessa patienter (se avsnitt Kontraindikationer). Pediatrisk population Säkerhet och effekt för Skilarence för pediatriska patienter under 18 år har inte fastställts. Inga data finns tillgängliga för Skilarence hos pediatriska patienter. Administreringssätt Skilarence är avsett för oral användning. Skilarence tabletter måste sväljas hela tillsammans med vätska under eller omedelbart efter en måltid. Enterotablettens dragering är utformad för att förhindra magirritation. Tabletterna får därför inte krossas, delas, lösas upp eller tuggas.",
        "caution": "Hematologi Skilarence kan orsaka ett minskat antal leukocyter och lymfocyter (se avsnitt Biverkningar). Läkemedlet har inte undersökts hos patienter med ett redan lågt antal leukocyter eller lymfocyter. Före behandling Innan behandling med Skilarence påbörjas bör en aktuell fullständig blodkroppsräkning (inkluderande differential- och trombocyträkning) finnas tillgänglig. Behandling ska inte påbörjas vid leukopeni under 3,0 x 109/l, lymfopeni under 1,0 x 109/l eller om andra patologiska resultat konstateras. Under behandling Under behandling ska en fullständig blodkroppsräkning med differentialräkning utföras var 3:e månad. Åtgärder är nödvändiga vid följande förhållanden: Leukopeni: Om en uttalad minskning i det totala antalet vita blodkroppar konstateras ska situationen övervakas noga och behandling med Skilarence bör avbrytas vid nivåer under 3,0 x 109/l. Lymfopeni: Om antalet lymfocyter faller under 1,0 x 109/l men är ≥0,7 x 109/l ska blodprov genomföras varje månad tills nivåer återvänt till 1,0 x 109/l eller högre för två blodprov i rad varefter övervakning igen kan utföras var 3:e månad. Om antalet lymfocyter faller under 0,7 x 109/l måste blodprovet genomföras igen och om nivåerna bekräftas vara under 0,7 x 109/l måste behandlingen avbrytas omedelbart. Patienter som utvecklar lymfopeni ska övervakas efter avslutad behandling tills antalet lymfocyter återvänt till normalvärden (se avsnitt Biverkningar). Andra hematologiska sjukdomar Behandling ska avbrytas och försiktighet rekommenderas om andra patologiska resultat förekommer. I alla händelser ska blodkroppsantalet övervakas tills värdena återgått till det normala. Infektioner Skilarence är en immunmodulator och kan påverka hur immunsystemet svarar på en infektion. För patienter som redan har en infektion av klinisk relevans ska läkaren fatta beslut om behandling med Skilarence ska inledas först när infektionen har försvunnit. Om en patient utvecklar en infektion under behandling med Skilarence bör man överväga att göra uppehåll i behandlingen och en ny bedömning av nytta och risker bör göras innan behandlingen sätts in igen. Patienter som får Skilarence ska uppmanas att rapportera infektionssymtom till läkare. Opportunistiska infektioner/progressiv multifokal leukoencefalopati (PML) Fall av opportunistiska infektioner, särskilt progressiv multifokal leukoencefalopati (PML) har rapporterats med andra läkemedel innehållande dimetylfumarat (se avsnitt Biverkningar). PML är en opportunistisk infektion orsakad av JC-viruset (John Cunningham-virus) som kan vara dödlig eller orsaka svåra funktionsnedsättningar. PML orsakas troligen av en kombination av faktorer. En tidigare infektion med JC-virus anses vara en förutsättning för utvecklingen av PML. Riskfaktorer kan inkludera tidigare behandling med immunsuppressiva läkemedel och förekomst av vissa samtidiga sjukdomar (t.ex. vissa autoimmuna sjukdomar eller maligna hematologiska tillstånd). Såväl ett modifierat eller försvagat immunsystem samt genetiska eller miljömässiga faktorer kan också utgöra riskfaktorer. Ihållande måttlig till svår lymfopeni under behandling med dimetylfumarat anses också vara en riskfaktor för PML. Patienter som utvecklar lymfopeni ska övervakas med avseende på tecken och symtom på opportunistiska infektioner, särskilt symtom som tyder på PML. Typiska symtom förknippade med PML uppvisar mångfald, förvärras över dagar till veckor och omfattar tilltagande svaghet i en kroppshalva eller klumpighet i armar och ben, synstörningar och förändringar i tänkande, minne och orienteringsförmåga, vilket leder till förvirring och personlighetsförändringar. Vid misstänkt PML ska behandling med Skilarence avbrytas omedelbart och vidare lämpliga neurologiska och radiologiska undersökningar utföras. Tidigare och samtidig behandling med immunsuppressiva eller immunmodulerande medel Begränsade data finns tillgängliga för effekt och säkerhet för Skilarence för patienter som tidigare behandlats med andra immunsuppressiva eller immunmodulerande medel. När patienter byter över från sådan behandling till Skilarence ska den tidigare behandlingens halveringstid och verkningsmekanism beaktas för att undvika additiva effekter på immunsystemet. Inga data finns tillgängliga avseende säkerhet och effekt för Skilarence vid samtidig behandling med andra immunsuppressiva eller immunmodulerande medel (se avsnitt Interaktioner). Redan befintlig gastrointestinal sjukdom Skilarence har inte undersökts hos patienter med redan befintlig gastrointestinal sjukdom. Skilarence är kontraindicerat hos patienter med svår gastrointestinal sjukdom (se avsnitt Kontraindikationer). Gastrointestinal tolerabilitet kan förbättras genom att följa dostitreringsschemat för insättning av behandling med Skilarence och genom att ta Skilarence med mat (se avsnitt Dosering och Biverkningar). Njurfunktion Eftersom eliminering via njurarna endast står för en mycket liten del av plasmaclearance av Skilarence är det inte sannolikt att nedsatt njurfunktion påverkar de farmakokinetiska egenskaperna. Ingen dosjustering förväntas därmed vara nödvändig hos patienter med lindrigt till måttligt nedsatt njurfunktion (se avsnitt Dosering och Farmakokinetik) Under fas III placebokontrollerade kliniska prövningar sågs ingen försämring av njurfunktion under behandling i behandlingsgrupperna. Skilarence har dock inte undersökts hos patienter med kraftigt nedsatt njurfunktion och vissa fall av njurtoxicitet har rapporterats vid uppföljning efter marknadsintroduktion av fumarsyraestrar. Följaktligen är Skilarence kontraindicerat hos patienter med svårt nedsatt njurfunktion (se avsnitt Kontraindikationer). Njurfunktion (t.ex. kreatinin, blodurea och urinanalys) ska kontrolleras innan behandling påbörjas och var 3:e månad därefter. I händelse av kliniskt relevanta förändringar i njurfunktion, särskilt då alternativa förklaringar saknas, bör dossänkning eller behandlingsavbrott övervägas. Fanconis syndrom Tidig diagnos av Fanconis syndrom och utsättning av behandling med Skilarence är viktigt för att förhindra debut av njurfunktionsnedsättning och osteomalaci, eftersom syndromet vanligtvis är reversibelt. De viktigaste tecknen är: proteinuri, glukosuri (med normala blodsockerhalter), hyperaminoaciduri och fosfaturi (möjligen tillsammans med hypofosfatemi). Progression kan innebära symtom som t.ex. polyuri, polydipsi och proximal muskelsvaghet. I sällsynta fall kan hypofosfatemisk osteomalaci med icke-lokaliserad skelettsmärta, förhöjt alkaliskt fosfatas i serum och stressfrakturer förekomma. Viktigt nog kan Fanconis syndrom förekomma utan förhöjda kreatininnivåer eller låg glomerulär filtrationshastighet. I händelse av oklara symtom ska Fanconis syndrom övervägas och lämpliga undersökningar genomföras. Leverfunktion Skilarence har inte undersökts hos patienter med kraftigt nedsatt leverfunktion och är kontraindicerat hos dessa patienter (se avsnitt Kontraindikationer). Det rekommenderas att övervaka leverfunktion (SGOT, SGPT, gamma-GT, AP) innan behandling påbörjas och var 3:e månad därefter, eftersom förhöjda leverenzymer har observerats hos vissa patienter i fas III-studien. I händelse av kliniskt relevanta förändringar i leverparametrar, särskilt då alternativa förklaringar saknas, bör dossänkning eller behandlingsavbrott övervägas. Hudrodnad Patienter ska göras uppmärksamma på att de sannolikt kommer att uppleva hudrodnad under de första veckorna som de tar Skilarence (se avsnitt Biverkningar). Laktos Skilarence innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption",
        "interaction": "Inga interaktionsstudier har utförts. Skilarence ska användas med försiktighet i kombination med annan systemisk behandling mot psoriasis (t.ex. metotrexat, retinoider, psoralener, ciklosporin, immunsuppressiva läkemedel eller cytostatika) (se avsnitt Varningar och försiktighet). Under behandling med Skilarence ska samtidig användning av andra fumarsyraderivat (lokala eller systemiska) undvikas. Samtidig behandling med nefrotoxiska substanser (t.ex. metotrexat, ciklosporin, aminoglykosider, diuretika, NSAID-läkemedel och litium) kan öka risken för njurbiverkningar (t.ex. proteinuri) hos patienter som tar Skilarence. Vid fall av svår eller långvarig diarré under behandling med Skilarence kan absorption av andra läkemedel påverkas. Försiktighet bör iakttas vid förskrivning av läkemedel som har ett snävt terapeutisk fönster och kräver absorption i magtarmkanalen. Effekten av orala preventivmedel kan reduceras och användning av en alternativ barriärmetod rekommenderas för att förhindra möjlig förlorad antikonceptionseffekt (se förskrivningsinformationen för det orala preventivmedlet). Förtäring av stora mängder drycker med hög alkoholhalt (mer än 30 % alkohol som volymprocent) ska undvikas eftersom det kan leda till ökade frisättningshastigheter för Skilarence och därmed en ökad frekvens av gastrointestinala biverkningar. Vaccination under behandling med Skilarence har inte undersökts. Immunsuppression är en riskfaktor för användning av levande vaccin. Risken med vaccinationen ska vägas mot nyttan. Det finns inga belägg för att Skilarence interagerar med cytokrom P450 och de vanligaste efflux- och upptagstransportörerna och därmed förväntas inga interaktioner med läkemedel som metaboliseras eller transporteras av dessa system (se avsnitt Farmakokinetik).",
        "pregnancy": "Fertila kvinnor Skilarence rekommenderas inte till fertila kvinnor som inte använder lämpliga preventivmedel. Hos patienter som får diarré under behandling med Skilarence kan effekten av orala preventivmedel reduceras och ytterligare barriärmetod som preventivmedel kan vara nödvändig (se avsnitt Interaktioner). Graviditet Det finns en begränsad mängd data från användningen av dimetylfumarat i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Skilarence är kontraindicerat under graviditet (se avsnitt Kontraindikationer).",
        "breastfeeding": "Det är okänt om dimetylfumarat eller dess metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Skilarence är därför kontraindicerat under amning (se avsnitt Kontraindikationer).",
        "fertility": "Det finns inga data från människor eller djur om effekterna av Skilarence på fertilitet.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har genomförts. Skilarence kan ha en mindre effekt på förmågan att framföra fordon och använda maskiner. Yrsel och trötthet kan förekomma efter administrering av Skilarence (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna av Skilarence som observerades i den kliniska fas III-studien (1102) hos patienter med psoriasis var gastrointestinala händelser (62,7 %), hudrodnad (20,8 %) och lymfopeni (10,0 %). De flesta biverkningar ansågs lindriga och ledde inte till att studiebehandlingen avbröts. De enda biverkningarna som ledde till behandlingsavbrott hos >5 % av patienterna var gastrointestinala reaktioner. För övervakningsrekommendationer och klinisk behandling av biverkningar, se avsnitt Varningar och försiktighet. Lista över biverkningar i tabellform Nedan listas biverkningar hos patienter behandlade med Skilarence under den kliniska studien och med Fumaderm, ett besläktat läkemedel innehållande dimetylfumarat tillsammans med andra fumarsyraestrar. De biverkningsfrekvenser som anges nedan definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Biverkning Frekvens Infektioner och infestationer Herpes zoster Ingen känd frekvens** Blodet och lymfsystemet Lymfopeni Mycket vanliga Leukopeni Mycket vanliga Eosinofili Vanliga Leukocytos Vanliga Akut lymfatisk leukemi* Mycket sällsynta Irreversibel pancytopeni* Mycket sällsynta Metabolism och nutrition Minskad aptit Vanliga Centrala och perifera nervsystemet Huvudvärk Vanliga Parestesi Vanliga Yrsel* Mindre vanliga Progressiv multifokal leukoencefalopati Ingen känd frekvens Blodkärl Hudrodnad Mycket vanliga Magtarmkanalen Diarré Mycket vanliga Bukdistension Mycket vanliga Buksmärta Mycket vanliga Illamående Mycket vanliga Kräkningar Vanliga Dyspepsi Vanliga Förstoppning Vanliga Bukbesvär Vanliga Gasbildning Vanliga Hud och subkutan vävnad Erytem Vanliga Svidande känsla i huden Vanliga Klåda Vanliga Njurar och urinvägar Proteinuri Mindre vanliga Njursvikt Ingen känd frekvens Fanconis syndrom* Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Trötthet Vanliga Värmekänsla Vanliga Asteni Vanliga Undersökningar Förhöjda leverenzymer Vanliga Förhöjt serumkreatinin Mindre vanliga *Ytterligare biverkningar rapporterade med Fumaderm, ett motsvarande läkemedel innehållande dimetylfumarat tillsammans med andra fumarsyraestrar. **Biverkningar rapporterade efter marknadsföring. Beskrivning av valda biverkningar Gastrointestinala störningar Data från den kliniska fas III-studien samt från litteraturen visar att gastrointestinala sjukdomar med läkemedel innehållande dimetylfumarat är mest sannolika att förekomma under de första 2 till 3 månaderna efter behandlingsstart. Inget uppenbart dosförhållande och inga riskfaktorer för förekomst av dessa biverkningar kunde identifieras. Diarré var en vanlig biverkning (36,9 %) bland patienter som tog Skilarence, vilket ledde till utsättning av läkemedlet hos cirka 10 % av patienter. Mer än 90 % av dessa fall av diarré var av lindrig till måttlig svårighetsgrad (se avsnitt Varningar och försiktighet). Hudrodnad Baserat på observationer i den kliniska fas III-studien samt data i litteraturen är hudrodnad mest sannolik att förekomma under de tidiga behandlingsveckorna och tenderar att minska med tiden. I den kliniska studien upplevde totalt 20,8 % av patienter som fick Skilarence hudrodnad som i de flesta fall var lindrig (se avsnitt Varningar och försiktighet). Publicerad klinisk erfarenhet med produkter innehållande dimetylfumarat visar att enskilda episoder av hudrodnad vanligtvis inträder kort efter intag av tabletterna och försvinner inom några timmar. Hematologiska förändringar Data från den kliniska fas III-studien samt från litteraturen visar att förändringar i hematologiska parametrar är mest sannolika att förekomma under de första 3 månaderna efter behandlingsstart med dimetylfumarat. I den kliniska studien sågs speciellt en liten minskning i genomsnittliga lymfocytantal med början mellan vecka 3 och 5, med maximala värden uppnådda vecka 12 då cirka en tredjedel av patienterna hade lymfocytvärden under 1,0 x 109 /l. Antalet lymfocyter, i genomsnitt och i median, förblev inom normala värden under den kliniska studien. Vid vecka 16 (behandlingsavslut) sågs ingen ytterligare minskning i antalet lymfocyter. Vid vecka 16 observerades att 13/175 (7,4 %) av patienterna hade lymfocytvärden <0,7 x 109 /l. Vid uppföljningsbesök togs endast blodprov för kliniska säkerhetstester i de fall där avvikelser hade upptäckts under föregående besök. Under den behandlingsfria uppföljningen observerades lymfocytvärden <0,7 x 109 /l i 1/29 (3,5 %) av patienterna efter 6 månader och i 0/28 (0 %) av patienterna efter 12 månader från det att behandlingen avslutats. 12 månader efter att behandlingen avslutats uppvisade 3/28 (10,7 %) av patienterna lymfocytvärden under 1,0 x 109 /l, vilket motsvarar 3/279 (1,1 %) av patienterna som började med Skilarence. För det totala antalet leukocyter sågs en tydlig minskning i vecka 12 av behandlingen. Antalet steg långsamt igen vecka 16 (behandlingsavslut) och 12 månader efter avslutad behandling hade samtliga patienter värden över 3,0 x 109 /l. En övergående ökning i genomsnittliga värden för eosinofiler noterades redan vecka 3, nådde ett maximalt värde vecka 5 och 8, och hade återvänt till baseline-värden vecka 16. För övervakningsrekommendationer och klinisk behandling av hematologiska biverkningar, se avsnitt Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtomatisk behandling är indicerad vid fall av överdosering. Det finns ingen känd antidot.",
        "pharmacodynamic": "Verkningsmekanism De antiinflammatoriska och immunmodulerande effekterna av dimetylfumarat och dess metabolit monometylfumarat är inte fullt klarlagda men antas främst bero på interaktionen med intracellulärt reducerat glutation i celler direkt involverade i patogenesen vid psoriasis. Denna interaktion med glutation leder till hämmad translokering till kärnan samt hämmad transkriptionsaktivitet i NF-κB (Nuclear Factor kappa-light-chain-enhancer of activated B-cells). Den huvudsakliga aktiviteten hos dimetylfumarat och monometylfumarat anses vara immunmodulerande, vilket resulterar i en övergång i T-hjälparceller (Th) från Th1 och Th17-profilen till en Th2-fenotyp. Produktion av inflammatoriskt cytokin minskar med induktion av proapoptotiska händelser, hämning av keratinocytproliferation, minskat uttryck av adhesionsmolekyler och minskat inflammatoriskt infiltrat i psoriasisplack. Klinisk effekt och säkerhet Säkerhet och effekt för Skilarence utvärderades i en dubbelblind, trearmad fas III-studie (1102), kontrollerad med placebo och med aktivt jämförande medel, bland patienter med måttlig till svår plackpsoriasis (studie 1102). 704 patienter randomiserades till att få Skilarence, ett aktivt jämförande medel (Fumaderm, ett kombinationsläkemedel med samma dimetylfumaratinnehåll plus 3 monoetylfumaratsalter) och placebo i förhållandet 2:2:1. Patienterna inledde behandlingen med tabletter innehållande 30 mg/dag dimetylfumarat eller placebo vilket titrerades upp till en högsta dos på 720 mg/dag i båda aktiva behandlingsarmar såsom beskrivs i avsnitt Dosering. Om behandlingsframgång sågs innan den högsta dosen på 720 mg/dag dimetylfumarat uppnåddes behövdes ingen ytterligare dosökning och dosen kunde stegvis sänkas till en individuellt avpassad underhållsdos. Vid enskilda fall av intolerabilitet vid doshöjningen vecka 4 till 16 fick patienten återgå till den senast tolererade dosen som tagits sedan början på vecka 4, vilket fick bli underhållsdosen tills slutet av behandlingsperioden (vecka 16). Patienter fick behandling i upp till 16 veckor och uppföljningsbesök planerades i upp till 12 månader efter avslutad behandling. Demografiska egenskaper och egenskaper vid baseline var jämnt fördelade mellan behandlingsgrupperna. Av 699 patienter var de flesta kaukasier (99 %) och män (65 %) och genomsnittlig ålder var 44 år. De flesta patienter (91 %) var <65 år. De flesta patienter hade måttlig psoriasis utvärderad med PASI (Psoriasis Area and Severity Index) och PGA (Läkarens globala bedömning) vid baseline: genomsnittlig PASI-poäng vid baseline var 16,35 och 60 % av patienter fick en poäng klassad som måttlig enligt PGA. Flertalet patienter rapporterade att psoriasis hade en ”mycket stor” eller ”extremt stor” inverkan på livskvalitet baserat på DLQI (dermatologisk livskvalitetsenkät), med en genomsnittlig - DLQI poäng på 11,5. Efter 16 veckors behandling konstaterades Skilarence vara överlägsen placebo (p<0,0001) baserat på PASI 75 och PGA-poäng på fri från eller nästan fri från och icke underlägsen (non-inferior) (med hjälp av en non-inferiority-marginal på 15 %) till det aktiva jämförande medlet (p<0,0003) baserat på PASI 75. Sammanfattning av klinisk effekt efter 16 veckors behandling i studie 1102 Fumaderm = Aktivt jämförande medel. Ett kombinationsläkemedel med samma dimetylfumaratinnehåll plus 3 monoetylvätefumaratsalter; n = antal patienter med tillgängliga data; N = antal patienter i populationen, PASI = Psoriasis Area Severity Index (svårighetsgrad av psoriasis); PGA = Physician's Global Assessment (läkares övergripande bedömning); a Överlägsenhet/superiority av Skilarence jämfört med placebo med en skillnad på 22,2 % för PASI 75 och 20,0 % för PGA-poäng från eller nästan fri från, överlägsenhet/superiority av Fumaderm jämfört med placebo med en skillnad på 25,0 % för PASI 75 och 24,4 % för PGA-poäng fri från eller nästan fri från; b Non-inferiority av Skilarence jämfört med Fumaderm med en skillnad på -2,8 % för PASI 75 och -4,4 % för PGA-poäng fri från eller nästan fri från. Bedömning Skilarence N=267 Placebo N=131 Fumaderm N=273 Superiority-prövning vs placebo PASI 75, n (%) 100 (37,5) 20 (15,3) 110 (40,3) p-värde <0,0001a <0,0001a Dubbelsidig 99,24 % KI 10,7, 33,7a 13,5, 36,6a PGA-poäng fri från eller nästan fri från, n (%) 88 (33,0) 17 (13,0) 102 (37,4) p-värde <0,0001a <0,0001a Dubbelsidig 99,24 % KI 9,0, 31,0a 13,3, 35,5a Skilarence N=267 Fumaderm N=273 Non-inferiority av Skilarence vs Fumaderm PASI 75, n (%) 100 (37,5) 110 (40,3) p-värde 0,0003b Enkelsidig 97,5 % upprepat KI (nedre gräns) -11,6b PGA-poäng fri från eller nästan fri från, n (%) 88 (33,0) 102 (37,4) p-värde 0,0007b Enkelsidig 97,5 % upprepat KI (övre gräns) 13,0b En trend sågs för effektmåttet genomsnittlig procentuell förändring i PASI-poäng från baseline, vilket tyder på att ett kliniskt svar på Skilarence inträder redan vecka 3 (-11,8 %) vilket blev statistiskt signifikant jämfört med placebo vecka 8 (-30,9 %). Ytterligare förbättring sågs vecka 16 (-50,8 %). Fördelarna med behandling med Skilarence fick även stöd av patienters självuppfattade förbättringar i livskvalitet. Vecka 16 hade patienter som fått behandling med Skilarence en lägre genomsnittlig DLQI jämfört med placebogruppen (5,4 jämfört med 8,8). Rekyl (rebound, definierad som försämring av ≥125 % i PASI-poäng från baseline) utvärderades efter 2 månader utan behandling och visades inte vara en klinisk angelägenhet med fumarsyraestrar, eftersom det dokumenterades hos ett mycket litet antal patienter (Skilarence 1,1 % och aktivt jämförande medel 2,2 %, jämfört med 9,3 % i placebogruppen). Det finns för närvarande inga data för långtidseffekt tillgängliga för Skilarence. I farmakokinetiska och kliniska studier har systemisk exponering, effekt och säkerhet för Skilarence dock visats vara jämförbara med det aktiva jämförande medlet innehållande dimetylfumarat. Det kan därmed rimligen förväntas att även långtidseffekten av Skilarence är jämförbar med den för läkemedel innehållande dimetylfumarat. Varaktighet av långtidseffekt har beskrivits ingående för andra läkemedel innehållande dimetylfumarat och de behandlingsfördelar som ses med Skilarence efter 16 veckor kan förväntas kvarstå hos patienter som fått långtidsbehandling i minst 24 månader. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Skilarence för alla grupper av den pediatriska populationen för denna indikation (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Efter oral administrering kan inte dimetylfumarat påvisas i plasma på grund av dess snabba hydrolys via esteraser till den aktiva metaboliten monometylfumarat. Efter oral administrering av en enda tablett 120 mg Skilarence till friska försökspersoner uppmättes högsta plasmakoncentrationer av monometylfumarat på cirka 1325 ng/ml och 1311 ng/ml vid fastande respektive icke-fastande tillstånd. Intag av Skilarence tillsammans föda fördröjde tmax för monometylfumarat från 3,5 timmar till 9,0 timmar. Distribution Plasmaproteinbindning av monometylfumarat är cirka 50 %. Ingen bindningsaffinitet till serumproteiner har setts för dimetylfumarat vilket kan bidra ytterligare till dess snabba eliminering från cirkulationen. Metabolism Metabolismen av dimetylfumarat involverar inte cytokrom P450-isoenzym. In vitro-studier har visat att monometylfumarat vid terapeutiska doser inte hämmar eller inducerar några cytokrom P450- enzym, inte är ett substrat för eller en hämmare av P-glykoprotein och inte är en hämmare av de vanligaste efflux- och upptagstransportörerna. In vitro-studier har visat att dimetylfumarat vid en terapeutisk dos inte hämmar CYP3A4/5 eller BCRP och är en svag P-glykoproteinhämmare. In vitro-studier har visat att hydrolys av dimetylfumarat till monometylfumarat sker snabbt vid pH 8 (pH i tunntarmen), men inte vid pH 1 (pH i magsäcken). En del av totalt dimetylfumarat hydrolyseras av esteraser och den alkaliska miljön i tunntarmen, medan återstoden övergår till blodet i portalvenen. Ytterligare studier har visat att dimetylfumarat (och i mindre utsträckning monometylfumarat) reagerar delvis med reducerat glutation och bildar en glutationaddukt. Dessa addukter påvisades i djurstudier i tarmmukosa på råtta och i mindre utsträckning i blodet i portalvenen. Okonjugerat dimetylfumarat kan dock inte påvisas i plasma hos djur eller psoriasispatienter efter oral administrering. Däremot kan okonjugerat monometylfumarat påvisas i plasma. Vidare metabolism sker via trikarboxylsyracykeln vilken bildar koldioxid och vatten. Eliminering Utandning av CO2 som bildats vid metabolismen av monometylfumarat är den huvudsakliga elimineringsvägen; endast små mängder av intakt monometylfumarat utsöndras via urin och avföring. Andelen dimetylfumarat som reagerar med glutation och bildar en glutationaddukt metaboliseras vidare till merkaptursyra som utsöndras i urinen. Den skenbara terminala halveringstiden för monometylfumarat är cirka 2 timmar. Linjäritet/icke-linjäritet Trots hög variabilitet mellan försökspersoner var exponering mätt som AUC och Cmax generellt dosproportionell efter administrering av engångsdoser på 4 x 30 mg dimetylfumarattabletter (total dos på 120 mg) och 2 x 120 mg dimetylfumarattabletter (total dos på 240 mg). Nedsatt njurfunktion Inga specifika studier har genomförts hos patienter med nedsatt njurfunktion. Eftersom endast en mycket liten del av totalt plasmaclearance sker via njurarna är det dock inte sannolikt att försämrad njurfunktion påverkar de farmakokinetiska egenskaperna för Skilarence (se avsnitt Dosering). Nedsatt leverfunktion Inga specifika studier har genomförts hos patienter med nedsatt leverfunktion. Eftersom dimetylfumarat metaboliseras av esteraser och den alkaliska miljön i tunntarmen utan involvering av cytokrom P450 förväntas nedsatt leverfunktion inte påverka exponering (se avsnitt Dosering).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi och gentoxicitet visade inte några särskilda risker för människa. Toxikologi I icke-kliniska studier identifierades njurar om ett viktigt målorgan för toxicitet. Fynd avseende njurar hos hund inkluderade minimal till måttlig hypertrofi i njurtubuli, ökad incidens och svårare grad av tubulär vakuolbildning och minimal till svag degenerering av njurtubuli, vilka bedömdes vara toxikologiskt relevanta. NOAEL (ingen observerad biverkning) efter 3 månaders behandling var 30 mg/kg/dag, vilket motsvarar systemisk exponering 2,9 och 9,5 gånger högre än den högsta rekommenderade dosen till människa (720 mg/dag) som AUC respektive Cmax-värde. Reproduktionstoxicitet Inga studier avseende pre- och postnatal utveckling har genomförts med Skilarence. I studien av embryo- och fosterutveckling hos råttor sågs inga effekter på fostervikt eller missbildningar som kunde härledas till administrering av dimetylfumarat till moderdjuret. Antalet foster med variationerna ”övertalig leverlob” och ”onormal höftställning” ökade dock vid maternotoxiska doser. NOAEL för maternell och embryofetal toxicitet var 40 mg/kg/dag, vilket motsvarar systemisk exponering 0,2 och 2,0 gånger högre än den högsta rekommenderade dosen till människa (720 mg/dag) som AUC respektive Cmax-värde. Dimetylfumarat har visats passera placenta till fetalt blod hos råttor. Karcinogenicitet Inga karcinogenicitetsstudier har utförts med Skilarence. Baserat på tillgängliga data som antyder att fumarsyraestrar kan aktivera cellulära vägar relaterade till utvecklingen av njurtumörer, kan en potentiell tumorigen aktivitet hos exogent administrerat dimetylfumarat på njurarna inte uteslutas.",
        "composition": "Kvalitativ och kvantitativ sammansättning Skilarence 30 mg Varje enterotablett innehåller 30 mg dimetylfumarat. Skilarence 120 mg Varje enterotablett innehåller 120 mg dimetylfumarat. Hjälpämne med känd effekt Skilarence 30 mg Varje enterotablett innehåller 34,2 mg laktos (som monohydrat). Skilarence 120 mg Varje enterotablett innehåller 136,8 mg laktos (som monohydrat). Förteckning över hjälpämnen Skilarence 30 mg och Skilarence 120 mg Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Kroskarmellosnatrium Kolloidal vattenfri kiseldioxid Magnesiumstearat Skilarence 30 mg Dragering: Metakrylsyra-etylakrylatsampolymer (1:1) Talk Trietylcitrat Titandioxid (E171) Simetikon Skilarence 120 mg Dragering: Metakrylsyra-etylakrylatsampolymer (1:1) Talk Trietylcitrat Titandioxid (E171) Simetikon Indigokarmin (E132) Natriumhydroxid",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Enterotablett. Skilarence 30 mg Vit, filmdragerad, rund, bikonvex tablett med en diameter på cirka 6,8 mm. Skilarence 120 mg Blå, filmdragerad, rund, bikonvex tablett med en diameter på cirka 11,6 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med vätska under eller omedelbart efter en måltid. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Skilarence, Enterotablett 30 mg"
    }
}