{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Ivabradin Krka är och vad det används för 2. Vad du behöver veta innan du använder Ivabradin Krka 3. Hur du använder Ivabradin Krka 4. Eventuella biverkningar 5. Hur Ivabradin Krka ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ivabradin Krka är och vad det används för Ivabradin Krka (ivabradin) är en hjärtmedicin som används för att behandla Symtomgivande stabil angina pectoris (som orsakar bröstsmärtor) hos vuxna patienter vars puls är över eller lika med 70 slag per minut. Den används till vuxna patienter som inte tål eller inte kan använda hjärtmediciner av typen betablockerare. Den används också i kombination med betablockerare till vuxna patienter vars tillstånd inte kan kontrolleras fullständigt med enbart betablockerare. Kronisk hjärtsvikt hos vuxna patienter vars puls är över eller lika med 75 slag per minut. Den används i kombination med standardbehandling, inklusive behandling med betablockerare eller när betablockerare inte får användas eller inte tolereras. Stabil angina pectoris (vanligen kallad ”kärlkramp”): Stabil angina är en hjärtsjukdom som uppstår när hjärtat inte får tillräckligt med syre. Det vanligaste symptomet på kärlkramp är bröstsmärtor eller obehag. Om kronisk hjärtsvikt: Kronisk hjärtsvikt är en hjärtsjukdom som uppkommer när ditt hjärta inte kan pumpa tillräckligt med blod till resten av kroppen. De vanligaste symtomen på hjärtsvikt är andfåddhet, utmattning, trötthet och svullna anklar. Hur verkar Ivabradin Krka? Den specifika pulssänkande effekten av ivabradin hjälper till att: kontrollera och minska antalet kärlkrampsanfall genom att minska hjärtats syrebehov förbättra hjärtats funktion och livsprognosen hos patienter med kronisk hjärtsvikt. Ivabradin som finns i Ivabradin Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ivabradin Krka (ivabradin) är en hjärtmedicin som används för att behandla Symtomgivande stabil angina pectoris (som orsakar bröstsmärtor) hos vuxna patienter vars puls är över eller lika med 70 slag per minut. Den används till vuxna patienter som inte tål eller inte kan använda hjärtmediciner av typen betablockerare. Den används också i kombination med betablockerare till vuxna patienter vars tillstånd inte kan kontrolleras fullständigt med enbart betablockerare. Kronisk hjärtsvikt hos vuxna patienter vars puls är över eller lika med 75 slag per minut. Den används i kombination med standardbehandling, inklusive behandling med betablockerare eller när betablockerare inte får användas eller inte tolereras. Stabil angina pectoris (vanligen kallad ”kärlkramp”): Stabil angina är en hjärtsjukdom som uppstår när hjärtat inte får tillräckligt med syre. Det vanligaste symptomet på kärlkramp är bröstsmärtor eller obehag. Om kronisk hjärtsvikt: Kronisk hjärtsvikt är en hjärtsjukdom som uppkommer när ditt hjärta inte kan pumpa tillräckligt med blod till resten av kroppen. De vanligaste symtomen på hjärtsvikt är andfåddhet, utmattning, trötthet och svullna anklar. Hur verkar Ivabradin Krka? Den specifika pulssänkande effekten av ivabradin hjälper till att: kontrollera och minska antalet kärlkrampsanfall genom att minska hjärtats syrebehov förbättra hjärtats funktion och livsprognosen hos patienter med kronisk hjärtsvikt. Ivabradin som finns i Ivabradin Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ivabradin Krka Använd inte Ivabradin Krka om du är allergisk mot ivabradin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om din vilopuls före behandling är för låg (under 70 slag per minut) om du lider av kardiogen chock (ett hjärttillstånd som behandlas på sjukhus) om du har hjärtrytmstörningar (sjuka sinus-syndrom, SA-block, AV-block grad III) om du har en hjärtattack om du har mycket lågt blodtryck om du har instabil angina (ett allvarligt tillstånd där bröstsmärta är mycket vanligt förekommande och uppkommer med eller utan ansträngning) om du har hjärtsvikt som nyligen har blivit värre om din hjärtrytm uteslutande upprätthålls av en pacemaker om du har allvarliga leverproblem om du använder läkemedel för att behandla svampinfektioner (såsom ketokonazol eller itrakonazol), makrolidantibiotika (såsom josamycin, klaritromycin, telitromycin eller erytromycin som ges oralt) eller läkemedel mot hiv-infektioner (som t.ex. nelfinavir, ritonavir) eller nefazodon (medicin för behandling av depression) eller diltiazem, verapamil (används mot högt blodtryck eller angina pectoris) om du är en kvinna i fertil ålder och inte använder en säker preventivmetod om du är gravid eller försöker bli gravidom du ammar Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ivabradin Krka om du har hjärtrytmssjukdom (såsom oregelbunden hjärtrytm, hjärtklappning, ökad bröstsmärta) eller ihållande hjärtflimmer (en typ av oregelbundna hjärtslag), eller ett avvikande elektrokardiogram (EKG), som kallas ”långt QT syndrom” om du har symptom som trötthet, yrsel eller är andfådd (detta kan betyda att hjärtat saktar ner för mycket) om du lider av symtom på förmaksflimmer (ovanligt hög vilopuls (över 110 slag per minut) eller oregelbunden vilopuls utan någon tydlig orsak, vilket gör det svårt att mäta) om du nyligen har haft en stroke (slaganfall) om du lider av lågt blodtryck av lätt eller medelsvår grad om ditt blodtryck inte är fullständigt kontrollerat, särskild efter ändringar av din blodtryckssänkande behandling om du lider av svår hjärtsvikt eller hjärtsvikt med avvikande EKG som kallas ”grenblock” om du har kronisk ögonnäthinnesjukdom om du har medelsvåra leverproblem om du har allvarliga problem med njurarna Om något av det ovanstående gäller dig, rådfråga omedelbart din läkare före eller när du tar Ivabradin Krka. Barn och ungdomar Ge inte detta läkemedel till barn eller ungdomar yngre än 18 år. Tillräcklig information saknas i denna åldersgrupp. Andra läkemedel och Ivabradin Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är viktigt att informera din läkare om du använder något av följande läkemedel, då dosjustering av Ivabradin Krka eller uppföljning kan vara nödvändigt: flukonazol (ett läkemedel mot svamp) rifampicin (antibiotikum) barbiturater (mot sömnsvårigheter eller epilepsi) fenytoin (mot epilepsi) Hypericum perforatum eller johannesört (naturmedel mot nedstämdhet) QT förlängande mediciner för behandling av antingen hjärtrytmrubbningar eller andra tillstånd: kinidin, disopyramid, ibutilid, sotalol, amiodaron (mot hjärtarytmier) bepridil (mot angina pectoris) vissa läkemedel mot ångest, schizofreni eller andra psykoser (såsom, pimozid, ziprasidon, sertindol) malariamedel (såsom meflokin och halofantrin) intravenöst erytromycin (ett antibiotikum) pentamidin (antiparasitmedel) cisaprid (mot sura uppstötningar) Vissa typer av diuretika som kan orsaka minskning av kaliumvärde i blodet, såsom furosemid, hydroklortiazid, indapamid (används för att behandla ödem, högt blodtryck). Ivabradin Krka med mat, dryck och alkohol Undvik grapefruktjuice under behandlingen med Ivabradin Krka. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Ivabradin Krka om du är gravid eller planerar för graviditet (se ”Ta inte Ivabradin Krka”). Rådfråga din läkare om du är gravid och använt Ivabradin Krka. Använd inte Ivabradin Krka om du kan bli gravid såvida du inte använder en säker preventivmetod (se ”Ta inte Ivabradin Krka”). Använd inte Ivabradin Krka om du ammar (se ”Ta inte Ivabradin Krka”). Rådfråga läkare om du ammar eller planerar att börja amma eftersom amning skall avbrytas om du använder Ivabradin Krka. Körförmåga och användning av maskiner Ivabradin Krka kan orsaka kortvariga ljusfenomen (en tillfälligt ökad ljusintensitet i synfältet se ”Eventuella biverkningar”). Om du får detta, var försiktig med bilkörning och användning av maskiner när det kan bli plötsliga ändringar i ljusintensitet, särskilt vid bilkörning under natten. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ivabradin Krka innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Använd inte Ivabradin Krka om du är allergisk mot ivabradin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om din vilopuls före behandling är för låg (under 70 slag per minut) om du lider av kardiogen chock (ett hjärttillstånd som behandlas på sjukhus) om du har hjärtrytmstörningar (sjuka sinus-syndrom, SA-block, AV-block grad III) om du har en hjärtattack om du har mycket lågt blodtryck om du har instabil angina (ett allvarligt tillstånd där bröstsmärta är mycket vanligt förekommande och uppkommer med eller utan ansträngning) om du har hjärtsvikt som nyligen har blivit värre om din hjärtrytm uteslutande upprätthålls av en pacemaker om du har allvarliga leverproblem om du använder läkemedel för att behandla svampinfektioner (såsom ketokonazol eller itrakonazol), makrolidantibiotika (såsom josamycin, klaritromycin, telitromycin eller erytromycin som ges oralt) eller läkemedel mot hiv-infektioner (som t.ex. nelfinavir, ritonavir) eller nefazodon (medicin för behandling av depression) eller diltiazem, verapamil (används mot högt blodtryck eller angina pectoris) om du är en kvinna i fertil ålder och inte använder en säker preventivmetod om du är gravid eller försöker bli gravidom du ammar",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ivabradin Krka om du har hjärtrytmssjukdom (såsom oregelbunden hjärtrytm, hjärtklappning, ökad bröstsmärta) eller ihållande hjärtflimmer (en typ av oregelbundna hjärtslag), eller ett avvikande elektrokardiogram (EKG), som kallas ”långt QT syndrom” om du har symptom som trötthet, yrsel eller är andfådd (detta kan betyda att hjärtat saktar ner för mycket) om du lider av symtom på förmaksflimmer (ovanligt hög vilopuls (över 110 slag per minut) eller oregelbunden vilopuls utan någon tydlig orsak, vilket gör det svårt att mäta) om du nyligen har haft en stroke (slaganfall) om du lider av lågt blodtryck av lätt eller medelsvår grad om ditt blodtryck inte är fullständigt kontrollerat, särskild efter ändringar av din blodtryckssänkande behandling om du lider av svår hjärtsvikt eller hjärtsvikt med avvikande EKG som kallas ”grenblock” om du har kronisk ögonnäthinnesjukdom om du har medelsvåra leverproblem om du har allvarliga problem med njurarna Om något av det ovanstående gäller dig, rådfråga omedelbart din läkare före eller när du tar Ivabradin Krka.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn eller ungdomar yngre än 18 år. Tillräcklig information saknas i denna åldersgrupp.",
        "interaction": "Andra läkemedel och Ivabradin Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är viktigt att informera din läkare om du använder något av följande läkemedel, då dosjustering av Ivabradin Krka eller uppföljning kan vara nödvändigt: flukonazol (ett läkemedel mot svamp) rifampicin (antibiotikum) barbiturater (mot sömnsvårigheter eller epilepsi) fenytoin (mot epilepsi) Hypericum perforatum eller johannesört (naturmedel mot nedstämdhet) QT förlängande mediciner för behandling av antingen hjärtrytmrubbningar eller andra tillstånd: kinidin, disopyramid, ibutilid, sotalol, amiodaron (mot hjärtarytmier) bepridil (mot angina pectoris) vissa läkemedel mot ångest, schizofreni eller andra psykoser (såsom, pimozid, ziprasidon, sertindol) malariamedel (såsom meflokin och halofantrin) intravenöst erytromycin (ett antibiotikum) pentamidin (antiparasitmedel) cisaprid (mot sura uppstötningar) Vissa typer av diuretika som kan orsaka minskning av kaliumvärde i blodet, såsom furosemid, hydroklortiazid, indapamid (används för att behandla ödem, högt blodtryck).",
        "interaction-food": "Ivabradin Krka med mat, dryck och alkohol Undvik grapefruktjuice under behandlingen med Ivabradin Krka.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Ivabradin Krka om du är gravid eller planerar för graviditet (se ”Ta inte Ivabradin Krka”). Rådfråga din läkare om du är gravid och använt Ivabradin Krka. Använd inte Ivabradin Krka om du kan bli gravid såvida du inte använder en säker preventivmetod (se ”Ta inte Ivabradin Krka”). Använd inte Ivabradin Krka om du ammar (se ”Ta inte Ivabradin Krka”). Rådfråga läkare om du ammar eller planerar att börja amma eftersom amning skall avbrytas om du använder Ivabradin Krka.",
        "driving": "Körförmåga och användning av maskiner Ivabradin Krka kan orsaka kortvariga ljusfenomen (en tillfälligt ökad ljusintensitet i synfältet se ”Eventuella biverkningar”). Om du får detta, var försiktig med bilkörning och användning av maskiner när det kan bli plötsliga ändringar i ljusintensitet, särskilt vid bilkörning under natten. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ivabradin Krka innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Ivabradin KrkaTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Ivabradin Krka bör tas i samband med måltider.Ivabradin Krka 5 mg filmdragerad tablett kan delas i två lika stora doser. Om du behandlas för stabil angina pectoris Startdosen skall inte överstiga en tablett Ivabradin Krka 5 mg två gånger dagligen. Om du fortfarande har anginasymtom och har tolererat dosen på 5 mg två gånger dagligen väl kan dosen ökas. Underhållsdosen skall inte överstiga 7,5 mg två gånger dagligen. Läkaren förskriver rätt dos för dig. Den vanliga dosen är en tablett på morgonen och en tablett på kvällen. I vissa fall (t ex om du är 75 år eller äldre), kan din läkare förskriva halva dosen, dvs. en halv Ivabradin Krka 5 mg (motsvarande 2,5 mg ivabradin) på morgonen och en halv 5 mg tablett på kvällen. Om du behandlas för kronisk hjärtsvikt Vanlig rekommenderad startdos är en tablett Ivabradin Krka 5 mg två gånger dagligen, som vid behov kan ökas till en tablett Ivabradin Krka 7,5 mg två gånger dagligen. Din läkare kommer att bedöma vilken dos som är rätt för dig. Den vanliga dosen är en tablett på morgonen och en tablett på kvällen. I vissa fall (t ex om du är75 år eller äldre), kan din läkare förskriva halva dosen, dvs. en halv Ivabradin Krka 5 mg tablett (motsvarande 2,5 mg ivabradin) på morgonen och en halv 5 mg tablett på kvällen. Om du använt för stor mängd av Ivabradin Krka En hög dos Ivabradin Krka kan medföra att du känner dig andfådd eller trött för att ditt hjärta bromsar ner för mycket. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Ivabradin Krka Ta nästa dos på vanlig tid, om du har glömt att ta Ivabradin Krka. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Ivabradin Krka Eftersom behandling av angina (kärlkramp) eller kronisk hjärtsvikt vanligtvis är livslång bör du rådfråga läkaren innan du avbryter behandlingen med denna produkt. Om du tror att effekten av Ivabradin Krka är för stark eller för svag vänd dig till din läkare eller apotekspersonal. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Ivabradin Krka En hög dos Ivabradin Krka kan medföra att du känner dig andfådd eller trött för att ditt hjärta bromsar ner för mycket. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Ivabradin Krka Ta nästa dos på vanlig tid, om du har glömt att ta Ivabradin Krka. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Ivabradin Krka Eftersom behandling av angina (kärlkramp) eller kronisk hjärtsvikt vanligtvis är livslång bör du rådfråga läkaren innan du avbryter behandlingen med denna produkt. Om du tror att effekten av Ivabradin Krka är för stark eller för svag vänd dig till din läkare eller apotekspersonal. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.De vanligaste biverkningarna med detta läkemedel är dosberoende och relaterade till dess verkningsmekanism: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Ljusfenomen i synfältet (korta stunder med ökad ljusintensitet, oftast orsakade av plötsliga ändringar i ljusförhållanden). De kan även beskrivas som en ljusring, färgade blixtar, upplösning av bild eller multipla bilder. De uppträder vanligen inom de första två månaderna av behandlingen, varefter de kan uppträda och försvinna vid upprepade tillfällen under eller efter behandlingen. Vanliga (kan förekomma hos upp till 1 av 10 användare): Påverkan på hjärtats arbete (symtomen är långsam puls). De uppträder framför allt inom de första 2 till 3 månaderna efter behandlingens början.Andra biverkningar har också rapporterats: Vanliga (kan förekomma hos upp till 1 av 10 användare): Oregelbunden, snabb sammandragning av hjärtat (förmaksflimmer), onormal uppfattning av hjärtslagen (långsam hjärtfrekvens, ventrikulär extrasystole, AV-block grad I [förlängt PQ-intervall på EKG]), okontrollerat blodtryck, huvudvärk, yrsel och dimsyn (oklar syn). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Hjärtklappning och extra hjärtslag, illamående, förstoppning, diarré, buksmärta, svindel, andningssvårigheter (dyspné), muskelspasmer, ändrade laboratorievärden: höga nivåer av urinsyra i blodet, ökning av antalet eosinofiler (en sorts vit blodkropp) och höjda halter kreatinin i blodet (en nedbrytningsprodukt från musklerna), hudutslag, angioödem (såsom svullnad i ansiktet, tungan eller halsen, svårigheter att andas eller svälja), lågt blodtryck, svimning, trötthetskänsla, svaghetskänsla, onormalt EKG-hjärtmönster, dubbelseende, försämrad syn. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Nässelutslag, klåda, hudrodnad, sjukdomskänsla. Mycket sällsynta (kan förekomma hos upp till 1 av 100 användare): Oregelbundna hjärtslag (AV-block grad II, AV-block grad III, sjuka sinus-syndrom). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ivabradin Krka ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ivabradin. Ivabradin Krka 5 mg filmdragerade tabletter: Varje filmdragerad tablett innehåller 5 mg ivabradin (som ivabradinhydroklorid). Ivabradin Krka 7,5 mg filmdragerade tabletter: Varje filmdragerad tablett innehåller 7,5 mg ivabradin (som ivabradinhydroklorid). Övriga innehållsämnen (hjälpämnen) är maltodextrin, laktosmonohydrat, majsstärkelse, kolloidal vattenfri kiseldioxid, magnesiumstearat (E470b) samt hypromellos 3 cP i tablettkärnan, och hypromellos 6 cP, titandioxid (E171), talk, propylenglykol, gul järnoxid (E172) samt röd järnoxid (E172) i filmdrageringen. Se avsnitt 2 ”Ivabradin Krka innehåller laktos”. Läkemedlets utseende och förpackningsstorlekar Ivabradin Krka 5 mg filmdragerade tabletter: Ljust rosa-orangea, rektangulära, aningen bikonvexa filmdragerade tabletter med brytskåra på ena sidan, dimensioner 8 mm x 4,5 mm. Tabletten kan delas i två lika stora doser. Ivabradin Krka 7,5 mg filmdragerade tabletter: Ljust rosa-orangea, runda, aningen bikonvexa filmdragerade tabletter med avfasade kanter, 7 mm i diameter. Ivabradin Krka finns tillgänglig i kartonger innehållande: 14, 28, 56, 98, 112 och 180 filmdragerade tabletter i blister. 14 x 1, 28 x 1, 56 x 1, 98 x 1, 112 x 1 och 180 x 1 filmdragerade tabletter i perforerade endosblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien Lokal företrädare KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Denna bipacksedel ändrades senast 2023-09-25 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är ivabradin. Ivabradin Krka 5 mg filmdragerade tabletter: Varje filmdragerad tablett innehåller 5 mg ivabradin (som ivabradinhydroklorid). Ivabradin Krka 7,5 mg filmdragerade tabletter: Varje filmdragerad tablett innehåller 7,5 mg ivabradin (som ivabradinhydroklorid). Övriga innehållsämnen (hjälpämnen) är maltodextrin, laktosmonohydrat, majsstärkelse, kolloidal vattenfri kiseldioxid, magnesiumstearat (E470b) samt hypromellos 3 cP i tablettkärnan, och hypromellos 6 cP, titandioxid (E171), talk, propylenglykol, gul järnoxid (E172) samt röd järnoxid (E172) i filmdrageringen. Se avsnitt 2 ”Ivabradin Krka innehåller laktos”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ivabradin Krka 5 mg filmdragerade tabletter: Ljust rosa-orangea, rektangulära, aningen bikonvexa filmdragerade tabletter med brytskåra på ena sidan, dimensioner 8 mm x 4,5 mm. Tabletten kan delas i två lika stora doser. Ivabradin Krka 7,5 mg filmdragerade tabletter: Ljust rosa-orangea, runda, aningen bikonvexa filmdragerade tabletter med avfasade kanter, 7 mm i diameter. Ivabradin Krka finns tillgänglig i kartonger innehållande: 14, 28, 56, 98, 112 och 180 filmdragerade tabletter i blister. 14 x 1, 28 x 1, 56 x 1, 98 x 1, 112 x 1 och 180 x 1 filmdragerade tabletter i perforerade endosblister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien Lokal företrädare KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Denna bipacksedel ändrades senast 2023-09-25",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Ivabradin Krka 5 mg filmdragerade tabletterIvabradin Krka 7,5 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 5 mg ivabradin (som ivabradinhydroklorid).Varje filmdragerad tablett innehåller 7,5 mg ivabradin (som ivabradinhydroklorid).Hjälpämne med känd effekt:Varje 5 mg filmdragerad tablett innehåller 45,36 mg laktos.Varje 7,5 mg filmdragerad tablett innehåller 68,04 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett)5 mg: Ljust rosa-orangea, rektangulära, aningen bikonvexa filmdragerade tabletter med brytskåra på ena sidan, dimensioner 8 mm x 4,5 mm. Tabletten kan delas i två lika stora doser.7,5 mg: Ljust rosa-orangea, runda, aningen bikonvexa filmdragerade tabletter med avfasade kanter, 7 mm i diameter.",
        "clinical": "4.1 Terapeutiska indikationer Symptomatisk behandling av kronisk stabil angina pectoris Ivabradin är indicerat för symptomatisk behandling av kronisk stabil angina pectoris hos vuxna med koronarkärlssjukdom och normal sinusrytm och en hjärtfrekvens ≥ 70 slag per minut. Ivabradin är indicerat: för vuxna med intolerans eller kontraindikation mot betablockerare eller i kombination med betablockerare för patienter som ej uppnår adekvat kontroll med en optimal dos betablockerare Behandling av kronisk hjärtsvikt Ivabradin är indicerat vid kronisk hjärtsvikt NYHA klass II-IV med systolisk dysfunktion hos vuxna patienter med sinusrytm och vars hjärtfrekvens är ≥ 75 slag per minut, i kombination med standardterapi, inklusive behandling med betablockerare eller när behandling med betablockerare är kontraindicerad eller inte tolereras (se avsnitt 5.1) 4.2 Dosering och administreringssätt Dosering För de olika doseringarna finns filmdragerade tabletter med 5 mg och 7,5 mg ivabradin tillgängliga. Symptomatisk behandling av kronisk stabil angina pectoris Det rekommenderas att beslut om att påbörja eller titrera behandling sker med tillgång till upprepade mätningar av hjärtfrekvens, EKG eller ambulatorisk 24-timmarsmonitorering. Startdosen av ivabradin skall inte överstiga 5 mg 2 gånger dagligen för patienter under 75 år. Om patienten efter tre till fyra veckors behandling fortfarande har symtom, startdosen tolereras väl och hjärtfrekvensen i vila fortfarande är över 60 slag per minut kan dosen ökas till nästa högre dos hos patienter som får 2,5 mg 2 gånger dagligen eller 5 mg 2 gånger dagligen. Underhållsdosen skall inte överstiga 7,5 mg 2 gånger dagligen.Om det inte skett någon förbättring av anginasymtomen inom 3 månader efter behandlingsstart skall ivabradinbehandlingen avbrytas.Avbrytande av behandlingen ska också övervägas om endast begränsat symtomatisk svar uppnås och om ingen kliniskt relevant minskning av vilopulsen skett inom tre månader. Om vilopulsen under behandlingen sjunker till under 50 slag per minut eller om patienten får bradykardirelaterade symptom som yrsel, trötthet eller hypotension, måste dosen titreras ned, eventuellt ända ner till den lägsta dosen 2,5 mg två gånger dagligen (en halv 5 mg tablett 2 gånger dagligen). Efter dosreduktion skall hjärtfrekvensen övervakas (se avsnitt 4.4). Behandlingen måste avbrytas om hjärtfrekvensen fortfarande är under 50 slag/minut eller om bradykardisymtom kvarstår trots att dosen minskats. Behandling av kronisk hjärtsvikt Behandlingen får endast initieras hos patienter med stabil hjärtsvikt. Det rekommenderas att den behandlande läkaren har erfarenhet av behandling av kronisk hjärtsvikt. Den vanliga rekommenderade startdosen av ivabradin är 5 mg 2 gånger dagligen. Efter 2 veckors behandling kan dosen ökas till 7,5 mg 2 gånger dagligen om vilopulsen konstant är över 60 slag per minut eller minskas till 2,5 mg 2 gånger dagligen (en halv 5 mg tablett 2 gånger dagligen) om vilopulsen konstant är under 50 slag per minut eller vid bradykardirelaterade symtom såsom yrsel, trötthet eller hypotension. Om pulsen är mellan 50 och 60 slag per minut, bör dosen 5 mg 2 gånger dagligen bibehållas. Om hjärtfrekvensen sjunker till en kontant nivå under 50 slag per minut i vila under pågående behandling, eller om patienten får bradykardirelaterade symtom, måste dosen reduceras till nästa lägre dos hos patienter som fått 7,5 mg 2 gånger dagligen eller 5 mg 2 gånger dagligen. Om pulsen ökar och kvarstår över 60 slag per minut i vila, kan dosen upptitreras till nästa övre dos hos patienter som fått 2,5 mg 2 gånger dagligen eller 5 mg 2 gånger dagligen. Behandlingen måste avbrytas om hjärtfrekvensen konstant är lägre än 50 slag per minut eller om bradykardisymtom kvarstår (se avsnitt 4.4). Särskilda populationer Äldre Hos patienter över 75 år, bör en lägre startdos övervägas (2,5 mg 2 gånger dagligen, dvs. en halv 5 mg tablett 2 gånger dagligen) innan eventuell upptitrering. Nedsatt njurfunktion Dosjustering är inte nödvändig hos patienter med nedsatt njurfunktion och kreatinin-clearance över 15 ml/min (se avsnitt 5.2). Det saknas data från patienter med kreatinin-clearance under 15 ml/min, och ivabradin bör därför användas med försiktighet i denna population. Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med lätt nedsatt leverfunktion. Försiktighet ska iakttas vid användning av ivabradin hos patienter med måttligt nedsatt leverfunktion. Ivabradin är kontraindicerat hos patienter med allvarligt nedsatt leverfunktion, eftersom det inte har studerats i denna population och en stor ökning i systemisk exponering förväntas (se avsnitt 4.3 och 5.2). Pediatrisk population Säkerhet och effekt för ivabradin vid behandling av kronisk hjärtsvikt för barn i åldern under 18 år har inte fastställts. Tillgänglig information för behandling av kronisk hjärtsvikt finns i avsnitt 5.1 och 5.2, men ingen doseringsrekommendation kanfastställas. Inga data finns tillgängliga för symtomatisk behandling av kronisk stabil angina pectoris. Administreringssätt Tabletter ska tas per oralt två gånger dagligen, morgon och kväll, i samband med måltid (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Vilopuls under 70 slag per minut före behandling Kardiogen chock Akut hjärtinfarkt Allvarlig hypotension (< 90/50 mmHg) Allvarligt nedsatt leverfunktion Sick sinus syndrome SA-block Instabil eller akut hjärtsvikt Pacemakerberoende (hjärtfrekvens upprätthålls uteslutande av pacemakern) Instabil angina AV-block grad III Kombination med starka cytokrom P450 3A4-hämmare såsom azolantimykotika (ketokonazol, itrakonazol), makrolida antibiotika (klaritromycin, erytromycin per os, josamycin, telitromycin), hiv-proteashämmare (nelfinavir, ritonavir) och nefazodon (se avsnitt 4.5 och 5.2) Kombination med verapamil eller diltiazem som är måttliga CYP3A4-hämmare med hjärtfrekvenssänkande egenskaper (se avsnitt 4.5) Graviditet, amning och kvinnor i fertil ålder som inte använder en säker preventivmetod (se avsnitt 4.6) 4.4 Varningar och försiktighet Avsaknad av gynnsam effekt på kliniskt utfall hos patienter med symtomatisk kronisk stabil angina pectoris Ivabradin är enbart indicerat för symptomatisk behandling av kronisk stabil angina pectoris eftersom ivabradin inte har någon gynnsam effekt på kardiovaskulärt utfall (t ex hjärtinfarkt eller kardiovaskulär död) (se avsnitt 5.1). Mätning av hjärtfrekvens Eftersom hjärtfrekvensen kan variera avsevärt över tiden bör upprepade mätningar av hjärtfrekvens, EKG eller ambulatorisk 24-timmarsmonitorering övervägas för att bestämma hjärtfrekvensen i vila innan ivabradinbehandlingen påbörjas och då titrering övervägs hos patienter som står på ivabradinbehandling. Detta gäller även patienter med låg hjärtfrekvens, särskilt om hjärtfrekvensen sjunker till under 50 slag per minut, eller efter dosreduktion (se avsnitt 4.2). Hjärtarytmier Ivabradin är inte effektivt vid behandling av eller för att förebygga hjärtarytmier, och förlorar troligtvis sin effekt när takyarytmi uppstår (t ex ventrikulär eller supraventrikulär takykardi). Ivabradin rekommenderas därför inte hos patienter med förmaksflimmer eller andra hjärtarytmier som påverkar sinusknutans funktion.Hos patienter som behandlas med ivabradin ökar risken för utveckling av förmaksflimmer (se avsnitt 4.8). Förmaksflimmer är vanligare hos patienter som samtidigt behandlas med amiodaron eller potenta klass I antiarytmika. Det är tillrådligt att regelbundet kontrollera patienter som behandlas med ivabradin med avseende på förekomsten av förmaksflimmer (fördröjd eller paroxismal), vilket också bör inkludera EKG övervakning om detta är kliniskt indikerat (till exempel vid förvärrad angina, hjärtklappning, oregelbunden puls).Patienterna ska informeras om tecken och symtom på förmaksflimmer och rådas att kontakta läkare om dessa skulle uppstå.Om patienten utvecklar förmaksflimmer under behandlingen ska nytta-riskbalansen vid fortsatt ivabradinbehandling övervägas noga.Patienter med kronisk hjärtsvikt med defekt intraventrikulär överledningstid (vänstersidigt grenblock, högersidigt grenblock) och ventrikulär dyssynkroni bör monitoreras noga. Användning hos patienter med AV-block grad II Ivabradin rekommenderas inte hos patienter med AV-block grad II. Användning hos patienter med låg hjärtfrekvens Ivabradinbehandling ska inte startas hos patienter med hjärtfrekvens under 70 slag/minut före behandling (se avsnitt 4.3).Om vilopulsen, under behandling, vid upprepade mätningar sjunker till under 50 slag per minut eller om patienten får bradykardirelaterade symptom som yrsel, trötthet eller hypotension måste dosen reduceras eller behandlingen avbrytas om hjärtfrekvens under 50 slag/minut eller bradykardisymtom kvarstår (se avsnitt 4.2). Kombination med kalciumkanalblockerare Samtidig användning av ivabradin och hjärtfrekvensreducerande kalciumblockerare såsom verapamil eller diltiazem är kontraindicerad (se avsnitt 4.3 och 4.5). Det har inte framkommit några säkerhetsproblem vid kombination av ivabradin och nitrater eller dihydropyridin kalciumblockerare såsom amlodipin. Man har inte konstaterat någon ytterligare effekt av ivabradin i kombination med dihydropyridin kalciumblockerare (se avsnitt 5.1). Kronisk hjärtsvikt Hjärtsvikt måste vara stabil innan behandling med ivabradin övervägs. Ivabradin bör användas med försiktighet hos hjärtsviktpatienter med NYHA funktionsklass IV på grund av begränsade data för denna population. Slaganfall Användning av ivabradin rekommenderas inte direkt efter nyligen uppkommet slaganfall då data saknas för dessa situationer. Synförmåga Ivabradin påverkar retinalfunktion. Det finns inga bevis på någon toxisk effekt av långtidsbehandling med ivabradin på retinan (se avsnitt 5.1). Man bör överväga att avbryta behandlingen om någon oförutsedd försämring av synen inträffar. Försiktighet ska iakttas hos patienter med retinitis pigmentosa. Patienter med hypotension Det föreligger endast begränsade data från patienter med mild till måttlig hypotension och ivabradin bör därför användas med försiktighet hos dessa patienter. Ivabradin är kontraindicerat hos patienter med allvarlig hypotension (blodtryck < 90/50 mmHg) (se avsnitt 4.3) Förmaksflimmer – hjärtarytmier Det finns inga bevis för risk för (kraftig) bradykardi vid återgång till sinusrytm då farmakologisk konvertering av förmaksflimmer inleds hos patienter som behandlas med ivabradin. I brist på tillräckliga data bör emellertid icke akuta elektrokonverteringar övervägas först 24 timmar efter sista dosen av ivabradin. Användning hos patienter med medfött långt QT-syndrom eller som behandlas med QT-förlängande läkemedel Användning av ivabradin bör undvikas hos patienter med medfött långt QT-syndrom eller som behandlas med QT-förlängande läkemedel (se avsnitt 4.5). Om kombination är nödvändig krävs noggrann hjärtövervakning. Sänkt hjärtfrekvens, som orsakas av ivabradin, kan förvärra QT-förlängning, vilket kan ge upphov till allvarliga arytmier framförallt torsade de pointes. Hypertensiva patienter som behöver modifiering av blodtrycksbehandling I SHIFT studien upplevde fler patienter episoder av förhöjt blodtryck under behandling med ivabradin (7,1 %) jämfört med patienter som behandlades med placebo (6,1 %). Dessa episoder förekom oftast strax efter modifiering av blodtrycksbehandlingen, var övergående, och påverkade inte behandlingseffekten av ivabradin. När modifieringar av behandling görs hos patienter med kronisk hjärtsvikt som behandlas med ivabradin bör blodtrycket kontrolleras med ett lämpligt intervall (se avsnitt 4.8). Hjälpämnen Ivabradin Krka innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos- galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Samtidig användning ej rekommenderad QT-förlängande läkemedel Kardiovaskulära läkemedel med QT-förlängande egenskaper (t ex kinidin, disopyramid, bepridil, sotalol, ibutilid, amiodaron) Icke kardiovaskulära läkemedel med QT-förlängande egenskaper (t ex pimozid, ziprasidon, sertindol, meflokin, halofantrin, pentamidin, cisaprid, intravenöst erytromycin) Användning av kardiovaskulära och icke- kardiovaskulära QT- förlängande läkemedel samtidigt med ivabradin bör undvikas då QT- förlängningen kan förvärras av sänkt hjärtfrekvens. Om kombinationsbehandling är nödvändig krävs noggrann hjärtövervakning (se avsnitt 4.4). Samtidig användning med försiktighet Kaliumsänkande diuretika (tiaziddiuretika och loopdiuretika)Hypokalemi kan öka risken för arytmi. Eftersom ivabradin kan orsaka bradykardi, är kombinationen av hypokalemi och bradykardi en predisponerande faktor för uppkomsten av allvarliga arytmier, särskilt hos patienter med långt QT-syndrom, medfött eller substansinducerat. Farmakokinetiska interaktioner Ivabradin metaboliseras enbart av CYP3A4 och är en mycket svag hämmare av detta cytokrom. Ivabradin uppvisade ingen påverkan på metabolismen och plasmakoncentrationer av andra CYP3A4-substrat (milda, måttliga och kraftiga hämmare). CYP3A4- hämmare och inducerare kan interagera med ivabradin och påverka dess metabolism och farmakokinetik i kliniskt signifikant grad.Interaktionsstudier har visat att CYP3A4- hämmare ökar plasmakoncentrationer av ivabradin, medan inducerare reducerar dem. Ökade plasmakoncentrationer av ivabradin kan vara förbundet med risk för uttalad bradykardi (se avsnitt 4.4). Kontraindikationer för samtidig användning Potenta CYP3A4-hämmare Samtidig användning av potenta CYP3A4-hämmare såsom azolantimykotika (ketokonazol, itrakonazol), makrolida antibiotika (klaritromycin, erytromycin per os, josamycin, telitromycin), hiv-proteashämmare (nelfinavir, ritonavir) och nefazodon är kontraindicerade (se avsnitt 4.3). De potenta CYP3A4-hämmarna ketokonazol (200 mg en gång dagligen) och josamycin (1 g 2 gånger dagligen) ökade ivabradins exponering i plasma i genomsnitt 7 till 8 gånger. Måttliga CYP3A4-hämmare Specifika interaktionsstudier med friska frivilliga och patienter har visat att ivabradin i kombination med de hjärtfrekvenssänkande medlen diltiazem eller verapamil, resulterade i en ökning av ivabradinexponeringen (2 till 3 gånger ökning av AUC) och en ytterligare sänkning av hjärtfrekvensen med 5 slag/minut. Samtidig användning av ivabradin och dessa läkemedel är kontraindicerad (se avsnitt 4.3). Samtidig användning ej rekommenderad Ivabradinexponeringen fördubblades efter samtidigt intag av grapefruktjuice. Intag av grapefruktjuice skall därför undvikas. Samtidig användning med försiktighet Måttliga CYP3A4-hämmare Samtidig användning av ivabradin och andra måttliga CYP3A4-hämmare (t ex flukonazol) kan övervägas med startdosen 2,5 mg två gånger dagligen och om hjärtfrekvensen vid vila är högre än 70 slag/minut. Hjärtfrekvensen ska monitoreras. CYP3A4- inducerare CYP3A4- inducerare (t ex rifampicin, barbiturater, fenytoin, Hypericum perforatum [Johannesört]) kan reducera ivibradinexponering och -aktivitet. Samtidig användning av CYP3A4- inducerande läkemedel kan kräva justering av ivabradindosen. Kombination av ivabradin 10 mg 2 gånger dagligen och Johannesört har visats halvera ivabradins AUC. Intag av Johannesört bör begränsas vid ivabradinbehandling. Annan samtidig användning Specifika läkemedelsinteraktionsstudier har inte visat några kliniskt signifikanta effekter av följande läkemedel på ivabradins farmakokinetik och farmakodynamik: protonpumpshämmare (omeprazol, lansoprazol), sildenafil, HMG CoA- reduktashämmare (simvastatin), dihydropyridin kalciumantagonister (amlodipin, lacidipin), digoxin och warfarin. Inte heller hade ivabradin någon klinisk signifikant effekt på farmakokinetiken hos simvastatin, amlodipin, lacidipin, på farmakokinetiken eller farmakodynamiken hos digoxin, warfarin eller på farmakodynamiken hos acetylsalicylsyra.I pivotala kliniska fas III- studier var användningen av följande läkemedel; ACE- hämmare, angiotensin II- antagonister, betablockerare, diuretika, anti-aldosteron, kort- och långtidsverkande nitrater, HMG CoA- reduktashämmare, fibrater, protonpumpshämmare, orala antidiabetika, acetylsalicylsyra och andra trombocytaggregationshämmande läkemedel, rutinmässigt kombinerade med ivabradin utan några tecken på säkerhetsproblem. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder Kvinnor i fertil ålder skall använda en säker preventivmetod under behandlingen (se avsnitt 4.3). Graviditet Det finns inga eller begränsad mängd data från användningen av ivabradin i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter. Dessa studier har visat embryotoxiska och teratogena effekter (se avsnitt 5.3). Risken för människa är okänd. Ivabradin är därför kontraindicerat under graviditet (se avsnitt 4.3). Amning Djurstudier indikerar att ivabradin utsöndras i modersmjölk. Ivabradin är därför kontraindicerat under amning (se avsnitt 4.3). Kvinnor som behöver behandling med ivabradin skall sluta amma och välja ett annat sätt att mata sitt barn. Fertilitet Studier på råtta har inte visat någon effekt på hanar och honor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ivabradin har ingen eller försumbar effekt på förmågan att använda maskiner.En särskild studie som gjorts med friska frivilliga för att utvärdera eventuell påverkan av ivabradin på körförmågan har inte visat någon förändring i förmågan att framföra fordon. Efter marknadsföring, har dock fall av nedsatt körförmåga på grund av synstörningar rapporterats. Ivabradin kan dock orsaka kortvariga ljusfenomen, bestående huvudsakligen av fosfener (se avsnitt 4.8). Möjlig förekomst av sådana ljusfenomen bör tas i beaktande vid bilkörning eller användning av maskiner, i situationer där plötsliga ändringar i ljusintensitet kan inträffa, särskilt vid bilkörning under natten. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna med ivabradin är ljusfenomen (fosfener) (14,5 %) och bradykardi (3,3 %). De är dosberoende och relaterade till läkemedlets farmakologiska effekt. Tabell över biverkningar Följande biverkningar har rapporterats från kliniska studier och presenteras inom följande frekvensområden: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 to < 1/10) Mindre vanliga (≥ 1/1,000 to < 1/100) Sällsynta (≥ 1/10,000 to < 1/1,000) Mycket sällsynta (< 1/10,000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Eosinofili Metabolism och nutrition Mindre vanliga Hyperurikemi Centrala och perifera nervsystemet Vanliga Huvudvärk, vanligen under den första månaden av behandlingen Yrsel, eventuellt relaterat till bradykardi Mindre vanliga* Synkope, eventuellt relaterat till bradykardi Ögon Mycket vanliga Ljusfenomen (fosfener) Vanliga Dimsyn Mindre vanliga* Dubbelseende Försämrad syn Öron och balansorgan Mindre vanliga Svindel Hjärtat Vanliga Bradykardi AV block av grad I (förlängt PQ-intervall på EKG) Ventrikulär extrasystole Förmaksflimmer Mindre vanliga Palpitationer, supraventrikulär extrasystole Mycket sällsynta AV-block grad II, AV-block grad III Sick sinus syndrome Blodkärl Vanliga Okontrollerat högt blodtryck Mindre vanliga* Hypotoni, eventuellt relaterat till bradykardi Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné Magtarmkanalen Mindre vanliga Illamående Förstoppning Diarré Buksmärta* Hud och subkutan vävnad Mindre vanliga* Angioödem Utslag Sällsynta* Erytema Klåda Urtikaria Muskuloskeletala systemet och bindväv Mindre vanliga Muskelspasmer Njurar och urinvägar Mindre vanliga Förhöjda halter av kreatinin i blodet Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga* Asteni, eventuellt relaterat till bradykardi Trötthet, eventuellt relaterat till bradykardi Sällsynta* Sjukdomskänsla, eventuellt relaterat till bradykardi Undersökningar Mindre vanliga EKG förlängt QT-intervall * Frekvensen för biverkningar beräknad från spontanrapporter detekterade i kliniska prövningar Beskrivning av särskilda biverkningar Ljusfenomen (fosfener) rapporterades hos 14,5 % av patienterna, beskrivet som övergående ökad ljusintensitet i ett begränsat område av synfältet. De utlöses vanligtvis av plötsliga ändringar i ljusintensitet. Fosfener kan även beskrivas som en ljusring, upplösning av bild (stroboskopiska eller kaleidoskopiska effekter), färgade klara ljus eller multipla bilder (retinal persistens). Fosfener uppkommer vanligtvis under de första två behandlingsmånaderna och kan därefter återkomma flera gånger. De rapporterades generellt som milda eller måttliga. Alla fosfener upphörde under eller efter behandlingen, hos en majoritet (77,5 %) under behandlingen. Färre än 1 % av patienterna ändrade sina dagliga rutiner eller slutade behandlingen på grund av fosfener.Bradykardi rapporterades hos 3,3 % av patienterna, speciellt de första 2 till 3 månaderna efter behandlingens början. 0,5 % av patienterna fick allvarlig bradykardi med ≤ 40 slag/minut.I SIGNIFY-studien observerades förmaksflimmer hos 5,3 % av patienterna som tog ivabradin jämfört med 3,8 % i placebogruppen. I en poolad analys av alla fas II/III dubbelblinda kontrollerade kliniska studier med en varaktighet på minst 3 månader, med mera än 40 000 inkluderade patienter, var förekomsten av förmaksflimmer 4,86 % hos patienter som behandlades med ivabradin jämfört med 4,08 % i kontrollgrupperna, vilket motsvarar ett hazard ratio på 1,26, 95 % CI [1,15;1,39]. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering kan leda till allvarlig och långvarig bradykardi (se avsnitt 4.8). Behandling Allvarlig bradykardi bör behandlas symptomatiskt på specialistavdelning. Vid bradykardi med dålig hemodynamisk tolerans, kan symptomatisk behandling inkluderande betastimulerande läkemedel såsom intravenöst isoprenalin övervägas. Temporär pacemakerbehandling av hjärtat kan utföras vid behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hjärta och kretslopp, övriga medel vid hjärtsjukdomar, ATC-kod: C01EB17. Verkningsmekanism Ivabradin är ett rent hjärtfrekvenssänkande läkemedel, som verkar selektivt och specifikt hämmande på hjärtats pacemakerkanal, If, som kontrollerar spontan diastolisk depolarisering i sinusknutan och reglerar hjärtfrekvensen. Hjärteffekterna är specifika för sinusknutan, utan effekt på intraatriell, atrioventrikulär eller intraventrikulär överledningstid, ej heller på hjärtkontraktilitet eller ventrikulär repolarisering. Ivabradin kan också interagera med jonkanaler i retina, Ih, som är väldigt lik hjärtats If. De deltar i den temporala upplösningen i det visuella systemet, genom att begränsa retinala responsen på stark ljusstimulans. Under utlösande förhållande, (t.ex. snabba ändringar i ljusstyrkan), förorsakar ivabradins partiella hämning av Ih de ljusfenomen som då och då upplevs av patienterna. Ljusfenomen (fosfener) beskrivs som övergående ökad ljusintensitet i ett begränsat område av synfältet. (se avsnitt 4.8). Farmakodynamisk effekt Ivabradins viktigaste farmakodynamiska egenskap hos människa är en specifik dosberoende sänkning av hjärtfrekvensen. Analyser av hjärtfrekvensreduktion med doser upp till 20 mg 2 gånger dagligen tyder på en tendens mot en platåeffekt, vilket är förenligt med en nedsatt risk för svår bradykardi under 40 slag/minut (se avsnitt 4.8).Med de vanligaste förekommande doserna är hjärtfrekvenssänkningen ca 10 slag/minut i vila och under arbete. Detta medför en reduktion av hjärtats belastning och syreförbrukning. Ivabradin påverkar inte överledning i hjärtat, kontraktilitet (ingen negativ inotrop effekt) eller ventrikulär repolarisering: i kliniska elektrofysiologiska studier hade ivabradin ingen effekt på atrioventrikulär eller intraventrikulär överledningstid eller korrigerade QT‑intervaller hos patienter med vänsterkammardysfunktion (LVEF mellan 30 och 45 %), hade ivabradin ingen negativ effekt på LVEF. Klinisk effekt och säkerhet Ivabradins effekt på angina pectoris och ischemi studerades i fem dubbelblinda randomiserade studier (tre med placebo, och två mot atenolol respektive amlodipin). Dessa studier inkluderade 4111 patienter med kronisk stabil angina pectoris, av vilka 2617 fick ivabradin.Ivabradin 5 mg 2 gånger dagligen har visat sig vara effektivt på resultat från arbetsprov efter 3 till 4 veckors behandling. Effekten bekräftades med 7,5 mg två gånger dagligen. Tilläggseffekten jämfört med 5 mg 2 gånger dagligen fastställdes i en kontrollerad studie med atenolol: den totala arbetsprovsdurationen vid dalvärdet på serumkoncentrationen ökade med ca 1 minut efter en månads behandling med 5 mg 2 gånger dagligen, och blev ytterligare förbättrad med nästan 25 sekunder efter en ny 3 månaders period med forcerad titrering till 7,5 mg 2 gånger dagligen. Studien bekräftade ivabradins positiva effekt på angina pectoris och ischemi hos patienter 65 år och äldre. Effekten av 5 och 7,5 mg 2 gånger dagligen var konsistent mellan studierna för arbetsprovsresultat (total arbetsprovsduration, tid till begränsning på grund av angina, tid till inträdande av angina och tid till 1 mm ST- sänkning) och var förknippat med en minskning av antalet anginaattacker med ca 70 %. En dosregim med ivabradin 2 gånger dagligen gav jämn effekt över 24 timmar.I en randomiserad placebokontrollerad studie med 889 patienter med ivabradin givet som tillägg till atenolol 50 mg en gång dagligen visades en ökad effekt på alla arbets-EKG-parametrar vid lägsta effektnivån (12 timmar efter oralt intag).I en randomiserad placebokontrollerad studie som omfattade 725 patienter påvisades inte någon ytterligare effekt av ivabradin utöver amlodipin 10 mg en gång dagligen vid dalvärdet av läkemedlets aktivitet (12 timmar efter oralt intag) medan en ytterligare effekt påvisades vid toppvärdet (3-4 timmar efter oralt intag).I en randomiserad placebokontrollerad studie som omfattade 1277 patienter visade ivabradin givet som tillägg till amlodipin 5 mg en gång dagligen eller nifedipin GITS 30 mg en gång dagligen en statistisk signifikant ytterligare effekt på behandlingssvaret (definierat som en minskning på minst 3 anginaattacker per vecka och/eller en ökning av tid till 1 mm ST-sänkning på minst 60 sekunder vid arbets-EKG som utförts på gångmatta) vid dalvärdet av läkemedlets aktivitet (12 timmar efter oralt intag av ivabradin) under en behandlingsperiod på 6 veckor (oddskvot = 1,3, 95 % CI [1,0;1,7]; p=0,012). Det påvisades ingen ytterligare effekt av ivabradin på sekundära effektmått av arbets-EKG-parametrar vid dalvärdet av läkemedlets aktivitet medan en ytterligare effekt påvisades vid toppvärdet (3–4 timmar efter oralt intag av ivabradin).Full effekt av ivabradin upprätthölls under hela behandlingsperioden (3 eller 4 månader) i effektstudierna. Det fanns inga tecken på utveckling av farmakologisk tolerans (förlust av effekt) under behandlingen eller för ”rebound”-fenomen efter snabbt avbrytande av behandlingen. Ivabradins effekt på angina pectoris och ischemi var associerad med dosberoende sänkning av hjärtfrekvens och signifikant reduktion i dubbelprodukten (puls x systoliskt blodtryck) vid vila och belastning. Effekterna på blodtryck och perifer vaskulär resistans var små och inte kliniskt signifikanta.En varaktig sänkning av hjärtfrekvensen visades hos patienter som behandlats med ivabradin under minst ett år (n = 713). Ingen påverkan på glukos- eller lipidmetabolism observerades.Ivabradin effekt på angina pectoris och ischemi upprätthölls hos diabetespatienter (n = 457), med en säkerhetsprofil liknande den för hela populationen.En stor ändpunktsstudie, BEAUTIFUL, utfördes på 10 917 patienter med koronarkärlssjukdom och vänster kammarfunktionsnedsättning (LVEF < 40 %) i tillägg till optimal underliggande behandling där 86,9 % av patienterna fick betablockerare. Det primära effektmåttet var sammansatt av kardiovaskulär död, sjukhusinläggning på grund av akut myokardinfarkt eller sjukhusinläggning på grund av nytillkommen eller förvärrad hjärtsvikt. Studien visade ingen skillnad i frekvens av det sammansatta primära effektmåttet mellan ivabradingruppen och placebogruppen (relativ risk ivabradin:placebo 1,00, p=0,945). I en post-hoc undergrupp av patienter med symptomatisk angina vid randomiseringen (n=1507), sågs inga säkerhetsignaler vad gäller kardiovaskulär död, sjukhusinläggning för akut myokardinfakt eller hjärtsvikt (ivabradin 12,0 % jämfört med placebo 15,5 %, p=0,05).En stor ändpunktsstudie, SIGNIFY, utfördes på 19 102 patienter med koronarkärlssjukdom och utan klinisk hjärtsvikt (LVEF > 40 %), i tillägg till optimal underliggande behandling. I studien användes ett behandlingsschema med högre dosering än den godkända (startdos 7,5 mg två gånger dagligen (5 mg två gånger dagligen vid en ålder ≥ 75 år) och titrering upp till 10 mg två gånger dagligen). Det primära effektmåttet var sammansatt av kardiovaskulär död eller icke-fatal hjärtinfarkt. Studien visade ingen skillnad i frekvens av det sammansatta primära effektmåttet mellan ivabradingruppen och placebogruppen (relativ risk ivabradin/placebo 1,08, p=0,197). Bradykardi rapporterads av 17,9 % av patienterna i ivabradingruppen (2,1 % i placebogruppen). 7,1 % av patienterna fick verapamil, diltiazem eller starka CYP 3A4-hämmare under studien.En liten statistiskt signifikant ökning av det sammansatta primära effektmåttet observerades i den fördefinierade undergruppen med anginapatienter i CCS-klass II eller högre vid utgångsläget (n=12 049) (årlig förekomst 3,4 % kontra 2,9 %, relativ risk ivabradin/placebo 1,18, p=0,018), men inte i undergruppen som omfattade hela anginapopulationen i CCS-klass ≥ I (n=14 286) (relativ risk ivabradin/placebo 1,11, p=0,110). Användning av en högre dosering än den godkända förklarade inte fullständigt dessa fynd.SHIFT-studien var en stor multicenter, internationell, randomiserad dubbelblind placebokontrollerad utfalls studie utförd på 6 505 vuxna patienter med stabil kronisk hjärtsvikt (under ≥ 4 veckor), NYHA klass II-IV, med en reducerad vänster kammar ejektionsfraktion (LVEF ≤ 35 %) och en vilopuls ≥ 70 slag per minut.Patienterna fick standardbehandling med betablockerare (89 %), ACE-hämmare och/eller angiotensin II-antagonister (91 %), diuretika (83 %), och anti-aldosteron (60 %). I ivabradingruppen behandlades 67 % av patienterna med 7,5 mg 2 gånger dagligen. Median uppföljningstid var 22,9 månader. Ivabradinbehandlingen var förenad med en genomsnittlig sänkning av hjärtfrekvensen med 15 slag per minut från ett utgångsvärde på 80 slag per minut. Skillnaden i hjärtfrekvens mellan ivabradin och placebo var 10,8 slag per minut vid dag 28, 9,1 slag per minut vid 12 månader och 8,3 slag per minut vid 24 månader.Studien visade en kliniskt och statistiskt signifikant relativ riskreduktion på 18 % för det primära sammansatta effektmåttet av kardiovaskulär mortalitet och sjukhusvård för förvärrad hjärtsvikt (hazard ratio: 0,82, 95 % CI [0,75;0,90] – p <0,0001) inom 3 månader efter påbörjad behandling. Den absoluta riskreduktionen var 4,2 %. Resultaten för den primära effektvariabeln drivs i huvudsak av ändpunkterna hjärtsvikt, sjukhusvård vid förvärrad hjärtsvikt (absoluta risken minskade med 4,7 %) och dödsfall av hjärtsvikt (absoluta risken minskade med 1,1 %).Behandlingseffekt på det primärt sammansatta effektmåttet, dess komponenter och sekundära effektmått Ivabradin (N=3241) n (%) Placebo (N=3264) n (%) Hazard ratio [95 % CI] p-värde Primärt sammansatt effektmått 793 (24,47) 937 (28,71) 0,82 [0,75; 0,90] <0,0001 Komponenter: - Kardiovaskulär död - Sjukhusvård vid förvärrad hjärtsvikt 449 (13,85) 514 (15,86) 491 (15,04) 672 (20,59) 0,91 [0,80; 1,03] 0,74 [0,66; 0,83] 0,128 <0,0001 Annat sekundärt effektmått: - Dödsfall av andra orsaker - Dödsfall pga. hjärtsvikt - Sjukhusvård av andra orsaker - Sjukhusvård pga. kardiovaskulära orsaker 503 (15,52) 113 (3,49) 1231 (37,98) 977 (30,15) 552 (16,91) 151 (4,63) 1356 (41,54) 1122 (34,38) 0,90 [0,80; 1,02] 0,74 [0,58;0,94] 0,89 [0,82;0,96] 0,85 [0,78; 0,92] 0,092 0,014 0,003 0,0002 Minskningen av den primära effektvariabeln observerades genomgående oavsett kön, NYHA klass, ischemisk eller icke-ischemisk hjärtsviktsetiologi, och diabetes eller hypertension i anamnesen.I undergruppen av patienter med hjärtfrekvens ≥ 75 slag per minut (n = 4150), observerades en större reduktion av det primära sammansatta effektmåttet på 24 % (hazard ratio: 0,76, 95 % CI [0,68;0,85] – p <0,0001) och av andra sekundära effektmått, inklusive alla dödsfall (hazard ratio: 0,83, 95 % CI [0,72;0,96] – p = 0,0109) och kardiovaskulär död (hazard ratio: 0,83, 95 % CI [0,71;0,97] – p = 0,0166). I denna undergrupp av patienter, är säkerhetsprofilen för ivabradin i linje med den för den totala populationen.En signifikant effekt observerades på det primära sammansatta effektmåttet i den totala gruppen patienter som fick behandling med betablockerare (hazard ratio: 0,85, 95 % CI [0,76;0,94]). I undergruppen patienter med hjärtfrekvens ≥ 75 slag per minut och med den rekommenderade måldosen av betablockerare, observerades ingen statistiskt signifikant fördel på det primära sammansatta effektmåttet (hazard ratio: 0,97, 95 % CI [0,74;1,28]) och på andra sekundära effektmått, inklusive sjukhusvård för förvärrad hjärtsvikt (hazard ratio: 0,79, 95 % CI [0,56;1,10]) eller dödsfall av hjärtsvikt (hazard ratio: 0,69, 95 % CI [0,31;1,53]).Det fanns en signifikant förbättring i NYHA-klass på senast registrerade värdet, 887 (28 %) av patienterna på ivabradin förbättrades kontra 776 (24 %) av patienterna på placebo (p = 0,001).I en randomiserad placebokontrollerad studie med 97 patienter som behandlades med ivabradin i 3 år för kronisk stabil angina pectoris, visade data från specifika oftalmologiska undersökningar som hade som syfte att dokumentera funktionen av tappar och stavar samt uppåtstigande synbanor (dvs. elektroretinogram, statiska och kinetiska synfält, färgseende, synskärpa), ingen retinal toxicitet. Pediatrisk population En randomiserad, dubbelblind, placebokontrollerad studie genomfördes hos 116 pediatriska patienter (17 i åldern 6–12 månader, 36 i åldern 1–3 år och 63 i åldern 3‑18år) med kronisk hjärtsvikt och dilaterande kardiomyopati som redan stod på optimal underliggande behandling. 74 av patienterna fick ivabradin (ratio 2:1). Den initiala dosen var 0,02 mg/kg två gånger dagligen i åldersgruppen [6–12[ månader, 0,05 mg/kg två gånger dagligen i åldersgruppen 1–3 år och för patienter med en kroppsvikt ≥40 kg i åldersgruppen 3–18 år samt 2,5 mg två gånger dagligen för patienter med en kroppsvikt ≥40 kg i åldersgruppen 3–18 år. Dosen justerades beroende på behandlingssvaret med maximala doser på 0,2 mg/kg två gånger dagligen, 0,3 mg/kg två gånger dagligen respektive 15 mg två gånger dagligen. I denna studie administrerades ivabradin som oral lösning eller tablett två gånger dagligen. Frånvaron av någon farmakokinetisk skillnad mellan dessa två formuleringar bekräftades i en öppen randomiserad överkorsningsstudie med två perioder hos 24 vuxna friska frivilliga personer.En sänkning på 20 % i hjärtfrekvensen (utan bradykardi) uppnåddes hos 69,9 % av patienterna i ivabradingruppen jämfört med 12,2 % i placebogruppen under titreringsperioden på 2 till 8 veckor (oddskvoten: E = 17,24, 95 % CI [5,91;50,30]).Genomsnittliga ivabradindoser som gav en sänkning på 20 % i hjärtfrekvensen var 0,13 ± 0,04 mg/kg två gånger dagligen i åldersgruppen 1–3 år, 0,10 ± 0,04 mg/kg två gånger dagligen i åldersgruppen 3–18 år med kroppsvikt <40 kg och 4,1 ± 2,2 mg två gånger dagligen i åldersgruppen 3–18 år med kroppsvikt ≥40 kg.Det genomsnittliga LVEF-värdet ökade från 31,8 % till 45,3 % vid tolv månader i ivabradingruppen jämfört med 35,4 % till 42,3 % i placebogruppen. Det fanns en förbättring i NYHA-klass hos 37,7 % av patienterna i ivabradingruppen jämfört med 25,0 % i placebogruppen. Dessa förbättringar var inte statistiskt signifikanta. 1-års säkerhetsprofil liknade den som beskrivits för vuxna med kronisk hjärtsvikt.Långtidseffekter av ivabradin på tillväxt, pubertet och generell utveckling samt långtidseffekten av behandling med ivabradin i barndomen i syfte att reducera kardiovaskulär morbiditet och mortalitet har inte studerats.Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för referensläkemedlet som innehåller ivabradin för alla grupper av den pediatriska populationen för behandling av kärlkramp.Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för referensläkemedlet som innehåller ivabradin hos barn i åldern 0 upp till 6 månader för behandling av kronisk hjärtsvikt. 5.2 Farmakokinetiska egenskaper Under fysiologiska betingelser frigörs ivabradin hastigt från tabletterna och har en hög vattenlöslighet (>10 mg/ml). Ivabradin är S-enantiomeren och ingen in vivo interkonversion har påvisats. Det N-desmetylerade derivatet av ivabradin har identifierats som huvudsaklig aktiv metabolit hos människa. Absorption och biotillgänglighet Ivabradin absorberas snabbt och nästan fullständigt efter oral administrering med maximal plasmanivå efter ca 1 timme under fastande förhållanden. Absolut biotillgänglighet från filmdragerade tabletter är ca 40 %, på grund av första-passage-effekten i tarm och lever.Föda fördröjer absorptionen med ca 1 timme, och ökar plasmaexponeringen med 20 till 30 %. Intag av tabletterna under måltid rekommenderas för att minska intraindividuell variation i exponering (se avsnitt 4.2). Distribution Ivabradin är ca 70 % plasmaproteinbundet, och distributionsvolymen vid steady state är nästan 100 l. Maximal plasmakoncentration är 22 ng/ml (CV = 29 %) efter kronisk administrering med rekommenderad dosering på 5 mg 2 gånger dagligen. Genomsnittliga plasmakoncentrationen är 10 ng/ml (CV = 38 %) vid steady state. Metabolism Ivabradin metaboliseras i stor grad i levern och tarmen genom oxidering via cytokrom P450 3A4 (CYP3A4) enbart. Den huvudsakliga aktiva metaboliten är N- desmetylerade derivatet (S 18982), vars exponering är ca 40 % av modersubstansens. Metabolismen av den här aktiva metaboliten medieras också av CYP3A4. Ivabradin har låg affinitet till CYP3A4, visar ingen kliniskt relevant CYP3A4-induktion eller -hämning och påverkar därför troligen inte CYP3A4- substratmetabolismen eller plasmakoncentrationerna. Däremot kan potenta hämmare och inducerare påverka plasmakoncentrationen av ivabradin kraftigt (se avsnitt 4.5). Eliminering Ivabradin elimineras med en huvudsaklig halveringstid på 2 timmar (70-75 % av AUC) i plasma och en effektiv halveringstid på 11 timmar. Totala clearance är ca 400 ml/min, och renala clearance är ca 70 ml/min. Utsöndringen av metaboliter sker i liknande utsträckning via faeces och urin. Ungefär 4 % av en oral dos utsöndras oförändrat i urinen. Linjäritet/icke-linjäritet Ivabradins kinetik är linjär i ett oralt dosområde på 0,5-24 mg. Speciella populationer Äldre Det har inte observerats några farmakokinetiska skillnader (AUC och Cmax) mellan äldre (≥ 65 år) eller gamla patienter (≥ 75 år) jämfört med befolkningen generellt (se avsnitt 4.2). Nedsatt njurfunktion Effekten av nedsatt njurfunktion (kreatininclearance 15‑60 ml/min) på ivabradins farmakokinetik är minimal, och står i relation till att njurclearance i liten grad (ca 20 %) bidrar till eliminationen av både ivabradin och ivabradins huvudmetabolit S 18982 (se avsnitt 4.2). Nedsatt leverfunktion Hos patienter med lindrigt nedsatt leverfunktion (Child Pugh-skalan upp till 7) var AUC av obundet ivabradin och den huvudsakliga aktiva metaboliten ca 20 % högre än hos individer med normal leverfunktion. Det finns inte tillräckliga data för att kunna dra några slutsatser om patienter med måttligt nedsatt leverfunktion. Det finns inga data tillgängliga för patienter med allvarligt nedsatt leverfunktion (se avsnitt 4.2 och 4.3). Pediatrisk population Den farmakokinetiska profilen för ivabradin hos patienter med kronisk hjärtsvikt i åldern 6 månader till < 18 år liknar farmakokinetiken som beskrivits för vuxna när titreringsschemat baserat på ålder och vikt tillämpas. Farmakokinetiskt/farmakodynamiskt förhållande Analyser av förhållandet PK/PD har visat att hjärtfrekvensreduktionen är i stort sett linjär med ökande plasmakoncentrationer av ivabradin och S 18982 för doser upp till 15-20 mg 2 gånger dagligen. Vid högre doser är frekvensfallet inte längre proportionellt mot ivabradins plasmakoncentration och tenderar att nå en platå. Hög exponering av ivabradin som kan förekomma när ivabradin ges i kombination med starka CYP3A4 hämmare, kan ge ett kraftigt pulsfall, men risken är lägre med måttliga CYP3A4- hämmare (se avsnitt 4.3, 4.4 och 4.5). PK/PD förhållandet för ivabradin hos pediatriska patienter med kronisk hjärtsvikt i åldern 6 månader till < 18 år liknar PK/PD förhållandet som beskrivits för vuxna. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Studier av reproduktionstoxicitet visade ingen effekt av ivabradin på fertilitet hos han- och honråttor. När dräktiga djur under organogenesen exponerades med doser nära de terapeutiska, sågs en förhöjd förekomst av foster med hjärtskador hos råttor, och ett fåtal foster med ektrodaktyli hos kaniner. Hos hundar som gavs ivabradin (doser om 2, 7 eller 24 mg/kg/dag) under ett år, kunde reversibla förändringar i retinafunktion observeras, men detta var inte förbundet med skador i ögonstrukturer. Dessa data är i överensstämmelse med ivabradins farmakologiska effekter relaterade till interaktion med den hyperpolariserings-aktiverade jonkanalen (Ih) i retina, vilken har uttalad likhet med hjärtats pacemakerkanal (If). Andra långtidsstudier med upprepad dosering och karcinogenicitetsstudier visade inga kliniskt relevanta förändringar Miljöriskbedömning Miljöriskbedömningen för ivabradin har utförts enligt europeiska riktlinjer för miljöriskbedömning. Resultaten från dessa bedömningar ger stöd för avsaknaden av miljörisk med ivabradin och att ivabradin inte utgör ett hot mot miljön.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna MaltodextrinLaktosmonohydratMajsstärkelseKiseldioxid, kolloidal vattenfriMagnesiumstearat (E470b)Hypromellos 3 cP Filmdragering Hypromellos 6 cPTitandioxid (E171)TalkPropylenglykolJärnoxid, gul (E172)Järnoxid, röd (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister (OPA/Alu/PVC//Alu folie): 14, 28, 56, 98, 112 och 180 filmdragerade tabletter, i en kartong.Perforerade endosblister (OPA/Alu/PVC//Alu folie): 14 x 1, 28 x 1, 56 x 1, 98 x 1, 112 x 1 och 180 x 1 filmdragerade tabletter, i en kartong.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "KRKA, d.d., Novo mestoŠmarješka cesta 68501 Novo mestoSlovenien",
        "approval-number": "5 mg: 53641 7,5 mg: 53642",
        "approval-first-date": "Första godkännandet: 2017-01-30Förnyat godkännande: 2021-12-15",
        "revision-date": "2023-09-25 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Symptomatisk behandling av kronisk stabil angina pectoris Ivabradin är indicerat för symptomatisk behandling av kronisk stabil angina pectoris hos vuxna med koronarkärlssjukdom och normal sinusrytm och en hjärtfrekvens ≥ 70 slag per minut. Ivabradin är indicerat: för vuxna med intolerans eller kontraindikation mot betablockerare eller i kombination med betablockerare för patienter som ej uppnår adekvat kontroll med en optimal dos betablockerare Behandling av kronisk hjärtsvikt Ivabradin är indicerat vid kronisk hjärtsvikt NYHA klass II-IV med systolisk dysfunktion hos vuxna patienter med sinusrytm och vars hjärtfrekvens är ≥ 75 slag per minut, i kombination med standardterapi, inklusive behandling med betablockerare eller när behandling med betablockerare är kontraindicerad eller inte tolereras.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne Vilopuls under 70 slag per minut före behandling Kardiogen chock Akut hjärtinfarkt Allvarlig hypotension (< 90/50 mmHg) Allvarligt nedsatt leverfunktion Sick sinus syndrome SA-block Instabil eller akut hjärtsvikt Pacemakerberoende (hjärtfrekvens upprätthålls uteslutande av pacemakern) Instabil angina AV-block grad III Kombination med starka cytokrom P450 3A4-hämmare såsom azolantimykotika (ketokonazol, itrakonazol), makrolida antibiotika (klaritromycin, erytromycin per os, josamycin, telitromycin), hiv-proteashämmare (nelfinavir, ritonavir) och nefazodon Kombination med verapamil eller diltiazem som är måttliga CYP3A4-hämmare med hjärtfrekvenssänkande egenskaper Graviditet, amning och kvinnor i fertil ålder som inte använder en säker preventivmetod",
        "dosage": "Dosering För de olika doseringarna finns filmdragerade tabletter med 5 mg och 7,5 mg ivabradin tillgängliga. Symptomatisk behandling av kronisk stabil angina pectoris Det rekommenderas att beslut om att påbörja eller titrera behandling sker med tillgång till upprepade mätningar av hjärtfrekvens, EKG eller ambulatorisk 24-timmarsmonitorering. Startdosen av ivabradin skall inte överstiga 5 mg 2 gånger dagligen för patienter under 75 år. Om patienten efter tre till fyra veckors behandling fortfarande har symtom, startdosen tolereras väl och hjärtfrekvensen i vila fortfarande är över 60 slag per minut kan dosen ökas till nästa högre dos hos patienter som får 2,5 mg 2 gånger dagligen eller 5 mg 2 gånger dagligen. Underhållsdosen skall inte överstiga 7,5 mg 2 gånger dagligen. Om det inte skett någon förbättring av anginasymtomen inom 3 månader efter behandlingsstart skall ivabradinbehandlingen avbrytas. Avbrytande av behandlingen ska också övervägas om endast begränsat symtomatisk svar uppnås och om ingen kliniskt relevant minskning av vilopulsen skett inom tre månader. Om vilopulsen under behandlingen sjunker till under 50 slag per minut eller om patienten får bradykardirelaterade symptom som yrsel, trötthet eller hypotension, måste dosen titreras ned, eventuellt ända ner till den lägsta dosen 2,5 mg två gånger dagligen (en halv 5 mg tablett 2 gånger dagligen). Efter dosreduktion skall hjärtfrekvensen övervakas. Behandlingen måste avbrytas om hjärtfrekvensen fortfarande är under 50 slag/minut eller om bradykardisymtom kvarstår trots att dosen minskats. Behandling av kronisk hjärtsvikt Behandlingen får endast initieras hos patienter med stabil hjärtsvikt. Det rekommenderas att den behandlande läkaren har erfarenhet av behandling av kronisk hjärtsvikt. Den vanliga rekommenderade startdosen av ivabradin är 5 mg 2 gånger dagligen. Efter 2 veckors behandling kan dosen ökas till 7,5 mg 2 gånger dagligen om vilopulsen konstant är över 60 slag per minut eller minskas till 2,5 mg 2 gånger dagligen (en halv 5 mg tablett 2 gånger dagligen) om vilopulsen konstant är under 50 slag per minut eller vid bradykardirelaterade symtom såsom yrsel, trötthet eller hypotension. Om pulsen är mellan 50 och 60 slag per minut, bör dosen 5 mg 2 gånger dagligen bibehållas. Om hjärtfrekvensen sjunker till en kontant nivå under 50 slag per minut i vila under pågående behandling, eller om patienten får bradykardirelaterade symtom, måste dosen reduceras till nästa lägre dos hos patienter som fått 7,5 mg 2 gånger dagligen eller 5 mg 2 gånger dagligen. Om pulsen ökar och kvarstår över 60 slag per minut i vila, kan dosen upptitreras till nästa övre dos hos patienter som fått 2,5 mg 2 gånger dagligen eller 5 mg 2 gånger dagligen. Behandlingen måste avbrytas om hjärtfrekvensen konstant är lägre än 50 slag per minut eller om bradykardisymtom kvarstår. Särskilda populationer Äldre Hos patienter över 75 år, bör en lägre startdos övervägas (2,5 mg 2 gånger dagligen, dvs. en halv 5 mg tablett 2 gånger dagligen) innan eventuell upptitrering. Nedsatt njurfunktion Dosjustering är inte nödvändig hos patienter med nedsatt njurfunktion och kreatinin-clearance över 15 ml/min. Det saknas data från patienter med kreatinin-clearance under 15 ml/min, och ivabradin bör därför användas med försiktighet i denna population. Nedsatt leverfunktion Dosjustering är inte nödvändig för patienter med lätt nedsatt leverfunktion. Försiktighet ska iakttas vid användning av ivabradin hos patienter med måttligt nedsatt leverfunktion. Ivabradin är kontraindicerat hos patienter med allvarligt nedsatt leverfunktion, eftersom det inte har studerats i denna population och en stor ökning i systemisk exponering förväntas. Pediatrisk population Säkerhet och effekt för ivabradin vid behandling av kronisk hjärtsvikt för barn i åldern under 18 år har inte fastställts. Tillgänglig information för behandling av kronisk hjärtsvikt finns i avsnitten Farmakodynamik och Farmakokinetik, men ingen doseringsrekommendation kan fastställas. Inga data finns tillgängliga för symtomatisk behandling av kronisk stabil angina pectoris. Administreringssätt Tabletter ska tas per oralt två gånger dagligen, morgon och kväll, i samband med måltid.",
        "caution": "Avsaknad av gynnsam effekt på kliniskt utfall hos patienter med symtomatisk kronisk stabil angina pectoris Ivabradin är enbart indicerat för symptomatisk behandling av kronisk stabil angina pectoris eftersom ivabradin inte har någon gynnsam effekt på kardiovaskulärt utfall (t ex hjärtinfarkt eller kardiovaskulär död). Mätning av hjärtfrekvens Eftersom hjärtfrekvensen kan variera avsevärt över tiden bör upprepade mätningar av hjärtfrekvens, EKG eller ambulatorisk 24-timmarsmonitorering övervägas för att bestämma hjärtfrekvensen i vila innan ivabradinbehandlingen påbörjas och då titrering övervägs hos patienter som står på ivabradinbehandling. Detta gäller även patienter med låg hjärtfrekvens, särskilt om hjärtfrekvensen sjunker till under 50 slag per minut, eller efter dosreduktion. Hjärtarytmier Ivabradin är inte effektivt vid behandling av eller för att förebygga hjärtarytmier, och förlorar troligtvis sin effekt när takyarytmi uppstår (t ex ventrikulär eller supraventrikulär takykardi). Ivabradin rekommenderas därför inte hos patienter med förmaksflimmer eller andra hjärtarytmier som påverkar sinusknutans funktion. Hos patienter som behandlas med ivabradin ökar risken för utveckling av förmaksflimmer. Förmaksflimmer är vanligare hos patienter som samtidigt behandlas med amiodaron eller potenta klass I antiarytmika. Det är tillrådligt att regelbundet kontrollera patienter som behandlas med ivabradin med avseende på förekomsten av förmaksflimmer (fördröjd eller paroxismal), vilket också bör inkludera EKG övervakning om detta är kliniskt indikerat (till exempel vid förvärrad angina, hjärtklappning, oregelbunden puls). Patienterna ska informeras om tecken och symtom på förmaksflimmer och rådas att kontakta läkare om dessa skulle uppstå. Om patienten utvecklar förmaksflimmer under behandlingen ska nytta-riskbalansen vid fortsatt ivabradinbehandling övervägas noga. Patienter med kronisk hjärtsvikt med defekt intraventrikulär överledningstid (vänstersidigt grenblock, högersidigt grenblock) och ventrikulär dyssynkroni bör monitoreras noga. Användning hos patienter med AV-block grad II Ivabradin rekommenderas inte hos patienter med AV-block grad II. Användning hos patienter med låg hjärtfrekvens Ivabradinbehandling ska inte startas hos patienter med hjärtfrekvens under 70 slag/minut före behandling. Om vilopulsen, under behandling, vid upprepade mätningar sjunker till under 50 slag per minut eller om patienten får bradykardirelaterade symptom som yrsel, trötthet eller hypotension måste dosen reduceras eller behandlingen avbrytas om hjärtfrekvens under 50 slag/minut eller bradykardisymtom kvarstår. Kombination med kalciumkanalblockerare Samtidig användning av ivabradin och hjärtfrekvensreducerande kalciumblockerare såsom verapamil eller diltiazem är kontraindicerad. Det har inte framkommit några säkerhetsproblem vid kombination av ivabradin och nitrater eller dihydropyridin kalciumblockerare såsom amlodipin. Man har inte konstaterat någon ytterligare effekt av ivabradin i kombination med dihydropyridin kalciumblockerare. Kronisk hjärtsvikt Hjärtsvikt måste vara stabil innan behandling med ivabradin övervägs. Ivabradin bör användas med försiktighet hos hjärtsviktpatienter med NYHA funktionsklass IV på grund av begränsade data för denna population. Slaganfall Användning av ivabradin rekommenderas inte direkt efter nyligen uppkommet slaganfall då data saknas för dessa situationer. Synförmåga Ivabradin påverkar retinalfunktion. Det finns inga bevis på någon toxisk effekt av långtidsbehandling med ivabradin på retinan. Man bör överväga att avbryta behandlingen om någon oförutsedd försämring av synen inträffar. Försiktighet ska iakttas hos patienter med retinitis pigmentosa. Patienter med hypotension Det föreligger endast begränsade data från patienter med mild till måttlig hypotension och ivabradin bör därför användas med försiktighet hos dessa patienter. Ivabradin är kontraindicerat hos patienter med allvarlig hypotension (blodtryck < 90/50 mmHg). Förmaksflimmer – hjärtarytmier Det finns inga bevis för risk för (kraftig) bradykardi vid återgång till sinusrytm då farmakologisk konvertering av förmaksflimmer inleds hos patienter som behandlas med ivabradin. I brist på tillräckliga data bör emellertid icke akuta elektrokonverteringar övervägas först 24 timmar efter sista dosen av ivabradin. Användning hos patienter med medfött långt QT-syndrom eller som behandlas med QT-förlängande läkemedel Användning av ivabradin bör undvikas hos patienter med medfött långt QT-syndrom eller som behandlas med QT-förlängande läkemedel. Om kombination är nödvändig krävs noggrann hjärtövervakning. Sänkt hjärtfrekvens, som orsakas av ivabradin, kan förvärra QT-förlängning, vilket kan ge upphov till allvarliga arytmier framförallt torsade de pointes. Hypertensiva patienter som behöver modifiering av blodtrycksbehandling I SHIFT studien upplevde fler patienter episoder av förhöjt blodtryck under behandling med ivabradin (7,1 %) jämfört med patienter som behandlades med placebo (6,1 %). Dessa episoder förekom oftast strax efter modifiering av blodtrycksbehandlingen, var övergående, och påverkade inte behandlingseffekten av ivabradin. När modifieringar av behandling görs hos patienter med kronisk hjärtsvikt som behandlas med ivabradin bör blodtrycket kontrolleras med ett lämpligt intervall. Hjälpämnen Ivabradin Krka innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos- galaktosmalabsorption.",
        "interaction": "Farmakodynamiska interaktioner Samtidig användning ej rekommenderad QT-förlängande läkemedel Kardiovaskulära läkemedel med QT-förlängande egenskaper (t ex kinidin, disopyramid, bepridil, sotalol, ibutilid, amiodaron) Icke kardiovaskulära läkemedel med QT-förlängande egenskaper (t ex pimozid, ziprasidon, sertindol, meflokin, halofantrin, pentamidin, cisaprid, intravenöst erytromycin) Användning av kardiovaskulära och icke- kardiovaskulära QT- förlängande läkemedel samtidigt med ivabradin bör undvikas då QT- förlängningen kan förvärras av sänkt hjärtfrekvens. Om kombinationsbehandling är nödvändig krävs noggrann hjärtövervakning. Samtidig användning med försiktighet Kaliumsänkande diuretika (tiaziddiuretika och loopdiuretika) Hypokalemi kan öka risken för arytmi. Eftersom ivabradin kan orsaka bradykardi, är kombinationen av hypokalemi och bradykardi en predisponerande faktor för uppkomsten av allvarliga arytmier, särskilt hos patienter med långt QT-syndrom, medfött eller substansinducerat. Farmakokinetiska interaktioner Ivabradin metaboliseras enbart av CYP3A4 och är en mycket svag hämmare av detta cytokrom. Ivabradin uppvisade ingen påverkan på metabolismen och plasmakoncentrationer av andra CYP3A4-substrat (milda, måttliga och kraftiga hämmare). CYP3A4- hämmare och inducerare kan interagera med ivabradin och påverka dess metabolism och farmakokinetik i kliniskt signifikant grad. Interaktionsstudier har visat att CYP3A4- hämmare ökar plasmakoncentrationer av ivabradin, medan inducerare reducerar dem. Ökade plasmakoncentrationer av ivabradin kan vara förbundet med risk för uttalad bradykardi. Kontraindikationer för samtidig användning Potenta CYP3A4-hämmare Samtidig användning av potenta CYP3A4-hämmare såsom azolantimykotika (ketokonazol, itrakonazol), makrolida antibiotika (klaritromycin, erytromycin per os, josamycin, telitromycin), hiv-proteashämmare (nelfinavir, ritonavir) och nefazodon är kontraindicerade. De potenta CYP3A4-hämmarna ketokonazol (200 mg en gång dagligen) och josamycin (1 g 2 gånger dagligen) ökade ivabradins exponering i plasma i genomsnitt 7 till 8 gånger. Måttliga CYP3A4-hämmare Specifika interaktionsstudier med friska frivilliga och patienter har visat att ivabradin i kombination med de hjärtfrekvenssänkande medlen diltiazem eller verapamil, resulterade i en ökning av ivabradinexponeringen (2 till 3 gånger ökning av AUC) och en ytterligare sänkning av hjärtfrekvensen med 5 slag/minut. Samtidig användning av ivabradin och dessa läkemedel är kontraindicerad. Samtidig användning ej rekommenderad Ivabradinexponeringen fördubblades efter samtidigt intag av grapefruktjuice. Intag av grapefruktjuice skall därför undvikas. Samtidig användning med försiktighet Måttliga CYP3A4-hämmare Samtidig användning av ivabradin och andra måttliga CYP3A4-hämmare (t ex flukonazol) kan övervägas med startdosen 2,5 mg två gånger dagligen och om hjärtfrekvensen vid vila är högre än 70 slag/minut. Hjärtfrekvensen ska monitoreras. CYP3A4- inducerare CYP3A4- inducerare (t ex rifampicin, barbiturater, fenytoin, Hypericum perforatum [Johannesört]) kan reducera ivibradinexponering och -aktivitet. Samtidig användning av CYP3A4- inducerande läkemedel kan kräva justering av ivabradindosen. Kombination av ivabradin 10 mg 2 gånger dagligen och Johannesört har visats halvera ivabradins AUC. Intag av Johannesört bör begränsas vid ivabradinbehandling. Annan samtidig användning Specifika läkemedelsinteraktionsstudier har inte visat några kliniskt signifikanta effekter av följande läkemedel på ivabradins farmakokinetik och farmakodynamik: protonpumpshämmare (omeprazol, lansoprazol), sildenafil, HMG CoA- reduktashämmare (simvastatin), dihydropyridin kalciumantagonister (amlodipin, lacidipin), digoxin och warfarin. Inte heller hade ivabradin någon klinisk signifikant effekt på farmakokinetiken hos simvastatin, amlodipin, lacidipin, på farmakokinetiken eller farmakodynamiken hos digoxin, warfarin eller på farmakodynamiken hos acetylsalicylsyra. I pivotala kliniska fas III- studier var användningen av följande läkemedel; ACE- hämmare, angiotensin II- antagonister, betablockerare, diuretika, anti-aldosteron, kort- och långtidsverkande nitrater, HMG CoA- reduktashämmare, fibrater, protonpumpshämmare, orala antidiabetika, acetylsalicylsyra och andra trombocytaggregationshämmande läkemedel, rutinmässigt kombinerade med ivabradin utan några tecken på säkerhetsproblem. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Kvinnor i fertil ålder Kvinnor i fertil ålder skall använda en säker preventivmetod under behandlingen. Graviditet Det finns inga eller begränsad mängd data från användningen av ivabradin i gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter. Dessa studier har visat embryotoxiska och teratogena effekter. Risken för människa är okänd. Ivabradin är därför kontraindicerat under graviditet.",
        "breastfeeding": "Djurstudier indikerar att ivabradin utsöndras i modersmjölk. Ivabradin är därför kontraindicerat under amning. Kvinnor som behöver behandling med ivabradin skall sluta amma och välja ett annat sätt att mata sitt barn.",
        "fertility": "Studier på råtta har inte visat någon effekt på hanar och honor.",
        "driving": "Ivabradin har ingen eller försumbar effekt på förmågan att använda maskiner. En särskild studie som gjorts med friska frivilliga för att utvärdera eventuell påverkan av ivabradin på körförmågan har inte visat någon förändring i förmågan att framföra fordon. Efter marknadsföring, har dock fall av nedsatt körförmåga på grund av synstörningar rapporterats. Ivabradin kan dock orsaka kortvariga ljusfenomen, bestående huvudsakligen av fosfener. Möjlig förekomst av sådana ljusfenomen bör tas i beaktande vid bilkörning eller användning av maskiner, i situationer där plötsliga ändringar i ljusintensitet kan inträffa, särskilt vid bilkörning under natten.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna med ivabradin är ljusfenomen (fosfener) (14,5 %) och bradykardi (3,3 %). De är dosberoende och relaterade till läkemedlets farmakologiska effekt. Tabell över biverkningar Följande biverkningar har rapporterats från kliniska studier och presenteras inom följande frekvensområden: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 to < 1/10) Mindre vanliga (≥ 1/1,000 to < 1/100) Sällsynta (≥ 1/10,000 to < 1/1,000) Mycket sällsynta (< 1/10,000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga Eosinofili Metabolism och nutrition Mindre vanliga Hyperurikemi Centrala och perifera nervsystemet Vanliga Huvudvärk, vanligen under den första månaden av behandlingen Yrsel, eventuellt relaterat till bradykardi Mindre vanliga* Synkope, eventuellt relaterat till bradykardi Ögon Mycket vanliga Ljusfenomen (fosfener) Vanliga Dimsyn Mindre vanliga* Dubbelseende Försämrad syn Öron och balansorgan Mindre vanliga Svindel Hjärtat Vanliga Bradykardi AV block av grad I (förlängt PQ-intervall på EKG) Ventrikulär extrasystole Förmaksflimmer Mindre vanliga Palpitationer, supraventrikulär extrasystole Mycket sällsynta AV-block grad II, AV-block grad III Sick sinus syndrome Blodkärl Vanliga Okontrollerat högt blodtryck Mindre vanliga* Hypotoni, eventuellt relaterat till bradykardi Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné Magtarmkanalen Mindre vanliga Illamående Förstoppning Diarré Buksmärta* Hud och subkutan vävnad Mindre vanliga* Angioödem Utslag Sällsynta* Erytema Klåda Urtikaria Muskuloskeletala systemet och bindväv Mindre vanliga Muskelspasmer Njurar och urinvägar Mindre vanliga Förhöjda halter av kreatinin i blodet Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga* Asteni, eventuellt relaterat till bradykardi Trötthet, eventuellt relaterat till bradykardi Sällsynta* Sjukdomskänsla, eventuellt relaterat till bradykardi Undersökningar Mindre vanliga EKG förlängt QT-intervall * Frekvensen för biverkningar beräknad från spontanrapporter detekterade i kliniska prövningar Beskrivning av särskilda biverkningar Ljusfenomen (fosfener) rapporterades hos 14,5 % av patienterna, beskrivet som övergående ökad ljusintensitet i ett begränsat område av synfältet. De utlöses vanligtvis av plötsliga ändringar i ljusintensitet. Fosfener kan även beskrivas som en ljusring, upplösning av bild (stroboskopiska eller kaleidoskopiska effekter), färgade klara ljus eller multipla bilder (retinal persistens). Fosfener uppkommer vanligtvis under de första två behandlingsmånaderna och kan därefter återkomma flera gånger. De rapporterades generellt som milda eller måttliga. Alla fosfener upphörde under eller efter behandlingen, hos en majoritet (77,5 %) under behandlingen. Färre än 1 % av patienterna ändrade sina dagliga rutiner eller slutade behandlingen på grund av fosfener. Bradykardi rapporterades hos 3,3 % av patienterna, speciellt de första 2 till 3 månaderna efter behandlingens början. 0,5 % av patienterna fick allvarlig bradykardi med ≤ 40 slag/minut. I SIGNIFY-studien observerades förmaksflimmer hos 5,3 % av patienterna som tog ivabradin jämfört med 3,8 % i placebogruppen. I en poolad analys av alla fas II/III dubbelblinda kontrollerade kliniska studier med en varaktighet på minst 3 månader, med mera än 40 000 inkluderade patienter, var förekomsten av förmaksflimmer 4,86 % hos patienter som behandlades med ivabradin jämfört med 4,08 % i kontrollgrupperna, vilket motsvarar ett hazard ratio på 1,26, 95 % CI [1,15;1,39]. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering kan leda till allvarlig och långvarig bradykardi. Behandling Allvarlig bradykardi bör behandlas symptomatiskt på specialistavdelning. Vid bradykardi med dålig hemodynamisk tolerans, kan symptomatisk behandling inkluderande betastimulerande läkemedel såsom intravenöst isoprenalin övervägas. Temporär pacemakerbehandling av hjärtat kan utföras vid behov.",
        "pharmacodynamic": "Verkningsmekanism Ivabradin är ett rent hjärtfrekvenssänkande läkemedel, som verkar selektivt och specifikt hämmande på hjärtats pacemakerkanal, If, som kontrollerar spontan diastolisk depolarisering i sinusknutan och reglerar hjärtfrekvensen. Hjärteffekterna är specifika för sinusknutan, utan effekt på intraatriell, atrioventrikulär eller intraventrikulär överledningstid, ej heller på hjärtkontraktilitet eller ventrikulär repolarisering. Ivabradin kan också interagera med jonkanaler i retina, Ih, som är väldigt lik hjärtats If. De deltar i den temporala upplösningen i det visuella systemet, genom att begränsa retinala responsen på stark ljusstimulans. Under utlösande förhållande, (t.ex. snabba ändringar i ljusstyrkan), förorsakar ivabradins partiella hämning av Ih de ljusfenomen som då och då upplevs av patienterna. Ljusfenomen (fosfener) beskrivs som övergående ökad ljusintensitet i ett begränsat område av synfältet. Farmakodynamisk effekt Ivabradins viktigaste farmakodynamiska egenskap hos människa är en specifik dosberoende sänkning av hjärtfrekvensen. Analyser av hjärtfrekvensreduktion med doser upp till 20 mg 2 gånger dagligen tyder på en tendens mot en platåeffekt, vilket är förenligt med en nedsatt risk för svår bradykardi under 40 slag/minut. Med de vanligaste förekommande doserna är hjärtfrekvenssänkningen ca 10 slag/minut i vila och under arbete. Detta medför en reduktion av hjärtats belastning och syreförbrukning. Ivabradin påverkar inte överledning i hjärtat, kontraktilitet (ingen negativ inotrop effekt) eller ventrikulär repolarisering: i kliniska elektrofysiologiska studier hade ivabradin ingen effekt på atrioventrikulär eller intraventrikulär överledningstid eller korrigerade QT‑intervaller hos patienter med vänsterkammardysfunktion (LVEF mellan 30 och 45 %), hade ivabradin ingen negativ effekt på LVEF. Klinisk effekt och säkerhet Ivabradins effekt på angina pectoris och ischemi studerades i fem dubbelblinda randomiserade studier (tre med placebo, och två mot atenolol respektive amlodipin). Dessa studier inkluderade 4111 patienter med kronisk stabil angina pectoris, av vilka 2617 fick ivabradin. Ivabradin 5 mg 2 gånger dagligen har visat sig vara effektivt på resultat från arbetsprov efter 3 till 4 veckors behandling. Effekten bekräftades med 7,5 mg två gånger dagligen. Tilläggseffekten jämfört med 5 mg 2 gånger dagligen fastställdes i en kontrollerad studie med atenolol: den totala arbetsprovsdurationen vid dalvärdet på serumkoncentrationen ökade med ca 1 minut efter en månads behandling med 5 mg 2 gånger dagligen, och blev ytterligare förbättrad med nästan 25 sekunder efter en ny 3 månaders period med forcerad titrering till 7,5 mg 2 gånger dagligen. Studien bekräftade ivabradins positiva effekt på angina pectoris och ischemi hos patienter 65 år och äldre. Effekten av 5 och 7,5 mg 2 gånger dagligen var konsistent mellan studierna för arbetsprovsresultat (total arbetsprovsduration, tid till begränsning på grund av angina, tid till inträdande av angina och tid till 1 mm ST- sänkning) och var förknippat med en minskning av antalet anginaattacker med ca 70 %. En dosregim med ivabradin 2 gånger dagligen gav jämn effekt över 24 timmar. I en randomiserad placebokontrollerad studie med 889 patienter med ivabradin givet som tillägg till atenolol 50 mg en gång dagligen visades en ökad effekt på alla arbets-EKG-parametrar vid lägsta effektnivån (12 timmar efter oralt intag). I en randomiserad placebokontrollerad studie som omfattade 725 patienter påvisades inte någon ytterligare effekt av ivabradin utöver amlodipin 10 mg en gång dagligen vid dalvärdet av läkemedlets aktivitet (12 timmar efter oralt intag) medan en ytterligare effekt påvisades vid toppvärdet (3-4 timmar efter oralt intag). I en randomiserad placebokontrollerad studie som omfattade 1277 patienter visade ivabradin givet som tillägg till amlodipin 5 mg en gång dagligen eller nifedipin GITS 30 mg en gång dagligen en statistisk signifikant ytterligare effekt på behandlingssvaret (definierat som en minskning på minst 3 anginaattacker per vecka och/eller en ökning av tid till 1 mm ST-sänkning på minst 60 sekunder vid arbets-EKG som utförts på gångmatta) vid dalvärdet av läkemedlets aktivitet (12 timmar efter oralt intag av ivabradin) under en behandlingsperiod på 6 veckor (oddskvot = 1,3, 95 % CI [1,0;1,7]; p=0,012). Det påvisades ingen ytterligare effekt av ivabradin på sekundära effektmått av arbets-EKG-parametrar vid dalvärdet av läkemedlets aktivitet medan en ytterligare effekt påvisades vid toppvärdet (3–4 timmar efter oralt intag av ivabradin). Full effekt av ivabradin upprätthölls under hela behandlingsperioden (3 eller 4 månader) i effektstudierna. Det fanns inga tecken på utveckling av farmakologisk tolerans (förlust av effekt) under behandlingen eller för ”rebound”-fenomen efter snabbt avbrytande av behandlingen. Ivabradins effekt på angina pectoris och ischemi var associerad med dosberoende sänkning av hjärtfrekvens och signifikant reduktion i dubbelprodukten (puls x systoliskt blodtryck) vid vila och belastning. Effekterna på blodtryck och perifer vaskulär resistans var små och inte kliniskt signifikanta. En varaktig sänkning av hjärtfrekvensen visades hos patienter som behandlats med ivabradin under minst ett år (n = 713). Ingen påverkan på glukos- eller lipidmetabolism observerades. Ivabradin effekt på angina pectoris och ischemi upprätthölls hos diabetespatienter (n = 457), med en säkerhetsprofil liknande den för hela populationen. En stor ändpunktsstudie, BEAUTIFUL, utfördes på 10 917 patienter med koronarkärlssjukdom och vänster kammarfunktionsnedsättning (LVEF < 40 %) i tillägg till optimal underliggande behandling där 86,9 % av patienterna fick betablockerare. Det primära effektmåttet var sammansatt av kardiovaskulär död, sjukhusinläggning på grund av akut myokardinfarkt eller sjukhusinläggning på grund av nytillkommen eller förvärrad hjärtsvikt. Studien visade ingen skillnad i frekvens av det sammansatta primära effektmåttet mellan ivabradingruppen och placebogruppen (relativ risk ivabradin:placebo 1,00, p=0,945). I en post-hoc undergrupp av patienter med symptomatisk angina vid randomiseringen (n=1507), sågs inga säkerhetsignaler vad gäller kardiovaskulär död, sjukhusinläggning för akut myokardinfakt eller hjärtsvikt (ivabradin 12,0 % jämfört med placebo 15,5 %, p=0,05). En stor ändpunktsstudie, SIGNIFY, utfördes på 19 102 patienter med koronarkärlssjukdom och utan klinisk hjärtsvikt (LVEF > 40 %), i tillägg till optimal underliggande behandling. I studien användes ett behandlingsschema med högre dosering än den godkända (startdos 7,5 mg två gånger dagligen (5 mg två gånger dagligen vid en ålder ≥ 75 år) och titrering upp till 10 mg två gånger dagligen). Det primära effektmåttet var sammansatt av kardiovaskulär död eller icke-fatal hjärtinfarkt. Studien visade ingen skillnad i frekvens av det sammansatta primära effektmåttet mellan ivabradingruppen och placebogruppen (relativ risk ivabradin/placebo 1,08, p=0,197). Bradykardi rapporterads av 17,9 % av patienterna i ivabradingruppen (2,1 % i placebogruppen). 7,1 % av patienterna fick verapamil, diltiazem eller starka CYP 3A4-hämmare under studien. En liten statistiskt signifikant ökning av det sammansatta primära effektmåttet observerades i den fördefinierade undergruppen med anginapatienter i CCS-klass II eller högre vid utgångsläget (n=12 049) (årlig förekomst 3,4 % kontra 2,9 %, relativ risk ivabradin/placebo 1,18, p=0,018), men inte i undergruppen som omfattade hela anginapopulationen i CCS-klass ≥ I (n=14 286) (relativ risk ivabradin/placebo 1,11, p=0,110). Användning av en högre dosering än den godkända förklarade inte fullständigt dessa fynd. SHIFT-studien var en stor multicenter, internationell, randomiserad dubbelblind placebokontrollerad utfalls studie utförd på 6 505 vuxna patienter med stabil kronisk hjärtsvikt (under ≥ 4 veckor), NYHA klass II-IV, med en reducerad vänster kammar ejektionsfraktion (LVEF ≤ 35 %) och en vilopuls ≥ 70 slag per minut. Patienterna fick standardbehandling med betablockerare (89 %), ACE-hämmare och/eller angiotensin II-antagonister (91 %), diuretika (83 %), och anti-aldosteron (60 %). I ivabradingruppen behandlades 67 % av patienterna med 7,5 mg 2 gånger dagligen. Median uppföljningstid var 22,9 månader. Ivabradinbehandlingen var förenad med en genomsnittlig sänkning av hjärtfrekvensen med 15 slag per minut från ett utgångsvärde på 80 slag per minut. Skillnaden i hjärtfrekvens mellan ivabradin och placebo var 10,8 slag per minut vid dag 28, 9,1 slag per minut vid 12 månader och 8,3 slag per minut vid 24 månader. Studien visade en kliniskt och statistiskt signifikant relativ riskreduktion på 18 % för det primära sammansatta effektmåttet av kardiovaskulär mortalitet och sjukhusvård för förvärrad hjärtsvikt (hazard ratio: 0,82, 95 % CI [0,75;0,90] – p <0,0001) inom 3 månader efter påbörjad behandling. Den absoluta riskreduktionen var 4,2 %. Resultaten för den primära effektvariabeln drivs i huvudsak av ändpunkterna hjärtsvikt, sjukhusvård vid förvärrad hjärtsvikt (absoluta risken minskade med 4,7 %) och dödsfall av hjärtsvikt (absoluta risken minskade med 1,1 %). Behandlingseffekt på det primärt sammansatta effektmåttet, dess komponenter och sekundära effektmått Ivabradin (N=3241) n (%) Placebo (N=3264) n (%) Hazard ratio [95 % CI] p-värde Primärt sammansatt effektmått 793 (24,47) 937 (28,71) 0,82 [0,75; 0,90] <0,0001 Komponenter: - Kardiovaskulär död - Sjukhusvård vid förvärrad hjärtsvikt 449 (13,85) 514 (15,86) 491 (15,04) 672 (20,59) 0,91 [0,80; 1,03] 0,74 [0,66; 0,83] 0,128 <0,0001 Annat sekundärt effektmått: - Dödsfall av andra orsaker - Dödsfall pga. hjärtsvikt - Sjukhusvård av andra orsaker - Sjukhusvård pga. kardiovaskulära orsaker 503 (15,52) 113 (3,49) 1231 (37,98) 977 (30,15) 552 (16,91) 151 (4,63) 1356 (41,54) 1122 (34,38) 0,90 [0,80; 1,02] 0,74 [0,58;0,94] 0,89 [0,82;0,96] 0,85 [0,78; 0,92] 0,092 0,014 0,003 0,0002 Minskningen av den primära effektvariabeln observerades genomgående oavsett kön, NYHA klass, ischemisk eller icke-ischemisk hjärtsviktsetiologi, och diabetes eller hypertension i anamnesen. I undergruppen av patienter med hjärtfrekvens ≥ 75 slag per minut (n = 4150), observerades en större reduktion av det primära sammansatta effektmåttet på 24 % (hazard ratio: 0,76, 95 % CI [0,68;0,85] – p <0,0001) och av andra sekundära effektmått, inklusive alla dödsfall (hazard ratio: 0,83, 95 % CI [0,72;0,96] – p = 0,0109) och kardiovaskulär död (hazard ratio: 0,83, 95 % CI [0,71;0,97] – p = 0,0166). I denna undergrupp av patienter, är säkerhetsprofilen för ivabradin i linje med den för den totala populationen. En signifikant effekt observerades på det primära sammansatta effektmåttet i den totala gruppen patienter som fick behandling med betablockerare (hazard ratio: 0,85, 95 % CI [0,76;0,94]). I undergruppen patienter med hjärtfrekvens ≥ 75 slag per minut och med den rekommenderade måldosen av betablockerare, observerades ingen statistiskt signifikant fördel på det primära sammansatta effektmåttet (hazard ratio: 0,97, 95 % CI [0,74;1,28]) och på andra sekundära effektmått, inklusive sjukhusvård för förvärrad hjärtsvikt (hazard ratio: 0,79, 95 % CI [0,56;1,10]) eller dödsfall av hjärtsvikt (hazard ratio: 0,69, 95 % CI [0,31;1,53]). Det fanns en signifikant förbättring i NYHA-klass på senast registrerade värdet, 887 (28 %) av patienterna på ivabradin förbättrades kontra 776 (24 %) av patienterna på placebo (p = 0,001). I en randomiserad placebokontrollerad studie med 97 patienter som behandlades med ivabradin i 3 år för kronisk stabil angina pectoris, visade data från specifika oftalmologiska undersökningar som hade som syfte att dokumentera funktionen av tappar och stavar samt uppåtstigande synbanor (dvs. elektroretinogram, statiska och kinetiska synfält, färgseende, synskärpa), ingen retinal toxicitet. Pediatrisk population En randomiserad, dubbelblind, placebokontrollerad studie genomfördes hos 116 pediatriska patienter (17 i åldern 6–12 månader, 36 i åldern 1–3 år och 63 i åldern 3‑18år) med kronisk hjärtsvikt och dilaterande kardiomyopati som redan stod på optimal underliggande behandling. 74 av patienterna fick ivabradin (ratio 2:1). Den initiala dosen var 0,02 mg/kg två gånger dagligen i åldersgruppen [6–12[ månader, 0,05 mg/kg två gånger dagligen i åldersgruppen 1–3 år och för patienter med en kroppsvikt ≥40 kg i åldersgruppen 3–18 år samt 2,5 mg två gånger dagligen för patienter med en kroppsvikt ≥40 kg i åldersgruppen 3–18 år. Dosen justerades beroende på behandlingssvaret med maximala doser på 0,2 mg/kg två gånger dagligen, 0,3 mg/kg två gånger dagligen respektive 15 mg två gånger dagligen. I denna studie administrerades ivabradin som oral lösning eller tablett två gånger dagligen. Frånvaron av någon farmakokinetisk skillnad mellan dessa två formuleringar bekräftades i en öppen randomiserad överkorsningsstudie med två perioder hos 24 vuxna friska frivilliga personer. En sänkning på 20 % i hjärtfrekvensen (utan bradykardi) uppnåddes hos 69,9 % av patienterna i ivabradingruppen jämfört med 12,2 % i placebogruppen under titreringsperioden på 2 till 8 veckor (oddskvoten: E = 17,24, 95 % CI [5,91;50,30]). Genomsnittliga ivabradindoser som gav en sänkning på 20 % i hjärtfrekvensen var 0,13 ± 0,04 mg/kg två gånger dagligen i åldersgruppen 1–3 år, 0,10 ± 0,04 mg/kg två gånger dagligen i åldersgruppen 3–18 år med kroppsvikt <40 kg och 4,1 ± 2,2 mg två gånger dagligen i åldersgruppen 3–18 år med kroppsvikt ≥40 kg. Det genomsnittliga LVEF-värdet ökade från 31,8 % till 45,3 % vid tolv månader i ivabradingruppen jämfört med 35,4 % till 42,3 % i placebogruppen. Det fanns en förbättring i NYHA-klass hos 37,7 % av patienterna i ivabradingruppen jämfört med 25,0 % i placebogruppen. Dessa förbättringar var inte statistiskt signifikanta. 1-års säkerhetsprofil liknade den som beskrivits för vuxna med kronisk hjärtsvikt. Långtidseffekter av ivabradin på tillväxt, pubertet och generell utveckling samt långtidseffekten av behandling med ivabradin i barndomen i syfte att reducera kardiovaskulär morbiditet och mortalitet har inte studerats. Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för referensläkemedlet som innehåller ivabradin för alla grupper av den pediatriska populationen för behandling av kärlkramp. Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för referensläkemedlet som innehåller ivabradin hos barn i åldern 0 upp till 6 månader för behandling av kronisk hjärtsvikt.",
        "pharmacokinetic": "Under fysiologiska betingelser frigörs ivabradin hastigt från tabletterna och har en hög vattenlöslighet (>10 mg/ml). Ivabradin är S-enantiomeren och ingen in vivo interkonversion har påvisats. Det N-desmetylerade derivatet av ivabradin har identifierats som huvudsaklig aktiv metabolit hos människa. Absorption och biotillgänglighet Ivabradin absorberas snabbt och nästan fullständigt efter oral administrering med maximal plasmanivå efter ca 1 timme under fastande förhållanden. Absolut biotillgänglighet från filmdragerade tabletter är ca 40 %, på grund av första-passage-effekten i tarm och lever. Föda fördröjer absorptionen med ca 1 timme, och ökar plasmaexponeringen med 20 till 30 %. Intag av tabletterna under måltid rekommenderas för att minska intraindividuell variation i exponering. Distribution Ivabradin är ca 70 % plasmaproteinbundet, och distributionsvolymen vid steady state är nästan 100 l. Maximal plasmakoncentration är 22 ng/ml (CV = 29 %) efter kronisk administrering med rekommenderad dosering på 5 mg 2 gånger dagligen. Genomsnittliga plasmakoncentrationen är 10 ng/ml (CV = 38 %) vid steady state. Metabolism Ivabradin metaboliseras i stor grad i levern och tarmen genom oxidering via cytokrom P450 3A4 (CYP3A4) enbart. Den huvudsakliga aktiva metaboliten är N- desmetylerade derivatet (S 18982), vars exponering är ca 40 % av modersubstansens. Metabolismen av den här aktiva metaboliten medieras också av CYP3A4. Ivabradin har låg affinitet till CYP3A4, visar ingen kliniskt relevant CYP3A4-induktion eller -hämning och påverkar därför troligen inte CYP3A4- substratmetabolismen eller plasmakoncentrationerna. Däremot kan potenta hämmare och inducerare påverka plasmakoncentrationen av ivabradin kraftigt. Eliminering Ivabradin elimineras med en huvudsaklig halveringstid på 2 timmar (70-75 % av AUC) i plasma och en effektiv halveringstid på 11 timmar. Totala clearance är ca 400 ml/min, och renala clearance är ca 70 ml/min. Utsöndringen av metaboliter sker i liknande utsträckning via faeces och urin. Ungefär 4 % av en oral dos utsöndras oförändrat i urinen. Linjäritet/icke-linjäritet Ivabradins kinetik är linjär i ett oralt dosområde på 0,5-24 mg. Speciella populationer Äldre Det har inte observerats några farmakokinetiska skillnader (AUC och Cmax) mellan äldre (≥ 65 år) eller gamla patienter (≥ 75 år) jämfört med befolkningen generellt. Nedsatt njurfunktion Effekten av nedsatt njurfunktion (kreatininclearance 15‑60 ml/min) på ivabradins farmakokinetik är minimal, och står i relation till att njurclearance i liten grad (ca 20 %) bidrar till eliminationen av både ivabradin och ivabradins huvudmetabolit S 18982. Nedsatt leverfunktion Hos patienter med lindrigt nedsatt leverfunktion (Child Pugh-skalan upp till 7) var AUC av obundet ivabradin och den huvudsakliga aktiva metaboliten ca 20 % högre än hos individer med normal leverfunktion. Det finns inte tillräckliga data för att kunna dra några slutsatser om patienter med måttligt nedsatt leverfunktion. Det finns inga data tillgängliga för patienter med allvarligt nedsatt leverfunktion. Pediatrisk population Den farmakokinetiska profilen för ivabradin hos patienter med kronisk hjärtsvikt i åldern 6 månader till < 18 år liknar farmakokinetiken som beskrivits för vuxna när titreringsschemat baserat på ålder och vikt tillämpas. Farmakokinetiskt/farmakodynamiskt förhållande Analyser av förhållandet PK/PD har visat att hjärtfrekvensreduktionen är i stort sett linjär med ökande plasmakoncentrationer av ivabradin och S 18982 för doser upp till 15-20 mg 2 gånger dagligen. Vid högre doser är frekvensfallet inte längre proportionellt mot ivabradins plasmakoncentration och tenderar att nå en platå. Hög exponering av ivabradin som kan förekomma när ivabradin ges i kombination med starka CYP3A4 hämmare, kan ge ett kraftigt pulsfall, men risken är lägre med måttliga CYP3A4- hämmare. PK/PD förhållandet för ivabradin hos pediatriska patienter med kronisk hjärtsvikt i åldern 6 månader till < 18 år liknar PK/PD förhållandet som beskrivits för vuxna.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Studier av reproduktionstoxicitet visade ingen effekt av ivabradin på fertilitet hos han- och honråttor. När dräktiga djur under organogenesen exponerades med doser nära de terapeutiska, sågs en förhöjd förekomst av foster med hjärtskador hos råttor, och ett fåtal foster med ektrodaktyli hos kaniner. Hos hundar som gavs ivabradin (doser om 2, 7 eller 24 mg/kg/dag) under ett år, kunde reversibla förändringar i retinafunktion observeras, men detta var inte förbundet med skador i ögonstrukturer. Dessa data är i överensstämmelse med ivabradins farmakologiska effekter relaterade till interaktion med den hyperpolariserings-aktiverade jonkanalen (Ih) i retina, vilken har uttalad likhet med hjärtats pacemakerkanal (If). Andra långtidsstudier med upprepad dosering och karcinogenicitetsstudier visade inga kliniskt relevanta förändringar Miljöriskbedömning Miljöriskbedömningen för ivabradin har utförts enligt europeiska riktlinjer för miljöriskbedömning. Resultaten från dessa bedömningar ger stöd för avsaknaden av miljörisk med ivabradin och att ivabradin inte utgör ett hot mot miljön.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 5 mg ivabradin (som ivabradinhydroklorid). Varje filmdragerad tablett innehåller 7,5 mg ivabradin (som ivabradinhydroklorid). Hjälpämne med känd effekt: Varje 5 mg filmdragerad tablett innehåller 45,36 mg laktos. Varje 7,5 mg filmdragerad tablett innehåller 68,04 mg laktos. För fullständig förteckning över hjälpämnen, se nedan. Förteckning över hjälpämnen Tablettkärna Maltodextrin Laktosmonohydrat Majsstärkelse Kiseldioxid, kolloidal vattenfri Magnesiumstearat (E470b) Hypromellos 3 cP Filmdragering Hypromellos 6 cP Titandioxid (E171) Talk Propylenglykol Järnoxid, gul (E172) Järnoxid, röd (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ivabradin Krka, Filmdragerad tablett 5 mg"
    }
}