{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alfuzosin Orion är och vad det används för 2. Vad du behöver veta innan du tar Alfuzosin Orion 3. Hur du använder Alfuzosin Orion 4. Eventuella biverkningar 5. Hur Alfuzosin Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alfuzosin Orion är och vad det används för Alfuzosin Orion tillhör en grupp läkemedel som kallas för alfa-1-blockerare. Alfuzosin används för att behandla måttliga till svåra symptom av godartad prostataförstoring. Detta är ett tillstånd där prostatakörteln förstoras (hyperplasi), men tillväxten i sig är inte detsamma som cancer (den är godartad). Detta är vanligare hos äldre män. Prostatakörteln sitter nedanför urinblåsan, runt urinröret (röret som tar din urin till utsidan av kroppen). Med åldern kan prostatakörteln växa till sig och trycka på urinröret så att det blir trängre. Detta kan orsaka problem med urinering, såsom täta urinträngningar och svårigheter i att urinera. Alfuzosin fungerar avslappnande på muskulaturen i prostatakörteln. Detta minskar förträngningen av urinröret och gör det lättare att tömma blåsan. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. Alfuzosinhydroklorid som finns i Alfuzosin Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Alfuzosin Orion tillhör en grupp läkemedel som kallas för alfa-1-blockerare. Alfuzosin används för att behandla måttliga till svåra symptom av godartad prostataförstoring. Detta är ett tillstånd där prostatakörteln förstoras (hyperplasi), men tillväxten i sig är inte detsamma som cancer (den är godartad). Detta är vanligare hos äldre män. Prostatakörteln sitter nedanför urinblåsan, runt urinröret (röret som tar din urin till utsidan av kroppen). Med åldern kan prostatakörteln växa till sig och trycka på urinröret så att det blir trängre. Detta kan orsaka problem med urinering, såsom täta urinträngningar och svårigheter i att urinera. Alfuzosin fungerar avslappnande på muskulaturen i prostatakörteln. Detta minskar förträngningen av urinröret och gör det lättare att tömma blåsan. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. Alfuzosinhydroklorid som finns i Alfuzosin Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Alfuzosin Orion Ta inte Alfuzosin Orion Om du är allergisk mot alfuzosin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Symtom på en allergisk reaktion inkluderar: utslag, svullnad av läppar, svalg eller tunga, svårigheter att svälja eller andas. Om du har, eller tidigare har haft, lågt blodtryck när du ställer dig upp från sittande eller liggande ställning (den medicinska termen för detta är ortostatisk hypotension). Det kan få dig att känna dig yr, vimmelkantig eller svimfärdig när du ställer eller sätter dig upp snabbt. Om du har leverproblem Om du redan tar en annan alfa-1-blockerare (så som terazosin, doxazosin). Se avsnittet nedan ”Andra läkemedel och Alfuzosin Orion”. Om du är osäker, tala med läkare eller apotekspersonal. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel om: du har allvarliga njurproblem du har en hjärtsjukdom. du har bröstsmärtor (kärlkramp). det är känt att du har en avvikelse på elektrokardiogram (EKG), så kallad QT-förlängning. Vissa patienter, särskilt de som även tar medel mot högt blodtryck eller läkemedel mot bröstsmärtor (kärlkramp), kan drabbas av yrsel, svaghet eller svettning inom några timmar efter att ha tagit en dos. Om detta inträffar bör du ligga ner tills symtomen har försvunnit fullständigt. Informera din läkare eftersom dosen kan behöva justeras. Vid erektion (ofta smärtsam), som inte är relaterad till sexuell aktivitet och som kvarstår längre än 4 timmar, bör du kontakta en läkare eller åka till sjukhuset omedelbart, eftersom du kan behöva behandling. Se avsnittet nedan \"Eventuella biverkningar\". Andra läkemedel och Alfuzosin Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemede. Alfuzosin Orion kan påverka hur andra läkemedel fungerar. En del läkemedel kan även påverka hur Alfuzosin Orion fungerar. Använd inte Alfuzosin Orion om du tar: andra alfa-blockerare såsom doxazosin, indoramin, prazosin, terazosin, tamsulosin eller fenoxybenzamin. Tala med läkare eller apotekspersonal innan du tar ditt läkemedel om: du tidigare har drabbats av en kraftig sänkning av blodtrycket när du tagit andra alfa-blockerare (detta kan inkludera tidigare användning av alfuzosin). Se avsnittet direkt ovanför detta för exempel på andra alfa-blockerare. du tar något blodtryckssänkande läkemedel eftersom du kan drabbas av yrsel, svaghet eller svettning inom några timmar efter att du tagit detta läkemedel. Om detta inträffar bör du ligga ner tills symtomen har försvunnit fullständigt. Kontakta din läkare då dosen av ditt läkemedel kan behöva ändras. du tar läkemedel mot bröstsmärtor (kärlkramp). du tar läkemedel mot svampinfektioner (så som itrakonazol). du tar läkemedel mot HIV (så som ritonavir). du tar läkemedel mot bakteriella infektioner (så som klaritromycin, telitromycin). du tar läkemedel för behandling av depression (så som nefazodon). du tar ketokonazoltabletter (används för behandling av Cushings syndrom – när kroppen producerar ett överskott av kortisol). Operationer medan du tar Alfuzosin Orion Om du ska genomgå en operation som kräver narkos (sövning), tala innan operationen om för din läkare att du tar Alfuzosin Orion. Detta på grund av att det kan vara farligt då läkemedlet kan sänka ditt blodtryck. Om du ska genomgå ögonkirurgi på grund av gråstarr (grumlighet av ögonlinsen) ska du informera din ögonspecialist före operationen om att du tar eller har tagit Alfuzosin Orion. Detta för att användningen av Alfuzosin Orion kan orsaka komplikationer under operation vilka kan hanteras om din specialist är informerad. Alfuzosin Orion med mat och dryck Ta Alfuzosin Orion efter måltid. Körförmåga och användning av maskiner Du kan känna dig yr och svag när du tar Alfuzosin Orion. Om detta händer, kör inte bil eller använd verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Alfuzosin Orion Om du är allergisk mot alfuzosin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Symtom på en allergisk reaktion inkluderar: utslag, svullnad av läppar, svalg eller tunga, svårigheter att svälja eller andas. Om du har, eller tidigare har haft, lågt blodtryck när du ställer dig upp från sittande eller liggande ställning (den medicinska termen för detta är ortostatisk hypotension). Det kan få dig att känna dig yr, vimmelkantig eller svimfärdig när du ställer eller sätter dig upp snabbt. Om du har leverproblem Om du redan tar en annan alfa-1-blockerare (så som terazosin, doxazosin). Se avsnittet nedan ”Andra läkemedel och Alfuzosin Orion”. Om du är osäker, tala med läkare eller apotekspersonal.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar detta läkemedel om: du har allvarliga njurproblem du har en hjärtsjukdom. du har bröstsmärtor (kärlkramp). det är känt att du har en avvikelse på elektrokardiogram (EKG), så kallad QT-förlängning. Vissa patienter, särskilt de som även tar medel mot högt blodtryck eller läkemedel mot bröstsmärtor (kärlkramp), kan drabbas av yrsel, svaghet eller svettning inom några timmar efter att ha tagit en dos. Om detta inträffar bör du ligga ner tills symtomen har försvunnit fullständigt. Informera din läkare eftersom dosen kan behöva justeras. Vid erektion (ofta smärtsam), som inte är relaterad till sexuell aktivitet och som kvarstår längre än 4 timmar, bör du kontakta en läkare eller åka till sjukhuset omedelbart, eftersom du kan behöva behandling. Se avsnittet nedan \"Eventuella biverkningar\".",
        "children": "Andra läkemedel och Alfuzosin Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemede. Alfuzosin Orion kan påverka hur andra läkemedel fungerar. En del läkemedel kan även påverka hur Alfuzosin Orion fungerar. Använd inte Alfuzosin Orion om du tar: andra alfa-blockerare såsom doxazosin, indoramin, prazosin, terazosin, tamsulosin eller fenoxybenzamin. Tala med läkare eller apotekspersonal innan du tar ditt läkemedel om: du tidigare har drabbats av en kraftig sänkning av blodtrycket när du tagit andra alfa-blockerare (detta kan inkludera tidigare användning av alfuzosin). Se avsnittet direkt ovanför detta för exempel på andra alfa-blockerare. du tar något blodtryckssänkande läkemedel eftersom du kan drabbas av yrsel, svaghet eller svettning inom några timmar efter att du tagit detta läkemedel. Om detta inträffar bör du ligga ner tills symtomen har försvunnit fullständigt. Kontakta din läkare då dosen av ditt läkemedel kan behöva ändras. du tar läkemedel mot bröstsmärtor (kärlkramp). du tar läkemedel mot svampinfektioner (så som itrakonazol). du tar läkemedel mot HIV (så som ritonavir). du tar läkemedel mot bakteriella infektioner (så som klaritromycin, telitromycin). du tar läkemedel för behandling av depression (så som nefazodon). du tar ketokonazoltabletter (används för behandling av Cushings syndrom – när kroppen producerar ett överskott av kortisol).",
        "interaction": "Operationer medan du tar Alfuzosin Orion Om du ska genomgå en operation som kräver narkos (sövning), tala innan operationen om för din läkare att du tar Alfuzosin Orion. Detta på grund av att det kan vara farligt då läkemedlet kan sänka ditt blodtryck. Om du ska genomgå ögonkirurgi på grund av gråstarr (grumlighet av ögonlinsen) ska du informera din ögonspecialist före operationen om att du tar eller har tagit Alfuzosin Orion. Detta för att användningen av Alfuzosin Orion kan orsaka komplikationer under operation vilka kan hanteras om din specialist är informerad.",
        "interaction-food": "Alfuzosin Orion med mat och dryck Ta Alfuzosin Orion efter måltid.",
        "driving": "Körförmåga och användning av maskiner Du kan känna dig yr och svag när du tar Alfuzosin Orion. Om detta händer, kör inte bil eller använd verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Alfuzosin Orion Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Svälj tabletterna med mycket vätska (exempelvis ett glas vatten). Tabletterna ska inte krossas, delas eller tuggas. Detta kan påverka frisättningen av läkemedlet i kroppen. Ta detta läkemedel efter måltid. Vuxna Den rekommenderade dosen är 10 mg en gång per dag. Ta tabletten efter kvällsmålet. Äldre patienter (> 65 år) Den rekommenderade dosen är 10 mg en gång per dag. Dosen behöver inte justeras för äldre patienter (över 65 år). Patienter med milda till måttliga njurproblem Den rekommenderade dosen är 10 mg en gång per dag. Dosen behöver inte justeras för milda till måttliga njurproblem. Om du upplever att Alfuzosin Orion har för stark eller för svag effekt, rådfråga läkare eller apotekspersonal. Användning hos barn Alfuzosin Orion rekommenderas inte till barn (16 år eller yngre). Om du har tagit för stor mängd av Alfuzosin Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Meddela läkaren hur många tabletter du tagit. Ligg ned så mycket som möjligt för att stoppa biverkningarna. Försök inte att köra själv till sjukhuset. Om du har glömt att ta Alfuzosin Orion Ta inte dubbel dos för att kompensera för glömd dos. Hoppa över den och fortsätt sedan som vanligt Om du slutar att använda Alfuzosin Orion Fortsätt att ta tabletterna även om symtomen förbättras. Sluta endast om läkaren ber dig om detta. Symtomen kontrolleras bättre om du fortsätter att ta samma dos av medicinen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning hos barn Alfuzosin Orion rekommenderas inte till barn (16 år eller yngre).",
        "overdosage": "Om du har tagit för stor mängd av Alfuzosin Orion Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Meddela läkaren hur många tabletter du tagit. Ligg ned så mycket som möjligt för att stoppa biverkningarna. Försök inte att köra själv till sjukhuset.",
        "missed": "Om du har glömt att ta Alfuzosin Orion Ta inte dubbel dos för att kompensera för glömd dos. Hoppa över den och fortsätt sedan som vanligt",
        "withdrawal": "Om du slutar att använda Alfuzosin Orion Fortsätt att ta tabletterna även om symtomen förbättras. Sluta endast om läkaren ber dig om detta. Symtomen kontrolleras bättre om du fortsätter att ta samma dos av medicinen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Dessa biverkningar inträffar vanligen i början av behandlingen. Sluta ta tabletterna och kontakta läkare eller åk till sjukhuset omedelbart om du upplever någon av följande allvarliga biverkningar: Bröstsmärtor (kärlkramp) (kan förekomma hos upp till 1 av 10 000 användare.) Normalt händer detta endast om du tidigare har haft kärlkramp. Om du får bröstsmärtor, sluta ta tabletterna och kontakta läkare eller åt till sjukhuset omedelbart. Allvarliga allergiska reaktioner (kan förekomma hos upp till 1 av 10 000 användare.) Du kan få symtom på angioödem, såsom rött och knottrigt hudutslag, svullnad (av ögonlock, ansikte, läppar, mun och tunga), svårighet att andas eller svälja. Detta är symtom på en allergisk reaktion. Om detta händer, sluta ta tabletterna och kontakta läkare eller åt till sjukhuset omedelbart. Kvarstående erektion (priapism) Priapism är en onormal, ofta smärtsam, ihållande erektion av penis som inte är relaterad till sexuell aktivitet. Om du skulle få erektion som den som beskrivs här och som kvarstår längre än 4 timmar, kontakta en läkare eller åk till sjukhuset omedelbart, eftersom du kan behöva behandling. Detta tillstånd kan leda till permanent impotens om det inte behandlas ordentligt. Andra biverkningar inkluderar: Vanliga (kan förekomma hos upp till 1 av 10 användare) Yrsel Huvudvärk Generell sjukdomskänsla (illamående) Obehagskänsla i magen samt matsmältningsbesvär (dyspepsi) Magont Svaghet eller trötthet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Yrsel eller svimningskänsla när du reser dig upp eller ställer eller sätter dig upp snabbt Snabb hjärtfrekvens (takykardi) Dåsighet Rinnande näsa, kliande näsa, nysningar och täppt näsa. Diarré och kräkningar Muntorrhet Hudutslag och klåda Kvarhållande av vatten i kroppen (kan orsaka svullna armar eller ben) Bröstsmärtor Värmevallningar Har rapporterats (förekommer hos ett okänt antal användare): Oregelbundna och snabba hjärtslag. Minskat antal vita blodkroppar. Symtom på detta kan vara täta infektioner, halsont eller munsår. Lågt antal blodplättar. Tecken på detta kan vara blödningar från tandkött och näsa, blåmärken, förlängd blödningstid vid skärsår, utslag (punktformiga röda fläckar som kallas petekier). Onormal leverfunktion (leverproblem). Symtomen kan inkludera gulfärgning av huden eller ögonvitorna. Om du ska genomgå ögonkirurgi på grund av gråstarr (grumlighet av ögonlinsen) och om du tar eller tidigare har tagit Alfuzosin Orion, kan pupillen vidga sig dåligt och iris (den färgade delen av ögat) kan förlora spänsten under operationen. Detta förekommer enbart under operationen och det är viktigt att ögonspecialisten är medveten om denna möjlighet då operationen kan behöva utföras på ett annat sätt (se avsnitt ”Operationer medan du tar Alfuzosin Orion”). Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alfuzosin Orion ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på tablettkartan, burken eller kartongen. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Vad Alfuzosin Orion innehåller Den aktiva substansen är alfuzosinhydroklorid. Varje tablett innehåller 10 mg alfuzosinhydroklorid. Övriga ingredienser är i tablettkärnan: Hypromellos, hydrerad vegetabilisk olja, povidon (K-30), kalciumvätefosfat, karbomer, kolloidalt vattenfritt kisel, magnesiumstearat och i filmdrageringen: Hypromellos, propylenglykol, titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar Depottablett Vita till benvita runda, bikonvexa, filmdragerade tabletter märkta med ”X” på ena sidan och ”47” på andra sidan. Tabletternas diameter är 8,1 milimeter. Förpackningsstorlekar: Blisterförpackning: 10, 20, 30, 50, 60 och 90 tabletter. Burkförpackning: 30 och 90 tabletter. Burken innehåller kiselgel som torkmedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-01-09",
        "composition": "Vad Alfuzosin Orion innehåller Den aktiva substansen är alfuzosinhydroklorid. Varje tablett innehåller 10 mg alfuzosinhydroklorid. Övriga ingredienser är i tablettkärnan: Hypromellos, hydrerad vegetabilisk olja, povidon (K-30), kalciumvätefosfat, karbomer, kolloidalt vattenfritt kisel, magnesiumstearat och i filmdrageringen: Hypromellos, propylenglykol, titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Depottablett Vita till benvita runda, bikonvexa, filmdragerade tabletter märkta med ”X” på ena sidan och ”47” på andra sidan. Tabletternas diameter är 8,1 milimeter. Förpackningsstorlekar: Blisterförpackning: 10, 20, 30, 50, 60 och 90 tabletter. Burkförpackning: 30 och 90 tabletter. Burken innehåller kiselgel som torkmedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation Orion Pharma Orionintie 1 FI-02200 Espoo Finland Orion Corporation Orion Pharma Joensuunkatu 7 FI-24100 Salo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-01-09"
    },
    "produktresume": {
        "tradename": "Alfuzosin Orion 10 mg depottablett",
        "composition": "Varje depottablett innehåller alfuzosinhydroklorid 10 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottabletter.Vit till benvit rund, bikonvex, filmdragerade tabletter präglade med \"X\" på ena sidan och \"47\" på andra sidan. Diameter av tabletten är 8,1 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av måttliga till svåra symtom vid benign prostatahyperplasi (BPH). 4.2 Dosering och administreringssätt Depottabletterna ska sväljas hela med tillräcklig mängd vätska. Dosering Vuxna 1 depottablett 10 mg dagligen direkt efter kvällsmåltid. Äldre personer och patienter med njurinsufficiens Farmakokinetiska och kliniska säkerhetsdata visar att samma dos kan ges till äldre personer och till patienter med njurinsufficiens (kreatininclearance >30 ml/min) som till övriga patienter. Alfuzosin Orion ska inte ges till patienter med svårt nedsatt njurfunktion (kreatininclearance <30 ml/min) mot bakgrund av att kliniska säkerhetsdata saknas för denna patientgrupp (se avsnitt 4.4). Leverinsufficiens Alfuzosin Orion 10 mg är kontraindicerat hos patienter med nedsatt leverfunktion. Preparat som innehåller en låg dos av alfuzosinhydroklorid kan användas till patienter med mild till måttligt nedsatt leverfunktion enligt anvisningarna i motsvarande produktinformation. Pediatrisk population Effekt av alfuzosin har inte kunnat påvisas hos barn i åldern 2 till 16 år (se avsnitt 5.1). Därför är alfuzosin inte indicerat för användning i pediatrisk population. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Tillstånd med ortostatisk hypotension. Leverinsufficiens. Kombination med andra alfa-1-blockerande medel. 4.4 Varningar och försiktighet Alfuzosin Orion ska ej ges till patienter med svårt nedsatt njurfunktion (kreatininclearance <30 ml/min) mot bakgrund av att kliniska säkerhetsdata saknas för denna patientgrupp. Alfuzosin Orion bör ges med försiktighet till patienter som står på antihypertensiva medel eller nitrater. Vissa patienter kan utveckla postural hypotension med eller utan symtom (yrsel, trötthet, svettning) inom några timmar efter administrering. Effekten är oftast övergående, inträffar i början av behandlingen och utgör oftast inget hinder för fortsatt behandling. Vid uppföljning efter lansering har uttalat blodtrycksfall rapporterats hos patienter med riskfaktorer sedan tidigare (såsom underliggande hjärtsjukdomar och/eller samtidig behandling med blodtryckssänkande medel). Risken för att utveckla hypotoni och relaterade biverkningar kan vara större hos äldre personer.Försiktighet ska iakttas när alfuzosin ges till patienter som har svarat uttalat hypotensivt på andra alfa-1-receptorblockerande medel.Hos hjärtpatienter ska behandlingen av hjärtinsufficiens fortsätta. Om angina pectoris återkommer eller förvärras ska behandlingen med alfuzosin avbrytas.Alfuzosin ska, som övriga alfa-1 receptorblockande läkemedel, användas med försiktighet hos patienter med akut hjärtsvikt.Patienter med medfödd QTc-förlängning, med tidigare känd, förvärvad QTc-förlängning eller som tar läkemedel kända för att förlänga QTc-intervall ska utredas innan och under administrering av alfuzosin.Samtidig användning av alfuzosin och potenta CYP3A4-hämmare (såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon) bör undvikas (se avsnitt 4.5). Alfuzosin ska inte användas tillsammans med CYP3A4-hämmare som är kända för att öka QTc-intervallet (t.ex. itrakonazol och klaritromycin), och ett tillfälligt uppehåll i alfuzosinbehandlingen rekommenderas om behandling med sådana läkemedel initieras.Under kataraktkirurgi hos vissa patienter som behandlas eller tidigare har behandlats med tamsulosin har man observerat att irismuskeln under operation har blivit diffus i konsistensen (på engelska ”Intraoperative Floppy Iris Syndrome”). Enstaka rapporter har noterats även för andra alfa-1-blockerare och därför kan en klasseffekt inte uteslutas. Förändringarna i irismuskeln kan försvåra kataraktoperationen och därför ska ögonkirurgen informeras före operationen om pågående eller tidigare behandling med alfa-1-blockerare.Alfuzosin, liksom andra alfa-adrenerga antagonister, har förknippats med priapism (ihållande smärtsam peniserektion som inte är relaterad till sexuell aktivitet, se avsnitt 4.8). Eftersom detta tillstånd kan leda till permanent impotens om det inte behandlas ordentligt, bör patienter uppmanas att söka omedelbar hjälp vid en erektion som kvarstår längre än 4 timmar.Patienter bör informeras om att tabletten ska sväljas hel. Andra administreringssätt, såsom att krossa, pulverisera eller tugga tabletten ska undvikas. Felaktig administrering kan leda till oönskad frisläppning och absorption av läkemedlet med risk för tidiga biverkningar. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga farmakodynamiska eller farmakokinetiska interaktioner har observerats i studier med friska försökspersoner mellan alfuzosin och följande läkemedel: warfarin, digoxin, hydroklorotiazid och atenolol.Administration av narkosmedel till patienter som står på alfuzosin kan leda till instabilt blodtryck.Kontraindicerade kombinationer: Alfa-1-receptorblockerande medel (se avsnitt 4.3). Samtidig användning rekommenderas inte: Potenta CYP3A4-hämmare såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon, eftersom nivåerna av alfuzosin i blodet kan öka (se avsnitt 4.4). Kombinationer där försiktighet ska iakttas: Antihypertensiva läkemedel (se avsnitt 4.4). Nitrater (se avsnitt 4.4). Ketokonazol: Upprepade doser på 200 mg ketokonazol dagligen i 7 dagar resulterade i en 2,1-faldig ökning av Cmax och en 2,5-faldig ökning av exponeringen för alfuzosin OD 10 mg vid administrering efter födointag. Andra parametrar såsom tmax och t1/2 påverkades inte. Ökningen av alfuzosin Cmax och AUC(last) efter upprepade doser av ketokonazol 400 mg dagligen var 2,3-faldig respektive 3,2-faldig (se avsnitt 5.2). Se även avsnitt 4.4. 4.6 Fertilitet, graviditet och amning Ej relevant. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga tillgängliga data om påverkan på reaktionsförmågan.Biverkningar som yrsel och svaghet kan förekomma, huvudsakligen i början av behandlingen. Detta bör beaktas vid bilkörning och användning av maskiner. 4.8 Biverkningar Vanligast är yrsel, som inträffar hos ca 5% av behandlade patienter.Frekvenserna definieras som:Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell över biverkningar MedDRA Organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Neutropeni, trombocytopeni Centrala och perifera nervsystemet Yrsel, huvudvärk Svindel, dåsighet Ögon Intraoperative Floppy Iris Syndrome* Hjärtat Synkope (initialt eller om behandlingen återupptas igen efter ett kortare behandlingsavbrott), postural hypotension* (initialt, framför allt vid för hög dos, eller om behandlingen återupptas igen efter ett kortare behandlingsavbrott), takykardi Angina pectoris, företrädesvis hos patienter med befintlig kranskärlssjukdom* Förmaks-flimmer Andningsvägar, bröstkorg och mediastinum Rinit Magtarmkanalen Buksmärtor, illamående, dyspepsi Kräkningar, diarré, muntorrhet Lever och gallvägar Hepatocellulär skada, kolestatisk leversjukdom Hud och subkutan vävnad Hudutslag (urtikaria, exantem), pruritus Angioödem Reproduktionsorgan och bröstkörtel Priapism Allmänna symtom och/eller symtom vidadministreringsstället Asteni Bröstsmärtor, ödem, värmevallningar * Se avsnitt 4.4 för mer information.Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad.Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdos rekommenderas konventionell behandling på sjukhus såsom parenteral vätsketillförsel och blodtryckshöjande läkemedel. Patienten bör placeras i ryggläge.Vid signifikant hypotension kan lämplig korrigerande behandling vara en vasokonstriktor med direkt inverkan på den glatta muskulaturen i blodkärl. På grund av hög proteinbindningsgrad är alfuzosin svårt att avlägsna med dialys. Medicinskt kol bör ges efter eventuell ventrikelsköljning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid benign prostatahyperplasi. ATC-kod: G04CA01 Alfuzosin, som är ett racemat, är ett peroralt verkande kinazolinderivat, som selektivt blockerar postsynaptiska alfa-1-receptorer. In vitro studier har bekräftat substansens selektivitet på alfa-1-receptorerna i trigonumdelen av urinblåsan, uretra och prostatakörteln. De kliniska symtomen vid benign prostatahyperplasi är inte endast relaterade till prostatas storlek utan också till den sympatomimetiska nervimpulsen, som genom att stimulera de postsynaptiska alfa-receptorerna ökar spänningen i den glatta muskulaturen i de nedre urinvägarna. Vid behandling med alfuzosin relaxeras denna glatta muskulatur så att urinflödet förbättras. Kliniskt belägg för uroselektivitet har visats genom klinisk effekt och god säkerhetsprofil hos män. Detta gäller även vid behandling av äldre personer och hypertensiva män.Hos människa, förbättrar alfuzosin tömningsfunktionen genom att minska uretraltonus och avflödesmotståndet, och underlättar därmed blåstömningen.I placebokontrollerade studier på BPH patienter har alfuzosin: signifikant ökat maximala urinflödet (Qmax) med i genomsnitt 30 % hos patienter med Qmax <15 ml/s. Denna förbättring observerades från första dosen. signifikant minskat detrusortrycket och ökat volymen som ger tvingande trängningar signifikant minskat mängden residualurin. Effekten på det maximala urinflödet har observerats i upp till 24 timmar efter intag.Dessa urodynamiska effekter leder till en förbättring av Lower Urinary Tract Symptoms (LUTS) d v s lagrings- (irritativa) såväl som tömnings- (obstruktiva) symtom vilket tydligt visats.En lägre frekvens av akut urinretention (AUR) har observerats hos alfuzosinbehandlade patienter jämfört med obehandlade patienter. Alfuzosin ökade även signifikant antalet normala blåstömningar efter borttagande av katetern hos män med en första episod av AUR relaterad till BPH. I jämförelse med placebo reducerade alfuzosin även behovet av kirurgi vid AUR-recidiv upp till 3-6 månader. Pediatrisk population: Alfuzosin Orion är inte indicerat för användning i pediatrisk population (se avsnitt 4.2). I de två studier som genomfördes med 197 patienter i åldern 2 till 16 år med förhöjd tryckgräns för detrusorläckage (detrusor leak point pressure, LPP≥40 cm H2O) med neurologiskt ursprung kunde ej någon effekt av alfuzosin påvisas. Patienter behandlades med alfuzosinhydroklorid 0,1 mg/kg/dag eller 0,2 mg/kg/dag där anpassade pediatriska beredningar användes. 5.2 Farmakokinetiska egenskaper Alfuzosin Alfuzosin uppvisar linjär farmakokinetik i det terapeutiska dosområdet. Biotillgänglighet är 64 %, vid administrering av tablett (2,5 mg) med omedelbar frisättning. Maximal plasmakoncentration uppnås inom 0,5- 6 timmar efter administrerad dos. Den kinetiska profilen karakteriseras av stora interindividuella fluktuationer (sjufaldig) i plasmakoncentrationer. Halveringstiden i plasma är ca 5 timmar (1-10 timmar). Den farmakokinetiska profilen förändras ej då alfuzosin intas tillsammans med föda.Plasmaproteinbindningen är cirka 90 %. Alfuzosin elimineras via metabolism, renal utsöndring samt troligen även biliär utsöndring. Efter omfattande metabolisering i levern, återfinns majoriteten av metaboliterna i feces (75-91 %). CYP3A4 är den huvudsakliga enzymisoformen som är involverad i metabolismen av alfuzosin (se avsnitt 4.5). Ingen av metaboliterna har farmakologisk aktivitet.Distributionsvolym och clearance ökar vid nedsatt njurfunktion, möjligen beroende på minskad proteinbindningsgrad. Halveringstiden är dock oförändrad. Hos patienter med grav leverinsufficiens förlängs halveringstiden. Den maximala plasmakoncentrationen fördubblas, AUC ökar trefaldigt och biotillgängligheten ökar i förhållande till den hos friska frivilliga.Äldre personer har högre biotillgänglighet, vilket leder till högre maximala plasmakoncentrationer, men oförändrad halveringstid. Depottabletter 10 mg Medelvärdet av den relativa biotillgängligheten är 104,4 % jämfört med konventionell tablett (2,5 mg tre gånger dagligen) hos medelålders friska frivilliga. Maximal plasmakoncentration uppnås 9 timmar efter administrering jämfört med 1 timme för konventionell tablett.Eliminationshalveringstiden är 9,1 timmar.Studier har visat att en jämn farmakokinetisk profil erhålls när läkemedlet administreras efter måltid. Efter en måltid är Cmax och Cmin i medeltal 13,6 (SD=5,6) respektive 3,2 (SD=1,6) ng/ml. AUC 0-24 är i genomsnitt 194 (SD=75) ng h/ml. Jämfört med friska medelålders frivilliga, ökar inte de farmakokinetiska parametrarna (Cmax och AUC) hos äldre personer. Jämfört med personer med normal njurfunktion, är medelvärdet för Cmax och AUC måttligt förhöjda hos patienter med försämrad (nedsatt) njurfunktion utan att eliminationshalverings-tiden påverkas. Denna förändring i den farmakokinetiska profilen anses inte klinisk relevant för patienter med kreatininclearance >30 ml/min. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visar inte på någon risk för människor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna HypromellosHydrerad vegetabilisk oljaPovidon (K-30)KalciumvätefosfatKarbomerKiseldioxid kolloidal vattenfri Magnesiumstearat Filmdragering HypromellosPropylenglykolTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC / PVdC-Aluminiumfolieblister: 10, 20, 30, 50, 60 och 90 tabletter.HDPE burk med polypropenskruvkork: 30 och 90 tabletter.Burken innehåller en kiselgel som torkmedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "53556",
        "approval-first-date": "Första godkännandet: 16 juni 2016Förnyat godkännande: 20 maj 2021",
        "revision-date": "2023-01-09"
    },
    "fass_text": {
        "indication": "Behandling av måttliga till svåra symtom vid benign prostatahyperplasi (BPH).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Tillstånd med ortostatisk hypotension. Leverinsufficiens. Kombination med andra alfa-1-blockerande medel.",
        "dosage": "Depottabletterna ska sväljas hela med tillräcklig mängd vätska. Dosering Vuxna 1 depottablett 10 mg dagligen direkt efter kvällsmåltid. Äldre personer och patienter med njurinsufficiens Farmakokinetiska och kliniska säkerhetsdata visar att samma dos kan ges till äldre personer och till patienter med njurinsufficiens (kreatininclearance >30 ml/min) som till övriga patienter. Alfuzosin Orion ska inte ges till patienter med svårt nedsatt njurfunktion (kreatininclearance <30 ml/min) mot bakgrund av att kliniska säkerhetsdata saknas för denna patientgrupp (se avsnitt Varningar och försiktighet). Leverinsufficiens Alfuzosin Orion 10 mg är kontraindicerat hos patienter med nedsatt leverfunktion. Preparat som innehåller en låg dos av alfuzosinhydroklorid kan användas till patienter med mild till måttligt nedsatt leverfunktion enligt anvisningarna i motsvarande produktinformation. Pediatrisk population Effekt av alfuzosin har inte kunnat påvisas hos barn i åldern 2 till 16 år (se avsnitt Farmakodynamik). Därför är alfuzosin inte indicerat för användning i pediatrisk population.",
        "caution": "Alfuzosin Orion ska ej ges till patienter med svårt nedsatt njurfunktion (kreatininclearance <30 ml/min) mot bakgrund av att kliniska säkerhetsdata saknas för denna patientgrupp. Alfuzosin Orion bör ges med försiktighet till patienter som står på antihypertensiva medel eller nitrater. Vissa patienter kan utveckla postural hypotension med eller utan symtom (yrsel, trötthet, svettning) inom några timmar efter administrering. Effekten är oftast övergående, inträffar i början av behandlingen och utgör oftast inget hinder för fortsatt behandling. Vid uppföljning efter lansering har uttalat blodtrycksfall rapporterats hos patienter med riskfaktorer sedan tidigare (såsom underliggande hjärtsjukdomar och/eller samtidig behandling med blodtryckssänkande medel). Risken för att utveckla hypotoni och relaterade biverkningar kan vara större hos äldre personer. Försiktighet ska iakttas när alfuzosin ges till patienter som har svarat uttalat hypotensivt på andra alfa-1-receptorblockerande medel. Hos hjärtpatienter ska behandlingen av hjärtinsufficiens fortsätta. Om angina pectoris återkommer eller förvärras ska behandlingen med alfuzosin avbrytas. Alfuzosin ska, som övriga alfa-1 receptorblockande läkemedel, användas med försiktighet hos patienter med akut hjärtsvikt. Patienter med medfödd QTc-förlängning, med tidigare känd, förvärvad QTc-förlängning eller som tar läkemedel kända för att förlänga QTc-intervall ska utredas innan och under administrering av alfuzosin. Samtidig användning av alfuzosin och potenta CYP3A4-hämmare (såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon) bör undvikas (se avsnitt Interaktioner). Alfuzosin ska inte användas tillsammans med CYP3A4-hämmare som är kända för att öka QTc-intervallet (t.ex. itrakonazol och klaritromycin), och ett tillfälligt uppehåll i alfuzosinbehandlingen rekommenderas om behandling med sådana läkemedel initieras. Under kataraktkirurgi hos vissa patienter som behandlas eller tidigare har behandlats med tamsulosin har man observerat att irismuskeln under operation har blivit diffus i konsistensen (på engelska ”Intraoperative Floppy Iris Syndrome”). Enstaka rapporter har noterats även för andra alfa-1-blockerare och därför kan en klasseffekt inte uteslutas. Förändringarna i irismuskeln kan försvåra kataraktoperationen och därför ska ögonkirurgen informeras före operationen om pågående eller tidigare behandling med alfa-1-blockerare. Alfuzosin, liksom andra alfa-adrenerga antagonister, har förknippats med priapism (ihållande smärtsam peniserektion som inte är relaterad till sexuell aktivitet, se avsnitt Biverkningar). Eftersom detta tillstånd kan leda till permanent impotens om det inte behandlas ordentligt, bör patienter uppmanas att söka omedelbar hjälp vid en erektion som kvarstår längre än 4 timmar. Patienter bör informeras om att tabletten ska sväljas hel. Andra administreringssätt, såsom att krossa, pulverisera eller tugga tabletten ska undvikas. Felaktig administrering kan leda till oönskad frisläppning och absorption av läkemedlet med risk för tidiga biverkningar.",
        "interaction": "Inga farmakodynamiska eller farmakokinetiska interaktioner har observerats i studier med friska försökspersoner mellan alfuzosin och följande läkemedel: warfarin, digoxin, hydroklorotiazid och atenolol. Administration av narkosmedel till patienter som står på alfuzosin kan leda till instabilt blodtryck. Kontraindicerade kombinationer: Alfa-1-receptorblockerande medel (se avsnitt Kontraindikationer). Samtidig användning rekommenderas inte: Potenta CYP3A4-hämmare såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon, eftersom nivåerna av alfuzosin i blodet kan öka (se avsnitt Varningar och försiktighet). Kombinationer där försiktighet ska iakttas: Antihypertensiva läkemedel (se avsnitt Varningar och försiktighet). Nitrater (se avsnitt Varningar och försiktighet). Ketokonazol: Upprepade doser på 200 mg ketokonazol dagligen i 7 dagar resulterade i en 2,1-faldig ökning av Cmax och en 2,5-faldig ökning av exponeringen för alfuzosin OD 10 mg vid administrering efter födointag. Andra parametrar såsom tmax och t1/2 påverkades inte. Ökningen av alfuzosin Cmax och AUC(last) efter upprepade doser av ketokonazol 400 mg dagligen var 2,3-faldig respektive 3,2-faldig (se avsnitt Farmakokinetik). Se även avsnitt Varningar och försiktighet.",
        "pregnancy": "Ej relevant.",
        "breastfeeding": "Ej relevant.",
        "fertility": "Ej relevant.",
        "driving": "Det finns inga tillgängliga data om påverkan på reaktionsförmågan. Biverkningar som yrsel och svaghet kan förekomma, huvudsakligen i början av behandlingen. Detta bör beaktas vid bilkörning och användning av maskiner.",
        "side-effects": "Vanligast är yrsel, som inträffar hos ca 5% av behandlade patienter. Frekvenserna definieras som: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell över biverkningar MedDRA Organsystem Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet Neutropeni, trombocytopeni Centrala och perifera nervsystemet Yrsel, huvudvärk Svindel, dåsighet Ögon Intraoperative Floppy Iris Syndrome* Hjärtat Synkope (initialt eller om behandlingen återupptas igen efter ett kortare behandlingsavbrott), postural hypotension* (initialt, framför allt vid för hög dos, eller om behandlingen återupptas igen efter ett kortare behandlingsavbrott), takykardi Angina pectoris, företrädesvis hos patienter med befintlig kranskärlssjukdom* Förmaks-flimmer Andningsvägar, bröstkorg och mediastinum Rinit Magtarmkanalen Buksmärtor, illamående, dyspepsi Kräkningar, diarré, muntorrhet Lever och gallvägar Hepatocellulär skada, kolestatisk leversjukdom Hud och subkutan vävnad Hudutslag (urtikaria, exantem), pruritus Angioödem Reproduktionsorgan och bröstkörtel Priapism Allmänna symtom och/eller symtom vidadministreringsstället Asteni Bröstsmärtor, ödem, värmevallningar * Se avsnitt Varningar och försiktighet för mer information. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdos rekommenderas konventionell behandling på sjukhus såsom parenteral vätsketillförsel och blodtryckshöjande läkemedel. Patienten bör placeras i ryggläge. Vid signifikant hypotension kan lämplig korrigerande behandling vara en vasokonstriktor med direkt inverkan på den glatta muskulaturen i blodkärl. På grund av hög proteinbindningsgrad är alfuzosin svårt att avlägsna med dialys. Medicinskt kol bör ges efter eventuell ventrikelsköljning.",
        "pharmacodynamic": "Alfuzosin, som är ett racemat, är ett peroralt verkande kinazolinderivat, som selektivt blockerar postsynaptiska alfa-1-receptorer. In vitro studier har bekräftat substansens selektivitet på alfa-1-receptorerna i trigonumdelen av urinblåsan, uretra och prostatakörteln. De kliniska symtomen vid benign prostatahyperplasi är inte endast relaterade till prostatas storlek utan också till den sympatomimetiska nervimpulsen, som genom att stimulera de postsynaptiska alfa-receptorerna ökar spänningen i den glatta muskulaturen i de nedre urinvägarna. Vid behandling med alfuzosin relaxeras denna glatta muskulatur så att urinflödet förbättras. Kliniskt belägg för uroselektivitet har visats genom klinisk effekt och god säkerhetsprofil hos män. Detta gäller även vid behandling av äldre personer och hypertensiva män. Hos människa, förbättrar alfuzosin tömningsfunktionen genom att minska uretraltonus och avflödesmotståndet, och underlättar därmed blåstömningen. I placebokontrollerade studier på BPH patienter har alfuzosin: signifikant ökat maximala urinflödet (Qmax) med i genomsnitt 30 % hos patienter med Qmax <15 ml/s. Denna förbättring observerades från första dosen. signifikant minskat detrusortrycket och ökat volymen som ger tvingande trängningar signifikant minskat mängden residualurin. Effekten på det maximala urinflödet har observerats i upp till 24 timmar efter intag. Dessa urodynamiska effekter leder till en förbättring av Lower Urinary Tract Symptoms (LUTS) d v s lagrings- (irritativa) såväl som tömnings- (obstruktiva) symtom vilket tydligt visats. En lägre frekvens av akut urinretention (AUR) har observerats hos alfuzosinbehandlade patienter jämfört med obehandlade patienter. Alfuzosin ökade även signifikant antalet normala blåstömningar efter borttagande av katetern hos män med en första episod av AUR relaterad till BPH. I jämförelse med placebo reducerade alfuzosin även behovet av kirurgi vid AUR-recidiv upp till 3-6 månader. Pediatrisk population: Alfuzosin Orion är inte indicerat för användning i pediatrisk population. I de två studier som genomfördes med 197 patienter i åldern 2 till 16 år med förhöjd tryckgräns för detrusorläckage (detrusor leak point pressure, LPP≥40 cm H2O) med neurologiskt ursprung kunde ej någon effekt av alfuzosin påvisas. Patienter behandlades med alfuzosinhydroklorid 0,1 mg/kg/dag eller 0,2 mg/kg/dag där anpassade pediatriska beredningar användes.",
        "pharmacokinetic": "Alfuzosin Alfuzosin uppvisar linjär farmakokinetik i det terapeutiska dosområdet. Biotillgänglighet är 64 %, vid administrering av tablett (2,5 mg) med omedelbar frisättning. Maximal plasmakoncentration uppnås inom 0,5- 6 timmar efter administrerad dos. Den kinetiska profilen karakteriseras av stora interindividuella fluktuationer (sjufaldig) i plasmakoncentrationer. Halveringstiden i plasma är ca 5 timmar (1-10 timmar). Den farmakokinetiska profilen förändras ej då alfuzosin intas tillsammans med föda. Plasmaproteinbindningen är cirka 90 %. Alfuzosin elimineras via metabolism, renal utsöndring samt troligen även biliär utsöndring. Efter omfattande metabolisering i levern, återfinns majoriteten av metaboliterna i feces (75-91 %). CYP3A4 är den huvudsakliga enzymisoformen som är involverad i metabolismen av alfuzosin. Ingen av metaboliterna har farmakologisk aktivitet. Distributionsvolym och clearance ökar vid nedsatt njurfunktion, möjligen beroende på minskad proteinbindningsgrad. Halveringstiden är dock oförändrad. Hos patienter med grav leverinsufficiens förlängs halveringstiden. Den maximala plasmakoncentrationen fördubblas, AUC ökar trefaldigt och biotillgängligheten ökar i förhållande till den hos friska frivilliga. Äldre personer har högre biotillgänglighet, vilket leder till högre maximala plasmakoncentrationer, men oförändrad halveringstid. Depottabletter 10 mg Medelvärdet av den relativa biotillgängligheten är 104,4 % jämfört med konventionell tablett (2,5 mg tre gånger dagligen) hos medelålders friska frivilliga. Maximal plasmakoncentration uppnås 9 timmar efter administrering jämfört med 1 timme för konventionell tablett. Eliminationshalveringstiden är 9,1 timmar. Studier har visat att en jämn farmakokinetisk profil erhålls när läkemedlet administreras efter måltid. Efter en måltid är Cmax och Cmin i medeltal 13,6 (SD=5,6) respektive 3,2 (SD=1,6) ng/ml. AUC 0-24 är i genomsnitt 194 (SD=75) ng h/ml. Jämfört med friska medelålders frivilliga, ökar inte de farmakokinetiska parametrarna (Cmax och AUC) hos äldre personer. Jämfört med personer med normal njurfunktion, är medelvärdet för Cmax och AUC måttligt förhöjda hos patienter med försämrad (nedsatt) njurfunktion utan att eliminationshalverings-tiden påverkas. Denna förändring i den farmakokinetiska profilen anses inte klinisk relevant för patienter med kreatininclearance >30 ml/min.",
        "preclinical-info": "Prekliniska data visar inte på någon risk för människor.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje depottablett innehåller alfuzosinhydroklorid 10 mg Förteckning över hjälpämnen Tablettkärna Hypromellos Hydrerad vegetabilisk olja Povidon (K-30) Kalciumvätefosfat Karbomer Kiseldioxid kolloidal vattenfri Magnesiumstearat Filmdragering Hypromellos Propylenglykol Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Tabletterna ska inte krossas, delas eller tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alfuzosin Orion, Depottablett 10 mg"
    }
}