{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Alfuzosin Orion 2,5 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 2,5 mg alfuzosinhydroklorid. Hjälpämnen med känd effekt: 58 mg laktos (som monohydrat) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettVit till benvit rund, bikonvex, filmdragerade tabletter präglade med \"X\" på ena sidan och \"31\" på den andra sidan. Tablettens diameter är 6,1 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av måttliga till svåra symtom vid benign prostatahyperplasi (BPH). 4.2 Dosering och administreringssätt Den första dosen bör ges strax före sänggåendet. Dosering Vuxna Den vanliga dosen är 1 tablett tre gånger dagligen. Dosen kan ökas till högst 1 tablett fyra gånger dagligen (10 mg), beroende på det kliniska svaret. Äldre och hypertonipatienter under behandling Som en rutinmässig säkerhetsåtgärd vid förskrivning av alfuzosin till äldre patienter (över 65 år) och hypertonipatienter under behandling, bör den initiala dosen vara en tablett på morgonen och en tablett på kvällen. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion rekommenderas det, som en försiktighetsåtgärd, att doseringen påbörjas med en 2,5 mg tablett två gånger dagligen, som sedan justeras beroende på det kliniska svaret. Leverinsufficiens: Hos patienter med mild till måttlig leverinsufficiens rekommenderas det att behandlingen påbörjas med en startdos på en 2,5 mg tablett dagligen och ökas till en 2,5 mg tablett två gånger dagligen beroende på det kliniska svaret.Vid svår leverinsufficiens, se avsnitt 4.3. Pediatrisk population: Effekt av alfuzosin har inte kunnat påvisas hos barn i åldern 2 till 16 år (se avsnitt 5.1). Därför är alfuzosin inte indicerat för användning i pediatrisk population. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. tillstånd med ortostatisk hypotension. svår leverinsufficiens. kombination med andra alfa-1-receptorblockande läkemedel. 4.4 Varningar och försiktighet Alfuzosin Orion bör ges med försiktighet till patienter som behandlas med antihypertensiva medel eller nitrater. Vissa patienter kan utveckla postural hypotension med eller utan symtom (yrsel, trötthet, svettningar) inom några timmar efter administrering. Effekten är oftast övergående, inträffar i början av behandlingen och utgör oftast inget hinder för fortsatt behandling.Vid uppföljning efter lansering har uttalat blodtrycksfall rapporterats hos patienter med riskfaktorer sedan tidigare (såsom underliggande hjärtsjukdomar och/eller samtidig behandling med blodtryckssänkande medel). Risken för att utveckla hypotoni och relaterade biverkningar kan vara större hos äldre personer.Eftersom hypotension kan utvecklas efter administrering av alfuzosin finns det risk för ischemisk påverkan i hjärnan hos patienter som har symtomatiska eller asymtomatiska cerebrala cirkulationsstörningar (se avsnitt 4.8).Försiktighet ska iakttas när alfuzosin ges till patienter som har svarat uttalat hypotensivt på andra alfa-1-receptorblockerande läkemedel.Hos hjärtpatienter ska behandlingen av hjärtinsufficiens fortsätta. Om angina pectoris återkommer eller förvärras ska behandlingen med alfuzosin avbrytas.Alfuzosin ska, som övriga alfa-1-receptorblockande läkemedel, användas med försiktighet hos patienter med akut hjärtsvikt.Patienter med medfödd QTc-förlängning, med tidigare känd, förvärvad QTc-förlängning eller som tar läkemedel kända för att förlänga QTc-intervall ska utredas innan och under administrering av alfuzosin.Samtidig användning av alfuzosin och potenta CYP3A4-hämmare (såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon) bör undvikas (se avsnitt 4.5). Alfuzosin ska inte användas tillsammans med CYP3A4-hämmare som är kända för att öka QTc-intervallet (t.ex. itrakonazol och klaritromycin), och ett tillfälligt uppehåll i alfuzosinbehandlingen rekommenderas om behandling med sådana läkemedel initieras.Under kataraktkirurgi hos vissa patienter som behandlas, eller tidigare har behandlats, med tamsulosin har man observerat att irismuskeln under operation har blivit diffus i konsistensen (på engelska ”Intraoperative Floppy Iris Syndrome”). Enstaka rapporter har noterats även för andra alfa-1-blockerare och därför kan en klasseffekt inte uteslutas. Förändringarna i irismuskeln kan försvåra kataraktoperationen och därför ska ögonkirurgen informeras före operationen om pågående eller tidigare behandling med alfa-1-blockerare.Alfuzosin, liksom andra alfa-adrenerga antagonister, har förknippats med priapism (ihållande smärtsam peniserektion som inte är relaterad till sexuell aktivitet, se avsnitt 4.8). Eftersom detta tillstånd kan leda till permanent impotens om det inte behandlas ordentligt, bör patienter uppmanas att söka omedelbar hjälp vid en erektion som kvarstår längre än 4 timmar. Hjälpämnen Alfuzosin Orion 2,5 mg filmdragerade tabletter innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga farmakodynamiska eller farmakokinetiska interaktioner har observerats i studier med friska försökspersoner mellan alfuzosin och följande läkemedel: warfarin, digoxin, hydroklortiazid och atenolol.Administration av narkosmedel till patienter som står på alfuzosin kan leda till instabilt blodtryck.Kontraindicerade kombinationer: alfa-1-receptorblockerande medel (se avsnitt 4.3) Samtidig användning rekommenderas inte: potenta CYP3A4-hämmare såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon, eftersom nivåerna av alfuzosin i blodet kan öka (se avsnitt 4.4) Kombinationer där försiktighet ska iakttas: antihypertensiva läkemedel (se avsnitt 4.4) nitrater (se avsnitt 4.4) Ketokonazol: Upprepade doser på 200 mg ketokonazol dagligen i 7 dagar resulterade i en 2,1-faldig ökning av Cmax och en 2,5-faldig ökning av exponeringen för alfuzosin OD 10 mg vid administrering efter födointag. Andra parametrar såsom tmax och t1/2 påverkades inte. Ökningen av alfuzosin Cmax och AUC(last) efter upprepade doser av ketokonazol 400 mg dagligen var 2,3-faldig respektive 3,2-faldig (se avsnitt 5.2). Se även avsnitt 4.4. 4.6 Fertilitet, graviditet och amning Ej relevant. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns inga tillgängliga data om påverkan på reaktionsförmågan.Biverkningar som yrsel och svaghet kan förekomma, huvudsakligen i början av behandlingen.Detta bör beaktas vid bilkörning och användning av maskiner. 4.8 Biverkningar Vanligast är yrsel, som inträffar hos ca 5 % av behandlade patienter.Frekvenserna definieras som:Mycket vanliga, (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000, till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell över biverkningar MedDRA Organsystem Vanliga (≥ 1/100 till < 1/10) Mindre vanliga (≥ 1/1 000, till < 1/100) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Neutropeni, trombocytopeni Centrala och perifera nervsystemet Svindel, yrsel, sjukdomskänsla, huvudvärk Dåsighet Cerebral ischemisk sjukdom hos patienter med underliggande cerebrovaskulära störningar* Ögon Synstörningar Intraoperative Floppy Iris Syndrome* Hjärtat Postural hypotension (initialt eller om behandlingen återupptas igen efter ett kortare behandlings-avbrott)* Synkope (initialt eller om behandlingen återupptas igen efter ett kortare behandlings-avbrott), takykardi, palpitationer Angina pectoris, företrädesvis hos patienter med befintlig kranskärls-sjukdom* Förmaksflimmer Andningsvägar, bröstkorg och mediastinum Rinit Magtarmkanalen Buksmärtor, diarré, illamående, muntorrhet Kräkningar, dyspepsi Lever och gallvägar Hepatocellulär skada, kolestatisk leversjukdom Hud och subkutan vävnad Hudutslag (urtikaria, exantem), pruritus. Angioödem Njurar och urinvägar Urininkontinens Reproduktions-organ och bröstkörtel Priapism Allmänna symtom och/eller symtom vid administrerings-stället Asteni Värme-vallningar, ödem bröstsmärtor *För ytterligare information se avsnitt 4.4Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Vid överdos rekommenderas konventionell behandling på sjukhus såsom parenteral vätsketillförsel och blodtryckshöjande läkemedel. Patienten bör placeras i ryggläge. Vid signifikant hypotension kan lämplig korrigerande behandling vara en vasokonstriktor med direkt inverkan på den glatta muskulaturen i blodkärl. På grund av hög proteinbindningsgrad är alfuzosin svårt att avlägsna med dialys. Aktivt kol bör ges efter eventuell magsköljning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid benign prostatahyperplasi. ATC-kod: G04CA01 Alfuzosin, som är ett racemat, är ett peroralt verkande kinazolinderivat, som selektivt blockerar postsynaptiska alfa-1-receptorer. In vitro studier har bekräftat substansens selektivitet på alfa-1-receptorerna i trigonumdelen av urinblåsan, uretra och prostatakörteln. De kliniska symtomen vid benign prostatahyperplasi är inte endast relaterade till prostatas storlek utan också till den sympatomimetiska nervimpulsen, som genom att stimulera de postsynaptiska alfa-receptorerna ökar spänningen i den glatta muskulaturen i de nedre urinvägarna. Vid behandling med alfuzosin relaxeras denna glatta muskulatur så att urinflödet förbättras. Kliniskt belägg för uroselektivitet har visats genom klinisk effekt och god säkerhetsprofil hos män. Detta gäller även vid behandling av äldre personer och hypertensiva män.Hos människa, förbättrar alfuzosin tömningsfunktionen genom att minska uretraltonus och avflödesmotståndet, och underlättar därmed blåstömningen.I placebo kontrollerade studier på BPH patienter har alfuzosin: signifikant ökat maximala urinflödet (Qmax) med i genomsnitt 30 % hos patienter med Qmax <15 ml/s. Denna förbättring observerades från första dosen. signifikant minskat detrusortrycket och ökat volymen som ger tvingande trängningar signifikant minskat mängden residualurin. Dessa urodynamiska effekter leder till en förbättring av Lower Urinary Tract Symptoms (LUTS) d v s lagrings- (irritativa) såväl som tömnings- (obstruktiva) symtom vilket tydligt visats.En lägre frekvens av akut urinretention (AUR) har observerats hos alfuzosinbehandlade patienter jämfört med obehandlade patienter. Alfuzosin ökade även signifikant antalet normala blåstömningar efter borttagande av katetern hos män med en första episod av AUR relaterad till BPH. I jämförelse med placebo reducerade alfuzosin även behovet av kirurgi vid AUR-recidiv upp till 3-6 månader. Pediatrisk population: Alfuzosin är inte indicerat för användning i pediatrisk population (se avsnitt 4.2). I de två studier som genomfördes med 197 patienter i åldern 2 till 16 år med förhöjd tryckgräns för detrusorläckage (detrusor leak point pressure, LPP≥40 cm H2O) med neurologiskt ursprung kunde ej någon effekt av alfuzosin påvisas. Patienter behandlades med alfuzosinhydroklorid 0,1 mg/kg/dag där anpassade pediatriska beredningar användes. 5.2 Farmakokinetiska egenskaper Alfuzosin Alfuzosin uppvisar linjär farmakokinetik i det terapeutiska dosområdet. Biotillgängligheten är 64 % vid administrering av tablett (2,5 mg) med omedelbar frisättning. Maximal plasmakoncentration uppnås inom 0,5-6 timmar efter given dos. Den kinetiska profilen karakteriseras av stora interindividuella fluktuationer (sjufaldig) i plasmakoncentrationer. Halveringstiden i plasma är ca 5 timmar (1-10 timmar). Den farmakokinetiska profilen förändras ej då alfuzosin intas tillsammans med föda.Plasmaproteinbindningen är cirka 90 %. Alfuzosin elimineras via metabolism, renal utsöndring samt troligen även biliär utsöndring. Efter omfattande metabolisering i levern återfinns majoriteten av metaboliterna i feces (75-91%) CYP3A4 är den huvudsakliga enzymisoformen som är involverad i metabolismen av alfuzosin (se avsnitt 4.5). Ingen av metaboliterna har farmakologisk aktivitet.Distributionsvolym och clearance ökar vid nedsatt njurfunktion, möjligen beroende på minskad proteinbindningsgrad. Halveringstiden är dock oförändrad. Hos patienter med grav lever-insufficiens förlängs eliminationshalveringstiden. Den maximala plasmakoncentrationen fördubblas, AUC ökar trefaldigt och biotillgängligheten ökar i förhållande till den hos friska frivilliga. Äldre personer har högre biotillgänglighet, vilket leder till högre maximala plasmakoncentrationer, men oförändrad halveringstid. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visar inte på någon risk för människor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Natriumstärkelseglykolat (typ A)Cellulosa, mikrokristallin LaktosmonohydratPovidonMagnesiumstearat Filmdragering: HypromellosMakrogolTitandioxid (E 171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC / PVdC-Aluminiumfolieblister: 30 och 90 tabletter.HDPE burk med polypropenskruvkork: 100 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Inga särskilda förvaringsanvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "53555",
        "approval-first-date": "Första godkännandet: 2016-06-16Förnyat godkännande: 2021-05-21",
        "revision-date": "2022-07-07"
    },
    "fass_text": {
        "indication": "Behandling av måttliga till svåra symtom vid benign prostatahyperplasi (BPH).",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. tillstånd med ortostatisk hypotension. svår leverinsufficiens. kombination med andra alfa-1-receptorblockande läkemedel.",
        "dosage": "Den första dosen bör ges strax före sänggåendet. Dosering Vuxna Den vanliga dosen är 1 tablett tre gånger dagligen. Dosen kan ökas till högst 1 tablett fyra gånger dagligen (10 mg), beroende på det kliniska svaret. Äldre och hypertonipatienter under behandling Som en rutinmässig säkerhetsåtgärd vid förskrivning av alfuzosin till äldre patienter (över 65 år) och hypertonipatienter under behandling, bör den initiala dosen vara en tablett på morgonen och en tablett på kvällen. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion rekommenderas det, som en försiktighetsåtgärd, att doseringen påbörjas med en 2,5 mg tablett två gånger dagligen, som sedan justeras beroende på det kliniska svaret. Leverinsufficiens: Hos patienter med mild till måttlig leverinsufficiens rekommenderas det att behandlingen påbörjas med en startdos på en 2,5 mg tablett dagligen och ökas till en 2,5 mg tablett två gånger dagligen beroende på det kliniska svaret. Vid svår leverinsufficiens, se avsnitt Kontraindikationer. Pediatrisk population: Effekt av alfuzosin har inte kunnat påvisas hos barn i åldern 2 till 16 år (se avsnitt Farmakodynamik). Därför är alfuzosin inte indicerat för användning i pediatrisk population.",
        "caution": "Alfuzosin Orion bör ges med försiktighet till patienter som behandlas med antihypertensiva medel eller nitrater. Vissa patienter kan utveckla postural hypotension med eller utan symtom (yrsel, trötthet, svettningar) inom några timmar efter administrering. Effekten är oftast övergående, inträffar i början av behandlingen och utgör oftast inget hinder för fortsatt behandling. Vid uppföljning efter lansering har uttalat blodtrycksfall rapporterats hos patienter med riskfaktorer sedan tidigare (såsom underliggande hjärtsjukdomar och/eller samtidig behandling med blodtryckssänkande medel). Risken för att utveckla hypotoni och relaterade biverkningar kan vara större hos äldre personer. Eftersom hypotension kan utvecklas efter administrering av alfuzosin finns det risk för ischemisk påverkan i hjärnan hos patienter som har symtomatiska eller asymtomatiska cerebrala cirkulationsstörningar (se avsnitt Biverkningar). Försiktighet ska iakttas när alfuzosin ges till patienter som har svarat uttalat hypotensivt på andra alfa-1-receptorblockerande läkemedel. Hos hjärtpatienter ska behandlingen av hjärtinsufficiens fortsätta. Om angina pectoris återkommer eller förvärras ska behandlingen med alfuzosin avbrytas. Alfuzosin ska, som övriga alfa-1-receptorblockande läkemedel, användas med försiktighet hos patienter med akut hjärtsvikt. Patienter med medfödd QTc-förlängning, med tidigare känd, förvärvad QTc-förlängning eller som tar läkemedel kända för att förlänga QTc-intervall ska utredas innan och under administrering av alfuzosin. Samtidig användning av alfuzosin och potenta CYP3A4-hämmare (såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon) bör undvikas (se avsnitt Interaktioner). Alfuzosin ska inte användas tillsammans med CYP3A4-hämmare som är kända för att öka QTc-intervallet (t.ex. itrakonazol och klaritromycin), och ett tillfälligt uppehåll i alfuzosinbehandlingen rekommenderas om behandling med sådana läkemedel initieras. Under kataraktkirurgi hos vissa patienter som behandlas, eller tidigare har behandlats, med tamsulosin har man observerat att irismuskeln under operation har blivit diffus i konsistensen (på engelska ”Intraoperative Floppy Iris Syndrome”). Enstaka rapporter har noterats även för andra alfa-1-blockerare och därför kan en klasseffekt inte uteslutas. Förändringarna i irismuskeln kan försvåra kataraktoperationen och därför ska ögonkirurgen informeras före operationen om pågående eller tidigare behandling med alfa-1-blockerare. Alfuzosin, liksom andra alfa-adrenerga antagonister, har förknippats med priapism (ihållande smärtsam peniserektion som inte är relaterad till sexuell aktivitet, se avsnitt Biverkningar). Eftersom detta tillstånd kan leda till permanent impotens om det inte behandlas ordentligt, bör patienter uppmanas att söka omedelbar hjälp vid en erektion som kvarstår längre än 4 timmar. Hjälpämnen Alfuzosin Orion 2,5 mg filmdragerade tabletter innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga farmakodynamiska eller farmakokinetiska interaktioner har observerats i studier med friska försökspersoner mellan alfuzosin och följande läkemedel: warfarin, digoxin, hydroklortiazid och atenolol. Administration av narkosmedel till patienter som står på alfuzosin kan leda till instabilt blodtryck. Kontraindicerade kombinationer: alfa-1-receptorblockerande medel (se avsnitt Kontraindikationer) Samtidig användning rekommenderas inte: potenta CYP3A4-hämmare såsom itrakonazol, ketokonazol, proteashämmare, klaritromycin, telitromycin och nefazodon, eftersom nivåerna av alfuzosin i blodet kan öka (se avsnitt Varningar och försiktighet) Kombinationer där försiktighet ska iakttas: antihypertensiva läkemedel (se avsnitt Varningar och försiktighet) nitrater (se avsnitt Varningar och försiktighet) Ketokonazol: Upprepade doser på 200 mg ketokonazol dagligen i 7 dagar resulterade i en 2,1-faldig ökning av Cmax och en 2,5-faldig ökning av exponeringen för alfuzosin OD 10 mg vid administrering efter födointag. Andra parametrar såsom tmax och t1/2 påverkades inte. Ökningen av alfuzosin Cmax och AUC(last) efter upprepade doser av ketokonazol 400 mg dagligen var 2,3-faldig respektive 3,2-faldig (se avsnitt Farmakokinetik). Se även avsnitt Varningar och försiktighet.",
        "pregnancy": "På grund av typ av indikation är detta avsnitt inte relevant.",
        "breastfeeding": "På grund av typ av indikation är detta avsnitt inte relevant.",
        "fertility": "På grund av typ av indikation är detta avsnitt inte relevant.",
        "driving": "Det finns inga tillgängliga data om påverkan på reaktionsförmågan. Biverkningar som yrsel och svaghet kan förekomma, huvudsakligen i början av behandlingen. Detta bör beaktas vid bilkörning och användning av maskiner.",
        "side-effects": "Vanligast är yrsel, som inträffar hos ca 5 % av behandlade patienter. Frekvenserna definieras som: Mycket vanliga, (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000, till < 1/100), sällsynta (≥ 1/10 000 till < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell över biverkningar MedDRA Organsystem Vanliga (≥ 1/100 till < 1/10) Mindre vanliga (≥ 1/1 000, till < 1/100) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Neutropeni, trombocytopeni Centrala och perifera nervsystemet Svindel, yrsel, sjukdomskänsla, huvudvärk Dåsighet Cerebral ischemisk sjukdom hos patienter med underliggande cerebrovaskulära störningar* Ögon Synstörningar Intraoperative Floppy Iris Syndrome* Hjärtat Postural hypotension (initialt eller om behandlingen återupptas igen efter ett kortare behandlings-avbrott)* Synkope (initialt eller om behandlingen återupptas igen efter ett kortare behandlings-avbrott), takykardi, palpitationer Angina pectoris, företrädesvis hos patienter med befintlig kranskärls-sjukdom* Förmaksflimmer Andningsvägar, bröstkorg och mediastinum Rinit Magtarmkanalen Buksmärtor, diarré, illamående, muntorrhet Kräkningar, dyspepsi Lever och gallvägar Hepatocellulär skada, kolestatisk leversjukdom Hud och subkutan vävnad Hudutslag (urtikaria, exantem), pruritus. Angioödem Njurar och urinvägar Urininkontinens Reproduktions-organ och bröstkörtel Priapism Allmänna symtom och/eller symtom vid administrerings-stället Asteni Värme-vallningar, ödem bröstsmärtor *För ytterligare information se avsnitt Varningar och försiktighet Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Vid överdos rekommenderas konventionell behandling på sjukhus såsom parenteral vätsketillförsel och blodtryckshöjande läkemedel. Patienten bör placeras i ryggläge. Vid signifikant hypotension kan lämplig korrigerande behandling vara en vasokonstriktor med direkt inverkan på den glatta muskulaturen i blodkärl. På grund av hög proteinbindningsgrad är alfuzosin svårt att avlägsna med dialys. Aktivt kol bör ges efter eventuell magsköljning.",
        "pharmacodynamic": "Alfuzosin, som är ett racemat, är ett peroralt verkande kinazolinderivat, som selektivt blockerar postsynaptiska alfa-1-receptorer. In vitro studier har bekräftat substansens selektivitet på alfa-1-receptorerna i trigonumdelen av urinblåsan, uretra och prostatakörteln. De kliniska symtomen vid benign prostatahyperplasi är inte endast relaterade till prostatas storlek utan också till den sympatomimetiska nervimpulsen, som genom att stimulera de postsynaptiska alfa-receptorerna ökar spänningen i den glatta muskulaturen i de nedre urinvägarna. Vid behandling med alfuzosin relaxeras denna glatta muskulatur så att urinflödet förbättras. Kliniskt belägg för uroselektivitet har visats genom klinisk effekt och god säkerhetsprofil hos män. Detta gäller även vid behandling av äldre personer och hypertensiva män. Hos människa, förbättrar alfuzosin tömningsfunktionen genom att minska uretraltonus och avflödesmotståndet, och underlättar därmed blåstömningen. I placebo kontrollerade studier på BPH patienter har alfuzosin: signifikant ökat maximala urinflödet (Qmax) med i genomsnitt 30 % hos patienter med Qmax <15 ml/s. Denna förbättring observerades från första dosen. signifikant minskat detrusortrycket och ökat volymen som ger tvingande trängningar signifikant minskat mängden residualurin. Dessa urodynamiska effekter leder till en förbättring av Lower Urinary Tract Symptoms (LUTS) d v s lagrings- (irritativa) såväl som tömnings- (obstruktiva) symtom vilket tydligt visats. En lägre frekvens av akut urinretention (AUR) har observerats hos alfuzosinbehandlade patienter jämfört med obehandlade patienter. Alfuzosin ökade även signifikant antalet normala blåstömningar efter borttagande av katetern hos män med en första episod av AUR relaterad till BPH. I jämförelse med placebo reducerade alfuzosin även behovet av kirurgi vid AUR-recidiv upp till 3-6 månader. Pediatrisk population: Alfuzosin är inte indicerat för användning i pediatrisk population. I de två studier som genomfördes med 197 patienter i åldern 2 till 16 år med förhöjd tryckgräns för detrusorläckage (detrusor leak point pressure, LPP≥40 cm H2O) med neurologiskt ursprung kunde ej någon effekt av alfuzosin påvisas. Patienter behandlades med alfuzosinhydroklorid 0,1 mg/kg/dag där anpassade pediatriska beredningar användes.",
        "pharmacokinetic": "Alfuzosin Alfuzosin uppvisar linjär farmakokinetik i det terapeutiska dosområdet. Biotillgängligheten är 64 % vid administrering av tablett (2,5 mg) med omedelbar frisättning. Maximal plasmakoncentration uppnås inom 0,5-6 timmar efter given dos. Den kinetiska profilen karakteriseras av stora interindividuella fluktuationer (sjufaldig) i plasmakoncentrationer. Halveringstiden i plasma är ca 5 timmar (1-10 timmar). Den farmakokinetiska profilen förändras ej då alfuzosin intas tillsammans med föda. Plasmaproteinbindningen är cirka 90 %. Alfuzosin elimineras via metabolism, renal utsöndring samt troligen även biliär utsöndring. Efter omfattande metabolisering i levern återfinns majoriteten av metaboliterna i feces (75-91%) CYP3A4 är den huvudsakliga enzymisoformen som är involverad i metabolismen av alfuzosin. Ingen av metaboliterna har farmakologisk aktivitet. Distributionsvolym och clearance ökar vid nedsatt njurfunktion, möjligen beroende på minskad proteinbindningsgrad. Halveringstiden är dock oförändrad. Hos patienter med grav lever-insufficiens förlängs eliminationshalveringstiden. Den maximala plasmakoncentrationen fördubblas, AUC ökar trefaldigt och biotillgängligheten ökar i förhållande till den hos friska frivilliga. Äldre personer har högre biotillgänglighet, vilket leder till högre maximala plasmakoncentrationer, men oförändrad halveringstid.",
        "preclinical-info": "Prekliniska data visar inte på någon risk för människor.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 2,5 mg alfuzosinhydroklorid. Hjälpämnen med känd effekt: 58 mg laktos (som monohydrat) Förteckning över hjälpämnen Tablettkärna: Natriumstärkelseglykolat (typ A) Cellulosa, mikrokristallin Laktosmonohydrat Povidon Magnesiumstearat Filmdragering: Hypromellos Makrogol Titandioxid (E 171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda förvaringsanvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alfuzosin Orion, Filmdragerad tablett 2,5 mg"
    }
}