{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Benlysta är och vad det används för 2. Vad du behöver veta innan du använder Benlysta 3. Hur du använder Benlysta 4. Eventuella biverkningar 5. Hur Benlysta ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Benlysta är och vad det används för Benlysta som subkutan injektion är ett läkemedel som används för att behandla SLE (systemisk lupus erythematosus) hos vuxna (18 år och äldre), vars sjukdom fortfarande är högaktiv trots standardbehandling. Benlysta används också i kombination med andra läkemedel för att behandla vuxna med aktiv SLE-nefrit (njurinflammation orsakad av SLE). SLE är en sjukdom i vilken immunsystemet (det system som bekämpar infektioner) attackerar dina egna celler och vävnader, och orsakar inflammation och vävnadsskada. Den kan drabba nästan vilket organ som helst i kroppen och tros involvera en typ av vita blodkroppar som kallas för B-celler. Benlysta innehåller belimumab (en monoklonal antikropp). Den minskar antalet B-celler i blodet genom att blockera funktionen av BLyS, ett protein som hjälper B-celler att leva längre och som finns i höga nivåer hos personer med SLE. Du kommer att få Benlysta utöver din vanliga behandling för SLE.",
        "indication": "Benlysta som subkutan injektion är ett läkemedel som används för att behandla SLE (systemisk lupus erythematosus) hos vuxna (18 år och äldre), vars sjukdom fortfarande är högaktiv trots standardbehandling. Benlysta används också i kombination med andra läkemedel för att behandla vuxna med aktiv SLE-nefrit (njurinflammation orsakad av SLE). SLE är en sjukdom i vilken immunsystemet (det system som bekämpar infektioner) attackerar dina egna celler och vävnader, och orsakar inflammation och vävnadsskada. Den kan drabba nästan vilket organ som helst i kroppen och tros involvera en typ av vita blodkroppar som kallas för B-celler. Benlysta innehåller belimumab (en monoklonal antikropp). Den minskar antalet B-celler i blodet genom att blockera funktionen av BLyS, ett protein som hjälper B-celler att leva längre och som finns i höga nivåer hos personer med SLE. Du kommer att få Benlysta utöver din vanliga behandling för SLE.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Benlysta Använd inte Benlysta om du är allergisk mot belimumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Kontrollera med din läkare om detta kan gälla dig. Varningar och försiktighet Tala med läkare innan du använder Benlysta: om du har en pågående eller långvarig infektion eller om du ofta får infektioner. Din läkare avgör om du kan få Benlysta. om du planerar att vaccinera dig eller har fått en vaccination inom de senaste 30 dagarna. Vissa typer av vaccin ska inte ges precis innan eller under behandling med Benlysta. om din SLE påverkar ditt nervsystem om du är hiv-positiv eller har låga immunglobulinnivåer om du har eller har haft hepatit B eller C om du har genomgått en organtransplantation, en benmärgstransplantation eller en stamcellstransplantation om du har haft cancer. Tala om för din läkare om något av detta kan gälla dig. Depression och självmord Depression, självmordstankar och självmordsförsök inklusive självmord har rapporterats under behandling med Benlysta. Tala om för läkaren om du tidigare har haft något av dessa tillstånd. Om du vid någon tidpunkt upplever nya eller förvärrade symtom: Kontakta omedelbart läkare eller uppsök sjukhus. Om du känner dig deprimerad eller har tankar på att skada dig själv eller begå självmord, kan det hjälpa att berätta det för en anhörig eller nära vän och be dem att läsa den här bipacksedeln. Du kan be dem att berätta för dig om de oroar sig över några förändringar i ditt stämningsläge eller beteende. Var uppmärksam på viktiga symtom Människor som tar läkemedel som påverkar immunsystemet kan löpa större risk att drabbas av infektioner, inklusive en sällsynt men allvarlig hjärninfektion kallad progressiv multifokal leukoencefalopati (PML). Läs informationen ”Ökad risk för hjärninfektion” i avsnitt 4 i den här bipacksedeln. För att förbättra spårbarheten av detta läkemedel ska du och vårdpersonalen registrera Benlystas tillverkningssatsnummer. Du bör anteckna denna information för den händelse att du tillfrågas om den i framtiden. Barn och ungdomar Ge inte Benlysta som subkutan injektion till barn eller ungdomar yngre än 18 år. Andra läkemedel och Benlysta Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Du ska i synnerhet tala om för läkaren om du behandlas med läkemedel som påverkar immunsystemet, däribland läkemedel som påverkar dina B-celler (används för att behandla cancer eller inflammatoriska sjukdomar). Sådana läkemedel i kombination med Benlysta kan göra ditt immunförsvar mindre effektivt. Detta kan öka din risk för en allvarlig infektion. Graviditet, amning och fertilitet Födelsekontroll hos fertila kvinnor Använd ett effektivt preventivmedel under tiden du behandlas med Benlysta och i minst 4 månader efter den sista dosen. Graviditet Benlysta rekommenderas vanligtvis inte om du är gravid. Tala om för din läkare om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Din läkare avgör om du kan använda Benlysta. Om du blir gravid under tiden du behandlas med Benlysta ska du tala om det för din läkare. Amning Tala om för din läkare om du ammar. Det är troligt att Benlysta kan gå över i bröstmjölk. Din läkare diskuterar med dig om du ska avbryta behandlingen med Benlysta medan du ammar eller om du ska sluta amma. Körförmåga och användning av maskiner Benlysta kan ge biverkningar som försämrar förmågan att köra bil eller använda maskiner. Viktig information om innehållet i Benlysta Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Benlysta om du är allergisk mot belimumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Kontrollera med din läkare om detta kan gälla dig.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Benlysta: om du har en pågående eller långvarig infektion eller om du ofta får infektioner. Din läkare avgör om du kan få Benlysta. om du planerar att vaccinera dig eller har fått en vaccination inom de senaste 30 dagarna. Vissa typer av vaccin ska inte ges precis innan eller under behandling med Benlysta. om din SLE påverkar ditt nervsystem om du är hiv-positiv eller har låga immunglobulinnivåer om du har eller har haft hepatit B eller C om du har genomgått en organtransplantation, en benmärgstransplantation eller en stamcellstransplantation om du har haft cancer. Tala om för din läkare om något av detta kan gälla dig. Depression och självmord Depression, självmordstankar och självmordsförsök inklusive självmord har rapporterats under behandling med Benlysta. Tala om för läkaren om du tidigare har haft något av dessa tillstånd. Om du vid någon tidpunkt upplever nya eller förvärrade symtom: Kontakta omedelbart läkare eller uppsök sjukhus. Om du känner dig deprimerad eller har tankar på att skada dig själv eller begå självmord, kan det hjälpa att berätta det för en anhörig eller nära vän och be dem att läsa den här bipacksedeln. Du kan be dem att berätta för dig om de oroar sig över några förändringar i ditt stämningsläge eller beteende. Var uppmärksam på viktiga symtom Människor som tar läkemedel som påverkar immunsystemet kan löpa större risk att drabbas av infektioner, inklusive en sällsynt men allvarlig hjärninfektion kallad progressiv multifokal leukoencefalopati (PML). Läs informationen ”Ökad risk för hjärninfektion” i avsnitt 4 i den här bipacksedeln. För att förbättra spårbarheten av detta läkemedel ska du och vårdpersonalen registrera Benlystas tillverkningssatsnummer. Du bör anteckna denna information för den händelse att du tillfrågas om den i framtiden.",
        "children": "Barn och ungdomar Ge inte Benlysta som subkutan injektion till barn eller ungdomar yngre än 18 år.",
        "interaction": "Andra läkemedel och Benlysta Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Du ska i synnerhet tala om för läkaren om du behandlas med läkemedel som påverkar immunsystemet, däribland läkemedel som påverkar dina B-celler (används för att behandla cancer eller inflammatoriska sjukdomar). Sådana läkemedel i kombination med Benlysta kan göra ditt immunförsvar mindre effektivt. Detta kan öka din risk för en allvarlig infektion.",
        "pregnancy": "Graviditet, amning och fertilitet Födelsekontroll hos fertila kvinnor Använd ett effektivt preventivmedel under tiden du behandlas med Benlysta och i minst 4 månader efter den sista dosen. Graviditet Benlysta rekommenderas vanligtvis inte om du är gravid. Tala om för din läkare om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn. Din läkare avgör om du kan använda Benlysta. Om du blir gravid under tiden du behandlas med Benlysta ska du tala om det för din läkare. Amning Tala om för din läkare om du ammar. Det är troligt att Benlysta kan gå över i bröstmjölk. Din läkare diskuterar med dig om du ska avbryta behandlingen med Benlysta medan du ammar eller om du ska sluta amma.",
        "driving": "Körförmåga och användning av maskiner Benlysta kan ge biverkningar som försämrar förmågan att köra bil eller använda maskiner.",
        "substance-information": "Viktig information om innehållet i Benlysta Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Benlysta Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Benlysta ska injiceras under huden på samma dag varje vecka. Hur mycket du ska använda Vuxna (18 år och äldre) Systemisk lupus erythematosus (SLE) Rekommenderad dos är 200 mg (hela innehållet i en spruta) en gång i veckan. SLE-nefrit Rekommenderad dos kan variera. Läkaren kommer att förskriva den dos som är rätt för dig, antingen: en dos på 200 mg (hela innehållet i en spruta) en gång i veckan. eller en dos på 400 mg (hela innehållet i två sprutor på samma dag) en gång i veckan i 4 veckor. Därefter är rekommenderad dos 200 mg (hela innehållet i en spruta) en gång i veckan. Om du vill byta doseringsdag Ta en dos på den nya dagen (även om det är mindre än en vecka sedan den senaste dosen). Fortsätt med det nya veckoschemat från och med den dagen. Injicering av Benlysta Läkaren eller sjuksköterskan visar dig eller din vårdare hur Benlysta injiceras. Läkaren eller sjuksköterskan kommer att vara med när du injicerar den första dosen Benlysta med den förfyllda sprutan. När du har lärt dig att använda sprutan kan läkaren eller sjuksköterskan besluta att du kan ge dina injektioner själv eller att din vårdare kan ge dem. Läkaren eller sjuksköterskan informerar dig också om vilka tecken och symtom du ska vara uppmärksam på när du använder Benlysta eftersom allvarliga allergiska reaktioner kan förekomma (se ”Allergiska reaktioner” i avsnitt 4). Benlysta injiceras under huden på magen (buken) eller låren. Benlysta subkutan injektion får inte ges i en ven (intravenöst). Anvisningar om hur den förfyllda sprutan används finns i slutet av den här bipacksedeln. Om du använt för stor mängd av Benlysta Om detta händer ska du omedelbart kontakta läkare eller sjuksköterska som kommer att övervaka dig för tecken eller symtom på biverkningar och vid behov behandla dessa. Ta om möjligt med dig förpackningen eller den här bipacksedeln. Om du har glömt att använda Benlysta Injicera den glömda dosen så snart du kommer ihåg det. Fortsätt sedan enligt ditt vanliga veckoschema eller påbörja ett nytt veckoschema från den dag då du injicerade den glömda dosen. Om du inte märker att du har missat en dos förrän det är dags för din nästa dos ska du endast injicera nästa dos enligt plan. Avbryta behandling med Benlysta Din läkare avgör om du behöver sluta att använda Benlysta.",
        "overdosage": "Om du använt för stor mängd av Benlysta Om detta händer ska du omedelbart kontakta läkare eller sjuksköterska som kommer att övervaka dig för tecken eller symtom på biverkningar och vid behov behandla dessa. Ta om möjligt med dig förpackningen eller den här bipacksedeln.",
        "missed": "Om du har glömt att använda Benlysta Injicera den glömda dosen så snart du kommer ihåg det. Fortsätt sedan enligt ditt vanliga veckoschema eller påbörja ett nytt veckoschema från den dag då du injicerade den glömda dosen. Om du inte märker att du har missat en dos förrän det är dags för din nästa dos ska du endast injicera nästa dos enligt plan.",
        "withdrawal": "Avbryta behandling med Benlysta Din läkare avgör om du behöver sluta att använda Benlysta.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allergiska reaktioner – sök vård omedelbart Benlysta kan orsaka en reaktion mot injektionen eller en allergisk reaktion (överkänslighetsreaktion). Sådana biverkningar är vanliga (kan förekomma hos upp till 1 av 10 användare). De kan ibland vara allvarliga (mindre vanliga, förekommer hos upp till 1 av 100 användare) och kan vara livshotande. Det är mer sannolikt att sådana allvarliga reaktioner uppstår på dagen för den första eller andra behandlingen med Benlysta men de kan vara fördröjda och uppträda flera dagar senare. Tala omedelbart om för din läkare eller sjuksköterska eller uppsök akutmottagningen på närmsta sjukhus om du får något av följande symtom på en allergisk eller injektionsrelaterad reaktion: svullnad av ansikte, läppar, mun eller tunga väsande andning, andningssvårigheter eller andfåddhet utslag kliande, upphöjda bulor eller nässelutslag. I sällsynta fall kan mindre allvarliga, fördröjda reaktioner på Benlysta förekomma, vanligen 5 till 10 dagar efter en injektion. Sådana reaktioner kan innefatta en kombination av symtom såsom utslag, sjukdomskänsla, trötthet, muskelvärk, huvudvärk och/eller ansiktssvullnad. Om du upplever dessa symtom, särskilt om du upplever en kombination av de symtomen: Tala omedelbart om det för din läkare eller sjuksköterska. Infektioner Benlysta kan öka risken för infektioner, inklusive infektioner i urinvägarna och luftvägarna. Dessa är mycket vanliga och kan förekomma hos fler än 1 av 10 användare. Vissa infektioner kan vara allvarliga och kan i ovanliga fall orsaka dödsfall. Om du får något av följande symtom på infektion: feber och/eller frossa hosta, andningsproblem diarré, kräkningar brännande känsla vid urinering, behov av att urinera ofta varm, röd eller smärtande hud eller sår på kroppen. Tala omedelbart om det för din läkare eller sjuksköterska. Depression och självmord Depression, självmordstankar och självmordsförsök har rapporterats under behandling med Benlysta. Depression kan förekomma hos upp till 1 av 10 användare. Självmordstankar och självmordsförsök kan förekomma hos upp till 1 av 100 användare. Om du känner dig deprimerad, har tankar på att skada dig själv eller andra oroande tankar, eller om du är deprimerad och märker att du mår sämre eller utvecklar nya symtom: Kontakta omedelbart läkare eller uppsök sjukhus. Ökad risk för hjärninfektion Läkemedel som försvagar immunsystemet, som Benlysta, kan öka risken att få en sällsynt men allvarlig hjärninfektion som kallas progressiv multifokal leukoencefalopati (PML). Symtom på PML är: minnesförlust problem med att tänka svårt att tala eller gå synbortfall. Tala omedelbart om för din läkare om du får något av dessa symtom eller liknande besvär som varar i flera dagar. Om du redan hade dessa symtom innan du påbörjade behandlingen med Benlysta: Tala omedelbart om för din läkare om du märker någon förändring av dessa symtom. Andra eventuella biverkningar: Mycket vanliga biverkningar Dessa kan förekomma hos fler än 1 av 10 användare: bakteriella infektioner (se ”Infektioner” ovan) illamående, diarré. Vanliga biverkningar Dessa kan förekomma hos upp till 1 av 10 användare: förhöjd temperatur eller feber lågt värde för vita blodkroppar (ses i blodprover) infektion i näsa, svalg, eller magsäck smärta i händer eller fötter migrän reaktioner vid injektionsstället, exempelvis: utslag, rodnad, klåda eller svullnad i huden där du har injicerat Benlysta. Mindre vanliga biverkningar Dessa kan förekomma hos upp till 1 av 100 användare: kliande, upphöjda bulor (nässelfeber), utslag. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Benlysta ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. En Benlysta förfylld injektionspenna kan förvaras vid rumstemperatur (upp till 25 °C) i högst 12 timmar – så länge som den skyddas mot ljus. Efter att den har tagits ut ur kylskåpet måste injektionspennan användas inom 12 timmar eller kastas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är belimumab. Varje 1 ml förfylld spruta innehåller 200 mg belimumab. Övriga innehållsämnen är: argininhydroklorid, histidin, histidinmonohydroklorid, polysorbat 80, natriumklorid, vatten för injektionsvätskor. Se ’Viktig information om innehållet i Benlysta’ i avsnitt 2 för mer information. Läkemedlets utseende och förpackningsstorlekar Benlysta tillhandahålls som 1 ml färglös till svagt gul lösning i en förfylld spruta för engångsbruk, Finns i förpackningar med 1 eller 4 förfyllda sprutor i varje förpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning GlaxoSmithKline (Ireland) Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Manufacturing S.P.A Strada Provinciale Asolana, 90 43056 San Polo di Torrile Parma Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 България GlaxoSmithKline (Ireland) Limited Teл.: + 359 80018205 Magyarország GlaxoSmithKline (Ireland) Limited Tel.: + 36 80088309 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Malta GlaxoSmithKline (Ireland) Limited Tel: + 356 80065004 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Eesti GlaxoSmithKline (Ireland) Limited Tel: + 372 8002640 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com France Laboratoire GlaxoSmithKline Tél.: + 33 (0)1 39 17 84 44 diam@gsk.com România GlaxoSmithKline (Ireland) Limited Tel: + 40 800672524 Hrvatska GlaxoSmithKline (Ireland) Limited Tel:+ 385 800787089 Slovenija GlaxoSmithKline (Ireland) Limited Tel: + 386 80688869 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenská republika GlaxoSmithKline (Ireland) Limited Tel: + 421 800500589 Ísland Vistor hf.Sími: +354 535 7000 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Κύπρος GlaxoSmithKline (Ireland) Limited Τηλ: + 357 80070017 United Kingdom (Northern Ireland) GlaxoSmithKline (Ireland) Limited Tel: + 44 (0)800 221441 customercontactuk@gsk.com Latvija GlaxoSmithKline (Ireland) Limited Tel: + 371 80205045 Lietuva GlaxoSmithKline (Ireland) Limited Tel: + 370 80000334 Denna bipacksedel ändrades senast 2022-11-24 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Steg-för steg-anvisningar om användning av den förfyllda sprutan En gång i veckan Följ dessa anvisningar om hur du använder den förfyllda sprutan på rätt sätt. Om du inte följer dessa anvisningar kan det leda till att den förfyllda sprutan inte fungerar som den ska. Du ska också bli visad hur den förfyllda sprutan används. Benlysta ska endast ges under huden (subkutant). För att förbättra spårbarheten av detta läkemedel ska du och vårdpersonalen registrera Benlystas tillverkningssatsnummer. Du bör anteckna denna information för den händelse att du tillfrågas om den i framtiden. Förvaring Förvaras i kylskåp till 30 minuter före användning. Förvaras i kartongen. Ljuskänsligt. Förvaras utom syn- och räckhåll för barn. Får ej frysas. Använd inte förfyllda sprutor som har förvarats vid rumstemperatur i mer än 12 timmar. Varningar Den förfyllda sprutan ska endast användas en gång och sedan kasseras. Dela inte din Benlysta förfyllda spruta med någon annan. Skaka inte Använd inte förfyllda sprutor som tappats på en hård yta. Ta inte bort nålskyddet förrän precis före injektionen. Den förfyllda sprutans delar Före användning Efter användning - nålen täcks av stickskyddet Vad du behöver för injektionen 1. Plocka fram och kontrollera det du behöver Plocka fram det du behöver Ta ut en förseglad bricka med en förfylld spruta från kylskåpet. Sök upp en bekväm, ren yta med god belysning och lägg följande inom räckhåll: Benlysta förfylld spruta sprittork (medföljer inte i förpackningen) kompress eller bomullstuss (medföljer inte i förpackningen) behållare med tättsittande lock för använda sprutor (medföljer inte i förpackningen). Injicera inte om du inte har alla tillbehör på listan. Kontrollera utgångsdatumet Dra bort plastfilmen från brickan och ta ut den förfyllda sprutan genom att fatta om cylinderns mitt. Kontrollera utgångsdatumet på den förfyllda sprutan (figur 1). Använd inte den förfyllda sprutan ifall utgångsdatumet har passerat. 2. Förbered och inspektera den förfyllda sprutan Låt sprutan anta rumstemperatur Låt sprutan ligga i rumstemperatur i 30 minuter (figur 2). Injektion av kallt Benlysta kan ta längre tid och vara obehaglig. Värm inte sprutan på något sätt, exempelvis i mikrovågsugn, varmt vatten eller direkt solljus. Ta inte bort nålskyddet under detta steg. Inspektera Benlysta-lösningen Titta i fönstret för att kontrollera att Benlysta-lösningen är färglös till svagt gul (figur 3). Det är normalt att en eller fler luftbubblor syns. Använd inte den förfyllda sprutan om lösningen är grumlig, missfärgad eller innehåller partiklar. 3. Välj och tvätta injektionsstället Välj injektionsställe Välj ett injektionsställe (buk eller lår) enligt figur 4. Om du behöver 2 injektioner för att få hela dosen ska de ges minst 5 cm från varandra om du använder samma injektionsställe. Injicera inte på exakt samma injektionsställe varje gång. Detta för att undvika att förhårdnader i huden. Injicera inte i områden med ömmande, röd eller hård hud eller i områden med blåmärken. Injicera inte inom 5 cm från naveln. Tvätta injektionsstället Tvätta händerna. Tvätta injektionsstället genom att torka det med en sprittork (figur 5). Låt huden lufttorka. Vidrör inte detta område igen innan du ger injektionen. 4. Förbered injektionen Ta inte bort nålskyddet förrän omedelbart före injektionen. Håll den förfyllda sprutan med ett grepp om cylindern och nålen riktad bort från dig. (Figur 6a) Ta bort nålskyddet genom att dra det rakt ut. (Figur 6b) Du kanske ser en vätskedroppe på nålspetsen. Det är normalt. Låt inte nålen vidröra någon yta. Tryck inte ut eventuella luftbubblor från sprutan. Sätt inte tillbaka nålskyddet på nålen. 5. Injicera Benlysta Stick in nålen Håll sprutan med en hand. Använd den andra handen till att varsamt nypa ihop huden runt injektionsstället. (Figur 7) Stick in hela nålen i den hopnupna huden i 45° vinkel, som om du kastade pil. Släpp greppet om huden när hela nålen är instucken. Slutför injektionen Tryck in kolven hela vägen tills all lösning ha injicerats (figur 8). Håll kvar greppet om sprutan och lätta långsamt på trycket mot kolven så att den skjuts tillbaka ut (figur 9). Nålen dras automatiskt in i stickskyddet. 6. Kassera och inspektera Kassera den använda sprutan Kasta den använda sprutan och nålskyddet i en behållare med tättsittande lock. Fråga läkare eller apotekspersonal hur du kasserar använda sprutor eller behållare med använda sprutor. Kasta inte använda sprutor eller behållare med använda sprutor i hushållssopor eller återvinningsavfall. Inspektera injektionsstället Det kan blöda lite på injektionsstället. Tryck vid behov en bomullstuss eller kompress mot injektionsstället. Gnugga inte injektionsstället.",
        "composition": "Innehållsdeklaration Den aktiva substansen är belimumab. Varje 1 ml förfylld spruta innehåller 200 mg belimumab. Övriga innehållsämnen är: argininhydroklorid, histidin, histidinmonohydroklorid, polysorbat 80, natriumklorid, vatten för injektionsvätskor. Se ’Viktig information om innehållet i Benlysta’ i avsnitt 2 för mer information.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Benlysta tillhandahålls som 1 ml färglös till svagt gul lösning i en förfylld spruta för engångsbruk, Finns i förpackningar med 1 eller 4 förfyllda sprutor i varje förpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning GlaxoSmithKline (Ireland) Limited 12 Riverwalk Citywest Business Campus Dublin 24 Irland Tillverkare GlaxoSmithKline Manufacturing S.P.A Strada Provinciale Asolana, 90 43056 San Polo di Torrile Parma Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 (0) 10 85 52 00 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Belgique/Belgien Tél/Tel: + 32 (0) 10 85 52 00 България GlaxoSmithKline (Ireland) Limited Teл.: + 359 80018205 Magyarország GlaxoSmithKline (Ireland) Limited Tel.: + 36 80088309 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 222 001 111 cz.info@gsk.com Malta GlaxoSmithKline (Ireland) Limited Tel: + 356 80065004 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Deutschland GlaxoSmithKline GmbH & Co. KG Tel.: + 49 (0)89 36044 8701 produkt.info@gsk.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Eesti GlaxoSmithKline (Ireland) Limited Tel: + 372 8002640 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E. Τηλ: + 30 210 68 82 100 Polska GSK Services Sp. z o.o. Tel.: + 48 (0)22 576 9000 España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Portugal GlaxoSmithKline – Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com France Laboratoire GlaxoSmithKline Tél.: + 33 (0)1 39 17 84 44 diam@gsk.com România GlaxoSmithKline (Ireland) Limited Tel: + 40 800672524 Hrvatska GlaxoSmithKline (Ireland) Limited Tel:+ 385 800787089 Slovenija GlaxoSmithKline (Ireland) Limited Tel: + 386 80688869 Ireland GlaxoSmithKline (Ireland) Limited Tel: + 353 (0)1 4955000 Slovenská republika GlaxoSmithKline (Ireland) Limited Tel: + 421 800500589 Ísland Vistor hf.Sími: +354 535 7000 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 (0)10 30 30 30 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 7741111 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Κύπρος GlaxoSmithKline (Ireland) Limited Τηλ: + 357 80070017 United Kingdom (Northern Ireland) GlaxoSmithKline (Ireland) Limited Tel: + 44 (0)800 221441 customercontactuk@gsk.com Latvija GlaxoSmithKline (Ireland) Limited Tel: + 371 80205045 Lietuva GlaxoSmithKline (Ireland) Limited Tel: + 370 80000334 Denna bipacksedel ändrades senast 2022-11-24",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "instructions-for-use": "Steg-för steg-anvisningar om användning av den förfyllda sprutan En gång i veckan Följ dessa anvisningar om hur du använder den förfyllda sprutan på rätt sätt. Om du inte följer dessa anvisningar kan det leda till att den förfyllda sprutan inte fungerar som den ska. Du ska också bli visad hur den förfyllda sprutan används. Benlysta ska endast ges under huden (subkutant). För att förbättra spårbarheten av detta läkemedel ska du och vårdpersonalen registrera Benlystas tillverkningssatsnummer. Du bör anteckna denna information för den händelse att du tillfrågas om den i framtiden. Förvaring Förvaras i kylskåp till 30 minuter före användning. Förvaras i kartongen. Ljuskänsligt. Förvaras utom syn- och räckhåll för barn. Får ej frysas. Använd inte förfyllda sprutor som har förvarats vid rumstemperatur i mer än 12 timmar. Varningar Den förfyllda sprutan ska endast användas en gång och sedan kasseras. Dela inte din Benlysta förfyllda spruta med någon annan. Skaka inte Använd inte förfyllda sprutor som tappats på en hård yta. Ta inte bort nålskyddet förrän precis före injektionen. Den förfyllda sprutans delar Före användning Efter användning - nålen täcks av stickskyddet Vad du behöver för injektionen 1. Plocka fram och kontrollera det du behöver Plocka fram det du behöver Ta ut en förseglad bricka med en förfylld spruta från kylskåpet. Sök upp en bekväm, ren yta med god belysning och lägg följande inom räckhåll: Benlysta förfylld spruta sprittork (medföljer inte i förpackningen) kompress eller bomullstuss (medföljer inte i förpackningen) behållare med tättsittande lock för använda sprutor (medföljer inte i förpackningen). Injicera inte om du inte har alla tillbehör på listan. Kontrollera utgångsdatumet Dra bort plastfilmen från brickan och ta ut den förfyllda sprutan genom att fatta om cylinderns mitt. Kontrollera utgångsdatumet på den förfyllda sprutan (figur 1). Använd inte den förfyllda sprutan ifall utgångsdatumet har passerat. 2. Förbered och inspektera den förfyllda sprutan Låt sprutan anta rumstemperatur Låt sprutan ligga i rumstemperatur i 30 minuter (figur 2). Injektion av kallt Benlysta kan ta längre tid och vara obehaglig. Värm inte sprutan på något sätt, exempelvis i mikrovågsugn, varmt vatten eller direkt solljus. Ta inte bort nålskyddet under detta steg. Inspektera Benlysta-lösningen Titta i fönstret för att kontrollera att Benlysta-lösningen är färglös till svagt gul (figur 3). Det är normalt att en eller fler luftbubblor syns. Använd inte den förfyllda sprutan om lösningen är grumlig, missfärgad eller innehåller partiklar. 3. Välj och tvätta injektionsstället Välj injektionsställe Välj ett injektionsställe (buk eller lår) enligt figur 4. Om du behöver 2 injektioner för att få hela dosen ska de ges minst 5 cm från varandra om du använder samma injektionsställe. Injicera inte på exakt samma injektionsställe varje gång. Detta för att undvika att förhårdnader i huden. Injicera inte i områden med ömmande, röd eller hård hud eller i områden med blåmärken. Injicera inte inom 5 cm från naveln. Tvätta injektionsstället Tvätta händerna. Tvätta injektionsstället genom att torka det med en sprittork (figur 5). Låt huden lufttorka. Vidrör inte detta område igen innan du ger injektionen. 4. Förbered injektionen Ta inte bort nålskyddet förrän omedelbart före injektionen. Håll den förfyllda sprutan med ett grepp om cylindern och nålen riktad bort från dig. (Figur 6a) Ta bort nålskyddet genom att dra det rakt ut. (Figur 6b) Du kanske ser en vätskedroppe på nålspetsen. Det är normalt. Låt inte nålen vidröra någon yta. Tryck inte ut eventuella luftbubblor från sprutan. Sätt inte tillbaka nålskyddet på nålen. 5. Injicera Benlysta Stick in nålen Håll sprutan med en hand. Använd den andra handen till att varsamt nypa ihop huden runt injektionsstället. (Figur 7) Stick in hela nålen i den hopnupna huden i 45° vinkel, som om du kastade pil. Släpp greppet om huden när hela nålen är instucken. Slutför injektionen Tryck in kolven hela vägen tills all lösning ha injicerats (figur 8). Håll kvar greppet om sprutan och lätta långsamt på trycket mot kolven så att den skjuts tillbaka ut (figur 9). Nålen dras automatiskt in i stickskyddet. 6. Kassera och inspektera Kassera den använda sprutan Kasta den använda sprutan och nålskyddet i en behållare med tättsittande lock. Fråga läkare eller apotekspersonal hur du kasserar använda sprutor eller behållare med använda sprutor. Kasta inte använda sprutor eller behållare med använda sprutor i hushållssopor eller återvinningsavfall. Inspektera injektionsstället Det kan blöda lite på injektionsstället. Tryck vid behov en bomullstuss eller kompress mot injektionsstället. Gnugga inte injektionsstället."
    },
    "produktresume": {
        "tradename": "Benlysta 200 mg injektionsvätska, lösning, i förfylld injektionspenna.Benlysta 200 mg injektionsvätska, lösning, i förfylld spruta.",
        "composition": "Förfylld injektionspenna Varje 1‑ml förfylld injektionspenna innehåller 200 mg belimumab. Förfylld spruta Varje 1‑ml förfylld spruta innehåller 200 mg belimumab. Belimumab är en human, IgG1λ monoklonal antikropp som produceras i en mammaliecellinje (NS0) med rekombinant DNA-teknik.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning, i förfylld injektionspenna (injektion).Injektionsvätska, lösning, i förfylld spruta (injektion).En klar till opalescerande, färglös till svagt gul lösning med pH 6.",
        "clinical": "4.1 Terapeutiska indikationer Benlysta är indicerat som tilläggsbehandling hos vuxna patienter med aktiv, autoantikroppspositiv Systemisk Lupus Erythematosus (SLE) med en hög grad av sjukdomsaktivitet (t.ex. positivt anti-dsDNA och lågt komplement) trots standardterapi (se avsnitt 5.1).Benlysta i kombination med immunsupprimerande bakgrundsbehandling är indicerat för behandling av vuxna patienter med aktiv SLE-nefrit (se avsnitt 4.2 och 5.1). 4.2 Dosering och administreringssätt Behandling med Benlysta ska inledas och övervakas av en kvalificerad läkare med erfarenhet av diagnostisering och behandling av SLE. Den första subkutana injektionen av Benlysta bör ges under överinseende av kvalificerad sjukvårdspersonal i en miljö där det finns tillgängliga resurser för behandling av överkänslighets­reaktioner. Sjukvårdspersonal måste ge lämplig undervisning i subkutan teknik och informera om tecken och symtom på överkänslighetsreaktioner (se avsnitt 4.4). En patient kan självinjicera eller patientens vårdare kan administrera Benlysta efter att sjukvårdspersonal har bedömt att detta är lämpligt. Dosering SLE Rekommenderad dos är 200 mg en gång i veckan, given subkutant. Doseringen bygger inte på vikt (se avsnitt 5.2). Patientens tillstånd ska utvärderas kontinuerligt. Avbrytande av behandlingen med Benlysta ska övervägas om ingen förbättring av sjukdomen har skett efter 6 månaders behandling. SLE-nefrit Rekommenderad doseringsregim för patienter som påbörjar behandling med Benlysta för aktiv SLE-nefrit är en 400 mg dos (två 200 mg-injektioner) en gång i veckan i fyra veckor och därefter 200 mg en gång i veckan. Rekommenderad dosering för patienter som fortsätter behandling med Benlysta för aktiv SLE-nefrit är 200 mg en gång i veckan. Benlysta ska användas i kombination med kortikosteroider och mykofenolat eller cyklofosfamid för induktion, eller mykofenolat eller azatioprin för underhåll.Patientens tillstånd ska utvärderas kontinuerligt. Glömda doser Om en dos glöms bort, ska den ges snarast möjligt. Därefter kan patienten återuppta dosering på den vanliga administreringsdagen eller påbörja ett nytt veckoschema från den dag då den glömda dosen administrerades. Byte av veckodag för dosering Om patienten vill byta veckodag för doseringen, kan en ny dos ges på den nya veckodagen. Därefter ska patienten fortsätta med det nya veckoschemat från den dagen även om doseringsintervallet tillfälligt blir kortare än en vecka. Övergång från intravenös till subkutan administrering SLE Vid övergång från intravenös till subkutan administrering av Benlysta hos en patient med SLE ska den första subkutana injektionen ges 1 till 4 veckor efter den sista intravenösa dosen (se avsnitt 5.2). SLE-nefrit Vid övergång från intravenös till subkutan administrering av Benlysta hos en patient med SLE-nefrit ska den första 200 mg-dos som injiceras subkutant ges 1 till 2 veckor efter den sista intravenösa dosen. Sådan övergång kan ske när som helst efter att patienten har fått de första 2 intravenösa doserna (se avsnitt 5.2). Särskilda populationer Äldre Data för patienter ≥65 år är begränsade (se avsnitt 5.1). Benlysta ska användas med försiktighet till äldre. Dosjustering krävs ej (se avsnitt 5.2). Nedsatt njurfunktion Belimumab har studerats hos ett begränsat antal SLE-patienter med nedsatt njurfunktion. Baserat på tillgänglig information behövs ingen dosjustering till patienter med lindrigt, måttligt eller svårt nedsatt njurfunktion. Försiktighet rekommenderas emellertid till patienter med svårt nedsatt njurfunktion med hänsyn till bristen på data (se avsnitt 5.2). Nedsatt leverfunktion Inga specifika studier har genomförts med Benlysta hos patienter med nedsatt leverfunktion. Det är inte sannolikt att patienter med nedsatt leverfunktion behöver någon dosjustering (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för Benlysta med subkutan administrering har inte fastställts för barn och ungdomar (<18 år). Inga data finns tillgängliga. Administreringssätt Den förfyllda injektionspennan eller förfyllda sprutan ska endast användas för subkutan injektion. Rekommenderade injektionsställen är buken eller låren. Vid injektion i samma område ska patienten uppmanas att välja ett nytt injektionsställe för varje injektion. Injektioner ska aldrig ges i områden där huden ömmar, har blåmärken, är röd eller hård. När en 400 mg-dos ges på samma ställe, rekommenderas att de två 200 mg-injektionerna ges med ett avstånd på minst 5 cm från varandra.Fullständiga anvisningar om subkutan administrering av Benlysta i en förfylld injektionspenna eller förfylld spruta finns i slutet av bipacksedeln (se Steg-för-steg-anvisningar). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten av biologiska läkemedel ska det administrerade läkemedlets namn och tillverkningssatsnummer registreras tydligt. Benlysta har inte studerats hos följande patientgrupper och rekommenderas inte vid: svår aktiv SLE i centrala nervsystemet hiv tidigare eller pågående hepatit B eller C hypogammaglobulinemi (IgG <400 mg/dl) eller IgA-brist (IgA <10 mg/dl) en större organtransplantation eller hematopoietisk stamcell-/märgtransplantation eller njurtransplantation i anamnesen. Samtidig användning med B-cellsinriktad terapi Tillgängliga data stöder inte samtidig administrering av rituximab med Benlysta hos patienter med SLE (se avsnitt 5.1). Försiktighet ska iakttas om Benlysta administreras tillsammans med annan B‑cellsinriktad terapi. Överkänslighet Subkutan eller intravenös administrering av Benlysta kan orsaka överkänslighets­reaktioner som kan vara allvarliga och dödliga. I händelse av en allvarlig reaktion måste administreringen av Benlysta avbrytas och lämplig medicinsk behandling administreras (se avsnitt 4.2). Risken för överkänslighetsreaktioner är störst vid de två första injektionerna dock ska risken beaktas vid varje administrering. Patienter med en bakgrund av multipla läkemedelsallergier eller signifikant överkänslighet kan löpa ökad risk. Återkomst av kliniskt signifikanta reaktioner efter initial lämplig behandling av symtom har också observerats (se avsnitt 4.2 och 4.8).Patienter ska informeras om att överkänslighetsreaktioner är möjliga samma dag eller flera dagar efter administrering och om eventuella tecken och symtom samt möjligheten att dessa återkommer. Patienter ska instrueras att söka omedelbar vård om de upplever något av dessa symtom. Patienten ska ha tillgång till bipacksedeln. Fördröjda, icke-akuta överkänslighetsreaktioner har observerats och inkluderade symtom som utslag, illamående, trötthet, myalgi, huvudvärk och ansiktsödem.I kliniska studier med intravenös administrering inkluderade allvarliga infusions- och överkänslighetsreaktioner anafylaktisk reaktion, bradykardi, hypotoni, angioödem och dyspné. Se produktresumén för Benlysta pulver till koncentrat till infusionsvätska, lösning (avsnitt 4.4). Infektioner Verkningsmekanismen för belimumab kan öka risken för att utveckla infektioner, inklusive opportunistiska infektioner. I kontrollerade kliniska studier var incidensen av allvarliga infektioner liknande i Benlysta- och placebogrupperna; dödliga infektioner (t.ex. pneumoni och sepsis) förekom dock oftar hos patienter som fick Benlysta jämfört med placebo (se avsnitt 4.8). Pneumokockvaccin bör övervägas innan behandling med Benlysta påbörjas. Behandling med Benlysta ska inte påbörjas hos patienter med aktiva allvarliga infektioner (inklusive allvarliga kroniska infektioner). Läkaren bör iaktta försiktighet och göra en noggrann bedömning av om nyttan förväntas överväga riskerna när användning av Benlysta övervägs till patienter med recidiverande infektion i anamnesen. Läkaren ska råda patienten att kontakta sin vårdgivare vid utveckling av symtom på en infektion. Patienter som utvecklar en infektion under tiden de genomgår behandling med Benlysta ska övervakas noga, och avbrytande av immunsuppressiv behandling inklusive Benlysta till dess infektionen är utläkt ska noga övervägas. Risken med användning av Benlysta till patienter med aktiv eller latent tuberkulos är inte känd. Depression och suicidalitet I kontrollerade studier med intravenös och subkutan administrering har psykiska störningar (depression, suicidtankar och suicidalt beteende inklusive suicid) rapporterats med högre frekvens hos patienter behandlade med Benlysta (se avsnitt 4.8). Läkare ska bedöma risken för depression och suicid mot bakgrund av patientens anamnes och aktuella psykiska status innan behandling med Benlysta påbörjas, och fortsätta att övervaka patienten under behandlingen. Läkare ska uppmana patienter (och vårdare i förekommande fall) att kontakta läkare i händelse av nya eller förvärrade psykiska symtom. För patienter som utvecklar sådana symtom bör det övervägas om behandlingen ska avbrytas. Progressiv multifokal leukoencefalopati Progressiv multifokal leukoencefalopati (PML) har rapporterats vid Benlysta­behandling mot SLE. Läkare ska vara särskilt observanta på symtom som tyder på PML som patienterna själva kanske inte märker (t.ex. kognitiva, neurologiska eller psykiatriska symtom eller tecken). Patienterna bör monitoreras för alla dessa nya eller förvärrade symtom eller tecken och om sådana symtom/tecken uppkommer, remitteras till neurolog för övervägande av lämpliga diagnostikmetoder för PML enligt klinisk indikation. Om PML misstänks måste immunsuppressiv behandling, inklusive Benlysta, avbrytas till dess att PML har uteslutits. Om PML bekräftas, måste immunsuppressiv behandling, inklusive belimumab, sättas ut. Immunisering Levande vacciner ska inte ges 30 dagar före eller samtidigt med Benlysta, eftersom klinisk säkerhet inte har fastställts. Det finns inga tillgängliga uppgifter om sekundär överföring av infektion från personer som erhåller levande vacciner till patienter som får Benlysta.På grund av verkningsmekanismen kan belimumab störa svaret på immuniseringar. I en liten studie där responsen på ett 23-valent pneumokockvaccin utvärderades var dock den övergripande immunresponsen på de olika serotyperna liknande för SLE-patienter som fått Benlysta jämfört med de som fått standardiserad immuno­suppressiv behandling vid tidpunkten för vaccinering. Data är otillräckliga för att dra slutsatser kring respons på andra vacciner.Begränsade uppgifter tyder på att Benlysta inte signifikant påverkar förmågan att upprätthålla ett skyddande immunsvar på immuniseringar givna före administrering av Benlysta. I en delstudie uppvisade en liten grupp patienter som tidigare givits antingen stelkramps-, pneumokock- eller influensavaccination fortfarande skyddande titrar efter behandling med Benlysta. Maligniteter och lymfoproliferativa sjukdomar Immunmodulatoriska läkemedel, inklusive belimumab, kan öka risken för malignitet. Försiktighet bör iakttas när belimumabterapi övervägs för patienter med malignitet i anamnesen eller när man överväger att fortsätta behandlingen hos patienter som utvecklar malignitet. Patienter med maligna neoplasier inom de senaste 5 åren har inte studerats, med undantag för basal- eller skivepitelcellscancer i huden eller cancer i livmoderhalsen som exciderats fullständigt eller blivit adekvat behandlad. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts in vivo. Bildandet av vissa CYP450-enzymer hämmas av ökade nivåer av vissa cytokiner vid kronisk inflammation. Det är inte känt om belimumab kan vara en indirekt modulator av sådana cytokiner. En risk för indirekt minskning av CYP-aktivitet med belimumab kan inte uteslutas. Vid initiering eller avbrytande av behandling med belimumab bör monitorering övervägas för patienter som behandlas med CYP-substrat med ett smalt terapeutiskt index, där dosen anpassas individuellt (t.ex. warfarin). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/Födelsekontroll hos män och kvinnor Fertila kvinnor måste använda effektivt preventivmedel under behandling med Benlysta och under minst 4 månader efter den sista behandlingen. Graviditet Det finns begränsade uppgifter från användning av Benlysta hos gravida kvinnor. Inga formella studier har utförts. Förutom en förväntad farmakologisk effekt, dvs. reduktion av B-celler, tyder djurstudier på apor inte på några direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet (se avsnitt 5.3). Benlysta ska inte användas under graviditet såvida inte den potentiella nyttan rättfärdigar den potentiella risken för fostret. Amning Det är inte känt om Benlysta utsöndras i bröstmjölk eller absorberas systemiskt efter förtäring. Belimumab har detekterats i mjölk från honapor som tillförts 150 mg/kg varannan vecka.Eftersom maternella antikroppar (IgG) utsöndras i bröstmjölk, rekommenderas att ett beslut ska fattas huruvida amningen ska avbrytas eller Benlysta-behandlingen ska avbrytas med hänsyn till fördelen med amningen för barnet och fördelen med behandlingen för kvinnan. Fertilitet Det finns inga uppgifter om effekterna av belimumab på human fertilitet. Effekterna på manlig och kvinnlig fertilitet har inte formellt utvärderats i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av effekten på förmågan att framföra fordon och använda maskiner har utförts. Inga menliga effekter på sådana aktiviteter förutses med hänsyn till farmakologin hos Benlysta. Patientens kliniska status och biverkningsprofilen för Benlysta ska beaktas när patientens förmåga att utföra uppgifter som kräver bedömningsförmåga, motorisk eller kognitiv förmåga övervägs. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerheten för Benlysta hos patienter med SLE har utvärderats i tre placebo­kontrollerade studier med intravenös administrering, en efterföljanderegional placebokontrollerad studie med intravenös administrering och en placebo­kontrollerad studie med subkutan administrering utförda före godkännandet och två placebokontrollerade studier med intravenös administrering utförda efter marknadsintroduktionen. Säkerheten hos patienter med aktiv SLE-nefrit har utvärderats i en placebokontrollerad studie med intravenös administrering.Uppgifterna som redovisas nedan avspeglar en exponering hos 674 patienter med SLE från de tre kliniska studierna och 470 patienter i den efterföljande placebokontrollerade studien som utfördes före godkännandet vilka fått Benlysta intravenöst (10 mg/kg under 1 timme dag 0, 14, 28 och sedan var 28:e dag i upp till 52 veckor) och 556 patienter med SLE exponerade för Benlysta subkutant (200 mg en gång i veckan i upp till 52 veckor). Redovisade säkerhetsdata inkluderar data utöver 52 veckor för vissa patienter med SLE. Data avspeglar dessutom exponering hos 224 patienter med aktiv SLE-nefrit som fått Benlysta intravenöst (10 mg/kg i upp till 104 veckor). Data från rapporter efter marknads­introduktionen är också inkluderade.Huvuddelen av patienterna fick också samtidigt en eller flera av följande behandlingar för SLE: kortikosteroider, immunmodulatoriska läkemedel, anti‑malariamedel, icke-steroida anti‑inflammatoriska läkemedel.Biverkningar rapporterades för 84 % av de patienter som behandlats med Benlysta och för 87 % av de patienter som behandlats med placebo. De oftast rapporterade biverkningarna (≥ 5 % av patienterna med SLE som behandlats med Benlysta som tilläggsbehandling till standardterapi och en frekvens på ≥ 1 % mer än placebo) varnasofaryngit. Andelen patienter som avbröt behandlingen på grund av biverkningar var 7 % för Benlysta-behandlade patienter och 8 % för placebobehandlade patienter.De oftast rapporterade biverkningarna (> 5 % av patienterna med aktiv SLE-nefrit behandlade med Benlysta plus standardbehandling) var övre luftvägsinfektion, urinvägsinfektion och herpes zoster. Andelen patienter som avbröt behandlingen på grund av biverkningar var 12,9 % för Benlysta-behandlade patienter och 12,9 % för placebobehandlade patienter. Tabell över biverkningar Biverkningar är listade nedan enligt MedDRA-organklass och frekvens. De frekvenskategorier som används är:Mycket vanliga ≥ 1/10Vanliga ≥ 1/100 till < 1/10Mindre vanliga ≥ 1/1 000 till < 1/100Sällsynta ≥ 1/10 000 till < 1/1 000Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Angiven frekvens är den högsta som setts med någon av formuleringarna. Organsystem Frekvens Biverkning(ar) Infektioner och infestationer1 Mycket vanliga Bakteriella infektioner t.ex. bronkit, urinvägsinfektioner Vanliga Virusgastroenterit, faryngit, nasofaryngit, virusinfektion i övre luftvägar Blodet och lymfsystemet Vanliga Leukopeni Immunsystemet Vanliga Överkänslighetsreaktioner2 Mindre vanliga Anafylaktisk reaktion Sällsynta Fördröjda, icke-akuta överkänslighetsreaktioner Psykiska störningar Vanliga Depression Mindre vanliga Suicidalt beteende, suicidtankar Centrala och perifera nervsystemet Vanliga Migrän Magtarmkanalen Vanliga Diarré, illamående Hud och subkutan vävnad Vanliga Reaktioner vid injektionsstället3, urtikaria, utslag Mindre vanliga Angioödem Muskuloskeletala systemet och bindväv Vanliga Smärta i extremitet Allmänna symtom och/eller symtom vid administreringsstället Vanliga Infusions- eller injektionsrelaterade systemiska reaktioner2, feber 1 Se ”Beskrivning av valda biverkningar” och avsnitt 4.4 ”Infektioner” för mer information. 2 \"Överkänslighetsreaktioner\" omfattar en grupp av termer, bland annat anafylaxi, och kan manifesteras som en rad symtom, bland annat hypotoni, angioödem, urtikaria eller annat utslag, klåda och dyspné. \"Infusions- eller injektionsrelaterade systematiska reaktioner\" omfattar en grupp av termer och kan manifesteras som en rad symtom, bland annat bradykardi, myalgi, huvudvärk, utslag, urtikaria, feber, hypotoni, hypertoni, yrsel och artralgi. Eftersom tecken och symtom överlappar varandra, är det inte möjligt att skilja mellan överkänslighetsreaktioner och infusions- eller injektionsrelaterade systemiska reaktioner i alla fall. 3 Gäller endast den subkutana formuleringen. Beskrivning av valda biverkningar Nedan redovisade data har poolats från de tre kliniska studierna med intravenös administrering (endast 10 mg/kg intravenös dos) och den kliniska studien med subkutan administrering som utfördes före godkännandet. \"Infektioner\" och \"Psykiska störningar\" inkluderar data från en studie utförd efter marknadsintroduktionen. Infusions- eller injektionsrelaterade systemiska reaktioner och överkänslighet: Infusions- eller injektionsrelaterade systemiska reaktioner och överkänslighets­reaktioner observerades vanligtvis på administreringsdagen men akuta överkänslighetsreaktioner kan förekomma flera dagar efter dosering. Patienter med en bakgrund av multipla läkemedelsallergier eller signifikanta överkänslighets­reaktioner kan löpa ökad risk. Incidensen av infusionsreaktioner och överkänslighetsreaktioner inom 3 dagar efter intravenös administrering var 12 % i gruppen som fick Benlysta och 10 % i gruppen som fick placebo, varvid 1,2 % respektive 0,3 % krävde att behandlingen avbröts permanent.Incidensen av systemiska injektionsreaktioner och överkänslighetsreaktioner inom 3 dagar efter subkutan administrering var 7 % i gruppen som fick Benlysta och 9 % i gruppen som fick placebo. Kliniskt signifikanta överkänslighetsreaktioner associerade med subkutant administrerat Benlysta som krävde behandlingsavbrott rapporterades hos 0,2 av patienterna som fick Benlysta och hos ingen patient som fick placebo. Infektioner: I SLE-studier med intravenös och subkutan administrering före godkännandet var den totala incidensen av infektioner 63 % både i de grupper som fick Benlysta och de som fick placebo. Infektioner som förekom hos minst 3 % av Benlysta-patienterna och minst 1 % mer frekvent än hos patienter som fick placebo var virusinfektioner i övre luftvägar, bronkit och bakteriella urinvägsinfektioner. Allvarliga infektioner förekom hos 5 % av patienterna både i gruppen som fick Benlysta och i gruppen som fick placebo; allvarliga opportunistiska infektioner stod för 0,4 % respektive 0 % av dessa. Infektioner som ledde till att behandlingen avbröts förekom hos 0,7 % av patienterna som fick Benlysta och hos 1,5 % av patienterna som fick placebo. Några infektioner var allvarliga eller dödliga. I SLE-nefritstudien fick patienterna bakgrundsbehandling av standardtyp (se avsnitt 5.1) och den totala incidensen av infektioner var 82 % hos patienterna som fick Benlysta jämfört med 76 % hos patienterna som fick placebo. Allvarliga infektioner förekom hos 13,8 % av patienterna som fick Benlysta och hos 17,0 % hos patienterna som fick placebo. Dödliga infektioner förekom hos 0,9 % (2/224) av patienterna som fick Benlysta och hos 0,9 % (2/224) av patienterna som fick placebo.I en randomised, dubbelblind, 52-veckorsstudie på SLE som utfördes efter marknadsintroduktionen (BEL115467) och som bedömde mortalitet och specifika biverkningar hos vuxna, förekom allvarliga infektioner hos 3,7 % av patienterna som fick Benlysta 10 mg/kg intravenöst och hos 4,1 % av patienterna som fick placebo. Dödliga infektioner (t.ex. pneumoni och sepsis) förekom dock hos 0,45 % (9/2002) av patienterna som behandlades med Benlysta och hos 0,15 % (3/2001) av patienterna som fick placebo, medan incidensen av mortalitet oavsett orsak var 0,50 % (10/2002) bland de patienter som behandlades med Benlysta och 0,40 % (8/2001) bland patienterna som fick placebo. De flesta dödliga infektionerna observerades under de första 20 behandlingsveckorna med Benlysta. Psykiska störningar: I de kliniska SLE-studierna med intravenös administrering som utfördes före godkännandet rapporterades allvarliga psykiska händelser hos 1,2 % (8/674) av patienterna som fick Benlysta 10 mg/kg och hos 0,4 % (3/675) av patienterna som fick placebo. Allvarlig depression rapporterades hos 0,6 % (4/674) av patienterna som fick Benlysta 10 mg/kg och hos 0,3 % (2/675) av patienterna som fick placebo. Det var två suicid bland patienterna som behandlades med Benlysta (varav en som fick Benlysta 1 mg/kg). I en SLE-studie som utfördes efter marknadsintroduktionen rapporterades allvarliga psykiska händelser hos 1,0 % (20/2002) av patienterna som fick Benlysta och hos 0,3 % (6/2001) av patienterna som fick placebo. Allvarlig depression rapporterades hos 0,3 % (7/2002) av patienterna som fick Benlysta och hos < 0,1 % (1/2001) av patienterna som fick placebo. Den totala incidensen av allvarliga suicidtankar eller suicidalt beteende eller självskada utan suicidavsikt var 0,7 % (15/2002) hos patienter som fick Benlysta och 0,2 % (5/2001) i placebogruppen. Inget suicid rapporterades i någon av grupperna.SLE-studierna med intravenös administrering ovan exkluderade inte patienter med psykiska störningar i anamnesen.I den kliniska SLE-studien med subkutan administrering, som exkluderade patienter med anamnes på psykiska störningar, rapporterades allvarliga psykiska händelser hos 0,2 % (1/556) av patienterna som fick Benlysta och hos ingen av patienterna som fick placebo. Inga allvarliga depressionsrelaterade händelser eller suicid rapporterades i någon av grupperna. Leukopeni: Incidensen av leukopeni rapporterad hos patienter med SLE som en biverkan var 3 % i gruppen som fick Benlysta och 2 % i gruppen som fick placebo. Reaktioner vid injektionsstället: I SLE-studien med subkutana administrering var frekvensen av reaktioner vid injektionsstället 6,1 % (34/556) och 2,5 % (7/280) för patienter som fick Benlysta respektive placebo. Dessa reaktioner vid injektionsstället (varav de vanligaste var smärta, erytem, hematom, klåda och induration) var av mild till måttlig svårighetsgrad. Majoriteten behövde inte avbryta behandlingen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsad klinisk erfarenhet av överdosering av Benlysta. Biverkningar som rapporterats i samband med överdosering har varit i enlighet med de som förväntats för belimumab.Två doser upp till 20 mg/kg som administrerades med 21 dagars mellanrum med intravenös infusion har givits till människa utan någon ökning av förekomsten eller svårighetsgraden av biverkningarna jämfört med doser på 1, 4 eller 10 mg/kg.Vid fall av oavsiktlig överdosering ska patienten observeras noga och stödjande vård ges efter behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Selektiva immunosuppressiva medel, ATC-kod: L04AA26 Verkningsmekanism Benlysta är en human IgG1λ monoklonal antikropp specifik för lösligt humant BLyS-protein (B Lymphocyte Stimulator) (även benämnt BAFF och TNFSF13B). Benlysta blockerar bindningen av lösligt BLyS, en B-cellsöverlevnadsfaktor, till dess receptorer på B-celler. Benlysta binder inte B-celler direkt utan genom att binda BLyS hämmar Benlysta överlevnaden av B-celler, inklusive autoreaktiva B-celler, och minskar differentieringen av B-celler till immunglobulinproducerande plasmaceller. BLyS-nivåerna är förhöjda hos patienter med SLE och andra autoimmuna sjukdomar. Det finns ett samband mellan BLyS-nivåer i plasma och sjukdomsaktivitet för SLE. Det är inte känt i vilket förhållande BLyS-nivåerna bidrar till patofysiologin hos SLE. Farmakodynamisk effekt Median-IgG-nivåerna vid vecka 52 hade sänkts med 11 % hos patienter med SLE som fick Benlysta jämfört med en ökning med 0,7 % hos patienter som fick placebo.Hos patienter med anti-dsDNA-antikroppar vid baslinjen hade mediannivån av anti-dsDNA-antikroppar minskat med 56 % vid vecka 52 hos patienter som fick Benlysta jämfört med 41 % hos patienter som fick placebo. Hos patienter med anti-dsDNA-antikroppar vid baslinjen hade 18 % av patienterna behandlade med Benlysta övergått till att vara anti-DNA-negativa vecka 52 jämfört med 15 % av patienterna som fick placebo.Hos patienter med SLE med låga komplementnivåer sågs normalisering av C3 och C4 vid vecka 52 hos 42 % respektive 53 % av patienterna som fick Benlysta och hos 21 % respektive 20 % av patienterna som fick placebo.Vecka 52 hade Benlysta signifikant minskat antalet cirkulerande totala, transitionella, naiva och SLE-B-celler liksom plasmaceller. Minskningar av naiva och transitionella B-celler, liksom undergruppen av SLE-B-celler, observerades så tidigt som vecka 8. Minnesceller ökade initialt och hade vecka 52 långsamt sjunkit mot baslinjesnivåerna.Förändringar i B-celler och IgG nivåer under långtidsbehandling med intravenöst Benlysta utvärderades i en icke-kontrollerad förlängningsstudie på SLE. Efter sju och ett halvt års behandling (inklusive den 72-veckors ursprungliga studien) observerades en väsentlig och varaktig minskning av olika undergrupper av B-celler, vilket ledde till en 87 % medianminskning av naiva B-celler, 67 % av minnes-B-celler, 99 % av aktiverade B-celler, samt 92 % medianminskning av plasmaceller efter mer är sju års behandling. Efter ca sju år observerades en medianminskning av IgG-nivåerna med 28 %, och 1,6 % av patienterna upplevde en minskning i IgG-nivåerna till under 400 mg/dl. Under studiens gång låg incidensen av rapporterade biverkningar i allmänhet kvar på samma nivå eller minskade.Efter behandling med Benlysta (10 mg/kg intravenös) eller placebo hos patienter med aktiv SLE-nefrit förekom en ökning av serumnivåerna av IgG i samband med minskad proteinuri. I förhållande till placebo observerades mindre ökningar av serumnivån av IgG i Benlysta-gruppen såsom förväntas med tanke på belimumabs kända verkningsmekanism. Vecka 104 var den procentuella medianökningen av IgG från baslinjen 17 % för Benlysta och 37 % för placebo. Minskningar av autoantikroppar, ökningar av komplement och minskningar av totalt antal cirkulerande B-celler och undergrupper av B-celler, som observerades överensstämde med studierna på SLE. Immunogenicitet I studien med subkutan administrering testades serum från över 550 patienter med SLE utan att några anti-belimumabantikroppar påvisades under eller efter behandling med 200 mg subkutant belimumab. I studien på SLE-nefrit i vilken 224 patienter fick Benlysta 10 mg/kg intravenöst påvisades inga anti-belimumabantikroppar. Klinisk effekt och säkerhet SLE Subkutan injektion Effekten av Benlysta administrerat subkutant utvärderades i en randomiserad, dubbelblind, placebokontrollerad, 52-veckorsstudie i fas III (HGS1006-C1115; BEL112341) på 836 vuxna patienter med en klinisk diagnos på SLE enligt klassificeringskriterierna fastställda av American College of Rheumatology. Lämpliga deltagare hade aktiv SLE, definierad som en SELENA‑SLEDAI-poäng ≥ 8 och positivt test för anti-nukleär antikropp (ANA eller anti-dsDNA) (ANA-titer ≥ 1:80 och/eller positivt anti-dsDNA [≥ 30 enheter/ml]) vid screening. Patienterna stod på stabila behandlingsregimer för SLE (standardbehandling) bestående av något av följande (enbart eller i kombination): kortikosteroider, antimalariamedel, NSAID-preparat eller immunsuppressiva medel. Patienter uteslöts från studien om de hade svår aktiv systemisk SLE i centrala nervsystemet eller svår aktiv SLE-nefrit.Denna studie utfördes i USA, Sydamerika, Europa och Asien. Patienternas medianålder var 37 år (intervall: 18 till 77 år), och majoriteten (94 %) var kvinnor. Bakgrundsläkemedel inkluderade kortikosteroider (86 %; > 7,5 mg/dag prednisonekvivalent 60 %), immunosuppressiva medel (46 %) och antimalariamedel (69 %). Patienterna randomiserades i förhållandet 2:1 till att få belimumab 200 mg eller placebo subkutant en gång i veckan i 52 veckor.Vid baslinjen hade 62,2 % av patienterna hög sjukdomsaktivitet (SELENA SLEDAI-poäng ≥ 10), hos 88 % av patienterna var mukokutana, hos 78 % muskuloskeletala, hos 8 % hematologiska, hos 12 % renala och hos 8 % vaskulära organsystem angripna.Primärt effektmått var ett sammansatt effektmått (SLE Responder Index), för vilket svar definierades som att samtliga följande kriterier var uppfyllda vid vecka 52 jämfört med baslinjen: ≥ 4 poängs reduktion av SELENA‑SLEDAI-poängen och inget nytt BILAG (British Isles Lupus Assessment Group) A organdomänpoäng eller 2 nya BILAG B organdomänpoäng och ingen försämring (< 0,30 poängs ökning) av PGA-poäng (Physician’s Global Assessment) SLE Responder Index mäter förbättringar av SLE-sjukdomsaktiviteten utan försämring i något organsystem eller av patientens totala tillstånd. Tabell 1. Svarsfrekvens vecka 52 Svar1 Placebo2 (n = 279) Benlysta2 200 mg per vecka (n = 554) SLE responder index Observerad skillnad mot placebo Oddskvot (95 % CI) mot placebo 48,4 % 61,4 % (p = 0,0006) 12,98 % 1,68 (1,25, 2,25) Komponenter i SLE responder index Procentandel patienter med sänkning av SELENA‑ SLEDAI ≥ 4 49,1 % 62,3 % (p = 0,0005) Procentandel patienter utan försämring enligt BILAG-index 74,2 % 80,9 % (p = 0,0305) Procentandel patienter utan försämring enligt PGA 72,8 % 81,2 % (p = 0,0061) 1 Analyserna exkluderade patienter som saknade bedömning vid baslinjen för någon av komponenterna (1 för placebo, 2 för Benlysta) 2 Alla patienter fick standardbehandling. Skillnaden mellan behandlingsgrupperna var synlig vecka 16 och kvarstod till och med vecka 52 (figur 1). Figur 1. Andel med SRI-svar per besök SLE-skov definierades enligt modifierat SELENA SLEDAI SLE Flare Index. Risken för första skov minskade med 22 % under de första 52 observationsveckorna i gruppen som fick Benlysta jämfört med gruppen som fick placebo (riskkvot = 0,78; p = 0,0061). Mediantiden till det första skovet bland patienter som hade ett skov förlängdes hos patienter som fick Benlysta jämfört med placebo (190 dagar mot 141 dagar). Svåra skov observerades hos 10,6 % av patienterna i gruppen som fick Benlysta jämfört med hos 18,2 % av patienterna i gruppen som fick placebo under de 52 observations­veckorna (observerad behandlingsskillnad = ‑7,6 %). Risken för svåra skov minskade med 49 % under de 52 observationsveckorna i gruppen som fick Benlysta jämfört med gruppen som fick placebo (riskkvot = 0,51; p = 0,0004). Mediantiden till det första svåra skovet bland de patienter som fick ett svårt skov förlängdes hos patienter som fick Benlysta jämfört med placebo (171 dagar mot 118 dagar).Procentandelen patienter som fick mer än 7,5 mg/dag prednison (eller motsvarande) vid baslinjen vars genomsnittliga kortikosteroiddos sänktes med minst 25 % från baslinjen till en dos motsvarande prednison ≤ 7,5 mg/dag under vecka 40 till och med vecka 52 var 18,2 % i gruppen som fick Benlysta och 11,9 % i gruppen som fick placebo (p = 0,0732).Benlysta gav förbättring av trötthet jämfört med placebo mätt med FACIT-Fatigue Scale. Justerad genomsnittlig förändring av poängen vid vecka 52 från baslinjen är signifikant större med Benlysta jämfört med placebo (4,4 mot 2,7, p = 0,0130).Subgruppsanalys av det primära effektmåttet visade att den största nyttan observerades hos patienter med högre sjukdomsaktivitet vid baslinjen, inkluderande patienter med SELENA SLEDAI-poäng ≥ 10 eller patienter som behövde steroider för att kontrollera sjukdomen eller patienter med låga komplementnivåer.En ytterligare, tidigare identifierad serologiskt aktiv grupp, patienterna med låg komplementnivå och positivt anti-dsDNA vid baslinjen, visade också ett större relativt svar, se tabell 2 för resultat för detta exempel på en grupp med hög sjukdoms­aktivitet. Tabell 2. Patienter med lågt komplement och positivt anti-dsDNA vid baslinjen Subgrupp Anti-dsDNA-positiv OCH låg komplement Placebo Benlysta 200 mg/vecka SRI-svarsfrekvens vecka 521 (%) Observerad behandlingsskillnad mot placebo (%) (n = 108) 47,2 (n = 246) 64,6 (p = 0,0014) 17,41 Svåra skov under 52 veckor: Patienter med ett svårt skov (%) Observerad behandlingsskillnad mot placebo (%) Tid till svårt skov [riskkvot (95 % CI)] (n = 108) 31,5 (n = 248) 14,1 17,4 0,38 (0,24, 0,61) (p<0,0001) Prednisonsänkning med ≥ 25 % från baslinjen till ≤ 7,5 mg/dag under vecka 24 till och med 522 (%) Observerad behandlingsskillnad mot placebo (%) (n = 70) 11,4 (n = 164) 20,7 (p = 0,0844) 9,3 Förbättring av FACIT-fatigue score från baslinjen till vecka 52 (genomsnittlig): Observerad behandlingsskillnad mot placebo (medianskillnad) (n = 108) 2,4 (n = 248) 4,6 (p = 0,0324) 2,1 *1 Analysen av SRI-svarsfrekvens vecka 52 exkluderade patienter som saknade bedömning vid baslinjen (2 för Benlysta) 2Bland patienter med prednisondos vid baslinjen > 7,5 mg/dag Effekt och säkerhet för Benlysta i kombination med en cykel med rituximab har studerats i en randomised, dubbelblind, placebokontrollerad 104-veckors studie i fas III på 292 patienter (BLISS-BELIEVE). Primärt effektmått var andelen patienter med sjukdomskontroll definierat som en SLEDAI-2K-poäng ≤ 2, uppnådd utan immunsuppressiva och med kortikosteroider vid en dos motsvarande ≤ 5 mg prednison/dag vecka 52. Detta uppnåddes hos 19,4 % (n = 28/144) av patienterna behandlade med Benlysta i kombination med rituximab och hos 16,7 % (n = 12/72) av patienterna behandlade med Benlysta i kombination med placebo (oddskvot 1,27, 95 % CI: 0,60; 2,71, p = 0,5342). En högre frekvens av biverkningar (91,7 % jämfört med 87,5 %), allvarliga biverkningar (22,2 % jämfört med 13,9 %) och allvarliga infektioner (9,0 % jämfört med 2,8 %) observerades hos patienter behandlade med Benlysta i kombination med rituximab jämfört med Benlysta i kombination med placebo. SLE-nefrit Subkutan injektion Effekt och säkerhet för Benlysta 200 mg administrerat subkutant till patienter med aktiv SLE-nefrit bygger på data från administrering av Benlysta 10 mg/kg intravenöst och farmakokinetisk modellering och simulering (se avsnitt 5.2).I SLE-studien med subkutan administrering, som beskrivs ovan, uteslöts patienter som hade svår aktiv SLE-nefrit, men 12 % av patienterna hade njurengagemang vid baslinjen (baserat på SELENA SLEDAI-bedömning). Följande studie på aktiv SLE-nefrit har utförts. Intravenös infusion Effekt och säkerhet för Benlysta 10 mg/kg administrerat intravenöst över en 1‑timmesperiod på dag 0, 14, 28 och därefter var 28:e dag utvärderades i en 104‑veckors randomiserad (1:1), dubbelblind, placebokontrollerad fas III-studie (BEL114054) på 448 patienter med aktiv SLE-nefrit. Patienterna hade en klinisk diagnos på SLE, enligt ACR-klassificeringskriterier, biopsiverifierad SLE-nefrit av klass III, IV och/eller V och aktiv njursjukdom, som vid screening krävde standardbehandling. Standardbehandling inkluderade kortikosteroider, 0 till 3 intravenösa administreringar med metylprednisolon (500 till 1000 mg per administrering), följt av oral prednison 0,5 till 1 mg/kg/dag med en total daglig dos ≤ 60 mg/dag nedtrappat till ≤ 10 mg/dag vid vecka 24, med: oral mykofenolatmofetil 1 till 3 g/dag eller oral mykofenolatnatrium 720 till 2160 mg/dag för induktion och underhåll, eller cyklofosfamid 500 mg intravenöst varannan vecka (totalt 6 infusioner) för induktion följt av oral azatioprin med en måldos på 2 mg/kg/dag för underhåll. Studien utfördes i Asien, Nordamerika, Sydamerika och Europa. Patienternas medianålder var 31 år (intervall: 18 till 77 år); flertalet (88 %) var kvinnor. Primärt effektmått var partiell renal respons (Primary Efficacy Renal Response, PERR) vid vecka 104 definierat som ett svar vid vecka 100 bekräftat med en upprepad mätning vecka 104 av följande parametrar: U-protein: kreatininkvot (uPCR) ≤ 700 mg/g (79,5 mg/mmol) och beräknad glomerulär filtrationshastighet (eGFR) ≥ 60 ml/min/1,73m2 eller ingen sänkning av eGFR på > 20 % från värdet före skov. De viktigaste sekundära effektmåtten var: Komplett renal respons (Complete Renal Response, CRR) definierat som ett svar vecka 100 bekräftat med en upprepad mätning vecka 104 av följande parametrar: uPCR < 500 mg/g (56,8 mg/mmol) och eGFR ≥ 90 ml/min/1,73m2 eller ingen sänkning av eGFR på > 10 % från värdet före skov. PERR vecka 52. Tid till njurrelaterad händelse eller död (njurrelaterad händelse definierad som första förekomst av terminal njursjukdom, fördubbling av serumkreatinin, renal försämring [definierad som ökad proteinuri och/eller njurfunktionsnedsättning], eller behandling med särskild njurrelaterad terapi). För effektmåtten PERR och CRR måste steroidbehandlingen ha sänkts till ≤ 10 mg/dag från vecka 24 för att patienten skulle betraktas som responders. För dessa effektmått betraktades patienter som avbröt behandlingen i förtid, fick förbjudet läkemedel eller avbröt deltagandet i studien i förtid som icke-responders.Andelen patienter som uppnådde PERR vecka 104 var signifikant högre i gruppen som fick Benlysta jämfört med placebo. De viktigaste sekundära effektmåtten visade också signifikant förbättring med Benlysta jämfört med placebo (tabell 3). Tabell 3. Effektresultat hos vuxna patienter med SLE-nefrit Effektmått Placebo (n = 223) Benlysta 10 mg/kg (n = 223) Observerad skillnad mot placebo Odds-/riskkvot mot placebo (95 % CI) P‑värde PERR vecka 1041 Responders 32,3 % 43,0 % 10,8 % OR 1,55 (1,04; 2,32) 0,0311 PERR-komponenter U-protein: kreatininkvot ≤ 700 mg/g (79,5 mg/mmol) 33,6 % 44,4 % 10,8 % OR 1,54 (1,04; 2,29) 0,0320 eGFR≥ 60 ml/min/1,73 m2 eller ingen sänkning av eGFR från värdet före skov på > 20 % 50,2 % 57,4 % 7,2 % OR 1,32 (0,90; 1,94) 0,1599 Ej behandlingssvikt³ 74,4 % 83,0 % 8,5 % OR 1,65 (1,03; 2,63) 0,0364 CRR vecka 1041 Responders 19,7 % 30,0 % 10,3 % OR 1,74 (1,11; 2,74) 0,0167 CRR-komponenter U-protein: kreatininkvot <500 mg/g (56,8 mg/mmol) 28,7 % 39,5 % 10,8 % OR 1,58 (1,05; 2,38) 0,0268 eGFR≥90 ml/min/1,73 m2 eller ingen sänkning av eGFR från värdet före skov på > 10 % 39,9 % 46,6 % 6,7 % OR 1,33 (0,90; 1,96) 0,1539 Ej behandlingssvikt³ 74,4 % 83,0 % 8,5 % OR 1,65 (1,03; 2,63) 0,0364 PERR vecka 521 Responders 35,4 % 46,6 % 11,2 % OR 1,59 (1,06; 2,38) 0,0245 Tid till njurrelaterad händelse eller död1 Procentandel patienter med händelse2 Tid till händelse [riskkvot (95 % CI)] 28,3 % 15,7 % - - HR 0,51 (0,34; 0,77) 0,0014 1PERR vecka 104 var den primära effektanalysen; CRR vecka 104, PERR vecka 52 och tid till njurrelaterad händelse eller död var medtagna i den förspecificerade testhierarkin. 2När dödsfall exkluderades från analysen (1 för Benlysta; 2 för placebo) var procentandelen patienter med en njurrelaterad händelse 15,2 % för Benlysta jämfört med 27,4 % för placebo (HR = 0,51; 95 % CI: 0,34; 0,78). ³Behandlingssvikt: Patienter som tog läkemedel som var förbjudet enligt protokollet. En numeriskt större procentandel patienter som fick Benlysta uppnådde PERR från vecka 24 jämfört med placebo och denna behandlingsskillnad bibehölls till och med vecka 104. Från vecka 12 uppnådde en större procentandel patienter som fick Benlysta CRR jämfört med placebo och den numeriska skillnaden bibehölls till och med vecka 104 (figur 2). Figur 2. Svarsfrekvensen hos vuxna med SLE-nefrit per besök I beskrivande subgruppsanalyser undersöktes viktiga effektmått (PERR, CRR) per induktionsregim (mykofenolat eller cyklofosfamid) och biopsiklass (klass III eller IV, klass III + V eller klass IV + V eller klass V) (figur 3). Figur 3. Oddskvot för PERR och CRR vecka 104 för olika subgrupper Ålder och etniskt ursprung Det fanns inga observerade skillnader i effekt och säkerhet hos SLE-patienter ≥ 65 år som fick Benlysta intravenöst eller subkutant jämfört med den allmänna populationen i placebokontrollerade studier. Antalet patienter ≥ 65 år (62 patienter för effekt och 219 för säkerhet) är dock inte tillräckligt för att avgöra om de reagerar annorlunda än yngre patienter.Det fanns för få svarta patienter registrerade i de placebokontrollerade kliniska studierna med subkutan Benlysta för att meningsfulla slutsatser ska kunna dras om effekterna av etniskt ursprung på kliniska resultat.Säkerhet och effekt av intravenöst administrerad Benlysta har studerats hos svarta patienter. Tillgängliga data beskrivs i produktresumén för Benlysta 120 mg och 400 mg pulver till koncentrat till infusionvätska, lösning. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för subkutant administrerat Benlysta för en eller flera grupper av den pediatriska populationen för SLE (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper Nedanstående farmakokinetiska parametrar för subkutant Benlysta baseras på beräkning av populationsparametrar för 661 personer varav 554 var SLE-patienter och 107 var friska försökspersoner som fick Benlysta subkutant. Absorption Benlysta i förfylld injektionspenna eller förfylld spruta administreras genom subkutan injektion. Efter subkutan administrering var belimumabs biotillgänglighet cirka 74 %. Steady state-exponering uppnåddes efter cirka 11 veckor med subkutan administrering. Maximala koncentrationer av belimumab i serum (Cmax) vid steady state var 108 µg/ml. Distribution Belimumab distribuerades till vävnader med en distributionsvolym vid steady state (Vss) på cirka 5 liter. Metabolism Belimumab är ett protein för vilket den förväntade metaboliska vägen är nedbrytning till små peptider och individuella aminosyror genom brett distribuerade proteolytiska enzymer. Klassiska metabolismstudier har inte utförts. Eliminering Efter subkutan administrering hade belimumab en terminal halveringstid på 18,3 dagar. Systemisk clearance var 204 ml/dag. Studie på SLE-nefrit En populationsfarmakokinetisk analys utfördes på 224 vuxna patienter med SLE-nefrit som fick Benlysta 10 mg/kg intravenöst (dag 0, 14, 28 och därefter var 28:e dag i upp till 104 veckor). Hos patienter med SLE-nefrit var belimumab-clearance, på grund av aktiv njursjukdom, initialt högre än i studier på SLE. Efter 24 veckors behandling och under återstoden av studien var clearance och exponering för belimumab ungefär desamma som observerades hos vuxna patienter med SLE som fick belimumab 10 mg/kg intravenöst.Baserat på populationsfarmakokinetisk modellering och simulering förutses genomsnittliga steady state-koncentrationer av subkutant administrerat belimumab 200 mg en gång i veckan hos vuxna med SLE-nefrit vara desamma som hos vuxna med SLE-nefrit som får belimumab 10 mg/kg intravenöst var 4:e vecka. Särskilda patientpopulationer Pediatrisk population: Det finns inga tillgängliga farmakokinetiska uppgifter för subkutant administrerat Benlysta hos pediatriska patienter. Äldre: Benlysta har studerats hos ett begränsat antal äldre patienter. Ålder påverkade inte belimumabexponering i den subkutana populationsfarmakokinetiska analysen. Med tanke på det lilla antalet försökspersoner som var ≥ 65 år kan emellertid en effekt av ålder inte slutgiltigt uteslutas. Nedsatt njurfunktion: Inga specifika studier har genomförts för att undersöka effekterna av nedsatt njurfunktion på farmakokinetiken för belimumab. Under den kliniska utvecklingen studerades Benlysta hos ett begränsat antal SLE-patienter med lindrigt (kreatininclearance ≥60 och <90 ml/min), måttligt (kreatininclearance ≥ 30 och < 60 ml/min) eller allvarligt (kreatininclearance < 30 ml/min) nedsatt njurfunktion: 121 patienter med lindrigt nedsatt njurfunktion och 30 patienter med måttligt nedsatt njurfunktion fick Benlysta subkutant; 770 patienter med lindrigt nedsatt njurfunktion och 261 patienter med måttligt nedsatt njurfunktion och 14 patienter med allvarligt nedsatt njurfunktion fick Benlysta intravenöst. Ingen kliniskt signifikant minskning av systemisk clearance observerades. Därför rekommenderas ingen dosjustering för patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Inga specifika studier har genomförts för att undersöka effekterna av nedsatt leverfunktion på farmakokinetiken för belimumab. IgG1-molekyler som belimumab kataboliseras genom brett distribuerade proteolytiska enzymer som inte är begränsade till levervävnad, varför det är osannolikt att förändringar av leverfunktionen har någon effekt på elimineringen av belimumab. Kroppsvikt/BMI: Effekterna av kroppsvikt och BMI på belimumabexponeringen efter subkutan administrering ansågs inte vara kliniskt betydelsefull. Vikten hade ingen signifikant påverkan på effekt och säkerhet.Därför rekommenderas ingen dosjustering. Övergång från intravenös till subkutan administrering SLE Patienter medSLE-patienter som gick över från 10 mg/kg intravenöst var 4:e vecka till 200 mg subkutant en gång i veckan med ett 1‑4 veckors bytesintervall hade belimumab­koncentrationer i serum före dosering vid den första subkutana dosen som låg nära deras slutliga subkutana dalkoncentrationer vid steady state (se avsnitt 4.2). Baserat på simuleringar med populationsfarmakokinetiska parametrar var de genomsnittliga belimuma­bkoncentrationerna för 200 mg subkutant varje vecka likartade dem för 10 mg/kg var 4:e vecka. SLE-nefrit En till 2 veckor efter att de första 2 intravenösa doserna har givits förutses patienter med SLE-nefrit som går över från 10 mg/kg intravenöst till 200 mg subkutant en gång i veckan ha ungefär samma genomsnittliga serumkoncentrationer av belimumab som patienter som ges 10 mg/kg intravenöst var 4:e vecka baserat på populations-PK-simuleringar (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data visar inte några särskilda risker för människa baserat på studier av allmäntoxicitet och reproduktionstoxicitet.Intravenös och subkutan administrering till apor resulterade i den förväntade minskningen av antalet perifera B-celler och B-celler i lymfvävnad utan några tillhörande toxikologiska fynd.Reproduktionsstudier har utförts på dräktiga cynomolgusapor som fick belimumab 150 mg/kg med intravenös infusion (cirka 9 gånger den förväntade maximala humana kliniska exponeringen) varannan vecka i upp till 21 veckor och behandling med belimumab förknippades inte med direkta eller indirekta skadliga effekter med hänsyn till maternell toxicitet, utvecklingstoxicitet eller teratogenicitet. Behandlingsrelaterade fynd var begränsade till den förväntade reversibla minskningen av B-celler hos såväl moder som ungar och reversibel minskning av IgM hos apungar. B-cellsantalen återhämtade sig efter belimumabbehandlingens slut vid omkring 1 år post partum hos vuxna apor och vid 3 levnadsmånader hos apungar. IgM-nivåerna hos ungar som exponerats för belimumab in utero återhämtade sig vid 6 månaders ålder. Effekterna på hanars och honors fertilitet hos apor bedömdes i 6-månaders toxikologistudier med upprepad dosering av belimumab med doser på upp till och med 50 mg/kg. Inga behandlingsrelaterade förändringar noterades i de manliga och kvinnliga reproduktionsorganen hos sexuellt mogna djur. En informell bedömning av menstruationscykler hos honor visade inga belimumabrelaterade förändringar.Eftersom belimumab är en monoklonal antikropp har inga gentoxicitetsstudier utförts. Inga karcinogenicitetsstudier eller fertilitetsstudier (hanar eller honor) har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen ArgininhydrokloridHistidinHistidinmonohydrokloridPolysorbat 80Natriumklorid (E331)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Inga kända. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C till 8 °C).Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt.En Benlysta förfylld spruta eller förfylld injektionspenna kan förvaras vid temperaturer upp till maximalt 25 °C under en period på upp till 12 timmar. Sprutan eller injektionspennan måste skyddas mot ljus och kasseras om den inte har använts inom 12-timmarsperioden. 6.5 Förpackningstyp och innehåll Förfylld injektionspenna 1 ml lösning i en spruta av typ 1-glas med fast nål (rostfritt stål) i en förfylld injektionspenna.Tillgänglig i förpackningar med 1 eller 4 förfyllda injektionspennor samt flerpack innehållande 12 endos förfyllda injektionspennor (3 förpackningar med 4 förfyllda injektionspennor).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Förfylld spruta 1 ml lösning i en spruta av typ 1-glas med fast nål (rostfritt stål) och nålskydd.Tillgänglig i förpackningar med 1 eller 4 förfyllda sprutor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Fullständiga anvisningar om subkutan administrering av Benlysta i förfylld injektionspenna eller förfylld spruta finns i slutet av bipacksedeln (se Steg-för-steganvisningar).Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GlaxoSmithKline (Ireland) Limited 12 Riverwalk Citywest Business CampusDublin 24Irland",
        "approval-number": "EU/1/11/700/003 1 förfylld injektionspenna EU/1/11/700/004 4 förfyllda injektionspennor EU/1/11/700/005 12 (3×4) förfyllda injektionspennor (flerpack) EU/1/11/700/006 1 förfylld spruta EU/1/11/700/007 4 förfyllda sprutor",
        "approval-first-date": "Första godkännandet: 13 juli 2011 Förnyat godkännande: 18 februari 2016",
        "revision-date": "2024-01-11 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Benlysta är indicerat som tilläggsbehandling hos vuxna patienter med aktiv, autoantikroppspositiv Systemisk Lupus Erythematosus (SLE) med en hög grad av sjukdomsaktivitet (t.ex. positivt anti-dsDNA och lågt komplement) trots standardterapi (se avsnitt Farmakodynamik). Benlysta i kombination med immunsupprimerande bakgrundsbehandling är indicerat för behandling av vuxna patienter med aktiv SLE-nefrit (se avsnitt Dosering och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Benlysta ska inledas och övervakas av en kvalificerad läkare med erfarenhet av diagnostisering och behandling av SLE. Den första subkutana injektionen av Benlysta bör ges under överinseende av kvalificerad sjukvårdspersonal i en miljö där det finns tillgängliga resurser för behandling av överkänslighets­reaktioner. Sjukvårdspersonal måste ge lämplig undervisning i subkutan teknik och informera om tecken och symtom på överkänslighetsreaktioner (se avsnitt Varningar och försiktighet). En patient kan självinjicera eller patientens vårdare kan administrera Benlysta efter att sjukvårdspersonal har bedömt att detta är lämpligt. Dosering SLE Rekommenderad dos är 200 mg en gång i veckan, given subkutant. Doseringen bygger inte på vikt (se avsnitt Farmakokinetik). Patientens tillstånd ska utvärderas kontinuerligt. Avbrytande av behandlingen med Benlysta ska övervägas om ingen förbättring av sjukdomen har skett efter 6 månaders behandling. SLE-nefrit Rekommenderad doseringsregim för patienter som påbörjar behandling med Benlysta för aktiv SLE-nefrit är en 400 mg dos (två 200 mg-injektioner) en gång i veckan i fyra veckor och därefter 200 mg en gång i veckan. Rekommenderad dosering för patienter som fortsätter behandling med Benlysta för aktiv SLE-nefrit är 200 mg en gång i veckan. Benlysta ska användas i kombination med kortikosteroider och mykofenolat eller cyklofosfamid för induktion, eller mykofenolat eller azatioprin för underhåll. Patientens tillstånd ska utvärderas kontinuerligt. Glömda doser Om en dos glöms bort, ska den ges snarast möjligt. Därefter kan patienten återuppta dosering på den vanliga administreringsdagen eller påbörja ett nytt veckoschema från den dag då den glömda dosen administrerades. Byte av veckodag för dosering Om patienten vill byta veckodag för doseringen, kan en ny dos ges på den nya veckodagen. Därefter ska patienten fortsätta med det nya veckoschemat från den dagen även om doseringsintervallet tillfälligt blir kortare än en vecka. Övergång från intravenös till subkutan administrering SLE Vid övergång från intravenös till subkutan administrering av Benlysta hos en patient med SLE ska den första subkutana injektionen ges 1 till 4 veckor efter den sista intravenösa dosen (se avsnitt Farmakokinetik). SLE-nefrit Vid övergång från intravenös till subkutan administrering av Benlysta hos en patient med SLE-nefrit ska den första 200 mg-dos som injiceras subkutant ges 1 till 2 veckor efter den sista intravenösa dosen. Sådan övergång kan ske när som helst efter att patienten har fått de första 2 intravenösa doserna (se avsnitt Farmakokinetik). Särskilda populationer Äldre Data för patienter ≥65 år är begränsade (se avsnitt Farmakodynamik). Benlysta ska användas med försiktighet till äldre. Dosjustering krävs ej (se avsnitt Farmakokinetik). Nedsatt njurfunktion Belimumab har studerats hos ett begränsat antal SLE-patienter med nedsatt njurfunktion. Baserat på tillgänglig information behövs ingen dosjustering till patienter med lindrigt, måttligt eller svårt nedsatt njurfunktion. Försiktighet rekommenderas emellertid till patienter med svårt nedsatt njurfunktion med hänsyn till bristen på data (se avsnitt Farmakokinetik). Nedsatt leverfunktion Inga specifika studier har genomförts med Benlysta hos patienter med nedsatt leverfunktion. Det är inte sannolikt att patienter med nedsatt leverfunktion behöver någon dosjustering (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för Benlysta med subkutan administrering har inte fastställts för barn och ungdomar (<18 år). Inga data finns tillgängliga. Administreringssätt Den förfyllda injektionspennan eller förfyllda sprutan ska endast användas för subkutan injektion. Rekommenderade injektionsställen är buken eller låren. Vid injektion i samma område ska patienten uppmanas att välja ett nytt injektionsställe för varje injektion. Injektioner ska aldrig ges i områden där huden ömmar, har blåmärken, är röd eller hård. När en 400 mg-dos ges på samma ställe, rekommenderas att de två 200 mg-injektionerna ges med ett avstånd på minst 5 cm från varandra. Fullständiga anvisningar om subkutan administrering av Benlysta i en förfylld injektionspenna eller förfylld spruta finns i slutet av bipacksedeln (se Steg-för-steg-anvisningar).",
        "caution": "Spårbarhet För att förbättra spårbarheten av biologiska läkemedel ska det administrerade läkemedlets namn och tillverkningssatsnummer registreras tydligt. Benlysta har inte studerats hos följande patientgrupper och rekommenderas inte vid: svår aktiv SLE i centrala nervsystemet hiv tidigare eller pågående hepatit B eller C hypogammaglobulinemi (IgG <400 mg/dl) eller IgA-brist (IgA <10 mg/dl) en större organtransplantation eller hematopoietisk stamcell-/märgtransplantation eller njurtransplantation i anamnesen. Samtidig användning med B-cellsinriktad terapi Tillgängliga data stöder inte samtidig administrering av rituximab med Benlysta hos patienter med SLE (se avsnitt Farmakodynamik). Försiktighet ska iakttas om Benlysta administreras tillsammans med annan B‑cellsinriktad terapi. Överkänslighet Subkutan eller intravenös administrering av Benlysta kan orsaka överkänslighets­reaktioner som kan vara allvarliga och dödliga. I händelse av en allvarlig reaktion måste administreringen av Benlysta avbrytas och lämplig medicinsk behandling administreras (se avsnitt Dosering). Risken för överkänslighetsreaktioner är störst vid de två första injektionerna dock ska risken beaktas vid varje administrering. Patienter med en bakgrund av multipla läkemedelsallergier eller signifikant överkänslighet kan löpa ökad risk. Återkomst av kliniskt signifikanta reaktioner efter initial lämplig behandling av symtom har också observerats (se avsnitt Dosering och Biverkningar). Patienter ska informeras om att överkänslighetsreaktioner är möjliga samma dag eller flera dagar efter administrering och om eventuella tecken och symtom samt möjligheten att dessa återkommer. Patienter ska instrueras att söka omedelbar vård om de upplever något av dessa symtom. Patienten ska ha tillgång till bipacksedeln. Fördröjda, icke-akuta överkänslighetsreaktioner har observerats och inkluderade symtom som utslag, illamående, trötthet, myalgi, huvudvärk och ansiktsödem. I kliniska studier med intravenös administrering inkluderade allvarliga infusions- och överkänslighetsreaktioner anafylaktisk reaktion, bradykardi, hypotoni, angioödem och dyspné. Se produktresumén för Benlysta pulver till koncentrat till infusionsvätska, lösning (avsnitt Varningar och försiktighet). Infektioner Verkningsmekanismen för belimumab kan öka risken för att utveckla infektioner, inklusive opportunistiska infektioner. I kontrollerade kliniska studier var incidensen av allvarliga infektioner liknande i Benlysta- och placebogrupperna; dödliga infektioner (t.ex. pneumoni och sepsis) förekom dock oftar hos patienter som fick Benlysta jämfört med placebo (se avsnitt Biverkningar). Pneumokockvaccin bör övervägas innan behandling med Benlysta påbörjas. Behandling med Benlysta ska inte påbörjas hos patienter med aktiva allvarliga infektioner (inklusive allvarliga kroniska infektioner). Läkaren bör iaktta försiktighet och göra en noggrann bedömning av om nyttan förväntas överväga riskerna när användning av Benlysta övervägs till patienter med recidiverande infektion i anamnesen. Läkaren ska råda patienten att kontakta sin vårdgivare vid utveckling av symtom på en infektion. Patienter som utvecklar en infektion under tiden de genomgår behandling med Benlysta ska övervakas noga, och avbrytande av immunsuppressiv behandling inklusive Benlysta till dess infektionen är utläkt ska noga övervägas. Risken med användning av Benlysta till patienter med aktiv eller latent tuberkulos är inte känd. Depression och suicidalitet I kontrollerade studier med intravenös och subkutan administrering har psykiska störningar (depression, suicidtankar och suicidalt beteende inklusive suicid) rapporterats med högre frekvens hos patienter behandlade med Benlysta (se avsnitt Biverkningar). Läkare ska bedöma risken för depression och suicid mot bakgrund av patientens anamnes och aktuella psykiska status innan behandling med Benlysta påbörjas, och fortsätta att övervaka patienten under behandlingen. Läkare ska uppmana patienter (och vårdare i förekommande fall) att kontakta läkare i händelse av nya eller förvärrade psykiska symtom. För patienter som utvecklar sådana symtom bör det övervägas om behandlingen ska avbrytas. Progressiv multifokal leukoencefalopati Progressiv multifokal leukoencefalopati (PML) har rapporterats vid Benlysta­behandling mot SLE. Läkare ska vara särskilt observanta på symtom som tyder på PML som patienterna själva kanske inte märker (t.ex. kognitiva, neurologiska eller psykiatriska symtom eller tecken). Patienterna bör monitoreras för alla dessa nya eller förvärrade symtom eller tecken och om sådana symtom/tecken uppkommer, remitteras till neurolog för övervägande av lämpliga diagnostikmetoder för PML enligt klinisk indikation. Om PML misstänks måste immunsuppressiv behandling, inklusive Benlysta, avbrytas till dess att PML har uteslutits. Om PML bekräftas, måste immunsuppressiv behandling, inklusive belimumab, sättas ut. Immunisering Levande vacciner ska inte ges 30 dagar före eller samtidigt med Benlysta, eftersom klinisk säkerhet inte har fastställts. Det finns inga tillgängliga uppgifter om sekundär överföring av infektion från personer som erhåller levande vacciner till patienter som får Benlysta. På grund av verkningsmekanismen kan belimumab störa svaret på immuniseringar. I en liten studie där responsen på ett 23-valent pneumokockvaccin utvärderades var dock den övergripande immunresponsen på de olika serotyperna liknande för SLE-patienter som fått Benlysta jämfört med de som fått standardiserad immuno­suppressiv behandling vid tidpunkten för vaccinering. Data är otillräckliga för att dra slutsatser kring respons på andra vacciner. Begränsade uppgifter tyder på att Benlysta inte signifikant påverkar förmågan att upprätthålla ett skyddande immunsvar på immuniseringar givna före administrering av Benlysta. I en delstudie uppvisade en liten grupp patienter som tidigare givits antingen stelkramps-, pneumokock- eller influensavaccination fortfarande skyddande titrar efter behandling med Benlysta. Maligniteter och lymfoproliferativa sjukdomar Immunmodulatoriska läkemedel, inklusive belimumab, kan öka risken för malignitet. Försiktighet bör iakttas när belimumabterapi övervägs för patienter med malignitet i anamnesen eller när man överväger att fortsätta behandlingen hos patienter som utvecklar malignitet. Patienter med maligna neoplasier inom de senaste 5 åren har inte studerats, med undantag för basal- eller skivepitelcellscancer i huden eller cancer i livmoderhalsen som exciderats fullständigt eller blivit adekvat behandlad. Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Inga interaktionsstudier har utförts in vivo. Bildandet av vissa CYP450-enzymer hämmas av ökade nivåer av vissa cytokiner vid kronisk inflammation. Det är inte känt om belimumab kan vara en indirekt modulator av sådana cytokiner. En risk för indirekt minskning av CYP-aktivitet med belimumab kan inte uteslutas. Vid initiering eller avbrytande av behandling med belimumab bör monitorering övervägas för patienter som behandlas med CYP-substrat med ett smalt terapeutiskt index, där dosen anpassas individuellt (t.ex. warfarin).",
        "pregnancy": "Fertila kvinnor/Födelsekontroll hos män och kvinnor Fertila kvinnor måste använda effektivt preventivmedel under behandling med Benlysta och under minst 4 månader efter den sista behandlingen. Graviditet Det finns begränsade uppgifter från användning av Benlysta hos gravida kvinnor. Inga formella studier har utförts. Förutom en förväntad farmakologisk effekt, dvs. reduktion av B-celler, tyder djurstudier på apor inte på några direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Benlysta ska inte användas under graviditet såvida inte den potentiella nyttan rättfärdigar den potentiella risken för fostret.",
        "breastfeeding": "Det är inte känt om Benlysta utsöndras i bröstmjölk eller absorberas systemiskt efter förtäring. Belimumab har detekterats i mjölk från honapor som tillförts 150 mg/kg varannan vecka. Eftersom maternella antikroppar (IgG) utsöndras i bröstmjölk, rekommenderas att ett beslut ska fattas huruvida amningen ska avbrytas eller Benlysta-behandlingen ska avbrytas med hänsyn till fördelen med amningen för barnet och fördelen med behandlingen för kvinnan.",
        "fertility": "Det finns inga uppgifter om effekterna av belimumab på human fertilitet. Effekterna på manlig och kvinnlig fertilitet har inte formellt utvärderats i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier av effekten på förmågan att framföra fordon och använda maskiner har utförts. Inga menliga effekter på sådana aktiviteter förutses med hänsyn till farmakologin hos Benlysta. Patientens kliniska status och biverkningsprofilen för Benlysta ska beaktas när patientens förmåga att utföra uppgifter som kräver bedömningsförmåga, motorisk eller kognitiv förmåga övervägs.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten för Benlysta hos patienter med SLE har utvärderats i tre placebo­kontrollerade studier med intravenös administrering, en efterföljande regional placebokontrollerad studie med intravenös administrering och en placebo­kontrollerad studie med subkutan administrering utförda före godkännandet och två placebokontrollerade studier med intravenös administrering utförda efter marknadsintroduktionen. Säkerheten hos patienter med aktiv SLE-nefrit har utvärderats i en placebokontrollerad studie med intravenös administrering. Uppgifterna som redovisas nedan avspeglar en exponering hos 674 patienter med SLE från de tre kliniska studierna och 470 patienter i den efterföljande placebokontrollerade studien som utfördes före godkännandet vilka fått Benlysta intravenöst (10 mg/kg under 1 timme dag 0, 14, 28 och sedan var 28:e dag i upp till 52 veckor) och 556 patienter med SLE exponerade för Benlysta subkutant (200 mg en gång i veckan i upp till 52 veckor). Redovisade säkerhetsdata inkluderar data utöver 52 veckor för vissa patienter med SLE. Data avspeglar dessutom exponering hos 224 patienter med aktiv SLE-nefrit som fått Benlysta intravenöst (10 mg/kg i upp till 104 veckor). Data från rapporter efter marknads­introduktionen är också inkluderade. Huvuddelen av patienterna fick också samtidigt en eller flera av följande behandlingar för SLE: kortikosteroider, immunmodulatoriska läkemedel, anti‑malariamedel, icke-steroida anti‑inflammatoriska läkemedel. Biverkningar rapporterades för 84 % av de patienter som behandlats med Benlysta och för 87 % av de patienter som behandlats med placebo. De oftast rapporterade biverkningarna (≥ 5 % av patienterna med SLE som behandlats med Benlysta som tilläggsbehandling till standardterapi och en frekvens på ≥ 1 % mer än placebo) var nasofaryngit. Andelen patienter som avbröt behandlingen på grund av biverkningar var 7 % för Benlysta-behandlade patienter och 8 % för placebobehandlade patienter. De oftast rapporterade biverkningarna (> 5 % av patienterna med aktiv SLE-nefrit behandlade med Benlysta plus standardbehandling) var övre luftvägsinfektion, urinvägsinfektion och herpes zoster. Andelen patienter som avbröt behandlingen på grund av biverkningar var 12,9 % för Benlysta-behandlade patienter och 12,9 % för placebobehandlade patienter. Tabell över biverkningar Biverkningar är listade nedan enligt MedDRA-organklass och frekvens. De frekvenskategorier som används är: Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100 till < 1/10 Mindre vanliga ≥ 1/1 000 till < 1/100 Sällsynta ≥ 1/10 000 till < 1/1 000 Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Angiven frekvens är den högsta som setts med någon av formuleringarna. Organsystem Frekvens Biverkning(ar) Infektioner och infestationer1 Mycket vanliga Bakteriella infektioner t.ex. bronkit, urinvägsinfektioner Vanliga Virusgastroenterit, faryngit, nasofaryngit, virusinfektion i övre luftvägar Blodet och lymfsystemet Vanliga Leukopeni Immunsystemet Vanliga Överkänslighetsreaktioner2 Mindre vanliga Anafylaktisk reaktion Sällsynta Fördröjda, icke-akuta överkänslighetsreaktioner Psykiska störningar Vanliga Depression Mindre vanliga Suicidalt beteende, suicidtankar Centrala och perifera nervsystemet Vanliga Migrän Magtarmkanalen Vanliga Diarré, illamående Hud och subkutan vävnad Vanliga Reaktioner vid injektionsstället3, urtikaria, utslag Mindre vanliga Angioödem Muskuloskeletala systemet och bindväv Vanliga Smärta i extremitet Allmänna symtom och/eller symtom vid administreringsstället Vanliga Infusions- eller injektionsrelaterade systemiska reaktioner2, feber 1 Se ”Beskrivning av valda biverkningar” och avsnitt Varningar och försiktighet ”Infektioner” för mer information. 2 \"Överkänslighetsreaktioner\" omfattar en grupp av termer, bland annat anafylaxi, och kan manifesteras som en rad symtom, bland annat hypotoni, angioödem, urtikaria eller annat utslag, klåda och dyspné. \"Infusions- eller injektionsrelaterade systematiska reaktioner\" omfattar en grupp av termer och kan manifesteras som en rad symtom, bland annat bradykardi, myalgi, huvudvärk, utslag, urtikaria, feber, hypotoni, hypertoni, yrsel och artralgi. Eftersom tecken och symtom överlappar varandra, är det inte möjligt att skilja mellan överkänslighetsreaktioner och infusions- eller injektionsrelaterade systemiska reaktioner i alla fall. 3 Gäller endast den subkutana formuleringen. Beskrivning av valda biverkningar Nedan redovisade data har poolats från de tre kliniska studierna med intravenös administrering (endast 10 mg/kg intravenös dos) och den kliniska studien med subkutan administrering som utfördes före godkännandet. \"Infektioner\" och \"Psykiska störningar\" inkluderar data från en studie utförd efter marknadsintroduktionen. Infusions- eller injektionsrelaterade systemiska reaktioner och överkänslighet: Infusions- eller injektionsrelaterade systemiska reaktioner och överkänslighets­reaktioner observerades vanligtvis på administreringsdagen men akuta överkänslighetsreaktioner kan förekomma flera dagar efter dosering. Patienter med en bakgrund av multipla läkemedelsallergier eller signifikanta överkänslighets­reaktioner kan löpa ökad risk. Incidensen av infusionsreaktioner och överkänslighetsreaktioner inom 3 dagar efter intravenös administrering var 12 % i gruppen som fick Benlysta och 10 % i gruppen som fick placebo, varvid 1,2 % respektive 0,3 % krävde att behandlingen avbröts permanent. Incidensen av systemiska injektionsreaktioner och överkänslighetsreaktioner inom 3 dagar efter subkutan administrering var 7 % i gruppen som fick Benlysta och 9 % i gruppen som fick placebo. Kliniskt signifikanta överkänslighetsreaktioner associerade med subkutant administrerat Benlysta som krävde behandlingsavbrott rapporterades hos 0,2 av patienterna som fick Benlysta och hos ingen patient som fick placebo. Infektioner: I SLE-studier med intravenös och subkutan administrering före godkännandet var den totala incidensen av infektioner 63 % både i de grupper som fick Benlysta och de som fick placebo. Infektioner som förekom hos minst 3 % av Benlysta-patienterna och minst 1 % mer frekvent än hos patienter som fick placebo var virusinfektioner i övre luftvägar, bronkit och bakteriella urinvägsinfektioner. Allvarliga infektioner förekom hos 5 % av patienterna både i gruppen som fick Benlysta och i gruppen som fick placebo; allvarliga opportunistiska infektioner stod för 0,4 % respektive 0 % av dessa. Infektioner som ledde till att behandlingen avbröts förekom hos 0,7 % av patienterna som fick Benlysta och hos 1,5 % av patienterna som fick placebo. Några infektioner var allvarliga eller dödliga. I SLE-nefritstudien fick patienterna bakgrundsbehandling av standardtyp (se avsnitt Farmakodynamik) och den totala incidensen av infektioner var 82 % hos patienterna som fick Benlysta jämfört med 76 % hos patienterna som fick placebo. Allvarliga infektioner förekom hos 13,8 % av patienterna som fick Benlysta och hos 17,0 % hos patienterna som fick placebo. Dödliga infektioner förekom hos 0,9 % (2/224) av patienterna som fick Benlysta och hos 0,9 % (2/224) av patienterna som fick placebo. I en randomised, dubbelblind, 52-veckorsstudie på SLE som utfördes efter marknadsintroduktionen (BEL115467) och som bedömde mortalitet och specifika biverkningar hos vuxna, förekom allvarliga infektioner hos 3,7 % av patienterna som fick Benlysta 10 mg/kg intravenöst och hos 4,1 % av patienterna som fick placebo. Dödliga infektioner (t.ex. pneumoni och sepsis) förekom dock hos 0,45 % (9/2002) av patienterna som behandlades med Benlysta och hos 0,15 % (3/2001) av patienterna som fick placebo, medan incidensen av mortalitet oavsett orsak var 0,50 % (10/2002) bland de patienter som behandlades med Benlysta och 0,40 % (8/2001) bland patienterna som fick placebo. De flesta dödliga infektionerna observerades under de första 20 behandlingsveckorna med Benlysta. Psykiska störningar: I de kliniska SLE-studierna med intravenös administrering som utfördes före godkännandet rapporterades allvarliga psykiska händelser hos 1,2 % (8/674) av patienterna som fick Benlysta 10 mg/kg och hos 0,4 % (3/675) av patienterna som fick placebo. Allvarlig depression rapporterades hos 0,6 % (4/674) av patienterna som fick Benlysta 10 mg/kg och hos 0,3 % (2/675) av patienterna som fick placebo. Det var två suicid bland patienterna som behandlades med Benlysta (varav en som fick Benlysta 1 mg/kg). I en SLE-studie som utfördes efter marknadsintroduktionen rapporterades allvarliga psykiska händelser hos 1,0 % (20/2002) av patienterna som fick Benlysta och hos 0,3 % (6/2001) av patienterna som fick placebo. Allvarlig depression rapporterades hos 0,3 % (7/2002) av patienterna som fick Benlysta och hos < 0,1 % (1/2001) av patienterna som fick placebo. Den totala incidensen av allvarliga suicidtankar eller suicidalt beteende eller självskada utan suicidavsikt var 0,7 % (15/2002) hos patienter som fick Benlysta och 0,2 % (5/2001) i placebogruppen. Inget suicid rapporterades i någon av grupperna. SLE-studierna med intravenös administrering ovan exkluderade inte patienter med psykiska störningar i anamnesen. I den kliniska SLE-studien med subkutan administrering, som exkluderade patienter med anamnes på psykiska störningar, rapporterades allvarliga psykiska händelser hos 0,2 % (1/556) av patienterna som fick Benlysta och hos ingen av patienterna som fick placebo. Inga allvarliga depressionsrelaterade händelser eller suicid rapporterades i någon av grupperna. Leukopeni: Incidensen av leukopeni rapporterad hos patienter med SLE som en biverkan var 3 % i gruppen som fick Benlysta och 2 % i gruppen som fick placebo. Reaktioner vid injektionsstället: I SLE-studien med subkutana administrering var frekvensen av reaktioner vid injektionsstället 6,1 % (34/556) och 2,5 % (7/280) för patienter som fick Benlysta respektive placebo. Dessa reaktioner vid injektionsstället (varav de vanligaste var smärta, erytem, hematom, klåda och induration) var av mild till måttlig svårighetsgrad. Majoriteten behövde inte avbryta behandlingen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns begränsad klinisk erfarenhet av överdosering av Benlysta. Biverkningar som rapporterats i samband med överdosering har varit i enlighet med de som förväntats för belimumab. Två doser upp till 20 mg/kg som administrerades med 21 dagars mellanrum med intravenös infusion har givits till människa utan någon ökning av förekomsten eller svårighetsgraden av biverkningarna jämfört med doser på 1, 4 eller 10 mg/kg. Vid fall av oavsiktlig överdosering ska patienten observeras noga och stödjande vård ges efter behov.",
        "pharmacodynamic": "Verkningsmekanism Benlysta är en human IgG1λ monoklonal antikropp specifik för lösligt humant BLyS-protein (B Lymphocyte Stimulator) (även benämnt BAFF och TNFSF13B). Benlysta blockerar bindningen av lösligt BLyS, en B-cellsöverlevnadsfaktor, till dess receptorer på B-celler. Benlysta binder inte B-celler direkt utan genom att binda BLyS hämmar Benlysta överlevnaden av B-celler, inklusive autoreaktiva B-celler, och minskar differentieringen av B-celler till immunglobulinproducerande plasmaceller. BLyS-nivåerna är förhöjda hos patienter med SLE och andra autoimmuna sjukdomar. Det finns ett samband mellan BLyS-nivåer i plasma och sjukdomsaktivitet för SLE. Det är inte känt i vilket förhållande BLyS-nivåerna bidrar till patofysiologin hos SLE. Farmakodynamisk effekt Median-IgG-nivåerna vid vecka 52 hade sänkts med 11 % hos patienter med SLE som fick Benlysta jämfört med en ökning med 0,7 % hos patienter som fick placebo. Hos patienter med anti-dsDNA-antikroppar vid baslinjen hade mediannivån av anti-dsDNA-antikroppar minskat med 56 % vid vecka 52 hos patienter som fick Benlysta jämfört med 41 % hos patienter som fick placebo. Hos patienter med anti-dsDNA-antikroppar vid baslinjen hade 18 % av patienterna behandlade med Benlysta övergått till att vara anti-DNA-negativa vecka 52 jämfört med 15 % av patienterna som fick placebo. Hos patienter med SLE med låga komplementnivåer sågs normalisering av C3 och C4 vid vecka 52 hos 42 % respektive 53 % av patienterna som fick Benlysta och hos 21 % respektive 20 % av patienterna som fick placebo. Vecka 52 hade Benlysta signifikant minskat antalet cirkulerande totala, transitionella, naiva och SLE-B-celler liksom plasmaceller. Minskningar av naiva och transitionella B-celler, liksom undergruppen av SLE-B-celler, observerades så tidigt som vecka 8. Minnesceller ökade initialt och hade vecka 52 långsamt sjunkit mot baslinjesnivåerna. Förändringar i B-celler och IgG nivåer under långtidsbehandling med intravenöst Benlysta utvärderades i en icke-kontrollerad förlängningsstudie på SLE. Efter sju och ett halvt års behandling (inklusive den 72-veckors ursprungliga studien) observerades en väsentlig och varaktig minskning av olika undergrupper av B-celler, vilket ledde till en 87 % medianminskning av naiva B-celler, 67 % av minnes-B-celler, 99 % av aktiverade B-celler, samt 92 % medianminskning av plasmaceller efter mer är sju års behandling. Efter ca sju år observerades en medianminskning av IgG-nivåerna med 28 %, och 1,6 % av patienterna upplevde en minskning i IgG-nivåerna till under 400 mg/dl. Under studiens gång låg incidensen av rapporterade biverkningar i allmänhet kvar på samma nivå eller minskade. Efter behandling med Benlysta (10 mg/kg intravenös) eller placebo hos patienter med aktiv SLE-nefrit förekom en ökning av serumnivåerna av IgG i samband med minskad proteinuri. I förhållande till placebo observerades mindre ökningar av serumnivån av IgG i Benlysta-gruppen såsom förväntas med tanke på belimumabs kända verkningsmekanism. Vecka 104 var den procentuella medianökningen av IgG från baslinjen 17 % för Benlysta och 37 % för placebo. Minskningar av autoantikroppar, ökningar av komplement och minskningar av totalt antal cirkulerande B-celler och undergrupper av B-celler, som observerades överensstämde med studierna på SLE. Immunogenicitet I studien med subkutan administrering testades serum från över 550 patienter med SLE utan att några anti-belimumabantikroppar påvisades under eller efter behandling med 200 mg subkutant belimumab. I studien på SLE-nefrit i vilken 224 patienter fick Benlysta 10 mg/kg intravenöst påvisades inga anti-belimumabantikroppar. Klinisk effekt och säkerhet SLE Subkutan injektion Effekten av Benlysta administrerat subkutant utvärderades i en randomiserad, dubbelblind, placebokontrollerad, 52-veckorsstudie i fas III (HGS1006-C1115; BEL112341) på 836 vuxna patienter med en klinisk diagnos på SLE enligt klassificeringskriterierna fastställda av American College of Rheumatology. Lämpliga deltagare hade aktiv SLE, definierad som en SELENA‑SLEDAI-poäng ≥ 8 och positivt test för anti-nukleär antikropp (ANA eller anti-dsDNA) (ANA-titer ≥ 1:80 och/eller positivt anti-dsDNA [≥ 30 enheter/ml]) vid screening. Patienterna stod på stabila behandlingsregimer för SLE (standardbehandling) bestående av något av följande (enbart eller i kombination): kortikosteroider, antimalariamedel, NSAID-preparat eller immunsuppressiva medel. Patienter uteslöts från studien om de hade svår aktiv systemisk SLE i centrala nervsystemet eller svår aktiv SLE-nefrit. Denna studie utfördes i USA, Sydamerika, Europa och Asien. Patienternas medianålder var 37 år (intervall: 18 till 77 år), och majoriteten (94 %) var kvinnor. Bakgrundsläkemedel inkluderade kortikosteroider (86 %; > 7,5 mg/dag prednisonekvivalent 60 %), immunosuppressiva medel (46 %) och antimalariamedel (69 %). Patienterna randomiserades i förhållandet 2:1 till att få belimumab 200 mg eller placebo subkutant en gång i veckan i 52 veckor. Vid baslinjen hade 62,2 % av patienterna hög sjukdomsaktivitet (SELENA SLEDAI-poäng ≥ 10), hos 88 % av patienterna var mukokutana, hos 78 % muskuloskeletala, hos 8 % hematologiska, hos 12 % renala och hos 8 % vaskulära organsystem angripna. Primärt effektmått var ett sammansatt effektmått (SLE Responder Index), för vilket svar definierades som att samtliga följande kriterier var uppfyllda vid vecka 52 jämfört med baslinjen: ≥ 4 poängs reduktion av SELENA‑SLEDAI-poängen och inget nytt BILAG (British Isles Lupus Assessment Group) A organdomänpoäng eller 2 nya BILAG B organdomänpoäng och ingen försämring (< 0,30 poängs ökning) av PGA-poäng (Physician’s Global Assessment) SLE Responder Index mäter förbättringar av SLE-sjukdomsaktiviteten utan försämring i något organsystem eller av patientens totala tillstånd. Tabell 1. Svarsfrekvens vecka 52 Svar1 Placebo2 (n = 279) Benlysta2 200 mg per vecka (n = 554) SLE responder index Observerad skillnad mot placebo Oddskvot (95 % CI) mot placebo 48,4 % 61,4 % (p = 0,0006) 12,98 % 1,68 (1,25, 2,25) Komponenter i SLE responder index Procentandel patienter med sänkning av SELENA‑ SLEDAI ≥ 4 49,1 % 62,3 % (p = 0,0005) Procentandel patienter utan försämring enligt BILAG-index 74,2 % 80,9 % (p = 0,0305) Procentandel patienter utan försämring enligt PGA 72,8 % 81,2 % (p = 0,0061) 1 Analyserna exkluderade patienter som saknade bedömning vid baslinjen för någon av komponenterna (1 för placebo, 2 för Benlysta) 2 Alla patienter fick standardbehandling. Skillnaden mellan behandlingsgrupperna var synlig vecka 16 och kvarstod till och med vecka 52 (figur 1). Figur 1. Andel med SRI-svar per besök SLE-skov definierades enligt modifierat SELENA SLEDAI SLE Flare Index. Risken för första skov minskade med 22 % under de första 52 observationsveckorna i gruppen som fick Benlysta jämfört med gruppen som fick placebo (riskkvot = 0,78; p = 0,0061). Mediantiden till det första skovet bland patienter som hade ett skov förlängdes hos patienter som fick Benlysta jämfört med placebo (190 dagar mot 141 dagar). Svåra skov observerades hos 10,6 % av patienterna i gruppen som fick Benlysta jämfört med hos 18,2 % av patienterna i gruppen som fick placebo under de 52 observations­veckorna (observerad behandlingsskillnad = ‑7,6 %). Risken för svåra skov minskade med 49 % under de 52 observationsveckorna i gruppen som fick Benlysta jämfört med gruppen som fick placebo (riskkvot = 0,51; p = 0,0004). Mediantiden till det första svåra skovet bland de patienter som fick ett svårt skov förlängdes hos patienter som fick Benlysta jämfört med placebo (171 dagar mot 118 dagar). Procentandelen patienter som fick mer än 7,5 mg/dag prednison (eller motsvarande) vid baslinjen vars genomsnittliga kortikosteroiddos sänktes med minst 25 % från baslinjen till en dos motsvarande prednison ≤ 7,5 mg/dag under vecka 40 till och med vecka 52 var 18,2 % i gruppen som fick Benlysta och 11,9 % i gruppen som fick placebo (p = 0,0732). Benlysta gav förbättring av trötthet jämfört med placebo mätt med FACIT-Fatigue Scale. Justerad genomsnittlig förändring av poängen vid vecka 52 från baslinjen är signifikant större med Benlysta jämfört med placebo (4,4 mot 2,7, p = 0,0130). Subgruppsanalys av det primära effektmåttet visade att den största nyttan observerades hos patienter med högre sjukdomsaktivitet vid baslinjen, inkluderande patienter med SELENA SLEDAI-poäng ≥ 10 eller patienter som behövde steroider för att kontrollera sjukdomen eller patienter med låga komplementnivåer. En ytterligare, tidigare identifierad serologiskt aktiv grupp, patienterna med låg komplementnivå och positivt anti-dsDNA vid baslinjen, visade också ett större relativt svar, se tabell 2 för resultat för detta exempel på en grupp med hög sjukdoms­aktivitet. Tabell 2. Patienter med lågt komplement och positivt anti-dsDNA vid baslinjen Subgrupp Anti-dsDNA-positiv OCH låg komplement Placebo Benlysta 200 mg/vecka SRI-svarsfrekvens vecka 521 (%) Observerad behandlingsskillnad mot placebo (%) (n = 108) 47,2 (n = 246) 64,6 (p = 0,0014) 17,41 Svåra skov under 52 veckor: Patienter med ett svårt skov (%) Observerad behandlingsskillnad mot placebo (%) Tid till svårt skov [riskkvot (95 % CI)] (n = 108) 31,5 (n = 248) 14,1 17,4 0,38 (0,24, 0,61) (p<0,0001) Prednisonsänkning med ≥ 25 % från baslinjen till ≤ 7,5 mg/dag under vecka 24 till och med 522 (%) Observerad behandlingsskillnad mot placebo (%) (n = 70) 11,4 (n = 164) 20,7 (p = 0,0844) 9,3 Förbättring av FACIT-fatigue score från baslinjen till vecka 52 (genomsnittlig): Observerad behandlingsskillnad mot placebo (medianskillnad) (n = 108) 2,4 (n = 248) 4,6 (p = 0,0324) 2,1 *1 Analysen av SRI-svarsfrekvens vecka 52 exkluderade patienter som saknade bedömning vid baslinjen (2 för Benlysta) 2Bland patienter med prednisondos vid baslinjen > 7,5 mg/dag Effekt och säkerhet för Benlysta i kombination med en cykel med rituximab har studerats i en randomised, dubbelblind, placebokontrollerad 104-veckors studie i fas III på 292 patienter (BLISS-BELIEVE). Primärt effektmått var andelen patienter med sjukdomskontroll definierat som en SLEDAI-2K-poäng ≤ 2, uppnådd utan immunsuppressiva och med kortikosteroider vid en dos motsvarande ≤ 5 mg prednison/dag vecka 52. Detta uppnåddes hos 19,4 % (n = 28/144) av patienterna behandlade med Benlysta i kombination med rituximab och hos 16,7 % (n = 12/72) av patienterna behandlade med Benlysta i kombination med placebo (oddskvot 1,27, 95 % CI: 0,60; 2,71, p = 0,5342). En högre frekvens av biverkningar (91,7 % jämfört med 87,5 %), allvarliga biverkningar (22,2 % jämfört med 13,9 %) och allvarliga infektioner (9,0 % jämfört med 2,8 %) observerades hos patienter behandlade med Benlysta i kombination med rituximab jämfört med Benlysta i kombination med placebo. SLE-nefrit Subkutan injektion Effekt och säkerhet för Benlysta 200 mg administrerat subkutant till patienter med aktiv SLE-nefrit bygger på data från administrering av Benlysta 10 mg/kg intravenöst och farmakokinetisk modellering och simulering (se avsnitt Farmakokinetik). I SLE-studien med subkutan administrering, som beskrivs ovan, uteslöts patienter som hade svår aktiv SLE-nefrit, men 12 % av patienterna hade njurengagemang vid baslinjen (baserat på SELENA SLEDAI-bedömning). Följande studie på aktiv SLE-nefrit har utförts. Intravenös infusion Effekt och säkerhet för Benlysta 10 mg/kg administrerat intravenöst över en 1‑timmesperiod på dag 0, 14, 28 och därefter var 28:e dag utvärderades i en 104‑veckors randomiserad (1:1), dubbelblind, placebokontrollerad fas III-studie (BEL114054) på 448 patienter med aktiv SLE-nefrit. Patienterna hade en klinisk diagnos på SLE, enligt ACR-klassificeringskriterier, biopsiverifierad SLE-nefrit av klass III, IV och/eller V och aktiv njursjukdom, som vid screening krävde standardbehandling. Standardbehandling inkluderade kortikosteroider, 0 till 3 intravenösa administreringar med metylprednisolon (500 till 1000 mg per administrering), följt av oral prednison 0,5 till 1 mg/kg/dag med en total daglig dos ≤ 60 mg/dag nedtrappat till ≤ 10 mg/dag vid vecka 24, med: oral mykofenolatmofetil 1 till 3 g/dag eller oral mykofenolatnatrium 720 till 2160 mg/dag för induktion och underhåll, eller cyklofosfamid 500 mg intravenöst varannan vecka (totalt 6 infusioner) för induktion följt av oral azatioprin med en måldos på 2 mg/kg/dag för underhåll. Studien utfördes i Asien, Nordamerika, Sydamerika och Europa. Patienternas medianålder var 31 år (intervall: 18 till 77 år); flertalet (88 %) var kvinnor. Primärt effektmått var partiell renal respons (Primary Efficacy Renal Response, PERR) vid vecka 104 definierat som ett svar vid vecka 100 bekräftat med en upprepad mätning vecka 104 av följande parametrar: U-protein: kreatininkvot (uPCR) ≤ 700 mg/g (79,5 mg/mmol) och beräknad glomerulär filtrationshastighet (eGFR) ≥ 60 ml/min/1,73m2 eller ingen sänkning av eGFR på > 20 % från värdet före skov. De viktigaste sekundära effektmåtten var: Komplett renal respons (Complete Renal Response, CRR) definierat som ett svar vecka 100 bekräftat med en upprepad mätning vecka 104 av följande parametrar: uPCR < 500 mg/g (56,8 mg/mmol) och eGFR ≥ 90 ml/min/1,73m2 eller ingen sänkning av eGFR på > 10 % från värdet före skov. PERR vecka 52. Tid till njurrelaterad händelse eller död (njurrelaterad händelse definierad som första förekomst av terminal njursjukdom, fördubbling av serumkreatinin, renal försämring [definierad som ökad proteinuri och/eller njurfunktionsnedsättning], eller behandling med särskild njurrelaterad terapi). För effektmåtten PERR och CRR måste steroidbehandlingen ha sänkts till ≤ 10 mg/dag från vecka 24 för att patienten skulle betraktas som responders. För dessa effektmått betraktades patienter som avbröt behandlingen i förtid, fick förbjudet läkemedel eller avbröt deltagandet i studien i förtid som icke-responders. Andelen patienter som uppnådde PERR vecka 104 var signifikant högre i gruppen som fick Benlysta jämfört med placebo. De viktigaste sekundära effektmåtten visade också signifikant förbättring med Benlysta jämfört med placebo (tabell 3). Tabell 3. Effektresultat hos vuxna patienter med SLE-nefrit Effektmått Placebo (n = 223) Benlysta 10 mg/kg (n = 223) Observerad skillnad mot placebo Odds-/riskkvot mot placebo (95 % CI) P‑värde PERR vecka 1041 Responders 32,3 % 43,0 % 10,8 % OR 1,55 (1,04; 2,32) 0,0311 PERR-komponenter U-protein: kreatininkvot ≤ 700 mg/g (79,5 mg/mmol) 33,6 % 44,4 % 10,8 % OR 1,54 (1,04; 2,29) 0,0320 eGFR≥ 60 ml/min/1,73 m2 eller ingen sänkning av eGFR från värdet före skov på > 20 % 50,2 % 57,4 % 7,2 % OR 1,32 (0,90; 1,94) 0,1599 Ej behandlingssvikt³ 74,4 % 83,0 % 8,5 % OR 1,65 (1,03; 2,63) 0,0364 CRR vecka 1041 Responders 19,7 % 30,0 % 10,3 % OR 1,74 (1,11; 2,74) 0,0167 CRR-komponenter U-protein: kreatininkvot <500 mg/g (56,8 mg/mmol) 28,7 % 39,5 % 10,8 % OR 1,58 (1,05; 2,38) 0,0268 eGFR≥90 ml/min/1,73 m2 eller ingen sänkning av eGFR från värdet före skov på > 10 % 39,9 % 46,6 % 6,7 % OR 1,33 (0,90; 1,96) 0,1539 Ej behandlingssvikt³ 74,4 % 83,0 % 8,5 % OR 1,65 (1,03; 2,63) 0,0364 PERR vecka 521 Responders 35,4 % 46,6 % 11,2 % OR 1,59 (1,06; 2,38) 0,0245 Tid till njurrelaterad händelse eller död1 Procentandel patienter med händelse2 Tid till händelse [riskkvot (95 % CI)] 28,3 % 15,7 % - - HR 0,51 (0,34; 0,77) 0,0014 1PERR vecka 104 var den primära effektanalysen; CRR vecka 104, PERR vecka 52 och tid till njurrelaterad händelse eller död var medtagna i den förspecificerade testhierarkin. 2När dödsfall exkluderades från analysen (1 för Benlysta; 2 för placebo) var procentandelen patienter med en njurrelaterad händelse 15,2 % för Benlysta jämfört med 27,4 % för placebo (HR = 0,51; 95 % CI: 0,34; 0,78). ³Behandlingssvikt: Patienter som tog läkemedel som var förbjudet enligt protokollet. En numeriskt större procentandel patienter som fick Benlysta uppnådde PERR från vecka 24 jämfört med placebo och denna behandlingsskillnad bibehölls till och med vecka 104. Från vecka 12 uppnådde en större procentandel patienter som fick Benlysta CRR jämfört med placebo och den numeriska skillnaden bibehölls till och med vecka 104 (figur 2). Figur 2. Svarsfrekvensen hos vuxna med SLE-nefrit per besök I beskrivande subgruppsanalyser undersöktes viktiga effektmått (PERR, CRR) per induktionsregim (mykofenolat eller cyklofosfamid) och biopsiklass (klass III eller IV, klass III + V eller klass IV + V eller klass V) (figur 3). Figur 3. Oddskvot för PERR och CRR vecka 104 för olika subgrupper Ålder och etniskt ursprung Det fanns inga observerade skillnader i effekt och säkerhet hos SLE-patienter ≥ 65 år som fick Benlysta intravenöst eller subkutant jämfört med den allmänna populationen i placebokontrollerade studier. Antalet patienter ≥ 65 år (62 patienter för effekt och 219 för säkerhet) är dock inte tillräckligt för att avgöra om de reagerar annorlunda än yngre patienter. Det fanns för få svarta patienter registrerade i de placebokontrollerade kliniska studierna med subkutan Benlysta för att meningsfulla slutsatser ska kunna dras om effekterna av etniskt ursprung på kliniska resultat. Säkerhet och effekt av intravenöst administrerad Benlysta har studerats hos svarta patienter. Tillgängliga data beskrivs i produktresumén för Benlysta 120 mg och 400 mg pulver till koncentrat till infusionvätska, lösning. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för subkutant administrerat Benlysta för en eller flera grupper av den pediatriska populationen för SLE (se avsnitt Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "Nedanstående farmakokinetiska parametrar för subkutant Benlysta baseras på beräkning av populationsparametrar för 661 personer varav 554 var SLE-patienter och 107 var friska försökspersoner som fick Benlysta subkutant. Absorption Benlysta i förfylld injektionspenna eller förfylld spruta administreras genom subkutan injektion. Efter subkutan administrering var belimumabs biotillgänglighet cirka 74 %. Steady state-exponering uppnåddes efter cirka 11 veckor med subkutan administrering. Maximala koncentrationer av belimumab i serum (Cmax) vid steady state var 108 µg/ml. Distribution Belimumab distribuerades till vävnader med en distributionsvolym vid steady state (Vss) på cirka 5 liter. Metabolism Belimumab är ett protein för vilket den förväntade metaboliska vägen är nedbrytning till små peptider och individuella aminosyror genom brett distribuerade proteolytiska enzymer. Klassiska metabolismstudier har inte utförts. Eliminering Efter subkutan administrering hade belimumab en terminal halveringstid på 18,3 dagar. Systemisk clearance var 204 ml/dag. Studie på SLE-nefrit En populationsfarmakokinetisk analys utfördes på 224 vuxna patienter med SLE-nefrit som fick Benlysta 10 mg/kg intravenöst (dag 0, 14, 28 och därefter var 28:e dag i upp till 104 veckor). Hos patienter med SLE-nefrit var belimumab-clearance, på grund av aktiv njursjukdom, initialt högre än i studier på SLE. Efter 24 veckors behandling och under återstoden av studien var clearance och exponering för belimumab ungefär desamma som observerades hos vuxna patienter med SLE som fick belimumab 10 mg/kg intravenöst. Baserat på populationsfarmakokinetisk modellering och simulering förutses genomsnittliga steady state-koncentrationer av subkutant administrerat belimumab 200 mg en gång i veckan hos vuxna med SLE-nefrit vara desamma som hos vuxna med SLE-nefrit som får belimumab 10 mg/kg intravenöst var 4:e vecka. Särskilda patientpopulationer Pediatrisk population: Det finns inga tillgängliga farmakokinetiska uppgifter för subkutant administrerat Benlysta hos pediatriska patienter. Äldre: Benlysta har studerats hos ett begränsat antal äldre patienter. Ålder påverkade inte belimumabexponering i den subkutana populationsfarmakokinetiska analysen. Med tanke på det lilla antalet försökspersoner som var ≥ 65 år kan emellertid en effekt av ålder inte slutgiltigt uteslutas. Nedsatt njurfunktion: Inga specifika studier har genomförts för att undersöka effekterna av nedsatt njurfunktion på farmakokinetiken för belimumab. Under den kliniska utvecklingen studerades Benlysta hos ett begränsat antal SLE-patienter med lindrigt (kreatininclearance ≥60 och <90 ml/min), måttligt (kreatininclearance ≥ 30 och < 60 ml/min) eller allvarligt (kreatininclearance < 30 ml/min) nedsatt njurfunktion: 121 patienter med lindrigt nedsatt njurfunktion och 30 patienter med måttligt nedsatt njurfunktion fick Benlysta subkutant; 770 patienter med lindrigt nedsatt njurfunktion och 261 patienter med måttligt nedsatt njurfunktion och 14 patienter med allvarligt nedsatt njurfunktion fick Benlysta intravenöst. Ingen kliniskt signifikant minskning av systemisk clearance observerades. Därför rekommenderas ingen dosjustering för patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Inga specifika studier har genomförts för att undersöka effekterna av nedsatt leverfunktion på farmakokinetiken för belimumab. IgG1-molekyler som belimumab kataboliseras genom brett distribuerade proteolytiska enzymer som inte är begränsade till levervävnad, varför det är osannolikt att förändringar av leverfunktionen har någon effekt på elimineringen av belimumab. Kroppsvikt/BMI: Effekterna av kroppsvikt och BMI på belimumabexponeringen efter subkutan administrering ansågs inte vara kliniskt betydelsefull. Vikten hade ingen signifikant påverkan på effekt och säkerhet. Därför rekommenderas ingen dosjustering. Övergång från intravenös till subkutan administrering SLE Patienter med SLE-patienter som gick över från 10 mg/kg intravenöst var 4:e vecka till 200 mg subkutant en gång i veckan med ett 1‑4 veckors bytesintervall hade belimumab­koncentrationer i serum före dosering vid den första subkutana dosen som låg nära deras slutliga subkutana dalkoncentrationer vid steady state (se avsnitt Dosering). Baserat på simuleringar med populationsfarmakokinetiska parametrar var de genomsnittliga belimuma­bkoncentrationerna för 200 mg subkutant varje vecka likartade dem för 10 mg/kg var 4:e vecka. SLE-nefrit En till 2 veckor efter att de första 2 intravenösa doserna har givits förutses patienter med SLE-nefrit som går över från 10 mg/kg intravenöst till 200 mg subkutant en gång i veckan ha ungefär samma genomsnittliga serumkoncentrationer av belimumab som patienter som ges 10 mg/kg intravenöst var 4:e vecka baserat på populations-PK-simuleringar (se avsnitt Dosering).",
        "preclinical-info": "Icke-kliniska data visar inte några särskilda risker för människa baserat på studier av allmäntoxicitet och reproduktionstoxicitet. Intravenös och subkutan administrering till apor resulterade i den förväntade minskningen av antalet perifera B-celler och B-celler i lymfvävnad utan några tillhörande toxikologiska fynd. Reproduktionsstudier har utförts på dräktiga cynomolgusapor som fick belimumab 150 mg/kg med intravenös infusion (cirka 9 gånger den förväntade maximala humana kliniska exponeringen) varannan vecka i upp till 21 veckor och behandling med belimumab förknippades inte med direkta eller indirekta skadliga effekter med hänsyn till maternell toxicitet, utvecklingstoxicitet eller teratogenicitet. Behandlingsrelaterade fynd var begränsade till den förväntade reversibla minskningen av B-celler hos såväl moder som ungar och reversibel minskning av IgM hos apungar. B-cellsantalen återhämtade sig efter belimumabbehandlingens slut vid omkring 1 år post partum hos vuxna apor och vid 3 levnadsmånader hos apungar. IgM-nivåerna hos ungar som exponerats för belimumab in utero återhämtade sig vid 6 månaders ålder. Effekterna på hanars och honors fertilitet hos apor bedömdes i 6-månaders toxikologistudier med upprepad dosering av belimumab med doser på upp till och med 50 mg/kg. Inga behandlingsrelaterade förändringar noterades i de manliga och kvinnliga reproduktionsorganen hos sexuellt mogna djur. En informell bedömning av menstruationscykler hos honor visade inga belimumabrelaterade förändringar. Eftersom belimumab är en monoklonal antikropp har inga gentoxicitetsstudier utförts. Inga karcinogenicitetsstudier eller fertilitetsstudier (hanar eller honor) har utförts.",
        "composition": "Kvalitativ och kvantitativ sammansättning Förfylld injektionspenna Varje 1‑ml förfylld injektionspenna innehåller 200 mg belimumab. Förfylld spruta Varje 1‑ml förfylld spruta innehåller 200 mg belimumab. Belimumab är en human, IgG1λ monoklonal antikropp som produceras i en mammaliecellinje (NS0) med rekombinant DNA-teknik. Förteckning över hjälpämnen Argininhydroklorid Histidin Histidinmonohydroklorid Polysorbat 80 Natriumklorid (E331) Vatten för injektionsvätskor",
        "incompatibility": "Inga kända.",
        "env-effect": "Belimumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C till 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. En Benlysta förfylld spruta eller förfylld injektionspenna kan förvaras vid temperaturer upp till maximalt 25 °C under en period på upp till 12 timmar. Sprutan eller injektionspennan måste skyddas mot ljus och kasseras om den inte har använts inom 12-timmarsperioden. Särskilda anvisningar för destruktion Fullständiga anvisningar om subkutan administrering av Benlysta i förfylld injektionspenna eller förfylld spruta finns i slutet av bipacksedeln (se Steg-för-steganvisningar). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning, i förfylld injektionspenna (injektion). Injektionsvätska, lösning, i förfylld spruta (injektion). En klar till opalescerande, färglös till svagt gul lösning med pH 6."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Belimumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment."
    },
    "skyddsinfo": {
        "composition": "Belimumab 200 mg/ml",
        "hazardous-properties": "Exponering för ämnet eller blandningen under arbetet kan ha skadliga effekter. Oavsiktlig exponering eller kontakt kan ge: symtom på överkänslighet (såsom hudutslag, nässelfeber, klåda och/eller andningssvårigheter), feber, ökad kroppstemperatur. Enligt FASS klassificering av läkemedel i samband med graviditet tillhör preparatet kategori B:1. För skyddsåtgärder under graviditet hänvisas till lokala instruktioner.",
        "precautions-during-handling": "Undvik långvarig exponering.",
        "accidental-release-measures": "Åtgärder vid spill och avfallshantering Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner.",
        "first-aid": "Hudkontakt: Skölj huden omedelbart med rikliga mängder vatten. Ögonkontakt: Skölj grundligt med mycket vatten i minst 15 minuter Inandning: Flytta ut i frisk luft. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "Vid brand kan hälsoskadliga gaser bildas. För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2022-05-06"
    },
    "product_name": {
        "product_name": "Benlysta, Injektionsvätska, lösning i förfylld spruta 200 mg"
    }
}