{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Clariscan är och vad det används för 2. Vad du behöver veta innan du ges Clariscan 3. Hur Clariscan ges 4. Eventuella biverkningar 5. Hur Clariscan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Clariscan är och vad det används för Vad är Clariscan? Clariscan innehåller den aktiva substansen gadoterinsyra. Det tillhör en grupp av läkemedel som kallas ”kontrastmedel” för magnetresonanstomografi (MRT). Vad Clariscan används för Clariscan används för att öka kontrasten i bilderna som erhålls under MRT-undersökningar. Hos vuxna och barn och ungdomar (0-18 år): - MRT av det centrala nervsystemet inklusive defekter (skador) i hjärnan, ryggraden/ryggmärgen och omkringliggande vävnad. Hos vuxna och barn och ungdomar (6 månader-18 år): - Helkropps MRT inklusive defekter (skador) Hos enbart vuxna patienter: - magnetresonansangiografi (MRA) inklusive defekter (skador) eller förträngning av artärer (stenosis), förutom i kransartärer. Detta läkemedel används bara för att fastställa diagnos. Hur Clariscan fungerar Clariscan gör att bilderna från en MRT scan blir enklare att tyda, genom att öka kontrasten mellan den kroppsdel som undersöks och resten av kroppen. Detta gör att läkaren kan se olika delar av kroppen bättre. Gadoterinsyra som finns i Clariscan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Vad är Clariscan? Clariscan innehåller den aktiva substansen gadoterinsyra. Det tillhör en grupp av läkemedel som kallas ”kontrastmedel” för magnetresonanstomografi (MRT). Vad Clariscan används för Clariscan används för att öka kontrasten i bilderna som erhålls under MRT-undersökningar. Hos vuxna och barn och ungdomar (0-18 år): - MRT av det centrala nervsystemet inklusive defekter (skador) i hjärnan, ryggraden/ryggmärgen och omkringliggande vävnad. Hos vuxna och barn och ungdomar (6 månader-18 år): - Helkropps MRT inklusive defekter (skador) Hos enbart vuxna patienter: - magnetresonansangiografi (MRA) inklusive defekter (skador) eller förträngning av artärer (stenosis), förutom i kransartärer. Detta läkemedel används bara för att fastställa diagnos. Hur Clariscan fungerar Clariscan gör att bilderna från en MRT scan blir enklare att tyda, genom att öka kontrasten mellan den kroppsdel som undersöks och resten av kroppen. Detta gör att läkaren kan se olika delar av kroppen bättre. Gadoterinsyra som finns i Clariscan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ges Clariscan Använd inte Clariscan om du är allergisk mot gadoterinsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot läkemedel som innehåller gadolinium eller något annat kontrastmedel som används för MRT. Varningar och försiktighet Avlägsna alla metallföremål du har på dig före undersökningen. Tala med din läkare eller radiolog innan du får Clariscan om: du tidigare har fått en överkänslighetsreaktion mot ett kontrastmedel du har astma du har allergier - t.ex. skaldjursallergi, pollenallergi, nässelutslag (intensiv klåda) du behandlas med en betablockerare (läkemedel för hjärt- och blodtryckssjukdomar t.ex. metoprolol) dina njurar inte fungerar normalt du nyligen har genomgått, eller förmodligen snart kommer att genomgå en levertransplantation du har haft kramper (anfall eller krampanfall) eller du behandlas för epilepsi. du har allvarliga hjärtproblem du har någon sjukdom som påverkar ditt hjärta eller dina blodkärl du har en ”pace-maker”, kärlklämmor som innehåller järn (ferromagnetiska), ett implantat eller en insulinpump eller främmande föremål av metall i/på kroppen, speciellt i ögat. I dessa fall är inte MRT-undersökningar lämpliga. Om något av det som nämns ovan gäller dig, tala med din läkare innan du får Clariscan. Risk för allvarliga biverkningar Som med alla MRT-kontrastmedel, finns det en risk för biverkningar. Biverkningarna är vanligen mindre allvarliga och övergående men kan inte förutsägas. Det finns dock en risk att de kan äventyra ditt liv: • eventuella allvarliga biverkningar kan inträffa omedelbart eller inom en timme efter att du har fått läkemedlet • mindre allvarliga biverkningar kan förekomma upp till 7 dagar efter behandling. Biverkningar är mer troliga om du tidigare har fått en överkänslighetsreaktion på ett MRT-kontrastmedel (se avsnitt 4 \"Eventuella biverkningar\") • tala om för din läkare innan du ges Clariscan om du har haft en reaktion vid ett tidigare tillfälle. Din läkare kommer bara att ge dig Clariscan om fördelarna överväger riskerna. Om du får Clariscan kommer du att övervakas noggrant av din läkare. Prover och undersökningar Din läkare kan besluta att ta ett blodprov innan du får Clariscan, särskilt om du är över 65 år gammal. Detta är för att kontrollera hur väl dina njurar fungerar. Barn och ungdomar Användning för angiografi rekommenderas inte till barn under 18 år. Nyfödda och spädbarn Din läkare kommer att noga överväga om ditt barn kan ges Clariscan. Detta beror på att njurarna är omogna hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder. Användning vid helkropps MRT rekommenderas inte till barn under 6 månader. Andra läkemedel och Clariscan Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Informera särskilt läkare eller apotekspersonal om du tar eller nyligen har tagit läkemedel för hjärt- och blodtryckssjukdomar som t.ex. betablockerare, substanser som påverkar kärlen, ACE-hämmare (hämmar angiotensinkonverterande enzym), angiotensin II-receptorantagonister. Clariscan med mat och dryck Illamående och kräkningar är kända möjliga biverkningar vid användning av kontrastmedel vid MRT. Patienten bör därför avstå från att äta senare än 2 timmar före undersökningen. Graviditet och amning Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Clariscan ska inte användas under graviditet såvida inte läkaren bedömmer att det är nödvändigt. Amning Om du ammar eller planerar att amma, rådfråga läkare innan du använder detta läkemedel. Diskutera med din läkare om du ska fortsätta amma eller om du ska avbryta amningen under en period på 24 timmar efter det att du har fått Clariscan. Körförmåga och användning av maskiner Det finns ingen information om effekterna av Clariscan på förmågan att köra bil. Ta hänsyn till eventuella biverkningar såsom yrsel (symtom på lågt blodtryck) och illamående vid bilkörning och användning av maskiner. Om du känner dig dålig efter undersökningen, ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Clariscan om du är allergisk mot gadoterinsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot läkemedel som innehåller gadolinium eller något annat kontrastmedel som används för MRT.",
        "caution": "Varningar och försiktighet Avlägsna alla metallföremål du har på dig före undersökningen. Tala med din läkare eller radiolog innan du får Clariscan om: du tidigare har fått en överkänslighetsreaktion mot ett kontrastmedel du har astma du har allergier - t.ex. skaldjursallergi, pollenallergi, nässelutslag (intensiv klåda) du behandlas med en betablockerare (läkemedel för hjärt- och blodtryckssjukdomar t.ex. metoprolol) dina njurar inte fungerar normalt du nyligen har genomgått, eller förmodligen snart kommer att genomgå en levertransplantation du har haft kramper (anfall eller krampanfall) eller du behandlas för epilepsi. du har allvarliga hjärtproblem du har någon sjukdom som påverkar ditt hjärta eller dina blodkärl du har en ”pace-maker”, kärlklämmor som innehåller järn (ferromagnetiska), ett implantat eller en insulinpump eller främmande föremål av metall i/på kroppen, speciellt i ögat. I dessa fall är inte MRT-undersökningar lämpliga. Om något av det som nämns ovan gäller dig, tala med din läkare innan du får Clariscan. Risk för allvarliga biverkningar Som med alla MRT-kontrastmedel, finns det en risk för biverkningar. Biverkningarna är vanligen mindre allvarliga och övergående men kan inte förutsägas. Det finns dock en risk att de kan äventyra ditt liv: • eventuella allvarliga biverkningar kan inträffa omedelbart eller inom en timme efter att du har fått läkemedlet • mindre allvarliga biverkningar kan förekomma upp till 7 dagar efter behandling. Biverkningar är mer troliga om du tidigare har fått en överkänslighetsreaktion på ett MRT-kontrastmedel (se avsnitt 4 \"Eventuella biverkningar\") • tala om för din läkare innan du ges Clariscan om du har haft en reaktion vid ett tidigare tillfälle. Din läkare kommer bara att ge dig Clariscan om fördelarna överväger riskerna. Om du får Clariscan kommer du att övervakas noggrant av din läkare. Prover och undersökningar Din läkare kan besluta att ta ett blodprov innan du får Clariscan, särskilt om du är över 65 år gammal. Detta är för att kontrollera hur väl dina njurar fungerar.",
        "children": "Barn och ungdomar Användning för angiografi rekommenderas inte till barn under 18 år. Nyfödda och spädbarn Din läkare kommer att noga överväga om ditt barn kan ges Clariscan. Detta beror på att njurarna är omogna hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder. Användning vid helkropps MRT rekommenderas inte till barn under 6 månader.",
        "interaction": "Andra läkemedel och Clariscan Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Informera särskilt läkare eller apotekspersonal om du tar eller nyligen har tagit läkemedel för hjärt- och blodtryckssjukdomar som t.ex. betablockerare, substanser som påverkar kärlen, ACE-hämmare (hämmar angiotensinkonverterande enzym), angiotensin II-receptorantagonister.",
        "interaction-food": "Clariscan med mat och dryck Illamående och kräkningar är kända möjliga biverkningar vid användning av kontrastmedel vid MRT. Patienten bör därför avstå från att äta senare än 2 timmar före undersökningen.",
        "pregnancy": "Graviditet och amning Graviditet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Clariscan ska inte användas under graviditet såvida inte läkaren bedömmer att det är nödvändigt. Amning Om du ammar eller planerar att amma, rådfråga läkare innan du använder detta läkemedel. Diskutera med din läkare om du ska fortsätta amma eller om du ska avbryta amningen under en period på 24 timmar efter det att du har fått Clariscan.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen information om effekterna av Clariscan på förmågan att köra bil. Ta hänsyn till eventuella biverkningar såsom yrsel (symtom på lågt blodtryck) och illamående vid bilkörning och användning av maskiner. Om du känner dig dålig efter undersökningen, ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Clariscan ges Hur Clariscan används Clariscan ges till dig via en intravenös injektion. Proceduren utförs på ett sjukhus, en klinik eller en privatpraktik. Personalen vet vilka försiktighetsåtgärder som måste vidtas vid undersökningen. De känner också till vilka möjliga komplikationer som kan uppstå. Under undersökningen övervakas du av en läkare. En nål lämnas kvar i din ven. På det sättet kan läkaren injicera lämpliga akutläkemedel vid behov. Om du får en allergisk reaktion stoppas administreringen av Clariscan. Hur mycket läkemedel kommer du att få Läkaren bestämmer vilken dos du ska få och övervakar injektionen. Patienter med lever eller njurproblem Användning av Clariscan rekommenderas inte till patienter med allvarliga njurproblem och patienter som nyligen har genomgått, eller snart förväntas genomgå, en levertransplantation. Om din läkare ändå anser att du bör få Clariscan: bör du endast få en dos Clariscan, under en MRT undersökning och du bör inte få någon mer injektion på minst 7 dagar. Användning för nyfödda, spädbarn, barn och ungdomar Clariscan bör endast ges till dessa patienter efter noga övervägande av läkaren. Om din läkare anser att ditt barn bör få Clariscan: • bör barnet endast få en dos Clariscan, under en MRT undersökning • och barnet bör inte få någon mer injektion på minst 7 dagar. Användning av helkropps MRT rekommenderas inte till barn under 6 månader. Användning för angiografi rekommenderas inte till barn under 18 år. Äldre Det är inte nödvändigt att anpassa dosen om du är 65 år eller äldre men du kommer få ta ett blodprov för att undersöka hur bra dina njurar fungerar. Om du har fått för stor mängd av Clariscan Det är mycket osannolikt att du skulle få en överdos eftersom du ges Clariscan i en medicinsk miljö av en utbildad person. Om du verkligen skulle få en överdos kan Clariscan avlägsnas från kroppen med hemodialys (blodrening). Det finns mer information om användning och hantering för sjukvårdspersonal sist i denna bipacksedel. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "usage-children": "Användning för nyfödda, spädbarn, barn och ungdomar Clariscan bör endast ges till dessa patienter efter noga övervägande av läkaren. Om din läkare anser att ditt barn bör få Clariscan: • bör barnet endast få en dos Clariscan, under en MRT undersökning • och barnet bör inte få någon mer injektion på minst 7 dagar. Användning av helkropps MRT rekommenderas inte till barn under 6 månader. Användning för angiografi rekommenderas inte till barn under 18 år. Äldre Det är inte nödvändigt att anpassa dosen om du är 65 år eller äldre men du kommer få ta ett blodprov för att undersöka hur bra dina njurar fungerar.",
        "overdosage": "Om du har fått för stor mängd av Clariscan Det är mycket osannolikt att du skulle få en överdos eftersom du ges Clariscan i en medicinsk miljö av en utbildad person. Om du verkligen skulle få en överdos kan Clariscan avlägsnas från kroppen med hemodialys (blodrening). Det finns mer information om användning och hantering för sjukvårdspersonal sist i denna bipacksedel. Om du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Efter att du fått läkemedlet, kommer du att hållas under uppsikt i minst en halvtimme. De flesta biverkningar uppkommer genast men ibland kan biverkningar vara fördröjda. Vissa effekter kan uppkomma upp till sju dagar efter Clariscan-injektionen. Det finns en liten risk för att du kan få en allergisk reaktion mot Clariscan. Sådana reaktioner kan vara svåra och leda till chock (en typ av allergisk reaktion som kan vara livshotande). Nedanstående symtom kan vara de första tecknen på chock. Informera omedelbart läkare eller sjukvårdspersonal om du känner av något av dem: • svullnad i ansikte, mun eller svalg som kan göra det svårt att svälja eller andas • svullnad i händer eller fötter • svimningskänsla (lågt blodtryck) • andningssvårigheter • visslande andning • hosta • klåda • rinnande näsa • nysningar • irriterade ögon • nässelutslag • hudutslag Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) överkänslighet huvudvärk ovanlig smak i munnen yrsel dåsighet stickande känsla, känsla av värme, kyla och/eller smärta lågt eller högt blodtryck illamående magsmärta utslag känsla av värme eller kyla orkeslöshet obehag vid injektionsstället, reaktion vid injektionsstället, köldkänsla vid injektionsstället, svullnad vid injektionsstället, spridning av produkten utanför blodkärl som kan leda till inflammation (rodnad och lokal smärta) Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) ångest, svaghet (yrsel och känsla av att man håller på att svimma) svullna ögonlock hjärtklappning nysningar kräkningar diarré ökad salivavsöndring nässelutslag, klåda, svettning bröstsmärta, frossa Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare) allergisk chock eller allergiliknande reaktioner oro koma, krampanfall, synkope (kortvarig förlust av medvetandet), luktstörning (man tycker sig känna ofta obehagliga lukter), skakningar bindhinnekatarr, röda ögon, dimsyn, ökad tåravsöndring hjärtstillestånd, snabbare eller långsammare hjärtslag, oregelbundna hjärtslag, kärlutvidgning, blekhet andningsstillestånd, lungödem, andnöd, pipande andning, täppt näsa, hosta, torrhet i svalget, sammandragning i halsen med kvävningskänsla, kramp i luftrören, svullnad i halsen eksem, hudrodnad, svullnad i läppar och mun muskelkramp, muskelsvaghet, ryggsmärta sjukdomskänsla, obehag i bröstet, feber, svullnad i ansiktet, spridning av produkten utanför blodkärl vilket kan leda till vävnadsdöd vid injektionsstället, inflammation i en ven sänkt syrehalt i blodet Det har kommit rapporter om nefrogen systemisk fibros (som gör att huden förtjockas och hårdnar och även kan påverka mjukdelar och inre organ), vilket oftast uppkom hos patienter som fick gadoterinsyra tillsammans med andra kontrastmedel som innehöll gadolinium. Om du under veckorna efter MRT-undersökningen lägger märke till förändringar i färgen och/eller tjockleken på din hud på någon del av kroppen ska du informera läkaren som utförde undersökningen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Clariscan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Injektionsflaskor/flaskor: Inga särskilda förvaringsanvisningar. Förfyllda sprutor: Får ej frysas. Används före utgångsdatum som anges på injektionsflaskan, flaskan eller den förfyllda injektionssprutan och på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Kemisk och fysikalisk stabilitet har visats i 48 timmar vid 30° C. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden under användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 - 8 ° C, såvida inte hantering skett under kontrollerade och validerade aseptiska förhållanden.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är gadoterinsyra. En milliliter injektionsvätska innehåller 279,32 mg gadoterinsyra (som megluminsalt), motsvarande 0,5 mmol gadoterinsyra. - Övriga innehållsämnen är meglumin, tetraxetan (DOTA) och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Clariscan är en klar, färglös till svagt gul lösning för intravenös injektion. Clariscan finns tillgänglig i följande förpackningsstorlekar: Injektionsflaskor av glas (typ 1, genomskinliga), fyllda med 5, 10, 15 och 20 ml. Förfyllda sprutor fyllda med 10, 15 och 20 ml. Glasflaskor (typ 1, genomskinliga) och plastflaskor, fyllda med 50 och 100 ml. Alla förpackningstyper finns tillgängliga i en-pack eller i 10-pack. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare GE Healthcare AS Nycoveien 1-2 P.O. Box 4220 Nydalen NO-0401 OSLO Norge Lokal representant: GE Healthcare AB Box 90 182 11 Danderyd Sverige Denna bipacksedel ändrades senast 2024-02-27 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Vuxna Kranial och spinal magnetisk resonanstomografi Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt. Hos patienter med hjärntumörer, kan en högre dos om 0,2 mmol/kg kroppsvikt, dvs 0,4 ml/kg kroppsvikt, förbättra tumörkarakterisering och underlätta terapeutisk beslutsfattande. Helkroppsundersökningar med magnetisk resonanstomografi (inklusive skador i lever, njurar, bukspottkörtel, bäcken, lungor, hjärta, bröst och muskuloskeletala systemet) Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, dvs 0,2 ml/kg kroppsvikt för att ge diagnostiskt tillräcklig kontrast. Vid angiografi: Den rekommenderade dosen för intravenös injektion är 0,1 mmol/kg kroppsvikt, dvs 0,2 ml/kg kroppsvikt, för att uppnå diagnostiskt adekvat kontrast. I undantagsfall (t.ex. då tillfredsställande avbildning av ett omfattande vaskulärt territorium misslyckats) kan en andra injektion om 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt, vara motiverad. Om användning av två på varandra följande doser av Clariscan kan förväntas redan innan angiografin påbörjats, så kan användning av 0,05 mmol/kg kroppsvikt, motsvarande 0,1 ml/kg kroppsvikt för varje dos, vara till nytta beroende på tillgänglig utrustning för bildåtergivning. Särskilda populationer Nedsatt njurfunktion Dosen för vuxna gäller för patienter med mild till måttligt nedsatt njurfunktion (GFR ≥ 30 ml/min/1,73m2). Om Clariscan ska användas till patienter med gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2) och till patienter i den perioperativa fasen av en levertransplantation ska detta endast göras efter noggrann utvärdering av risk/nytta och om den diagnostiska informationen är nödvändig och inte kan fås med icke-kontrastförstärkt MRT. Om det är nödvändigt att använda Clariscan ska dosen inte överstiga 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administration saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar. Äldre (65 år och äldre) Ingen dosjustering anses vara nödvändig. Försiktighet ska iakttas hos äldre patienter. Nedsatt leverfunktion Normaldos för vuxna patienter ska användas. Försiktighet rekommenderas, särskilt i fallet med perioperativa levertransplantation (se ovan nedsatt njurfunktion). Pediatrisk population (0–18 år) För kranial och spinal magnetisk resonanstomografi/helkroppsundersökningar med magnetisk resonanstomografi: Den rekommenderade och maximala dosen av Clariscan är 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Användning vid helkroppsundersökningar med MRT rekommenderas inte till barn under 6 månaders ålder. På grund av omogen njurfunktion hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder, ska Clariscan endast användas till dessa patienter efter noggrant övervägande och med en dos som inte överstiger 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administrering saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar. Angiografi: Clariscan rekommenderas inte till angiografi för barn under 18 år beroende på otillräckliga data avseende effekt och säkerhet vid denna indikation. Administration Produkten är endast avsedd för intravenös administrering. Infusionshastighet: 3-5 ml/min (högre infusionshastigheter på upp till 120 ml/min, dvs. 2 ml/sekund, kan användas för angiografiska procedurer). För anvisningar för beredning och destruktion se avsnitt Försiktighetsmått för användning och hantering, nedan. Pediatrisk population (0 - 18 år) Beroende på mängden Clariscan som ska ges till ett barn är det bättre att använda Clariscan injektionsflaskor med en engångsspruta. Valet av engångsspruta ska anpassas till den volym som ska ges för att få bättre noggrannhet i den injicerade volymen. Till nyfödda och spädbarn ska dosen som behövs endast administreras för hand. Speciella varningar och försiktighet vid användning Nedsatt njurfunktion Före administrering av Clariscan rekommenderas att alla patienter undersöks med avseende på nedsatt njurfunktion med hjälp av laboratorieprover. Det har kommit rapporter om nefrogen systemisk fibros (NSF) i samband med användningen av vissa kontrastmedel som innehåller gadolinium hos patienter med akut eller kronisk gravt nedsatt njurfunktion (GFR < 30 ml/min/1,73 m²). Patienter som genomgår levertransplantation är särskilt utsatta för risk eftersom incidensen av akut njursvikt är hög i denna grupp. Eftersom det finns en risk för att NSF kan uppkomma i samband med användning av Clariscan, bör medlet därför inte användas till patienter med gravt nedsatt njurfunktion och till patienter i den perioperativa levertransplantationsperioden förrän man gjort en noggrann nytta‑riskbedömning och om den diagnostiska informationen är nödvändig och inte kan fås med MRT utan kontrastförstärkning. Eftersom njurclearance av Clariscan kan vara nedsatt hos äldre, är det särskilt viktigt att undersöka patienter som är 65 år och äldre avseende nedsatt njurfunktion. Hemodialys kort efter Clariscan-administrering kan vara användbar för att avlägsna Clariscan från kroppen. Det finns ingen evidens till stöd för insättning av hemodialys för prevention eller behandling av NSF hos patienter som inte redan genomgår hemodialys. Graviditet och amning Clariscan skall användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan använder gadoterinsyra. Om amning ska fortsätta eller avbrytas under en period av 24 timmar efter administrering av Clariscan ska beslutas av läkaren och den ammande modern. Försiktighetsmått för användning och hantering För engångsbruk. Injektionsvätskan ska inspekteras visuellt före användning. Endast klara lösningar fria från synliga partiklar ska användas. Injektionsflaskor och flaskor: Gör i ordning en injektionsspruta med nål. Ta bort plastskivan från injektionsflaskan. För polypropen-flaskor, ta bort plastskruvlock eller övre plastlock. Rengör proppen med en sudd fuktad med alkohol och punktera därefter proppen med injektionsnålen. Dra upp den mängd som behövs för undersökningen och injicera den intravenöst. Förfyllda sprutor: Injicera intravenöst den mängd som behövs för undersökningen. Överblivet kontrastmedel i injektionsflaska/flaska, anslutningsslang eller annan engångskomponent till injektionssystemet måste kasseras efter avslutad undersökning. Den avtagbara spårningsetiketten på sprutorna/injektionsflaskorna/flaskorna ska fästas i patientjournalen för att möjliggöra noggrann dokumentering av vilket gadoliniuminnehållande kontrastmedel som använts. Dosen som använts ska också dokumenteras. Om elektroniska patientjournaler används ska produktnamn, batchnummer och dos registreras i patientjournalen. Ej använt läkemedel och avfall skall kasseras enligt gällande lokala anvisningar.",
        "composition": "Innehållsdeklaration - Den aktiva substansen är gadoterinsyra. En milliliter injektionsvätska innehåller 279,32 mg gadoterinsyra (som megluminsalt), motsvarande 0,5 mmol gadoterinsyra. - Övriga innehållsämnen är meglumin, tetraxetan (DOTA) och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Clariscan är en klar, färglös till svagt gul lösning för intravenös injektion. Clariscan finns tillgänglig i följande förpackningsstorlekar: Injektionsflaskor av glas (typ 1, genomskinliga), fyllda med 5, 10, 15 och 20 ml. Förfyllda sprutor fyllda med 10, 15 och 20 ml. Glasflaskor (typ 1, genomskinliga) och plastflaskor, fyllda med 50 och 100 ml. Alla förpackningstyper finns tillgängliga i en-pack eller i 10-pack. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare GE Healthcare AS Nycoveien 1-2 P.O. Box 4220 Nydalen NO-0401 OSLO Norge Lokal representant: GE Healthcare AB Box 90 182 11 Danderyd Sverige Denna bipacksedel ändrades senast 2024-02-27",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering Vuxna Kranial och spinal magnetisk resonanstomografi Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt. Hos patienter med hjärntumörer, kan en högre dos om 0,2 mmol/kg kroppsvikt, dvs 0,4 ml/kg kroppsvikt, förbättra tumörkarakterisering och underlätta terapeutisk beslutsfattande. Helkroppsundersökningar med magnetisk resonanstomografi (inklusive skador i lever, njurar, bukspottkörtel, bäcken, lungor, hjärta, bröst och muskuloskeletala systemet) Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, dvs 0,2 ml/kg kroppsvikt för att ge diagnostiskt tillräcklig kontrast. Vid angiografi: Den rekommenderade dosen för intravenös injektion är 0,1 mmol/kg kroppsvikt, dvs 0,2 ml/kg kroppsvikt, för att uppnå diagnostiskt adekvat kontrast. I undantagsfall (t.ex. då tillfredsställande avbildning av ett omfattande vaskulärt territorium misslyckats) kan en andra injektion om 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt, vara motiverad. Om användning av två på varandra följande doser av Clariscan kan förväntas redan innan angiografin påbörjats, så kan användning av 0,05 mmol/kg kroppsvikt, motsvarande 0,1 ml/kg kroppsvikt för varje dos, vara till nytta beroende på tillgänglig utrustning för bildåtergivning. Särskilda populationer Nedsatt njurfunktion Dosen för vuxna gäller för patienter med mild till måttligt nedsatt njurfunktion (GFR ≥ 30 ml/min/1,73m2). Om Clariscan ska användas till patienter med gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2) och till patienter i den perioperativa fasen av en levertransplantation ska detta endast göras efter noggrann utvärdering av risk/nytta och om den diagnostiska informationen är nödvändig och inte kan fås med icke-kontrastförstärkt MRT. Om det är nödvändigt att använda Clariscan ska dosen inte överstiga 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administration saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar. Äldre (65 år och äldre) Ingen dosjustering anses vara nödvändig. Försiktighet ska iakttas hos äldre patienter. Nedsatt leverfunktion Normaldos för vuxna patienter ska användas. Försiktighet rekommenderas, särskilt i fallet med perioperativa levertransplantation (se ovan nedsatt njurfunktion). Pediatrisk population (0–18 år) För kranial och spinal magnetisk resonanstomografi/helkroppsundersökningar med magnetisk resonanstomografi: Den rekommenderade och maximala dosen av Clariscan är 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Användning vid helkroppsundersökningar med MRT rekommenderas inte till barn under 6 månaders ålder. På grund av omogen njurfunktion hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder, ska Clariscan endast användas till dessa patienter efter noggrant övervägande och med en dos som inte överstiger 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administrering saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar. Angiografi: Clariscan rekommenderas inte till angiografi för barn under 18 år beroende på otillräckliga data avseende effekt och säkerhet vid denna indikation. Administration Produkten är endast avsedd för intravenös administrering. Infusionshastighet: 3-5 ml/min (högre infusionshastigheter på upp till 120 ml/min, dvs. 2 ml/sekund, kan användas för angiografiska procedurer). För anvisningar för beredning och destruktion se avsnitt Försiktighetsmått för användning och hantering, nedan. Pediatrisk population (0 - 18 år) Beroende på mängden Clariscan som ska ges till ett barn är det bättre att använda Clariscan injektionsflaskor med en engångsspruta. Valet av engångsspruta ska anpassas till den volym som ska ges för att få bättre noggrannhet i den injicerade volymen. Till nyfödda och spädbarn ska dosen som behövs endast administreras för hand. Speciella varningar och försiktighet vid användning Nedsatt njurfunktion Före administrering av Clariscan rekommenderas att alla patienter undersöks med avseende på nedsatt njurfunktion med hjälp av laboratorieprover. Det har kommit rapporter om nefrogen systemisk fibros (NSF) i samband med användningen av vissa kontrastmedel som innehåller gadolinium hos patienter med akut eller kronisk gravt nedsatt njurfunktion (GFR < 30 ml/min/1,73 m²). Patienter som genomgår levertransplantation är särskilt utsatta för risk eftersom incidensen av akut njursvikt är hög i denna grupp. Eftersom det finns en risk för att NSF kan uppkomma i samband med användning av Clariscan, bör medlet därför inte användas till patienter med gravt nedsatt njurfunktion och till patienter i den perioperativa levertransplantationsperioden förrän man gjort en noggrann nytta‑riskbedömning och om den diagnostiska informationen är nödvändig och inte kan fås med MRT utan kontrastförstärkning. Eftersom njurclearance av Clariscan kan vara nedsatt hos äldre, är det särskilt viktigt att undersöka patienter som är 65 år och äldre avseende nedsatt njurfunktion. Hemodialys kort efter Clariscan-administrering kan vara användbar för att avlägsna Clariscan från kroppen. Det finns ingen evidens till stöd för insättning av hemodialys för prevention eller behandling av NSF hos patienter som inte redan genomgår hemodialys. Graviditet och amning Clariscan skall användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan använder gadoterinsyra. Om amning ska fortsätta eller avbrytas under en period av 24 timmar efter administrering av Clariscan ska beslutas av läkaren och den ammande modern. Försiktighetsmått för användning och hantering För engångsbruk. Injektionsvätskan ska inspekteras visuellt före användning. Endast klara lösningar fria från synliga partiklar ska användas. Injektionsflaskor och flaskor: Gör i ordning en injektionsspruta med nål. Ta bort plastskivan från injektionsflaskan. För polypropen-flaskor, ta bort plastskruvlock eller övre plastlock. Rengör proppen med en sudd fuktad med alkohol och punktera därefter proppen med injektionsnålen. Dra upp den mängd som behövs för undersökningen och injicera den intravenöst. Förfyllda sprutor: Injicera intravenöst den mängd som behövs för undersökningen. Överblivet kontrastmedel i injektionsflaska/flaska, anslutningsslang eller annan engångskomponent till injektionssystemet måste kasseras efter avslutad undersökning. Den avtagbara spårningsetiketten på sprutorna/injektionsflaskorna/flaskorna ska fästas i patientjournalen för att möjliggöra noggrann dokumentering av vilket gadoliniuminnehållande kontrastmedel som använts. Dosen som använts ska också dokumenteras. Om elektroniska patientjournaler används ska produktnamn, batchnummer och dos registreras i patientjournalen. Ej använt läkemedel och avfall skall kasseras enligt gällande lokala anvisningar."
    },
    "produktresume": {
        "tradename": "Clariscan 0,5 mmol/ ml injektionsvätska, lösningClariscan 0,5 mmol/ ml injektionsvätska, lösning, förfylld spruta",
        "composition": "En ml injektionsvätska innehåller 279,3 mg gadoterinsyra* (som megluminsalt) motsvarande 0,5 mmol. Tetraxetan (DOTA) 202,46 mg Gadoliniumoxid 90,62 mg * Gadoterinsyra: sammansättning av gadoliniumkomplex med 1,4,7,10-tetraazacyklododekan-N,N’,N’’, N’’’ tetraättiksyra (tetraxetan (DOTA)). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösningInjektionsvätska, lösning, förfylld sprutaKlar, genomskinlig till svagt gul lösning. Kontrastmedel, koncentration: 279,3 mg/ml motsvarande 0,5 mmol/ml Osmolalitet: 1350 mOsm.kg-1 Viskositet vid 20°C: 3,0 mPa.sViskositet vid 37°C: 2,1 mPa.spH: 6,5 till 8,0",
        "clinical": "4.1 Terapeutiska indikationer Endast avsett för diagnostik.Clariscan ska endast användas när diagnostisk information är nödvändig och inte kan fås med icke kontrastförstärkt resonanstomografi (MRT). Clariscan är ett kontrastmedel indicerat för förstärkning av kontrasten i bilderna vid MRT-undersökningar för bättre visualisering/avgränsning. Vuxna och pediatrisk population (0-18 år): - defekter (skador) i hjärnan, ryggraden och omkringliggande vävnad. - helkropps MRT (se avsnitt 4.2)Användning vid helkropps MRT rekommenderas inte till barn under 6 månader. Enbart hos vuxna patienter: - defekter eller stenoser, förutom koronärartärer (MR angiografi) 4.2 Dosering och administreringssätt Detta läkemedel bör endast ges av utbildad sjukvårdspersonal med teknisk expertis i utförandet och tolkningen av gadoliniumförstärkt MRT. Dosering Den lägsta dosen som ger tillräcklig förstärkning för diagnostiska syften ska användas. Dosen ska beräknas utifrån patientens kroppsvikt och ska inte överstiga den rekommenderade dosen per kilogram kroppsvikt som beskrivs i detta avsnitt. Vuxna Kranial och spinal magnetisk resonanstomografi Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt. Hos patienter med hjärntumörer kan en högre dos om 0,2 mmol/kg kroppsvikt, dvs 0,4 ml/kg kroppsvikt, förbättra tumör karakterisering och underlätta terapeutisk beslutsfattande. Helkroppsundersökningar med magnetisk resonanstomografi (inklusive skador i lever, njurar, bukspottkörtel, bäcken, lungor, hjärta, bröst och muskuloskeletala systemet) Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, dvs 0,2 ml/kg kroppsvikt för att ge diagnostiskt tillräcklig kontrast. Vid angiografi Den rekommenderade dosen för intravenös injektion är 0,1 mmol/kg kroppsvikt (dvs 0,2 ml/kg) för att uppnå diagnostiskt adekvat kontrasteffekt. I undantagsfall (t.ex. då tillfredsställande avbildning av ett omfattande vaskulärt territorium misslyckats) kan en andra injektion om 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt, vara motiverad. Om användning av två på varandra följande doser av Clariscan kan förväntas redan innan angiografin påbörjats, så kan användning av 0,05 mmol/kg kroppsvikt, motsvarande 0,1 ml/kg kroppsvikt för varje dos, vara till nytta beroende på tillgänglig utrustning för bildåtergivning. Särskilda populationer Nedsatt njurfunktion Om Clariscan ska användas till patienter med gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2) och till patienter i den perioperativa fasen av en levertransplantation ska detta endast göras efter noggrann utvärdering av risk/nytta och om den diagnostiska informationen är nödvändig och inte kan fås med icke-kontrastförstärkt MRT (se avsnitt 4.4). Om det är nödvändigt att använda Clariscan ska dosen inte överstiga 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administration saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar. Äldre (65 år och äldre) Ingen dosjustering anses vara nödvändig. Försiktighet ska iakttas hos äldre patienter (se avsnitt 4.4). Nedsatt leverfunktion Den vuxna dosen gäller dessa patienter. Försiktighet rekommenderas, särskilt i fallet med perioperativa levertransplantation (se ovan försämrad njurfunktion). Pediatrisk population (0–18 år) För kranial och spinal magnetisk resonanstomografi/ helkroppsundersökningar med magnetisk resonanstomografi: Den rekommenderade och maximala dosen av Clariscan är 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. På grund av omogen njurfunktion hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder, ska Clariscan endast användas till dessa patienter efter noggrant övervägande och med en dos som inte överstiger 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administrering saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar.Användning vid helkropps MRT rekommenderas inte till barn under 6 månader. Angiografi: Clariscan rekommenderas inte till angiografi för barn under 18 år beroende på otillräckliga data avseende effekt och säkerhet vid denna indikation (se avsnitt 4.4). Administreringssätt Produkten är endast avsedd för intravenös administrering.Infusionshastighet: 3-5 ml/min (högre infusionshastigheter på upp till 120 ml/min, dvs. 2 ml/sekund, kan användas för angiografiska undersökningar). Anvisningar om beredning och bortskaffande finns i avsnitt 6.6.Intravaskulär administrering av kontrastmedel bör, om möjligt, ske med patienten liggande. Efter administrationen bör patienten hållas under observation under minst en halvtimme, eftersom erfarenheten visar att majoriteten av biverkningarna inträffar inom denna tid.För engångsanvändning, all oanvänd lösning kasseras. Pediatrisk population (0 - 18 år) Beroende på den mängd gadoterinsyra som skall ges till barnet, är det bättre att använda injektionsflaskor med gadoterinsyra tillsammans med en engångsspruta. Valet av engångsspruta ska anpassas till den volym som ska ges för att få bättre noggrannhet i den injicerade volymen.Hos nyfödda och spädbarn ska erforderlig dos ges för hand. Bildtagning Kontrastförstärkt MRT kan påbörjas omedelbart efter administrering av kontrastmedlet. Optimal avbildning ses inom 45 minuter efter injektionen. Optimal bildsekvens: T1-viktad. 4.3 Kontraindikationer Överkänslighet mot gadoterinsyra, meglutamin eller mot något annat läkemedel som innehåller gadolinium. 4.4 Varningar och försiktighet Får endast administreras genom strikt intravenös injektion. I händelse av extravasering kan lokala intoleransreaktioner uppträda, vilka kräver gängse lokal behandling.Clariscan får ej administreras genom subaraknoidala (eller epidurala) injektioner.Adekvat utrustning bör vara lätt tillgänglig för att klara eventuella komplikationer av undersökningen, liksom för akut behandling av allvarliga reaktioner på kontrastmedlet (t ex överkänslighet, kramper).Sedvanliga försiktighetsåtgärder för MRT bör vidtas, som att utesluta patienter med pacemaker, ferromagnetiska kärlklämmor, infusionspumpar, nervstimulatorer, kockleaimplantat eller med misstanke om intrakorporala metalliska främmande kroppar, särskilt i ögonen. Överkänslighet - Liksom med andra gadoliniuminnehållande kontrastmedel kan överkänslighets-reaktioner förekomma, även livshotande (se avsnitt 4.8). Överkänslighetsreaktionerna kan antingen vara allergiska (beskrivs som anafylaktiska reaktioner när de är allvarliga) eller icke-allergiska. De kan uppträda antingen omedelbart (inom mindre än 60 minuter) eller vara fördröjda (upp till 7 dagar). Anafylaktiska reaktioner uppträder omedelbart och kan vara fatala. De är oberoende av dosen, kan uppträda redan efter första dosen av produkten och är ofta oförutsägbara.- Det finns alltid en risk för överkänslighet, oberoende av injicerad dos.- Patienter som redan har haft en reaktion under tidigare administrering av gadoliniuminnehållande MRT-kontrastmedel har ökad risk för att drabbas av ännu en reaktion vid efterföljande administrering av samma produkt, eller eventuellt andra produkter, och anses därför löpa hög risk.- Injektion av gadoterinsyra kan förvärra symtomen på befintlig astma. Hos patienter med astma som inte kontrolleras med behandling, måste beslutet att använda gadoterinsyra fattas efter noggrann utvärdering av nytta-riskförhållandet.- Såsom är känt från användning av jodkontrastmedel kan överkänslighetsreaktioner förvärras hos patienter som tar betablockare och särskilt vid bronkialastma. Dessa patienter kan vara behandlingsresistenta mot standardbehandling av överkänslighetsreaktioner med beta‑agonister.- Innan något kontrastmedel injiceras, ska patienten tillfrågas om tidigare allergier (t.ex. fisk- och skaldjursallergi, hösnuva, nässelfeber), känslighet mot kontrastmedel samt bronkialastma, eftersom den rapporterade förekomsten av biverkningar av kontrastmedel är högre hos patienter med dessa tillstånd och premedicinering med antihistaminer och/eller glukokortikoider kan övervägas.- Undersökningen måste övervakas av läkare. Om överkänslighetsreaktioner uppträder skall administrering av kontrastmedlet omedelbart avbrytas och, vid behov, specifik behandling sättas in. Det måste därför finnas en venös infart under hela undersökningen. För att möjliggöra omedelbara akuta motåtgärder skall lämpliga läkemedel (t.ex. adrenalin och antihistaminer), endotrakealtub och respirator finnas till hands. Nedsatt njurfunktion Före administrering av Clariscan rekommenderas att alla patienter undersöks med avseende på nedsatt njurfunktion med hjälp av laboratorieprover. Rapporter om nefrogen systemisk fibros (NSF) har förekommit i samband med användning av vissa gadoliniuminnehållande kontrastmedel hos patienter med akut eller kronisk gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2). Patienter som genomgår levertransplantation löper särskilt hög risk, eftersom incidensen av akut njursvikt är hög i denna grupp. Till patienter med gravt nedsatt njurfunktion och till patienter i den perioperativa fasen av en levertransplantation bör Clariscan endast användas efter noggrann värdering av risk/nytta och om den diagnostiska informationen är nödvändig och inte kan fås med icke-kontrastförstärkt MRT eftersom det finns risk att NSF kan uppstå med Clariscan. Hemodialys kort tid efter administrering av Clariscan kan vara till nytta för att avlägsna Clariscan från kroppen. Det finns inga belägg som stödjer påbörjande av hemodialys för att förhindra eller behandla NSF hos patienter som inte redan genomgår hemodialys. Äldre Eftersom renalt clearance av gadoterinsyra kan vara nedsatt hos äldre, är det speciellt viktigt att undersöka patienter som är 65 år och äldre med avseende på nedsatt njurfunktion. Pediatrisk population Nyfödda och spädbarn På grund av omogen njurfunktion hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder, ska Clariscan endast användas till dessa patienter efter noggrant övervägande. Till nyfödda och spädbarn ska erforderlig dos ges för hand. CNS-sjukdomar Liksom med andra gadoliniuminnehållande kontrastmedel krävs särskild försiktighet med patienter med låg kramptröskel. Vidtag försiktighetsmått, t.ex. noggrann övervakning. All utrustning och alla läkemedel som kan krävas för att motverka de kramper som eventuellt kan uppträda måste finnas till hands i förväg. Hjärt-kärlsjukdom Hos patienter med allvarlig kardiovaskulär sjukdom bör Clariscan endast ges efter noggrann bedömning om nyttan med undersökningen, eftersom endast begränsade data finns tillgängliga. Förberedelse av patienten Illamående och kräkningar är kända möjliga biverkningar vid användning av MR-kontrastmedel. Patienten bör därför avstå från att äta under 2 timmar före undersökningen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner med andra läkemedel har observerats. Formella interaktionsstudier har inte utförts. Betablockerare, vasoaktiva substanser, ACE-hämmare, angiotensin II‑receptorantagonister: dessa läkemedel motverkar de kardiovaskulära kompensationsmekanismerna vid blodtrycksrubbningar. Administration av kontrastmedel kan öka incidensen av överkänslighetsreaktioner hos patienter som tar betablockerare (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användning av gadoterinsyra hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Clariscan skall användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan använder gadoterinsyra. Amning Gadoliniuminnehållande kontrastmedel utsöndras i mycket små mängder i bröstmjölk (se avsnitt 5.3). Vid kliniska doser förväntas inga effekter på spädbarn på grund av de små mängder som utsöndras i mjölken och låg absorption från tarmen. Om amning ska fortsätta eller avbrytas under en period av 24 timmar efter administrering av Clariscan ska beslutas av läkaren och den ammande modern. Fertilitet Det finns inga kliniska data tillgängliga avseende effekter på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Ej sängbundna patienter som kör fordon eller använder maskiner bör ta hänsyn till att illamående kan uppkomma plötsligt. 4.8 Biverkningar Biverkningarna i samband med användning av gadoterinsyra är vanligtvis lindriga till måttliga och av övergående natur. En känsla av värme, kyla och/eller smärta på injektionsstället är de vanligaste observerade biverkningarna.Under kliniska prövningar var huvudvärk och parestesi mycket vanliga (≥1/10), och illamående, kräkningar och hudreaktioner, såsom erytematösa utslag och klåda, vanliga (≥1/100, <1/10) biverkningar.Efter godkännande för försäljning är de vanligast rapporterade biverkningarna efter administrering av gadoterinsyra illamående, klåda och överkänslighetsreaktioner.Vid överkänslighetsreaktioner är hudreaktioner vanligast och de kan vara lokala, utbredda eller generaliserade. Dessa reaktioner uppstår oftast omedelbart (under injektionen eller inom en timme efter att injektionen börjat) eller är ibland fördröjd (en timme till flera dagar efter injektionen) och yttrar sig i detta fall som hudreaktioner.Omedelbara reaktioner omfattar en eller flera effekter som uppträder samtidigt eller efter varandra och är oftast kutana, respiratoriska och/eller kardiovaskulära reaktioner. Varje tecken kan vara en varning om en begynnande chock och leder i mycket sällsynta fall till döden.Enstaka fall av nefrogen systemisk fibros (NSF) har rapporterats med gadoterinsyra, de flesta hos patienter som samtidigt fått andra gadoliniuminnehållande kontrastmedel (se avsnitt 4.4).Biverkningarna anges i nedanstående tabell efter organsystem och frekvens enligt följande indelning: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Presenterade data kommer från kliniska prövningar om de är tillgängliga eller från observationsstudie omfattande 82 103 patienter. Organsystem Frekvens: biverkning Immunsystemet Mindre vanliga: överkänslighet, anafylaktisk reaktion, anafylaktoid reaktion Psykiska störningar Mycket sällsynta: agitation, ångest Centrala och perifera nervsystemet Mycket vanliga: parestesi, huvudvärk Sällsynta: dysgeusi Mycket sällsynta: koma, kramp, syncope, presyncope, yrsel, parosmi, tremor Ögon Mycket sällsynta: konjunktivit, okulär hyperemi, dimsyn, ökat tårflöde, ögonlocksödem Hjärtat Mycket sällsynta: hjärtstillestånd, bradykardi, takykardi, arytmi, palpitationer Blodkärl Mycket sällsynta: hypotoni, hypertoni, vasodilatation, blekhet Andningsvägar, bröstkorg och mediastinum Mycket sällsynta: andningsstillestånd, lungödem, bronkospasm, laryngospasm, farynxödem, dyspné, nästäppa, nysningar, hosta, torr strupe Magtarmkanalen Vanliga: illamående, kräkningar Mycket sällsynta: diarré, buksmärta, hypersekretion av saliv Hud och subkutan vävnad Vanliga: klåda, erytem, utslag Sällsynta: urticaria, hyperhidros Mycket sällsynta: eksem, angioödem Ingen känd frekvens: nefrogen systemisk fibros Muskuloskeletala systemet och bindväv Mycket sällsynta: muskelkontraktur, muskelsvaghet, ryggsmärta Allmänna symtom och/eller symtom vid administreringsstället Vanliga: värmekänsla, köldkänsla, smärta på injektionsstället Mycket sällsynta: sjukdomskänsla, smärta i bröstkorgen, obehag i bröstkorgen, feber, frossa, ansiktsödem, asteni, obehag på injektionsstället, reaktion på injektionsstället, ödem på injektions- stället, extravasation på injektionsstället, inflammation på injektionsstället (vid extravasation), nekros på injektionsstället (vid extravasation), ytlig flebit Undersökningar Mycket sällsynta: minskad syrgasmättnad Följande biverkningar rapporterades med andra intravenösa kontrastmedel för MRT. Det är därför möjligt att de förekommer även vid undersökning med Clariscan. Organsystem Biverkning Blodet och lymfsystemet Hemolys Psykiska störningar Förvirring Ögon Övergående blindhet, ögonsmärta Öron och balansorgan Tinnitus, öronsmärta Andningsvägar, bröstkorg och mediastinum Astma Magtarmkanalen Muntorrhet Hud och subkutan vävnad Bullös dermatit Njurar och urinvägar Urininkontinens, renal tubulär nekros, akut njursvikt Undersökningar Förlängning av PR‑intervallet på elektrokardiogram, förhöjd järnnivå i blodet, förhöjd bilirubinnivå i blodet, förhöjd ferritinnivå i serum, onormalt leverfunktionstest Biverkningar hos barn Biverkningar relaterade till gadoterinsyra är mindre vanliga hos barn. Sannolikheten för dessa biverkningar är identisk med den för de biverkningar som rapporterats hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Clariscan kan elimineras med hemodialys. Det finns dock inga belägg för att hemodialys är lämpligt för att förhindra nefrogen systemisk fibros (NSF).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Paramagnetiskt kontrastmedel för magnetisk resonanstomografi.ATC-kod: V08CA02Substansen har ingen egen farmakodynamisk aktivitet. Gadoterinsyra har paramagnetiska egenskaper som ökar kontrastförstärkningen vid magnetisk resonanstomografi, MRT. Gadoterinsyra är ett paramagnetiskt medel för magnetisk resonanstomografi (MRT). Den kontrastförstärkande effekt medieras av gadoterinsyra som är ett joniskt gadoliniumkomplex sammansatt av gadoliniumoxid och 1,4,7,10 tetraazacyklododekan- N, N ', N' ', N' '' tetraättiksyra (DOTA), och som finns i Clariscan som megluminsalt. 5.2 Farmakokinetiska egenskaper Distribution Clariscan fördelas i extracellularrummet efter injektion. Distributionsvolymen var ca 18 l, som är ungefär lika med volymen av extracellulär vätska. Gadoterinsyra binder inte till proteiner såsom serum albumin. Gadoterinsyra utsöndras i mindre grad i bröstmjölk och korsar långsamt placentabarriären. Biotransformation Inga metaboliter har noterats. Eliminering Gadoterinsyra elimineras snabbt (89% efter 6 timmar, 95% efter 24 timmar) i oförändrad form via njurarna genom glomerulär filtration. Utsöndring via avföringen är försumbar. Elimineringshalveringstiden uppgår till ca 1,6 timmar hos patienter med normal njurfunktion. Särdrag hos patienter med nedsatt njurfunktion Hos patienter med nedsatt njurfunktion var halveringstiden för eliminering förlängd till ca 5 timmar för kreatininclearance mellan 30 och 60 ml/min och cirka 14 timmar för kreatininclearance mellan 10 och 30 ml/min. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visade inte några särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, toxicitet vid upprepad dosering, genotoxicitet eller reproduktionstoxicitet.Djurstudier har visat försumbar (mindre än 1% av given dos) utsöndringen av gadoterinsyra i modersmjölk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen MegluminTetraxetan (DOTA)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. Flaskor Kemisk och fysikalisk stabilitet har visats i 48 timmar vid rumstemperatur. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden under användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 - 8 ° C, såvida inte hantering skett under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Injektionsflaskor/flaskor: Inga särskilda förvaringsanvisningarFörfyllda sprutor: Får ej frysas 6.5 Förpackningstyp och innehåll Clariscan finns tillgängligt i följande förpackningar: Injektionsflaskor Klar glasflaska av typ 1, volym 10 ml (fyllda till 5 eller 10 ml) respektive 20 ml (fyllda till 15 eller 20 ml), tillsluten med halobutylgummipropp förseglad med en aluminiumkapsyl försedd med färgad plasttopp. Förpackningstorlekar: 1 x 5 ml, 10 x 5 ml, 1 x 10 ml, 10 x 10 ml, 1 x 15 ml, 10 x 15 ml, 1x 20ml, 10 x 20 ml. Förfyllda sprutor Polymerspruta: Poly-cykloolefin, Crystal Clear Polymer (CCP) spruta av volym 20 ml (fylld till 10, 15, och 20 ml), med kanylskydd och halobutylkolvpropp fäst vid en kolvstång. Etiketten är graderad (per ml).Förpackningstorlek: 1 x 10 ml, 10 x 10 ml, 1 x 15 ml, 10 x 15 ml, 1 x 20 ml, 10 x 20 ml. Flaskor Klar glasflaska av typ 1, volym 50 ml (fyllda till 50 ml) respektive 100 ml (fyllda till 100 ml), tillsluten med halobutylgummipropp förseglad med en aluminiumkapsyl försedd med färgad plasttopp. Förpackningstorlek: 1 x 50 ml, 10 x 50 ml, 1 x 100 ml, 10 x 100 ml. Polypropenflaska om 50 ml (fyllda till 50 ml) och 100 ml (fyllda till 100 ml), tillsluten med halobutylgummipropp som hålls på plats av ett plastskruvlock, ett övre plastlock och en manipuleringssäker ring. Förpackningstorlek: 1 x 50 ml, 10 x 50 ml, 1 x 100 ml, 10 x 100 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion För engångsbruk. Injektionsvätskan ska inspekteras visuellt före användning. Endast klara lösningar fria från synliga partiklar ska användas. Injektionsflaskor och flaskor: Förbered en injektionsspruta med en nål. För flaskor, ta bort plasttoppen. För polypropenflaskor: ta bort plastskruvlock eller övre plastlock . Efter rengöring av proppen med en sudd fuktad med alkohol, punktera proppen med nålen. Dra upp den mängd injektionsvätska som behövs för undersökningen och injicera det intravenöst. Förfyllda sprutor: Injicera intravenöst den mängd injektionsvätska som behövs för undersökningen.Överblivet kontrastmedel i injektionsflaska/flaskan, anslutningsslang eller annan engångskomponent till injektionssystemet måste kasseras efter avslutad undersökning.Den avtagbara spårningsetiketten på sprutorna/injektionsflaskorna/flaskorna ska fästas i patientjournalen för att möjliggöra noggrann dokumentering av vilket gadoliniumkontrastmedel som använts. Dosen som används bör också dokumenteras. Om elektroniska patientjournaler används, bör produktens namn, batchnummer och dosen föras in i patientjournalen.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GE Healthcare ASNycoveien 1-2P.O. Box 4220 NydalenNO-0401 Oslo, Norge",
        "approval-number": "Clariscan 0,5 mmol/ml injektionsvätska, lösning: 54433, Clariscan 0,5 mmol/ml injektionsvätska, lösning, förfylld spruta: 54434",
        "approval-first-date": "Första godkännandet: 2017-02-20Förnyat godkännande: 2022-01-24",
        "revision-date": "2022-06-15"
    },
    "fass_text": {
        "indication": "Endast avsett för diagnostik. Clariscan ska endast användas när diagnostisk information är nödvändig och inte kan fås med icke kontrastförstärkt resonanstomografi (MRT). Clariscan är ett kontrastmedel indicerat för förstärkning av kontrasten i bilderna vid MRT-undersökningar för bättre visualisering/avgränsning. Vuxna och pediatrisk population (0-18 år): - defekter (skador) i hjärnan, ryggraden och omkringliggande vävnad. - helkropps MRT (se avsnitt Dosering) Användning vid helkropps MRT rekommenderas inte till barn under 6 månader. Enbart hos vuxna patienter: - defekter eller stenoser, förutom koronärartärer (MR angiografi)",
        "contraindication": "Överkänslighet mot gadoterinsyra, meglutamin eller mot något annat läkemedel som innehåller gadolinium.",
        "dosage": "Detta läkemedel bör endast ges av utbildad sjukvårdspersonal med teknisk expertis i utförandet och tolkningen av gadoliniumförstärkt MRT. Dosering Den lägsta dosen som ger tillräcklig förstärkning för diagnostiska syften ska användas. Dosen ska beräknas utifrån patientens kroppsvikt och ska inte överstiga den rekommenderade dosen per kilogram kroppsvikt som beskrivs i detta avsnitt. Vuxna Kranial och spinal magnetisk resonanstomografi Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt. Hos patienter med hjärntumörer kan en högre dos om 0,2 mmol/kg kroppsvikt, dvs 0,4 ml/kg kroppsvikt, förbättra tumör karakterisering och underlätta terapeutisk beslutsfattande. Helkroppsundersökningar med magnetisk resonanstomografi (inklusive skador i lever, njurar, bukspottkörtel, bäcken, lungor, hjärta, bröst och muskuloskeletala systemet) Den rekommenderade dosen är 0,1 mmol/kg kroppsvikt, dvs 0,2 ml/kg kroppsvikt för att ge diagnostiskt tillräcklig kontrast. Vid angiografi Den rekommenderade dosen för intravenös injektion är 0,1 mmol/kg kroppsvikt (dvs 0,2 ml/kg) för att uppnå diagnostiskt adekvat kontrasteffekt. I undantagsfall (t.ex. då tillfredsställande avbildning av ett omfattande vaskulärt territorium misslyckats) kan en andra injektion om 0,1 mmol/kg kroppsvikt, motsvarande 0,2 ml/kg kroppsvikt, vara motiverad. Om användning av två på varandra följande doser av Clariscan kan förväntas redan innan angiografin påbörjats, så kan användning av 0,05 mmol/kg kroppsvikt, motsvarande 0,1 ml/kg kroppsvikt för varje dos, vara till nytta beroende på tillgänglig utrustning för bildåtergivning. Särskilda populationer Nedsatt njurfunktion Om Clariscan ska användas till patienter med gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2) och till patienter i den perioperativa fasen av en levertransplantation ska detta endast göras efter noggrann utvärdering av risk/nytta och om den diagnostiska informationen är nödvändig och inte kan fås med icke-kontrastförstärkt MRT (se avsnitt Varningar och försiktighet). Om det är nödvändigt att använda Clariscan ska dosen inte överstiga 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administration saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar. Äldre (65 år och äldre) Ingen dosjustering anses vara nödvändig. Försiktighet ska iakttas hos äldre patienter (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Den vuxna dosen gäller dessa patienter. Försiktighet rekommenderas, särskilt i fallet med perioperativa levertransplantation (se ovan försämrad njurfunktion). Pediatrisk population (0–18 år) För kranial och spinal magnetisk resonanstomografi/ helkroppsundersökningar med magnetisk resonanstomografi: Den rekommenderade och maximala dosen av Clariscan är 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. På grund av omogen njurfunktion hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder, ska Clariscan endast användas till dessa patienter efter noggrant övervägande och med en dos som inte överstiger 0,1 mmol/kg kroppsvikt. Fler än en dos ska inte användas under en undersökning. Eftersom information om upprepad administrering saknas, ska injektioner med Clariscan inte upprepas om inte intervallet mellan injektionerna är minst 7 dagar. Användning vid helkropps MRT rekommenderas inte till barn under 6 månader. Angiografi: Clariscan rekommenderas inte till angiografi för barn under 18 år beroende på otillräckliga data avseende effekt och säkerhet vid denna indikation (se avsnitt Varningar och försiktighet). Administreringssätt Produkten är endast avsedd för intravenös administrering. Infusionshastighet: 3-5 ml/min (högre infusionshastigheter på upp till 120 ml/min, dvs. 2 ml/sekund, kan användas för angiografiska undersökningar). Anvisningar om beredning och bortskaffande finns i avsnitt Hållbarhet, förvaring och hantering. Intravaskulär administrering av kontrastmedel bör, om möjligt, ske med patienten liggande. Efter administrationen bör patienten hållas under observation under minst en halvtimme, eftersom erfarenheten visar att majoriteten av biverkningarna inträffar inom denna tid. För engångsanvändning, all oanvänd lösning kasseras. Pediatrisk population (0 - 18 år) Beroende på den mängd gadoterinsyra som skall ges till barnet, är det bättre att använda injektionsflaskor med gadoterinsyra tillsammans med en engångsspruta. Valet av engångsspruta ska anpassas till den volym som ska ges för att få bättre noggrannhet i den injicerade volymen. Hos nyfödda och spädbarn ska erforderlig dos ges för hand. Bildtagning Kontrastförstärkt MRT kan påbörjas omedelbart efter administrering av kontrastmedlet. Optimal avbildning ses inom 45 minuter efter injektionen. Optimal bildsekvens: T1-viktad.",
        "caution": "Får endast administreras genom strikt intravenös injektion. I händelse av extravasering kan lokala intoleransreaktioner uppträda, vilka kräver gängse lokal behandling. Clariscan får ej administreras genom subaraknoidala (eller epidurala) injektioner. Adekvat utrustning bör vara lätt tillgänglig för att klara eventuella komplikationer av undersökningen, liksom för akut behandling av allvarliga reaktioner på kontrastmedlet (t ex överkänslighet, kramper). Sedvanliga försiktighetsåtgärder för MRT bör vidtas, som att utesluta patienter med pacemaker, ferromagnetiska kärlklämmor, infusionspumpar, nervstimulatorer, kockleaimplantat eller med misstanke om intrakorporala metalliska främmande kroppar, särskilt i ögonen. Överkänslighet - Liksom med andra gadoliniuminnehållande kontrastmedel kan överkänslighets-reaktioner förekomma, även livshotande (se avsnitt Biverkningar). Överkänslighetsreaktionerna kan antingen vara allergiska (beskrivs som anafylaktiska reaktioner när de är allvarliga) eller icke-allergiska. De kan uppträda antingen omedelbart (inom mindre än 60 minuter) eller vara fördröjda (upp till 7 dagar). Anafylaktiska reaktioner uppträder omedelbart och kan vara fatala. De är oberoende av dosen, kan uppträda redan efter första dosen av produkten och är ofta oförutsägbara. - Det finns alltid en risk för överkänslighet, oberoende av injicerad dos. - Patienter som redan har haft en reaktion under tidigare administrering av gadoliniuminnehållande MRT-kontrastmedel har ökad risk för att drabbas av ännu en reaktion vid efterföljande administrering av samma produkt, eller eventuellt andra produkter, och anses därför löpa hög risk. - Injektion av gadoterinsyra kan förvärra symtomen på befintlig astma. Hos patienter med astma som inte kontrolleras med behandling, måste beslutet att använda gadoterinsyra fattas efter noggrann utvärdering av nytta-riskförhållandet. - Såsom är känt från användning av jodkontrastmedel kan överkänslighetsreaktioner förvärras hos patienter som tar betablockare och särskilt vid bronkialastma. Dessa patienter kan vara behandlingsresistenta mot standardbehandling av överkänslighetsreaktioner med beta‑agonister. - Innan något kontrastmedel injiceras, ska patienten tillfrågas om tidigare allergier (t.ex. fisk- och skaldjursallergi, hösnuva, nässelfeber), känslighet mot kontrastmedel samt bronkialastma, eftersom den rapporterade förekomsten av biverkningar av kontrastmedel är högre hos patienter med dessa tillstånd och premedicinering med antihistaminer och/eller glukokortikoider kan övervägas. - Undersökningen måste övervakas av läkare. Om överkänslighetsreaktioner uppträder skall administrering av kontrastmedlet omedelbart avbrytas och, vid behov, specifik behandling sättas in. Det måste därför finnas en venös infart under hela undersökningen. För att möjliggöra omedelbara akuta motåtgärder skall lämpliga läkemedel (t.ex. adrenalin och antihistaminer), endotrakealtub och respirator finnas till hands. Nedsatt njurfunktion Före administrering av Clariscan rekommenderas att alla patienter undersöks med avseende på nedsatt njurfunktion med hjälp av laboratorieprover. Rapporter om nefrogen systemisk fibros (NSF) har förekommit i samband med användning av vissa gadoliniuminnehållande kontrastmedel hos patienter med akut eller kronisk gravt nedsatt njurfunktion (GFR <30 ml/min/1,73m2). Patienter som genomgår levertransplantation löper särskilt hög risk, eftersom incidensen av akut njursvikt är hög i denna grupp. Till patienter med gravt nedsatt njurfunktion och till patienter i den perioperativa fasen av en levertransplantation bör Clariscan endast användas efter noggrann värdering av risk/nytta och om den diagnostiska informationen är nödvändig och inte kan fås med icke-kontrastförstärkt MRT eftersom det finns risk att NSF kan uppstå med Clariscan. Hemodialys kort tid efter administrering av Clariscan kan vara till nytta för att avlägsna Clariscan från kroppen. Det finns inga belägg som stödjer påbörjande av hemodialys för att förhindra eller behandla NSF hos patienter som inte redan genomgår hemodialys. Äldre Eftersom renalt clearance av gadoterinsyra kan vara nedsatt hos äldre, är det speciellt viktigt att undersöka patienter som är 65 år och äldre med avseende på nedsatt njurfunktion. Pediatrisk population Nyfödda och spädbarn På grund av omogen njurfunktion hos nyfödda upp till 4 veckors ålder och spädbarn upp till 1 års ålder, ska Clariscan endast användas till dessa patienter efter noggrant övervägande. Till nyfödda och spädbarn ska erforderlig dos ges för hand. CNS-sjukdomar Liksom med andra gadoliniuminnehållande kontrastmedel krävs särskild försiktighet med patienter med låg kramptröskel. Vidtag försiktighetsmått, t.ex. noggrann övervakning. All utrustning och alla läkemedel som kan krävas för att motverka de kramper som eventuellt kan uppträda måste finnas till hands i förväg. Hjärt-kärlsjukdom Hos patienter med allvarlig kardiovaskulär sjukdom bör Clariscan endast ges efter noggrann bedömning om nyttan med undersökningen, eftersom endast begränsade data finns tillgängliga. Förberedelse av patienten Illamående och kräkningar är kända möjliga biverkningar vid användning av MR-kontrastmedel. Patienten bör därför avstå från att äta under 2 timmar före undersökningen.",
        "interaction": "Inga interaktioner med andra läkemedel har observerats. Formella interaktionsstudier har inte utförts. Betablockerare, vasoaktiva substanser, ACE-hämmare, angiotensin II‑receptorantagonister: dessa läkemedel motverkar de kardiovaskulära kompensationsmekanismerna vid blodtrycksrubbningar. Administration av kontrastmedel kan öka incidensen av överkänslighetsreaktioner hos patienter som tar betablockerare (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Graviditet Det finns inga data från användning av gadoterinsyra hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Clariscan skall användas under graviditet endast då tillståndet innebär att det är absolut nödvändigt att kvinnan använder gadoterinsyra.",
        "breastfeeding": "Gadoliniuminnehållande kontrastmedel utsöndras i mycket små mängder i bröstmjölk (se avsnitt \"Prekliniska uppgifter\"). Vid kliniska doser förväntas inga effekter på spädbarn på grund av de små mängder som utsöndras i mjölken och låg absorption från tarmen. Om amning ska fortsätta eller avbrytas under en period av 24 timmar efter administrering av Clariscan ska beslutas av läkaren och den ammande modern.",
        "fertility": "Det finns inga kliniska data tillgängliga avseende effekter på fertilitet.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Ej sängbundna patienter som kör fordon eller använder maskiner bör ta hänsyn till att illamående kan uppkomma plötsligt.",
        "side-effects": "Biverkningarna i samband med användning av gadoterinsyra är vanligtvis lindriga till måttliga och av övergående natur. En känsla av värme, kyla och/eller smärta på injektionsstället är de vanligaste observerade biverkningarna. Under kliniska prövningar var huvudvärk och parestesi mycket vanliga (≥1/10), och illamående, kräkningar och hudreaktioner, såsom erytematösa utslag och klåda, vanliga (≥1/100, <1/10) biverkningar. Efter godkännande för försäljning är de vanligast rapporterade biverkningarna efter administrering av gadoterinsyra illamående, klåda och överkänslighetsreaktioner. Vid överkänslighetsreaktioner är hudreaktioner vanligast och de kan vara lokala, utbredda eller generaliserade. Dessa reaktioner uppstår oftast omedelbart (under injektionen eller inom en timme efter att injektionen börjat) eller är ibland fördröjd (en timme till flera dagar efter injektionen) och yttrar sig i detta fall som hudreaktioner. Omedelbara reaktioner omfattar en eller flera effekter som uppträder samtidigt eller efter varandra och är oftast kutana, respiratoriska och/eller kardiovaskulära reaktioner. Varje tecken kan vara en varning om en begynnande chock och leder i mycket sällsynta fall till döden. Enstaka fall av nefrogen systemisk fibros (NSF) har rapporterats med gadoterinsyra, de flesta hos patienter som samtidigt fått andra gadoliniuminnehållande kontrastmedel (se avsnitt Varningar och försiktighet). Biverkningarna anges i nedanstående tabell efter organsystem och frekvens enligt följande indelning: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Presenterade data kommer från kliniska prövningar om de är tillgängliga eller från observationsstudie omfattande 82 103 patienter. Organsystem Frekvens: biverkning Immunsystemet Mindre vanliga: överkänslighet, anafylaktisk reaktion, anafylaktoid reaktion Psykiska störningar Mycket sällsynta: agitation, ångest Centrala och perifera nervsystemet Mycket vanliga: parestesi, huvudvärk Sällsynta: dysgeusi Mycket sällsynta: koma, kramp, syncope, presyncope, yrsel, parosmi, tremor Ögon Mycket sällsynta: konjunktivit, okulär hyperemi, dimsyn, ökat tårflöde, ögonlocksödem Hjärtat Mycket sällsynta: hjärtstillestånd, bradykardi, takykardi, arytmi, palpitationer Blodkärl Mycket sällsynta: hypotoni, hypertoni, vasodilatation, blekhet Andningsvägar, bröstkorg och mediastinum Mycket sällsynta: andningsstillestånd, lungödem, bronkospasm, laryngospasm, farynxödem, dyspné, nästäppa, nysningar, hosta, torr strupe Magtarmkanalen Vanliga: illamående, kräkningar Mycket sällsynta: diarré, buksmärta, hypersekretion av saliv Hud och subkutan vävnad Vanliga: klåda, erytem, utslag Sällsynta: urticaria, hyperhidros Mycket sällsynta: eksem, angioödem Ingen känd frekvens: nefrogen systemisk fibros Muskuloskeletala systemet och bindväv Mycket sällsynta: muskelkontraktur, muskelsvaghet, ryggsmärta Allmänna symtom och/eller symtom vid administreringsstället Vanliga: värmekänsla, köldkänsla, smärta på injektionsstället Mycket sällsynta: sjukdomskänsla, smärta i bröstkorgen, obehag i bröstkorgen, feber, frossa, ansiktsödem, asteni, obehag på injektionsstället, reaktion på injektionsstället, ödem på injektions- stället, extravasation på injektionsstället, inflammation på injektionsstället (vid extravasation), nekros på injektionsstället (vid extravasation), ytlig flebit Undersökningar Mycket sällsynta: minskad syrgasmättnad Följande biverkningar rapporterades med andra intravenösa kontrastmedel för MRT. Det är därför möjligt att de förekommer även vid undersökning med Clariscan. Organsystem Biverkning Blodet och lymfsystemet Hemolys Psykiska störningar Förvirring Ögon Övergående blindhet, ögonsmärta Öron och balansorgan Tinnitus, öronsmärta Andningsvägar, bröstkorg och mediastinum Astma Magtarmkanalen Muntorrhet Hud och subkutan vävnad Bullös dermatit Njurar och urinvägar Urininkontinens, renal tubulär nekros, akut njursvikt Undersökningar Förlängning av PR‑intervallet på elektrokardiogram, förhöjd järnnivå i blodet, förhöjd bilirubinnivå i blodet, förhöjd ferritinnivå i serum, onormalt leverfunktionstest Biverkningar hos barn Biverkningar relaterade till gadoterinsyra är mindre vanliga hos barn. Sannolikheten för dessa biverkningar är identisk med den för de biverkningar som rapporterats hos vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Clariscan kan elimineras med hemodialys. Det finns dock inga belägg för att hemodialys är lämpligt för att förhindra nefrogen systemisk fibros (NSF).",
        "pharmacodynamic": "Substansen har ingen egen farmakodynamisk aktivitet. Gadoterinsyra har paramagnetiska egenskaper som ökar kontrastförstärkningen vid magnetisk resonanstomografi, MRT. Gadoterinsyra är ett paramagnetiskt medel för magnetisk resonanstomografi (MRT). Den kontrastförstärkande effekt medieras av gadoterinsyra som är ett joniskt gadoliniumkomplex sammansatt av gadoliniumoxid och 1,4,7,10 tetraazacyklododekan- N, N ', N' ', N' '' tetraättiksyra (DOTA), och som finns i Clariscan som megluminsalt.",
        "pharmacokinetic": "Distribution Clariscan fördelas i extracellularrummet efter injektion. Distributionsvolymen var ca 18 l, som är ungefär lika med volymen av extracellulär vätska. Gadoterinsyra binder inte till proteiner såsom serum albumin. Gadoterinsyra utsöndras i mindre grad i bröstmjölk och korsar långsamt placentabarriären. Biotransformation Inga metaboliter har noterats. Eliminering Gadoterinsyra elimineras snabbt (89% efter 6 timmar, 95% efter 24 timmar) i oförändrad form via njurarna genom glomerulär filtration. Utsöndring via avföringen är försumbar. Elimineringshalveringstiden uppgår till ca 1,6 timmar hos patienter med normal njurfunktion. Särdrag hos patienter med nedsatt njurfunktion Hos patienter med nedsatt njurfunktion var halveringstiden för eliminering förlängd till ca 5 timmar för kreatininclearance mellan 30 och 60 ml/min och cirka 14 timmar för kreatininclearance mellan 10 och 30 ml/min.",
        "preclinical-info": "Prekliniska data visade inte några särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, toxicitet vid upprepad dosering, genotoxicitet eller reproduktionstoxicitet. Djurstudier har visat försumbar (mindre än 1% av given dos) utsöndringen av gadoterinsyra i modersmjölk.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml injektionsvätska innehåller 279,3 mg gadoterinsyra* (som megluminsalt) motsvarande 0,5 mmol. Tetraxetan (DOTA) 202,46 mg Gadoliniumoxid 90,62 mg * Gadoterinsyra: sammansättning av gadoliniumkomplex med 1,4,7,10-tetraazacyklododekan-N,N’,N’’, N’’’ tetraättiksyra (tetraxetan (DOTA)). Förteckning över hjälpämnen Meglumin Tetraxetan (DOTA) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Flaskor Kemisk och fysikalisk stabilitet har visats i 48 timmar vid rumstemperatur. Ur mikrobiologisk synpunkt bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden under användning användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2 - 8 ° C, såvida inte hantering skett under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Injektionsflaskor/flaskor: Inga särskilda förvaringsanvisningar Förfyllda sprutor: Får ej frysas Särskilda anvisningar för destruktion För engångsbruk. Injektionsvätskan ska inspekteras visuellt före användning. Endast klara lösningar fria från synliga partiklar ska användas. Injektionsflaskor och flaskor: Förbered en injektionsspruta med en nål. För flaskor, ta bort plasttoppen. För polypropenflaskor: ta bort plastskruvlock eller övre plastlock . Efter rengöring av proppen med en sudd fuktad med alkohol, punktera proppen med nålen. Dra upp den mängd injektionsvätska som behövs för undersökningen och injicera det intravenöst. Förfyllda sprutor: Injicera intravenöst den mängd injektionsvätska som behövs för undersökningen. Överblivet kontrastmedel i injektionsflaska/flaskan, anslutningsslang eller annan engångskomponent till injektionssystemet måste kasseras efter avslutad undersökning. Den avtagbara spårningsetiketten på sprutorna/injektionsflaskorna/flaskorna ska fästas i patientjournalen för att möjliggöra noggrann dokumentering av vilket gadoliniumkontrastmedel som använts. Dosen som används bör också dokumenteras. Om elektroniska patientjournaler används, bör produktens namn, batchnummer och dosen föras in i patientjournalen. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning Injektionsvätska, lösning, förfylld spruta Klar, genomskinlig till svagt gul lösning. Kontrastmedel, koncentration: 279,3 mg/ml motsvarande 0,5 mmol/ml Osmolalitet: 1350 mOsm.kg-1 Viskositet vid 20°C: 3,0 mPa.s Viskositet vid 37°C: 2,1 mPa.s pH: 6,5 till 8,0"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Gadoterinsyra (som megluminsalt) Tetraxetan (DOTA) Gadoliniumoxid",
        "accidental-release-measures": "Vid små mängder spill, rengör med en fuktig trasa eller pappershandduk. Vid större mängder spill använd absorberande material. Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noggrant med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2018-12-03"
    },
    "product_name": {
        "product_name": "Clariscan, Injektionsvätska, lösning i förfylld spruta 0,5 mmol/ml"
    }
}