{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Vänd dig dig till apotekspersonalen om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar. I denna bipacksedel finner du information om: 1. Vad Diklofenak Apofri är och vad det används för 2. Vad du behöver veta innan du använder Diklofenak Apofri 3. Hur du använder Diklofenak Apofri 4. Eventuella biverkningar 5. Hur Diklofenak Apofri ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Diklofenak Apofri är och vad det används för Diklofenak, den verksamma substansen i Diklofenak Apofri, tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska medel (NSAID). Diklofenak lindrar smärta och har en inflammationshämmande effekt. Diklofenak Apofri används vid lätt till måttlig smärta i samband med muskel- och ledskador, som t.ex. sportskador. Diklofenak Apofri är endast avsedd för användning på huden. Diklofenak som finns i Diklofenak Apofri kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Diklofenak, den verksamma substansen i Diklofenak Apofri, tillhör en grupp läkemedel som kallas icke-steroida antiinflammatoriska medel (NSAID). Diklofenak lindrar smärta och har en inflammationshämmande effekt. Diklofenak Apofri används vid lätt till måttlig smärta i samband med muskel- och ledskador, som t.ex. sportskador. Diklofenak Apofri är endast avsedd för användning på huden. Diklofenak som finns i Diklofenak Apofri kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Diklofenak Apofri Använd inte Diklofenak Apofri om du är allergisk mot diklofenak eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått en allergisk reaktion mot acetylsalicylsyra eller mot något annat antiinflammatoriskt läkemedel (NSAID). Symtom på en allergisk reaktion kan vara pipande andhämtning eller andfåddhet (astma), hudutslag eller rinnsnuva. under graviditetens sista tre månader (se ”Graviditet, amning och fertilitet”). om du är yngre än 14 år. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Diklofenak Apofri. Rådgör med läkare innan behandling med Diklofenak Apofri påbörjas om du har nedsatt njur-, hjärt-, leverfunktion eller magsår. Använd inte Diklofenak Apofri tillsammans med lufttäta bandage. Vid stukning kan leden lindas men inte så hårt att blodcirkulationen stryps. Undvik kontakt med ögon och slemhinnor. Får inte användas på skadad eller infekterad hud, t.ex. eksem, akne eller öppna sår. Diklofenak Apofri är endast avsett för användning på huden. Diklofenak Apofri får aldrig sväljas. Undvik direkt solljus och solarium på behandlat område under behandling och minst två veckor efter avslutad behandling. T.ex. genom att täcka behandlat område med kläder. Avbryt behandlingen om du får hudutslag. Risken för biverkningar ökar med tiden. Den rekommenderade behandlingstiden skall därför inte överskridas. Barn och ungdomar Diklofenak Apofri skall inte användas till barn och ungdomar under 14 år. Andra läkemedel och Diklofenak Apofri Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är större risk att du får biverkningar om du samtidigt använder andra icke-steroida antiinflammatoriska medel (t.ex acetylsalicylsyra). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Gravida kvinnor ska inte använda Diklofenak Apofri under de sista tre månaderna av graviditeten. Användning av Diklofenak Apofri ska undvikas av kvinnor som planerar graviditet eller är gravida. Behandling under någon del av graviditeten ska endast ske efter läkares ordination. Användning av Diklofenak Apofri under den senare delen av graviditeten kan orsaka problem vid förlossningen och påverka utvecklingen och hälsan hos det ofödda barnet. Små mängder diklofenak passerar över i modersmjölk. Diklofenak Apofri bör endast användas vid amning efter läkares ordination. Körförmåga och användning av maskiner Diklofenak Apofri påverkar inte din förmåga att köra bil eller använda maskiner. Diklofenak Apofri innehåller propylenglykol och butylhydroxitoluen Propylenglykol kan orsaka hudirritation och butylhydroxitoluen kan ge hudreaktioner (t.ex. kontakteksem) eller irritation i ögon och på slemhinnor.",
        "contraindication": "Använd inte Diklofenak Apofri om du är allergisk mot diklofenak eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du fått en allergisk reaktion mot acetylsalicylsyra eller mot något annat antiinflammatoriskt läkemedel (NSAID). Symtom på en allergisk reaktion kan vara pipande andhämtning eller andfåddhet (astma), hudutslag eller rinnsnuva. under graviditetens sista tre månader (se ”Graviditet, amning och fertilitet”). om du är yngre än 14 år.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Diklofenak Apofri. Rådgör med läkare innan behandling med Diklofenak Apofri påbörjas om du har nedsatt njur-, hjärt-, leverfunktion eller magsår. Använd inte Diklofenak Apofri tillsammans med lufttäta bandage. Vid stukning kan leden lindas men inte så hårt att blodcirkulationen stryps. Undvik kontakt med ögon och slemhinnor. Får inte användas på skadad eller infekterad hud, t.ex. eksem, akne eller öppna sår. Diklofenak Apofri är endast avsett för användning på huden. Diklofenak Apofri får aldrig sväljas. Undvik direkt solljus och solarium på behandlat område under behandling och minst två veckor efter avslutad behandling. T.ex. genom att täcka behandlat område med kläder. Avbryt behandlingen om du får hudutslag. Risken för biverkningar ökar med tiden. Den rekommenderade behandlingstiden skall därför inte överskridas.",
        "children": "Barn och ungdomar Diklofenak Apofri skall inte användas till barn och ungdomar under 14 år.",
        "interaction": "Andra läkemedel och Diklofenak Apofri Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det är större risk att du får biverkningar om du samtidigt använder andra icke-steroida antiinflammatoriska medel (t.ex acetylsalicylsyra).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Gravida kvinnor ska inte använda Diklofenak Apofri under de sista tre månaderna av graviditeten. Användning av Diklofenak Apofri ska undvikas av kvinnor som planerar graviditet eller är gravida. Behandling under någon del av graviditeten ska endast ske efter läkares ordination. Användning av Diklofenak Apofri under den senare delen av graviditeten kan orsaka problem vid förlossningen och påverka utvecklingen och hälsan hos det ofödda barnet. Små mängder diklofenak passerar över i modersmjölk. Diklofenak Apofri bör endast användas vid amning efter läkares ordination.",
        "driving": "Körförmåga och användning av maskiner Diklofenak Apofri påverkar inte din förmåga att köra bil eller använda maskiner.",
        "substance-information": "Diklofenak Apofri innehåller propylenglykol och butylhydroxitoluen Propylenglykol kan orsaka hudirritation och butylhydroxitoluen kan ge hudreaktioner (t.ex. kontakteksem) eller irritation i ögon och på slemhinnor.",
        "usage-and-administration": "3. Hur du använder Diklofenak ApofriAnvänd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna och ungdomar över 14 år 2 till 4 g (5 till 10 cm gelsträng) appliceras 2 gånger dagligen. Använd inte mer än 8 g per dag. Massera försiktigt in gelen i huden på det smärtande eller inflammerade området.Man kan uppleva en svagt kylande känsla när gelen masseras in. Tvätta händerna efteråt för att undvika oavsiktlig kontakt med mun och ögon, givetvis under förutsättning att det inte är händerna som skall behandlas. Kontakta läkare om symtomen försämras eller inte förbättras inom 7 dagar Maximal behandlingstid är 14 dagar om inte läkare ordinerat annat. Om du använt för stor mängd av Diklofenak Apofri Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Diklofenak Apofri Använd gelen så snart du kommer ihåg det, men ta inte dubbla doser för att kompensera den dos du glömt. Fortsätt sedan doseringen som tidigare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Diklofenak Apofri Om du använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Diklofenak Apofri Använd gelen så snart du kommer ihåg det, men ta inte dubbla doser för att kompensera den dos du glömt. Fortsätt sedan doseringen som tidigare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningarna är oftast lindriga och övergående hudreaktioner på behandlingsstället. I enstaka fall kan allergiska reaktioner förekomma. Sluta att använda Diklofenak Apofri och kontakta omedelbart läkare om svullnad av bl.a. ansikte, tunga och/eller svalg eller nässelutslag, andnöd och svårighet att svälja inträffar (mycket sällsynt, förekommer hos färre än 1 av 10 000 användare). Vanliga (förekommer hos fler än 1 av 100 användare): Hudutslag, eksem, torr hud, hudrodnad och hudinflammation och klåda där gelen applicerats. Sällsynta (förekommer hos färre än 1 av 1 000 användare): Hudinflammation med blåsbildning där gelen applicerats. Mycket sällsynta (förekommer hos färre än 1 av 10 000 användare): Ljuskänslighetsreaktioner i huden (yttrar sig som solskador med sveda, klåda, svullnad och blåsbildning), astma, kramp i luftvägarna, utslag med varfyllda blåsor, överkänslighetsreaktioner (inklusive nässelutslag). Har rapporterats (förekommer hos ett okänt antal användare): Brännande känsla på appliceringsstället.Vid längre tids behandling (mer än 3 veckor) eller när stora hudområden behandlas kan biverkningar som magont, matsmältningsproblem, störningar i magsäck och njurar förekomma. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Diklofenak Apofri ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges efter Utg.dat. på kartongen och på tuben. Utgångsdatumet är den sista dagen i angiven månad. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är diklofenakdietylamin. 1 g gel innehåller 23,2 mg (2,32 %) diklofenakdietylamin, vilket motsvarar 20 mg diklofenaknatrium. Övriga innehållsämnen är butylhydroxitoluen, karbomer, kokoylkaprylokaprat, dietylamin, isopropylalkohol, flytande paraffin, makrogolcetostearyleter, oleylalkohol, propylen¬glykol, eukalyptusparfym och renat vatten. Läkemedlets utseende och förpackningsstorlekar Diklofenak Apofri är en vit, trögflytande gel. Produkten finns i tuber om 50 g och 100 g. Eventuellt kommer inte alla förpackningsstorlekar marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tel.: 08-544 960 30 Tillverkare Kern Pharma S.L. Polígono Ind. Colón II Venus, 72, 08228 Terassa Barcelona Spanien Denna bipacksedel ändrades senast 2023-08-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är diklofenakdietylamin. 1 g gel innehåller 23,2 mg (2,32 %) diklofenakdietylamin, vilket motsvarar 20 mg diklofenaknatrium. Övriga innehållsämnen är butylhydroxitoluen, karbomer, kokoylkaprylokaprat, dietylamin, isopropylalkohol, flytande paraffin, makrogolcetostearyleter, oleylalkohol, propylen¬glykol, eukalyptusparfym och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Diklofenak Apofri är en vit, trögflytande gel. Produkten finns i tuber om 50 g och 100 g. Eventuellt kommer inte alla förpackningsstorlekar marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tel.: 08-544 960 30 Tillverkare Kern Pharma S.L. Polígono Ind. Colón II Venus, 72, 08228 Terassa Barcelona Spanien Denna bipacksedel ändrades senast 2023-08-01"
    },
    "produktresume": {
        "tradename": "Diklofenak Apofri 23,2 mg/g gel",
        "composition": "1 gram Diklofenak Apofri gel innehåller 23,2 mg (2,32 %) diklofenakdietylamin, vilket motsvarar 20 mg diklofenaknatrium. Hjälpämnen med känd effekt: propylenglykol (50 mg/g gel), butylhydroxitoluen (0,2 mg/g gel).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Gel.Vit, trögflytande gel.",
        "clinical": "4.1 Terapeutiska indikationer För symtomatisk behandling av lokala smärttillstånd av lätt till måttlig intensitet i samband med muskel‑ och ledskador, t.ex. sportskador. 4.2 Dosering och administreringssätt Dosering Vuxna och ungdomar över 14 års ålder Diklofenak Apofri gel appliceras på det smärtande eller inflammerade området 2 gånger dagligen och smörjs varsamt in i huden. Mängden gel anpassas till det påverkade områdets storlek: 2-4 g Diklofenak Apofri gel (5-10 cm gelsträng) räcker till behandling av en yta på 400-800 cm². Maximal dygnsdos är 8 g gel. Tvätta händerna efter appliceringen, utom när det är händerna som behandlats.Behandlingstiden beror på indikationen och den kliniska responsen. Gelbehandlingen bör ej pågå längre än 14 dagar vid muskel- eller ledskada annat än på läkares inrådan. Om läkemedlet används utan läkarrecept, bör patienten/föräldrarna till barnet konsultera läkare om Diklofenak Apofri gel inte givit avsedd lindring efter behandling i 7 dagar mot smärta eller om symtomen förvärras. Barn och ungdomar under 14 års ålder Tillgängliga data avseende effekt och säkerhet vid behandling av barn och ungdomar under 14 år är begränsade (se avsnitt 4.3 Kontraindikationer). Äldre Samma dosering kan användas som för vuxna. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Patienter som fått symtom på astma, urtikaria eller akut rinit vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Tredje trimestern av graviditeten. Diklofenak Apofri gel ska inte användas av barn och ungdomar under 14 år. 4.4 Varningar och försiktighet Risken för systemiska biverkningar vid behandling med Diklofenak Apofri gel kan ej uteslutas om läkemedlet används på större hudparti och under längre period. Gelen bör därför användas med försiktighet av patienter med nedsatt njur-, hjärt- eller leverfunktion såväl som av patienter med aktiva peptiska sår i magsäck eller tolvfingertarm (se även produktinformation för systemiskt använt diklofenak).Diklofenak Apofri gel skall inte användas på patologiskt förändrad hud, t ex eksem, akne, infekterad hud eller öppna sår. Kontakt med ögon och slemhinnor skall undvikas och läkemedlet får under inga omständigheter intas peroralt. Direkt solljus, även solarium, bör undvikas under behandlingen och 2 veckor därefter då risk för fotosensibilitetsreaktioner inte kan uteslutas.Diklofenak Apofri gel får ej användas tillsammans med lufttäta förband. Vid stukningar kan leden stödjas med bandage, men lindningen får ej vara så hård att blodcirkulationen stryps.Samtidigt bruk av Diklofenak Apofri och NSAID kan öka risken för systemiska biverkningar och därför bör kombinationen ges med försiktighet.Gelen innehåller propylenglykol som kan ge hudirritation. Gelen innehåller också butylhydroxitoluen som kan ge hudirritation (t.ex. kontaktdermatit) eller irritation i ögon och på slemhinnor.Den rekommenderade tiden för behandling ska inte överskridas, på grund av att risken för utveckling av kontaktdermatit ökar med tiden.Behandlingen avbryts om utslag uppträder efter applicering. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av den ringa systemiska absorptionen av diklofenak vid kutan gelbehandling är interaktioner av denna typ osannolika.Samtidig användning av acetylsalicylsyra eller andra NSAID kan öka risken för biverkningar. 4.6 Fertilitet, graviditet och amning Graviditet Systemiska koncentrationer av diklofenak är lägre efter topikal adiministrering, jämfört med orala preparat. Med hänvisning till behandling med NSAID-preparat i beredningsformer som ger systemupptag rekommenderas:Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal-/ fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschisis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryofetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Under den första och andra trimestern av graviditeten skall Diklofenak Apofri gel användas endast då det är absolut nödvändigt. Om diklofenak används av en kvinna som försöker bli gravid, eller under första och andra trimestern av graviditeten bör dosen vara så låg och behandlingstiden så kort som möjligt.Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension) Störd njurfunktion, som kan leda till njursvikt och därmed minskad mängd fostervatten. Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta modern och fostret, vid graviditetens slut, för: Ökad blödningstid, beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Ovanstående medför att Diklofenak Apofri gel är kontraindicerat under tredje trimestern av graviditeten. Amning Liksom andra NSAID passerar diklofenak över i modersmjölk i små mängder. Risk för påverkan på barnet synes osannolik med terapeutiska doser till modern. På grund av en brist på kontrollerade studier på ammande kvinnor bör dock produkten endast användas under amning efter läkarordination.Diklofenak Apofri gel får inte appliceras på brösten hos ammande kvinnor eller någon annanstans på stora hudytor eller under en längre tid (se avsnitt 4.4). Fertilitet Liksom andra NSAID, kan användning av diklofenak hämma fertiliteten hos kvinnor och rekommenderas inte till kvinnor som försöker bli gravida. För kvinnor som har svårt att bli gravida eller som genomgår fertilitetsutredning bör avbrytande av behandlingen övervägas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kutan behandling med Diklofenak Apofri gel har ingen effekt på förmågan att köra bil eller sköta maskiner. 4.8 Biverkningar Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras som: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1000 till <1/100), Sällsynta (≥1/10000 till <1/1000), Mycket sällsynta (<1/10000) och Ingen känd frekvens: kan inte beräknas från tillgängliga data. Infektioner och infestationer Mycket sällsynta Pustulösa utslag. Immunsystemet Mycket sällsynta Överkänslighet (inklusive urticaria), angioödem. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Astma. Bronkospasm Hud och subkutan vävnad: Vanliga Dermatit (inkl. kontaktdermatit), hudutslag, erytem, eksem, klåda. Torr hud Sällsynta Bullös dermatit. Mycket sällsynta Ljuskänslighetsreaktioner. Ingen känd frekvens Brännande känsla Det finns en risk för systemiska reaktioner vid långtidsbehandling (> 3 veckor) eller när stora hudområden behandlas (t.ex. en yta på över 600 cm2). Reaktioner som magont, dyspepsi, störningar i magsäck och njurar kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering På grund av den låga systemiska absorptionen av kutant diklofenak är överdosering mycket osannolik. Dock kan biverkningar lika dem som observeras vid överdos av diklofenak i tablettform uppträda om gel oavsiktligt sväljs (1 tub på 100 g innehåller motsvarande 1000 mg diklofenaknatrium). Om oavsiktlig nedsväljning resulterar i betydande systemiska biverkningar, bör allmänna behandlingsåtgärder som normalt vidtas vid förgiftning med icke-steroida antiinflammatoriska läkemedel vidtas. Magpumpning eller användning av aktivt kol bör övervägas, särskilt vid kort tid sedan intag.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiinflammatoriska medel, icke-steroider för utvärtes bruk.ATC-kod: M02A A15Diklofenak är ett antiinflammatoriskt medel av icke-steroid natur (NSAID) med smärtstillande, inflammationshämmande och febersänkande egenskaper. Hämning av prostaglandinsyntesen utgör den primära verkningsmekanismen med diklofenak. Voltaren gel är avsett för kutan behandling. Diklofenak Apofri 23,2 mg/g gel lindrar smärta och leder till snabbare funktionsförbättring (mätt som Karlsson scoring scale).I en studie på vrickning av ankel (VOPO-P-307), påvisades att behandling med diklofenak 23,2 mg/g gel effektivt lindrade smärta. Pain of Movement (POM), fyra dagar efter påbörjad behandling, som var primär endpoint, minskade med nästan 50 mm på en 100 mm visuell analog skala (VAS) hos patienter som använde diklofenak 23,2 mg/g gel, vilket var ungefär dubbelt så mycket som den minskning på 25,4 mm som observerades i placebogruppen. diklofenak 23,2 mg/g gel påvisade signifikant bättre effekt jämfört med placebo (p <0,0001). Två dagar efter behandlingens start, upplevde patienter som behandlades med diklofenak 23,2 mg /g gel en 32 mm sänkning av POM, medan POM i placebogruppen endast hade minskat med 18 mm (p <0,0001).Ytterligare bevis för effekten av diklofenak 23,2 mg/g gel påvisas med att mediantiden till en 50 % minskning av POM var 4 dagar efter påbörjad behandling i diklofenak 23,2 mg/g-gruppen, kontra 8 dagar efter påbörjad behandling i placebogruppen (p <0,0001 ). Således, anses behandling med diklofenak 23,2 mg/g gel påskynda läkning med 4 dagar. 5.2 Farmakokinetiska egenskaper Absorption: Mängden diklofenak som absorberas systemiskt från diklofenak 23,2 mg/g gel står i proportion till det behandlade områdets storlek och beror både på den applicerade totaldosen och hudens fuktighetsgrad. Efter topikal applicering på 400 cm2 hud, var den systemiska absorptionen (AUC och Cmax ) av diklofenak 23,2 mg/g gel två gånger dagligen jämförbar med den hos diklofenak 11,6 mg/g gel applicerad 4 gånger dagligen (den totala dygnsdosen av diklofenak var 80 mg i båda fallen). Den relativa biotillgängligheten av diklofenak (AUC ratio) mellan diklofenak 23,2 mg/g gel och tablett i motsvarande dos var 4,5 % efter 7 dagar. Absorptionen ändrades inte av ett semi-ocklusivt bandage. En studie med diklofenak 11,6 mg/g gel har visat att tio timmars ocklusion medförde en trefaldig ökning av absorptionen av diklofenak. Distribution: Koncentrationen av diklofenak har uppmätts i plasma, synovialvävnad och synovialvätska efter kutan administrering av diklofenak 11,6 mg/g gel på hand- och knäleder. Den maximala plasmakoncentrationen är ca 100 gånger mindre än vid peroral administrering av motsvarande mängd diklofenak. Diklofenak är till 99,7 % bundet till serumproteiner, huvudsakligen albumin (99,4 %). Koncentrationen av diklofenak är högre i synovialvätska än i plasma. Denna preferentiella distribution beror på diklofenaks proteinbindningsgrad, distributionsvolym, molekylens svaga syraegenskaper samt förändringar i hemodynamiken i inflammerad vävnad. Metabolism: Biotransformationen av diklofenak omfattar delvis glukuronidering av den intakta molekylen, men huvudsakligen enkel och multipel hydroxylering. Detta resulterar i flera fenolmetaboliter, av vilka flertalet konverteras till glukuronidkonjugat. Två av dessa fenolmetaboliter är biologiskt aktiva, men i mycket mindre grad än diklofenak. Elimination: Total clearance av diklofenak från plasma är 263 ± 56 ml/min. Den terminala halveringstiden i plasma är 1-2 timmar. Fyra av metaboliterna, inklusive de två aktiva, har likaledes kort halveringstid i plasma på 1-3 timmar. En metabolit, 3'-hydroxy-4'-metoxy-diklofenak, har längre halveringstid men är praktiskt taget inaktiv. Ungefär 60% av den administrerade dosen utsöndras via urinen i form av metaboliter. Mindre än 1% utsöndras som oförändrad substans. Resten av dosen elimineras som metaboliter i galla och faeces. Farmakokinetik hos patienter: Ingen ackumulering av diklofenak eller dess metaboliter kan förväntas hos patienter med nedsatt njurfunktion. Hos patienter med kronisk hepatit eller okompenserad cirros är kinetiken och metabolismen av diklofenak densamma som hos patienter utan leversjukdom. 5.3 Prekliniska säkerhetsuppgifter Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten utöver den information som ges i andra delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen ButylhydroxitoluenKarbomerKokoylkaprylokapratDietylamin, Isopropylalkohol Flytande paraffinMakrogolcetostearyleterOleylalkoholPropylenglykolEukalyptusparfymRenat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Aluminiumtub med polypropenlock.Förpackningsstorlekar: 50 g och 100 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Evolan Pharma ABBox 120182 12 Danderyd",
        "approval-number": "55648",
        "approval-first-date": "Första godkännandet: 2017-09-25Förnyat godkännande: 2017-09-25/2022-09-25",
        "revision-date": "2023-08-01"
    },
    "fass_text": {
        "indication": "För symtomatisk behandling av lokala smärttillstånd av lätt till måttlig intensitet i samband med muskel‑ och ledskador, t.ex. sportskador.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter som fått symtom på astma, urtikaria eller akut rinit vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Tredje trimestern av graviditeten. Diklofenak Apofri gel ska inte användas av barn och ungdomar under 14 år.",
        "dosage": "Dosering Vuxna och ungdomar över 14 års ålder Diklofenak Apofri gel appliceras på det smärtande eller inflammerade området 2 gånger dagligen och smörjs varsamt in i huden. Mängden gel anpassas till det påverkade områdets storlek: 2-4 g Diklofenak Apofri gel (5-10 cm gelsträng) räcker till behandling av en yta på 400-800 cm². Maximal dygnsdos är 8 g gel. Tvätta händerna efter appliceringen, utom när det är händerna som behandlats. Behandlingstiden beror på indikationen och den kliniska responsen. Gelbehandlingen bör ej pågå längre än 14 dagar vid muskel- eller ledskada annat än på läkares inrådan. Om läkemedlet används utan läkarrecept, bör patienten/föräldrarna till barnet konsultera läkare om Diklofenak Apofri gel inte givit avsedd lindring efter behandling i 7 dagar mot smärta eller om symtomen förvärras. Barn och ungdomar under 14 års ålder Tillgängliga data avseende effekt och säkerhet vid behandling av barn och ungdomar under 14 år är begränsade (se avsnitt Kontraindikationer). Äldre Samma dosering kan användas som för vuxna.",
        "caution": "Risken för systemiska biverkningar vid behandling med Diklofenak Apofri gel kan ej uteslutas om läkemedlet används på större hudparti och under längre period. Gelen bör därför användas med försiktighet av patienter med nedsatt njur-, hjärt- eller leverfunktion såväl som av patienter med aktiva peptiska sår i magsäck eller tolvfingertarm (se även produktinformation för systemiskt använt diklofenak). Diklofenak Apofri gel skall inte användas på patologiskt förändrad hud, t ex eksem, akne, infekterad hud eller öppna sår. Kontakt med ögon och slemhinnor skall undvikas och läkemedlet får under inga omständigheter intas peroralt. Direkt solljus, även solarium, bör undvikas under behandlingen och 2 veckor därefter då risk för fotosensibilitetsreaktioner inte kan uteslutas. Diklofenak Apofri gel får ej användas tillsammans med lufttäta förband. Vid stukningar kan leden stödjas med bandage, men lindningen får ej vara så hård att blodcirkulationen stryps. Samtidigt bruk av Diklofenak Apofri och NSAID kan öka risken för systemiska biverkningar och därför bör kombinationen ges med försiktighet. Gelen innehåller propylenglykol som kan ge hudirritation. Gelen innehåller också butylhydroxitoluen som kan ge hudirritation (t.ex. kontaktdermatit) eller irritation i ögon och på slemhinnor. Den rekommenderade tiden för behandling ska inte överskridas, på grund av att risken för utveckling av kontaktdermatit ökar med tiden. Behandlingen avbryts om utslag uppträder efter applicering.",
        "interaction": "På grund av den ringa systemiska absorptionen av diklofenak vid kutan gelbehandling är interaktioner av denna typ osannolika. Samtidig användning av acetylsalicylsyra eller andra NSAID kan öka risken för biverkningar.",
        "pregnancy": "Systemiska koncentrationer av diklofenak är lägre efter topikal adiministrering, jämfört med orala preparat. Med hänvisning till behandling med NSAID-preparat i beredningsformer som ger systemupptag rekommenderas: Hämning av prostaglandinsyntesen kan påverka graviditeten och/eller embryonal-/ fosterutveckling på ett negativt sätt. Data från epidemiologiska studier tyder på en ökad risk för missfall, samt risk för hjärtmissbildning och gastroschisis efter intag av en prostaglandinsynteshämmare under tidig graviditet. Den absoluta risken för kardiovaskulär missbildning ökade från mindre än 1 % till cirka 1,5 %. Risken tros öka med högre dos samt med behandlingens längd. Hos djur har tillförsel av prostaglandinsynteshämmare visats leda till ökad förekomst av pre- och postimplantationsförluster samt embryofetal död. Ökad förekomst av flera missbildningar, inklusive kardiovaskulära, har dessutom rapporterats hos djur som exponerats för en prostaglandinsynteshämmare under den organbildande perioden. Under den första och andra trimestern av graviditeten skall Diklofenak Apofri gel användas endast då det är absolut nödvändigt. Om diklofenak används av en kvinna som försöker bli gravid, eller under första och andra trimestern av graviditeten bör dosen vara så låg och behandlingstiden så kort som möjligt. Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta fostret för: Kardiopulmonell toxicitet (för tidig slutning av ductus arteriosus och pulmonell hypertension) Störd njurfunktion, som kan leda till njursvikt och därmed minskad mängd fostervatten. Under tredje trimestern av graviditeten kan alla prostaglandinsynteshämmare utsätta modern och fostret, vid graviditetens slut, för: Ökad blödningstid, beroende på en antiaggregationseffekt hos trombocyterna, som kan förekomma redan vid mycket låga doser. Hämning av uteruskontraktioner, vilket kan leda till försenad/förlängd förlossning. Ovanstående medför att Diklofenak Apofri gel är kontraindicerat under tredje trimestern av graviditeten.",
        "breastfeeding": "Liksom andra NSAID passerar diklofenak över i modersmjölk i små mängder. Risk för påverkan på barnet synes osannolik med terapeutiska doser till modern. På grund av en brist på kontrollerade studier på ammande kvinnor bör dock produkten endast användas under amning efter läkarordination. Diklofenak Apofri gel får inte appliceras på brösten hos ammande kvinnor eller någon annanstans på stora hudytor eller under en längre tid (se avsnitt Varningar och försiktighet).",
        "fertility": "Liksom andra NSAID, kan användning av diklofenak hämma fertiliteten hos kvinnor och rekommenderas inte till kvinnor som försöker bli gravida. För kvinnor som har svårt att bli gravida eller som genomgår fertilitetsutredning bör avbrytande av behandlingen övervägas.",
        "driving": "Kutan behandling med Diklofenak Apofri gel har ingen effekt på förmågan att köra bil eller sköta maskiner.",
        "side-effects": "Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras som: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1000 till <1/100), Sällsynta (≥1/10000 till <1/1000), Mycket sällsynta (<1/10000) och Ingen känd frekvens: kan inte beräknas från tillgängliga data. Infektioner och infestationer Mycket sällsynta Pustulösa utslag. Immunsystemet Mycket sällsynta Överkänslighet (inklusive urticaria), angioödem. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Astma. Bronkospasm Hud och subkutan vävnad: Vanliga Dermatit (inkl. kontaktdermatit), hudutslag, erytem, eksem, klåda. Torr hud Sällsynta Bullös dermatit. Mycket sällsynta Ljuskänslighetsreaktioner. Ingen känd frekvens Brännande känsla Det finns en risk för systemiska reaktioner vid långtidsbehandling (> 3 veckor) eller när stora hudområden behandlas (t.ex. en yta på över 600 cm2). Reaktioner som magont, dyspepsi, störningar i magsäck och njurar kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "På grund av den låga systemiska absorptionen av kutant diklofenak är överdosering mycket osannolik. Dock kan biverkningar lika dem som observeras vid överdos av diklofenak i tablettform uppträda om gel oavsiktligt sväljs (1 tub på 100 g innehåller motsvarande 1000 mg diklofenaknatrium). Om oavsiktlig nedsväljning resulterar i betydande systemiska biverkningar, bör allmänna behandlingsåtgärder som normalt vidtas vid förgiftning med icke-steroida antiinflammatoriska läkemedel vidtas. Magpumpning eller användning av aktivt kol bör övervägas, särskilt vid kort tid sedan intag.",
        "pharmacodynamic": "Diklofenak är ett antiinflammatoriskt medel av icke-steroid natur (NSAID) med smärtstillande, inflammationshämmande och febersänkande egenskaper. Hämning av prostaglandinsyntesen utgör den primära verkningsmekanismen med diklofenak. Voltaren gel är avsett för kutan behandling. Diklofenak Apofri 23,2 mg/g gel lindrar smärta och leder till snabbare funktionsförbättring (mätt som Karlsson scoring scale). I en studie på vrickning av ankel (VOPO-P-307), påvisades att behandling med diklofenak 23,2 mg/g gel effektivt lindrade smärta. Pain of Movement (POM), fyra dagar efter påbörjad behandling, som var primär endpoint, minskade med nästan 50 mm på en 100 mm visuell analog skala (VAS) hos patienter som använde diklofenak 23,2 mg/g gel, vilket var ungefär dubbelt så mycket som den minskning på 25,4 mm som observerades i placebogruppen. diklofenak 23,2 mg/g gel påvisade signifikant bättre effekt jämfört med placebo (p <0,0001). Två dagar efter behandlingens start, upplevde patienter som behandlades med diklofenak 23,2 mg /g gel en 32 mm sänkning av POM, medan POM i placebogruppen endast hade minskat med 18 mm (p <0,0001). Ytterligare bevis för effekten av diklofenak 23,2 mg/g gel påvisas med att mediantiden till en 50 % minskning av POM var 4 dagar efter påbörjad behandling i diklofenak 23,2 mg/g-gruppen, kontra 8 dagar efter påbörjad behandling i placebogruppen (p <0,0001 ). Således, anses behandling med diklofenak 23,2 mg/g gel påskynda läkning med 4 dagar.",
        "pharmacokinetic": "Absorption: Mängden diklofenak som absorberas systemiskt från diklofenak 23,2 mg/g gel står i proportion till det behandlade områdets storlek och beror både på den applicerade totaldosen och hudens fuktighetsgrad. Efter topikal applicering på 400 cm2 hud, var den systemiska absorptionen (AUC och Cmax ) av diklofenak 23,2 mg/g gel två gånger dagligen jämförbar med den hos diklofenak 11,6 mg/g gel applicerad 4 gånger dagligen (den totala dygnsdosen av diklofenak var 80 mg i båda fallen). Den relativa biotillgängligheten av diklofenak (AUC ratio) mellan diklofenak 23,2 mg/g gel och tablett i motsvarande dos var 4,5 % efter 7 dagar. Absorptionen ändrades inte av ett semi-ocklusivt bandage. En studie med diklofenak 11,6 mg/g gel har visat att tio timmars ocklusion medförde en trefaldig ökning av absorptionen av diklofenak. Distribution: Koncentrationen av diklofenak har uppmätts i plasma, synovialvävnad och synovialvätska efter kutan administrering av diklofenak 11,6 mg/g gel på hand- och knäleder. Den maximala plasmakoncentrationen är ca 100 gånger mindre än vid peroral administrering av motsvarande mängd diklofenak. Diklofenak är till 99,7 % bundet till serumproteiner, huvudsakligen albumin (99,4 %). Koncentrationen av diklofenak är högre i synovialvätska än i plasma. Denna preferentiella distribution beror på diklofenaks proteinbindningsgrad, distributionsvolym, molekylens svaga syraegenskaper samt förändringar i hemodynamiken i inflammerad vävnad. Metabolism: Biotransformationen av diklofenak omfattar delvis glukuronidering av den intakta molekylen, men huvudsakligen enkel och multipel hydroxylering. Detta resulterar i flera fenolmetaboliter, av vilka flertalet konverteras till glukuronidkonjugat. Två av dessa fenolmetaboliter är biologiskt aktiva, men i mycket mindre grad än diklofenak. Elimination: Total clearance av diklofenak från plasma är 263 ± 56 ml/min. Den terminala halveringstiden i plasma är 1-2 timmar. Fyra av metaboliterna, inklusive de två aktiva, har likaledes kort halveringstid i plasma på 1-3 timmar. En metabolit, 3'-hydroxy-4'-metoxy-diklofenak, har längre halveringstid men är praktiskt taget inaktiv. Ungefär 60% av den administrerade dosen utsöndras via urinen i form av metaboliter. Mindre än 1% utsöndras som oförändrad substans. Resten av dosen elimineras som metaboliter i galla och faeces. Farmakokinetik hos patienter: Ingen ackumulering av diklofenak eller dess metaboliter kan förväntas hos patienter med nedsatt njurfunktion. Hos patienter med kronisk hepatit eller okompenserad cirros är kinetiken och metabolismen av diklofenak densamma som hos patienter utan leversjukdom.",
        "preclinical-info": "Det finns ingen preklinisk information som bedöms vara av betydelse för den kliniska säkerheten utöver den information som ges i andra delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 gram Diklofenak Apofri gel innehåller 23,2 mg (2,32 %) diklofenakdietylamin, vilket motsvarar 20 mg diklofenaknatrium. Hjälpämnen med känd effekt: propylenglykol (50 mg/g gel), butylhydroxitoluen (0,2 mg/g gel). Övriga hjälpämnen: Butylhydroxitoluen, karbomer, kokoylkaprylokaprat, dietylamin, isopropylalkohol , flytande paraffin, makrogolcetostearyleter, oleylalkohol, propylenglykol, eukalyptusparfym, renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Vit, trögflytande gel."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Diklofenak Apofri, Gel 23,2 mg/g"
    }
}