{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fotivda är och vad det används för 2. Vad du behöver veta innan du använder Fotivda 3. Hur du använder Fotivda 4. Eventuella biverkningar 5. Hur Fotivda ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fotivda är och vad det används för Den aktiva substansen i Fotivda är proteinkinashämmaren tivozanib. Tivozanib minskar blodtillförseln till cancern vilket gör att tillväxten och spridningen av cancerceller avtar. Den fungerar genom att blockera effekten av ett protein som kallas vaskulär endotelcellstillväxtfaktor (VEGF). Genom att blockera effekten av VEGF förhindras utvecklingen av nya blodkärl. Fotivda används för att behandla vuxna med avancerad njurcancer. Det används när andra behandlingar som t.ex. interferon-alfa eller interleukin-2, ännu inte har använts eller inte hjälpt för att stoppa sjukdomen.",
        "indication": "Den aktiva substansen i Fotivda är proteinkinashämmaren tivozanib. Tivozanib minskar blodtillförseln till cancern vilket gör att tillväxten och spridningen av cancerceller avtar. Den fungerar genom att blockera effekten av ett protein som kallas vaskulär endotelcellstillväxtfaktor (VEGF). Genom att blockera effekten av VEGF förhindras utvecklingen av nya blodkärl. Fotivda används för att behandla vuxna med avancerad njurcancer. Det används när andra behandlingar som t.ex. interferon-alfa eller interleukin-2, ännu inte har använts eller inte hjälpt för att stoppa sjukdomen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fotivda Använd inte Fotivda om du är allergisk mot tivozanib eller någon annat innehållsämne i detta läkemedel (anges i avsnitt 6); om du använder johannesört (även kallad Hypericum perforatum, en örtmedicin som används för att behandla lätt nedstämdhet och lindrig oro). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fotivda: Om du har högt blodtryck. Fotivda kan öka ditt blodtryck. Din läkare kommer att övervaka ditt blodtryck regelbundet. Om det är för högt kommer läkaren att ge dig läkemedel som kan sänka det eller minska din Fotivda-dos. Om ditt blodtryck fortsätter att vara för högt kan läkaren besluta att tillfälligt eller permanent avbryta behandlingen med Fotivda. Om du redan tar ett läkemedel mot högt blodtryck och läkaren minskar dosen av Fotivda eller avbryter behandlingen tillfälligt eller permanent kommer ditt blodtryck att kontrolleras regelbundet. Om du har eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg Om du har problem med blodproppar. Behandlingen med Fotivda kan öka risken för att utveckla en blodpropp (trombos) i blodkärlen som skulle kunna lösgöra sig, vandra med blodströmmen och täppa till ett annat blodkärl. Tala om för läkaren om du någonsin har haft något av följande: Blodpropp i lungorna (med hosta, bröstsmärta, plötslig andnöd eller blodhosta), Blodpropp i ben, armar, ögon eller hjärna (med smärta eller svullnad i händer och fötter, försämrad syn eller förändrat mentalt tillstånd) Stroke, eller tecken och symtom på en ”ministroke” (TIA; transitorisk ischemisk attack) Hjärtattack Högt blodtryck Diabetes Större kirurgiskt ingrepp Multipla skador, t.ex. brutna ben och skador på inre organ Inte kunnat röra dig under en längre period Hjärtsvikt som kan ge andnöd eller svullna fotleder Inte kan andas, blåaktig hudfärg, fingertoppar eller läppar, rastlöshet, oro, förvirring, förändrat medvetandetillstånd, snabb, ytlig andning, ett hjärta som skenar eller onormal ökad svettning. Om du har eller har haft någon av följande symtom eller behandlas för hjärtsvikt. Andnöd (dyspné) när du anstränger dig eller när du ligger ner Känsla av svaghet och trötthet Svullnad (ödem) i ben, fotleder och fötter Minskad förmåga till fysisk aktivitet Ihållande hosta eller väsande andningsljud med vitt eller rosa blodfärgat slem Tecken och symtom på hjärtsvikt kommer att övervakas så länge du tar din medicin. Vid behov kan läkaren minska din Fotivda-dos, eller avbryta behandlingen tillfälligt eller permanent. Om du har eller behandlas för onormal hjärtfrekvens och onormal hjärtrytm (arytmi eller hjärtrytmrubbningar). Din läkare kommer att övervaka hur Fotivda påverkar ditt hjärta genom att registrera ditt hjärtas elektriska aktivitet (ett elektrokardiogram) eller genom att mäta kalcium-, magnesium- och kaliumnivåerna i blodet under behandlingen. Om du har problem med din lever. Din läkare kommer regelbundet att övervaka hur bra din lever fungerar före och under behandlingen med Fotivda (t.ex. med blodprov) och vid behov ordinera dig att ta Fotivda mindre ofta. Om du har problem med sköldkörteln eller tar medicin för att behandla en sköldkörtelsjukdom. Behandlingen med Fotivda kan göra att sköldkörteln fungerar sämre än vanligt. Din läkare kommer regelbundet att övervaka hur bra din sköldkörtel fungerar före och under behandlingen med Fotivda (t.ex. med blodprov. Tala med läkare, apotekspersonal eller sjuksköterska när du använder Fotivda: Om du får andnöd eller svullna fotleder Kontakta genast en läkare eftersom det kan vara symtom på hjärtsvikt. Din läkare kommer att övervaka detta och beroende på hur allvarligt det är kan läkaren minska din Fotivda-dos eller avbryta behandlingen tillfälligt eller permanent. Om du har haft problem med blödning Behandlingen med Fotivda kan öka risken för blödning. Kontakta genast läkare om du får blödningsproblem (smärtsam svullen mage (buk), om du kräks blod, hostar blod, får svart avföring, blod i urinen, huvudvärk eller om ditt mentala tillstånd förändras). Det kan vara nödvändigt att tillfälligt avbryta behandlingen med Fotivda. Om laboratorietester visar att det finns protein i din urin Din läkare kommer att övervaka detta i början av och under behandlingen. Beroende på resultaten kan läkaren minska din Fotivda-dos, eller avbryta behandlingen tillfälligt eller permanent. Om du har en sjukdom i hjärnan som kallas posteriort reversibelt encefalopatisyndrom (PRES) Kontakta genast läkare om du har symtom, t.ex. huvudvärk, krampanfall, brist på energi, förvirring, blindhet eller andra synstörningar eller neurologiska störningar som svaghet i en arm eller ett ben. Om PRES diagnosticeras kommer din läkare att avbryta behandlingen med Fotivda. Om huden på händer eller fotsulor blir torr, spricker, fjällar eller lossnar, eller om den sticker eller svider Detta kan vara symtom på ett tillstånd som kallas hand-fot-hud-reaktion. Din läkare kommer att behandla detta tillstånd och beroende på hur allvarligt det är kan läkaren minska din Fotivda‑dos, eller avbryta behandlingen tillfälligt eller permanent. Om du har symtom på bristning i tarmen eller fistelbildning (ett hål utvecklas i magen eller tarmen eller onormala passager bildas mellan olika delar av tarmen), t.ex. svår magsmärta, frossbrytningar, feber, illamående, kräkningar eller tarmförstoppning, diarré eller blödning från ändtarmen. Din läkare kommer regelbundet att övervaka dessa symtom under behandlingen med Fotivda. Om du behöver genomgå en operation eller annan form av kirurgi Din läkare kan rekommendera dig att tillfälligt sluta ta Fotivda om du ska opereras eller genomgå kirurgi, eftersom det kan påverka sårläkningen. Tryckbläcket på kapseln med Fotivda 890 mikrogram innehåller tartrazin (E102) som kan orsaka allergiska reaktioner. Barn och ungdomar Ge inte Fotivda till barn och ungdomar under 18 år. Detta läkemedel har inte studerats för barn och ungdomar. Andra läkemedel och Fotivda Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Detta gäller även örtmediciner och andra läkemedel som du tar utan recept. Fotivda kan fungera mindre bra om det tas samtidigt som vissa andra läkemedel. Tala om för läkare om du tar någon av följande läkemedel, eftersom läkare kan besluta att ändra medicineringen: Dexametason (ett kortison som minskar inflammation och behandlar störningar i immunsystemet); Rosuvastatin (ett läkemedel som används för att hjälpa till att sänka kolesterolnivåerna i ditt blod); Fenobarbital, Fenytoin, Karbamazepin (används för att behandla epilepsi); Nafcillin, Rifampicin, Rifabutin, Rifapentin (antibiotika); Johannesört (även kallad Hypericum perforatum, en örtmedicin som används för att behandla lätt nedstämdhet och lindring oro) eftersom man inte bör använda denna örtmedicin samtidigt som Fotivda Fotivda med mat och dryck Fotivda måste tas med ett glas vatten och kan tas med eller utan mat. Svälj kapseln hel. Tugga inte, lös inte upp och öppna inte kapseln innan du sväljer den. Graviditet, amning och fertilitet Ta inte Fotivda om du är gravid. Om du är gravid tala om det för din läkare som kommer att berätta om riskerna med Fotivda för dig och ditt barn. Både du och din partner måste använda effektiva preventivmedel. Om du eller din partner tar hormonella preventivmedel (p-piller, spiral eller plåster) måste du använda ytterligare en skyddsmetod under hela behandlingen och en månad efter behandlingens slut. Amma inte under behandlingen med Fotivda eftersom det inte är känt om det aktiva ämnet i Fotivda passerar över i bröstmjölken. Tala med läkare om du redan ammar. Tala med läkare om du planerar att skaffa barn eftersom Fotivda kan påverka fertiliteten hos män och kvinnor. Körförmåga och användning av maskiner Fotivda kan ha biverkningar som påverkar förmågan att köra eller använda maskiner. Undvik att köra eller använda maskiner om du känner dig svag, trött eller yr. Se även avsnitt 4 Eventuella biverkningar.",
        "contraindication": "Använd inte Fotivda om du är allergisk mot tivozanib eller någon annat innehållsämne i detta läkemedel (anges i avsnitt 6); om du använder johannesört (även kallad Hypericum perforatum, en örtmedicin som används för att behandla lätt nedstämdhet och lindrig oro).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fotivda: Om du har högt blodtryck. Fotivda kan öka ditt blodtryck. Din läkare kommer att övervaka ditt blodtryck regelbundet. Om det är för högt kommer läkaren att ge dig läkemedel som kan sänka det eller minska din Fotivda-dos. Om ditt blodtryck fortsätter att vara för högt kan läkaren besluta att tillfälligt eller permanent avbryta behandlingen med Fotivda. Om du redan tar ett läkemedel mot högt blodtryck och läkaren minskar dosen av Fotivda eller avbryter behandlingen tillfälligt eller permanent kommer ditt blodtryck att kontrolleras regelbundet. Om du har eller har haft en aneurysm (förstoring och försvagning av en kärlvägg) eller en bristning i en kärlvägg Om du har problem med blodproppar. Behandlingen med Fotivda kan öka risken för att utveckla en blodpropp (trombos) i blodkärlen som skulle kunna lösgöra sig, vandra med blodströmmen och täppa till ett annat blodkärl. Tala om för läkaren om du någonsin har haft något av följande: Blodpropp i lungorna (med hosta, bröstsmärta, plötslig andnöd eller blodhosta), Blodpropp i ben, armar, ögon eller hjärna (med smärta eller svullnad i händer och fötter, försämrad syn eller förändrat mentalt tillstånd) Stroke, eller tecken och symtom på en ”ministroke” (TIA; transitorisk ischemisk attack) Hjärtattack Högt blodtryck Diabetes Större kirurgiskt ingrepp Multipla skador, t.ex. brutna ben och skador på inre organ Inte kunnat röra dig under en längre period Hjärtsvikt som kan ge andnöd eller svullna fotleder Inte kan andas, blåaktig hudfärg, fingertoppar eller läppar, rastlöshet, oro, förvirring, förändrat medvetandetillstånd, snabb, ytlig andning, ett hjärta som skenar eller onormal ökad svettning. Om du har eller har haft någon av följande symtom eller behandlas för hjärtsvikt. Andnöd (dyspné) när du anstränger dig eller när du ligger ner Känsla av svaghet och trötthet Svullnad (ödem) i ben, fotleder och fötter Minskad förmåga till fysisk aktivitet Ihållande hosta eller väsande andningsljud med vitt eller rosa blodfärgat slem Tecken och symtom på hjärtsvikt kommer att övervakas så länge du tar din medicin. Vid behov kan läkaren minska din Fotivda-dos, eller avbryta behandlingen tillfälligt eller permanent. Om du har eller behandlas för onormal hjärtfrekvens och onormal hjärtrytm (arytmi eller hjärtrytmrubbningar). Din läkare kommer att övervaka hur Fotivda påverkar ditt hjärta genom att registrera ditt hjärtas elektriska aktivitet (ett elektrokardiogram) eller genom att mäta kalcium-, magnesium- och kaliumnivåerna i blodet under behandlingen. Om du har problem med din lever. Din läkare kommer regelbundet att övervaka hur bra din lever fungerar före och under behandlingen med Fotivda (t.ex. med blodprov) och vid behov ordinera dig att ta Fotivda mindre ofta. Om du har problem med sköldkörteln eller tar medicin för att behandla en sköldkörtelsjukdom. Behandlingen med Fotivda kan göra att sköldkörteln fungerar sämre än vanligt. Din läkare kommer regelbundet att övervaka hur bra din sköldkörtel fungerar före och under behandlingen med Fotivda (t.ex. med blodprov. Tala med läkare, apotekspersonal eller sjuksköterska när du använder Fotivda: Om du får andnöd eller svullna fotleder Kontakta genast en läkare eftersom det kan vara symtom på hjärtsvikt. Din läkare kommer att övervaka detta och beroende på hur allvarligt det är kan läkaren minska din Fotivda-dos eller avbryta behandlingen tillfälligt eller permanent. Om du har haft problem med blödning Behandlingen med Fotivda kan öka risken för blödning. Kontakta genast läkare om du får blödningsproblem (smärtsam svullen mage (buk), om du kräks blod, hostar blod, får svart avföring, blod i urinen, huvudvärk eller om ditt mentala tillstånd förändras). Det kan vara nödvändigt att tillfälligt avbryta behandlingen med Fotivda. Om laboratorietester visar att det finns protein i din urin Din läkare kommer att övervaka detta i början av och under behandlingen. Beroende på resultaten kan läkaren minska din Fotivda-dos, eller avbryta behandlingen tillfälligt eller permanent. Om du har en sjukdom i hjärnan som kallas posteriort reversibelt encefalopatisyndrom (PRES) Kontakta genast läkare om du har symtom, t.ex. huvudvärk, krampanfall, brist på energi, förvirring, blindhet eller andra synstörningar eller neurologiska störningar som svaghet i en arm eller ett ben. Om PRES diagnosticeras kommer din läkare att avbryta behandlingen med Fotivda. Om huden på händer eller fotsulor blir torr, spricker, fjällar eller lossnar, eller om den sticker eller svider Detta kan vara symtom på ett tillstånd som kallas hand-fot-hud-reaktion. Din läkare kommer att behandla detta tillstånd och beroende på hur allvarligt det är kan läkaren minska din Fotivda‑dos, eller avbryta behandlingen tillfälligt eller permanent. Om du har symtom på bristning i tarmen eller fistelbildning (ett hål utvecklas i magen eller tarmen eller onormala passager bildas mellan olika delar av tarmen), t.ex. svår magsmärta, frossbrytningar, feber, illamående, kräkningar eller tarmförstoppning, diarré eller blödning från ändtarmen. Din läkare kommer regelbundet att övervaka dessa symtom under behandlingen med Fotivda. Om du behöver genomgå en operation eller annan form av kirurgi Din läkare kan rekommendera dig att tillfälligt sluta ta Fotivda om du ska opereras eller genomgå kirurgi, eftersom det kan påverka sårläkningen. Tryckbläcket på kapseln med Fotivda 890 mikrogram innehåller tartrazin (E102) som kan orsaka allergiska reaktioner.",
        "children": "Barn och ungdomar Ge inte Fotivda till barn och ungdomar under 18 år. Detta läkemedel har inte studerats för barn och ungdomar.",
        "interaction": "Andra läkemedel och Fotivda Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Detta gäller även örtmediciner och andra läkemedel som du tar utan recept. Fotivda kan fungera mindre bra om det tas samtidigt som vissa andra läkemedel. Tala om för läkare om du tar någon av följande läkemedel, eftersom läkare kan besluta att ändra medicineringen: Dexametason (ett kortison som minskar inflammation och behandlar störningar i immunsystemet); Rosuvastatin (ett läkemedel som används för att hjälpa till att sänka kolesterolnivåerna i ditt blod); Fenobarbital, Fenytoin, Karbamazepin (används för att behandla epilepsi); Nafcillin, Rifampicin, Rifabutin, Rifapentin (antibiotika); Johannesört (även kallad Hypericum perforatum, en örtmedicin som används för att behandla lätt nedstämdhet och lindring oro) eftersom man inte bör använda denna örtmedicin samtidigt som Fotivda",
        "interaction-food": "Fotivda med mat och dryck Fotivda måste tas med ett glas vatten och kan tas med eller utan mat. Svälj kapseln hel. Tugga inte, lös inte upp och öppna inte kapseln innan du sväljer den.",
        "pregnancy": "Graviditet, amning och fertilitet Ta inte Fotivda om du är gravid. Om du är gravid tala om det för din läkare som kommer att berätta om riskerna med Fotivda för dig och ditt barn. Både du och din partner måste använda effektiva preventivmedel. Om du eller din partner tar hormonella preventivmedel (p-piller, spiral eller plåster) måste du använda ytterligare en skyddsmetod under hela behandlingen och en månad efter behandlingens slut. Amma inte under behandlingen med Fotivda eftersom det inte är känt om det aktiva ämnet i Fotivda passerar över i bröstmjölken. Tala med läkare om du redan ammar. Tala med läkare om du planerar att skaffa barn eftersom Fotivda kan påverka fertiliteten hos män och kvinnor.",
        "driving": "Körförmåga och användning av maskiner Fotivda kan ha biverkningar som påverkar förmågan att köra eller använda maskiner. Undvik att köra eller använda maskiner om du känner dig svag, trött eller yr. Se även avsnitt 4 Eventuella biverkningar.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder FotivdaTa alltid detta läkemedel exakt enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos Rekommenderad dos är en kapsel Fotivda 1 340 mikrogram, en gång dagligen i 21 dagar (tre veckor), följt av 7 dagar (en vecka) utan behandling. Detta schema upprepas i fyraveckorscykler. Din läkare kommer att kontrollera dig regelbundet och i normala fall kommer du att fortsätta att ta Fotivda så länge behandlingen fungerar och du inte får oacceptabla biverkningar. Reducerad dos Om du får svåra biverkningar kan läkaren besluta att avbryta Fotivda-behandlingen och/eller sänka dosen till:en kapsel Fotivda 890 mikrogram, en gång dagligen i 21 dagar (tre veckor), följt av 7 dagar (en vecka) utan behandling.Detta schema upprepas i fyraveckorscykler. Leverproblem Om du har leverproblem kan din läkare ordinera dig att ta din dos varannan dag (dvs. en kapsel 1 340 mikrogram varannan dag). Om du har tagit för stor mängd Fotivda Kontakta omedelbart läkare om du har tagit mer än den ordinerade dosen, motsvarande en kapsel dagligen. För stor mängd Fotivda ökar risken för biverkningar eller risken att få svåra biverkningar, framför allt högt blodtryck. Uppsök sjukvård omedelbart om du upplever förvirring, om ditt mentala tillstånd förändras eller om du får huvudvärk. Alla dessa är symtom på högt blodtryck. Om du har glömt att ta Fotivda Ta inte en ersättningskapsel om du har missat att ta en kapsel. Ta nästa dos på vanlig tid. Ta inte dubbel dos för att kompensera för en glömd kapsel. Ta inte en ersättningskapsel om du kräks efter att ha tagit Fotivda. Ta nästa dos på vanlig tid. Om du slutar ta Fotivda Sluta inte att ta detta läkemedel om inte din läkare säger att du ska göra det. Om du slutar ta kapslarna kan ditt tillstånd förvärras. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd Fotivda Kontakta omedelbart läkare om du har tagit mer än den ordinerade dosen, motsvarande en kapsel dagligen. För stor mängd Fotivda ökar risken för biverkningar eller risken att få svåra biverkningar, framför allt högt blodtryck. Uppsök sjukvård omedelbart om du upplever förvirring, om ditt mentala tillstånd förändras eller om du får huvudvärk. Alla dessa är symtom på högt blodtryck.",
        "missed": "Om du har glömt att ta Fotivda Ta inte en ersättningskapsel om du har missat att ta en kapsel. Ta nästa dos på vanlig tid. Ta inte dubbel dos för att kompensera för en glömd kapsel. Ta inte en ersättningskapsel om du kräks efter att ha tagit Fotivda. Ta nästa dos på vanlig tid.",
        "withdrawal": "Om du slutar ta Fotivda Sluta inte att ta detta läkemedel om inte din läkare säger att du ska göra det. Om du slutar ta kapslarna kan ditt tillstånd förvärras. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Högt blodtryck är den mest allvarliga och är en mycket vanlig biverkning (se även avsnitt 2 Varningar och försiktighet). Kontakta omedelbart läkare om du tror att du har högt blodtryck. Symtom omfattar svår huvudvärk, suddig syn, andnöd, förändrat mentalt tillstånd, t.ex. du känner ångest, förvirring eller känner dig desorienterad. Din läkare kommer att kontrollera ditt blodtryck regelbundet under behandlingen med Fotivda. Om du utvecklar högt blodtryck, kan din läkare skriva ut ett läkemedel mot högt blodtryck, minska dosen av Fotivda eller avbryta behandlingen med Fotivda. Andra biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Talsvårigheter Diarré Förlorad aptit, viktnedgång. Huvudvärk. Andningssvårigheter, andnöd vid fysisk aktivitet, hosta. Trötthet, ovanlig svaghet, smärta (inklusive i mun, skelett och armar, sidan av kroppen, ljumske, tumör). Inflammation i munnen, lätt smärta eller obehag i munnen, illamående, smärta och obehag i magen och uppsvälld mage. Hand-fot-syndrom med hudrodnad, svullnader, känsellöshet och hud som lossnar på handflator och fotsulor, Ryggsmärta. Trötthet och brist på energi. Vanliga (kan förekomma hos upp till 1 av 10 användare) Underaktiv sköldkörtel som kan ge symtom t.ex. trötthet, slöhetstillstånd, muskelsvaghet, långsam puls, viktökning Sömnlöshet. Nervskador inklusive känsellöshet, stickningar, känslig hud eller känsellöshet och svaghet i armar och ben Synproblem inklusive suddig syn. Snabb puls, tryck över bröstet, hjärtattack/minskat blodflöde till hjärtat, blodpropp i en artär (blodkärl). Blodpropp i lungorna. Symtom omfattar hosta, bröstsmärta, plötslig andnöd eller blodhosta. Blodpropp i en djup ven i benet. Mycket högt blodtryck som leder till stroke, hudrodnad. Näsblödning, rinnande näsa, täppt näsa. Väderspänningar, halsbränna, sväljningssvårigheter och smärta vid sväljning, halsont, uppsvälld mage, svullen och smärtsam tunga, inflammerat, smärtsamt och/eller blödande tandkött. Smakförändring eller smakförlust Yrsel, öronringning, yrsel och en känsla av att allt snurrar (vertigo). Blödning, t.ex. i hjärna, från mun, tandkött, lungor, mage, tarmsår, kvinnligt könsorgan, anus, binjure. Hosta blod, kräkas blod Blekhet och trötthet pga. blödningar Illamående, matsmältningsbesvär, förstoppning, muntorrhet. Hud som kliar, hudutslag, hud som flagar, torr hud, håravfall, hudrodnad inklusive på händer och kropp, akne. Feber, bröstsmärta, svullna fötter och ben, frossbrytningar och låg kroppstemperatur. Ledsmärta och muskelsmärta. Ökad mängd protein i urinen. Onormala blodprovsresultat för levern, bukspottkörteln, njurarna och sköldkörteln. Inflammation i bukspottkörtel som orsakar svår magsmärta som kan stråla ut i ryggen. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Hudutslag med varbildning, svampinfektioner. Ökad risk för blåmärken, blödning i huden, Överaktiv sköldkörtel (som kan ge symtom t.ex. ökad aptit, viktnedgång, värmeintolerans, ökade svettningar, darrningar, ökad puls), förstorad sköldkörtel. Ökat antal röda blodceller Sömnlöshet Minnesförlust. Tillfälligt minskat blodflöde till hjärnan Vattniga ögon. Täppta öron. Brist på blodflöde genom hjärtats blodkärl. Magsår i tunntarmen. Röd, svullen och öm hud, hudblåsor, ökad svettning, nässelutslag. Muskelsvaghet. Svullna eller irriterade slemhinnor. Onormalt elektrokardiogram (EKG), snabb och/eller oregelbunden puls. Hjärtsvikt. Symtom omfattar andnöd eller svullna fotleder. Svullnad i lungorna pga. av vätskeansamling Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Posteriort reversibelt encefalopatisyndrom (PRES). Symtom omfattar huvudvärk, kramper, brist på energi, förvirring, blindhet eller andra synstörningar eller neurologiska störningar. Ingen känd frekvens En förstoring och försvagning av en kärlvägg eller en bristning i en kärlvägg (aneurysmer och arteriella dissektioner). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fotivda ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och flaskan efter utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Tillslut flaskan väl. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Fotivda 890 mikrogram, hård kapsel Den aktiva substansen är tivozanib. Varje kapsel innehåller 890 mikrogram tivozanib (som hydrokloridmonohydrat). Övriga innehållsämnen är: Kapselinnehåll: mannitol, magnesiumstearat. Kapselskal: gelatin, titandioxid (E171), indigokarmin (E132), järnoxid gul (E172). Tryckbläck, gult: shellack, propylenglykol, stark ammoniaklösning, titandioxid (E171), tartrazin (E102). Tryckbläck, blått: shellack, propylenglykol, stark ammoniaklösning, indigokarmin aluminiumlack (E132). Fotivda 1 340 mikrogram, hård kapsel Den aktiva substansen är tivozanib. Varje kapsel innehåller 1 340 mikrogram tivozanib (som hydrokloridmonohydrat). Övriga innehållsämnen är: Kapselinnehåll: mannitol, magnesiumstearat. Kapselskal: gelatin, titandioxid (E171), järnoxid gul (E172). Tryckbläck, blått: shellack, propylenglykol, stark ammoniaklösning, indigokarmin aluminiumlack (E132). Läkemedlets utseende och förpackningsstorlekar Fotivdas utseende och förpackningsstorlekar De hårda kapslarna med Fotivda 890 mikrogram har en mörkblå opak överdel och en ljusgul opak underdel, och är märkta ”TIVZ” på överdelen med gult bläck och ”LD” på underdelen med mörkblått bläck. De hårda kapslarna med Fotivda 1 340 mikrogram har en ljusgul opak överdel och en ljusgul opak underdel, och är märkta ”TIVZ” på överdelen med mörkblått bläck och ”SD” på underdelen med mörkblått bläck. Fotivda 890 mikrogram och Fotivda 1 340 mikrogram finns i förpackningar med 21 kapslar i HDPE‑flaskor med barnsäker förslutning. Innehavare av godkännande för försäljning Recordati Netherlands B.V. Beechavenue 54, 1119PW Schiphol-Rijk Nederländerna Tillverkare ALMAC PHARMA SERVICES (IRELAND) LIMITED Finnabair Industrial Estate Dundalk Co. Louth A91 P9KD Irland Denna bipacksedel ändrades senast 07/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Fotivda 890 mikrogram, hård kapsel Den aktiva substansen är tivozanib. Varje kapsel innehåller 890 mikrogram tivozanib (som hydrokloridmonohydrat). Övriga innehållsämnen är: Kapselinnehåll: mannitol, magnesiumstearat. Kapselskal: gelatin, titandioxid (E171), indigokarmin (E132), järnoxid gul (E172). Tryckbläck, gult: shellack, propylenglykol, stark ammoniaklösning, titandioxid (E171), tartrazin (E102). Tryckbläck, blått: shellack, propylenglykol, stark ammoniaklösning, indigokarmin aluminiumlack (E132). Fotivda 1 340 mikrogram, hård kapsel Den aktiva substansen är tivozanib. Varje kapsel innehåller 1 340 mikrogram tivozanib (som hydrokloridmonohydrat). Övriga innehållsämnen är: Kapselinnehåll: mannitol, magnesiumstearat. Kapselskal: gelatin, titandioxid (E171), järnoxid gul (E172). Tryckbläck, blått: shellack, propylenglykol, stark ammoniaklösning, indigokarmin aluminiumlack (E132).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fotivdas utseende och förpackningsstorlekar De hårda kapslarna med Fotivda 890 mikrogram har en mörkblå opak överdel och en ljusgul opak underdel, och är märkta ”TIVZ” på överdelen med gult bläck och ”LD” på underdelen med mörkblått bläck. De hårda kapslarna med Fotivda 1 340 mikrogram har en ljusgul opak överdel och en ljusgul opak underdel, och är märkta ”TIVZ” på överdelen med mörkblått bläck och ”SD” på underdelen med mörkblått bläck. Fotivda 890 mikrogram och Fotivda 1 340 mikrogram finns i förpackningar med 21 kapslar i HDPE‑flaskor med barnsäker förslutning.",
        "prod-license": "Innehavare av godkännande för försäljning Recordati Netherlands B.V. Beechavenue 54, 1119PW Schiphol-Rijk Nederländerna Tillverkare ALMAC PHARMA SERVICES (IRELAND) LIMITED Finnabair Industrial Estate Dundalk Co. Louth A91 P9KD Irland Denna bipacksedel ändrades senast 07/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Fotivda 890 mikrogram, hård kapselFotivda 1 340 mikrogram, hård kapsel",
        "composition": "Fotivda 890 mikrogram, hård kapsel Varje kapsel innehåller 890 mikrogram tivozanib (som hydrokloridmonohydrat). Hjälpämnen med känd effekt Varje hård kapsel innehåller spårmängder av tartrazin (E102) (8‑12 % av den gula tryckfärgen) (se avsnitt 4.4). Fotivda 1 340 mikrogram, hård kapsel Varje kapsel innehåller 1 340 mikrogram tivozanib (som hydrokloridmonohydrat). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Hård kapsel. Fotivda 890 mikrogram, hård kapsel Hård kapsel med en mörkblå opak överdel och en ljusgul opak underdel, som är märkt ”TIVZ” på överdelen med gult bläck och ”LD” på underdelen med mörkblått bläck. Fotivda 1 340 mikrogram, hård kapsel Hård kapsel med en ljusgul opak överdel och en ljusgul opak underdel, som är märkt ”TIVZ” på överdelen med mörkblått bläck och ”SD” på underdelen med mörkblått bläck.",
        "clinical": "4.1 Terapeutiska indikationer Fotvida är indicerat för vuxna patienter med avancerad njurcancer som förstalinjens behandling vid sjukdomsprogress hos cytokinbehandlade patienter som inte behandlats med hämmare av VEGFR eller mTOR signalering för avancerad njurcancer 4.2 Dosering och administreringssätt Fotivda bör övervakas av en läkare med erfarenhet av cancerbehandlingar. Dosering Den rekommenderade dosen av tivozanib är 1 340 mikrogram en gång dagligen under 21 dagar, följt av 7 dagar utan behandling, vilket utgör en fullständig behandlingscykel om 28 dagar. Denna behandlingsplan bör fortsätta tills sjukdomsprogression eller tills oacceptabel toxicitet uppstår.Högst en Fotivda-dos får tas dagligen. Dosändring Vid biverkningar kan det vara nödvändigt att tillfälligt avbryta och/eller minska tivozanib-dosen (se avsnitt 4.4). I huvudstudien minskades dosen för grad 3-händelser och behandlingen avbröts för grad 4-händelser.När en dosminskning är nödvändig kan tivozanib-dosen minskas till 890 mikrogram en gång dagligen inom den normala behandlingsplanen på 21 dagar, följt av 7 dagar utan behandling. Glömd dos Användaren får inte ta en ersättningsdos för att kompensera för en glömd dos. Nästa dos ska tas vid nästa ordinarie doseringstillfälle.Användaren får inte ta en ersättningsdos vid kräkning. Nästa dos ska tas vid nästa ordinarie doseringstillfälle. Särskilda populationer Pediatrisk population Säkerhet och effekt för tivozanib för barn och ungdomar under 18 år har inte fastställts. Det saknas tillgängliga data. Det finns ingen relevant användning av tivozanib för en pediatrisk population för indikationen avancerad njurcancer. Äldre patienter Ingen dosjustering krävs för patienter som är 65 år eller äldre (se avsnitten 4.4 och 5.1). Patienter med njurinsufficiens Ingen dosjustering krävs för patienter med lätt till måttlig njurinsufficiens (se avsnitt 5.2). Försiktighet rekommenderas för patienter med svår njurinsufficiens pga. begränsad erfarenhet och för patienter som genomgår dialys eftersom det inte finns någon erfarenhet av tivozanib för denna patientpopulation. Patienter med leverinsufficiens Alla patienters leverfunktion bör testas och utvärderas för bland annat alaninaminotransferas (ALT), aspartataminotransferas (AST), bilirubin och alkaliskt fosfatas (AP) för att bestämma leverfunktionen före och under tivozanib-behandlingen. Tivozanib rekommenderas inte för patienter med svår leverinsufficiens. Patienter med måttlig leverinsufficiens bör behandlas med en kapsel 1 340 mikrogram tivozanib varannan dag pga. en ökad risk för biverkningar till följd av ökad exponering med dosen 1 340 mikrogram varje dag (se avsnitten 4.4 och 5.2). Ingen dosjustering krävs vid administrering av tivozanib till patienter med lätt leverinsufficiens. Tivozanib bör användas försiktigt för patienter med lätt och måttlig leverinsufficiens och tolerabiliteten bör övervakas noga. Administreringssätt Fotivda är för oral användning.Fotivda kan intas med eller utan mat (se avsnitt 5.2). Kapslarna måste sväljas hela med ett glas vatten och får inte öppnas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Samtidig administrering av växtbaserade beredningar som innehåller johannesört (Hypericum perforatum) (se avsnitt 4.5). 4.4 Varningar och försiktighet Hypertension Hypertension har rapporterats i kliniska prövningar med tivozanib (inklusive bestående svår hypertension) (se avsnitt 4.8). Omkring en tredjedel av patienterna utvecklade hypertension under de två första behandlingsmånaderna. Blodtrycket bör vara under kontroll innan tivozanib-behandlingen inleds. Under behandlingen bör patientens blodtryck övervakas och vid behov behandlas med blodtryckssänkande läkemedel enligt medicinsk standardpraxis. Vid bestående hypertension trots användningen av blodtryckssänkande läkemedel bör tivozanib-dosen sänkas eller behandlingen avbrytas och återupptas i en lägre dos när blodtrycket är under kontroll, enligt en klinisk bedömning (se avsnitt 4.2). Man bör överväga att avbryta behandlingen permanent vid bestående svår hypertension, posteriort reversibelt encefalopatisyndrom (se nedan) eller andra komplikationer i samband med hypertension. Övervakningen av blodtrycket för patienter som får blodtryckssänkande läkemedel bör fortsätta när tivozanib-behandlingen avbryts tillfälligt eller permanent. Arteriella tromboemboliska händelser Arteriella tromboemboliska händelser har rapporterats i kliniska prövningar med tivozanib (se avsnitt 4.8). Riskfaktorer för arteriella tromboemboliska händelser omfattar malign sjukdom, ålder över 65 år, hypertension, diabetes mellitus, rökning, hyperkolesterolemi och tidigare tromboembolisk sjukdom. Tivozanib har inte studerats hos patienter som haft en arteriell tromboembolisk händelse inom sex månader före den kliniska prövningen. Tivozanib måste användas med försiktighet för patienter som är i riskzonen för eller som har en sjukdomshistoria med dessa händelser (t.ex. hjärtinfarkt, stroke). Venösa tromboemboliska händelser Venösa tromboemboliska händelser har rapporterats i kliniska prövningar med tivozanib, inklusive lungemboli och djup ventrombos (se avsnitt 4.8). Riskfaktorer för venösa tromboemboliska händelser omfattar större kirurgiska ingrep, multitrauma, tidigare venösa tromboemboliska händelser, hög ålder, obesitet, hjärtsvikt, andningsinsufficiens och långvarig orörlighet. Tivozanib har inte studerats hos patienter som haft en venös tromboembolisk händelse inom sex månader före den kliniska prövningen. Beslut om behandling, framför allt av patienter som är i riskzonen för venösa tromboemboliska händelser, bör baseras på en individuell bedömning av läkemedlets nytta-riskförhållande. Hjärtsvikt Hjärtsvikt har rapporterats i kliniska prövningar med tivozanib som monoterapi för behandlingen av patienter med njurcancer (se avsnitt 4.8). Tecken eller symtom på hjärtsvikt bör övervakas periodiskt under hela tivozanib-behandlingen. Ett tillfälligt eller permanent avbrott av och/eller en dosminskning av tivozanib, samt en behandling av eventuella underliggande orsaker till hjärtsvikten, t.ex. hypertension, kan krävas för att hantera hjärtsviktshändelser. Blödning Blödningar har rapporterats i kliniska prövningar med tivozanib (se avsnitt 4.8). Tivozanib måste användas med försiktighet för patienter som är i riskzonen för eller som har en sjukdomshistoria med blödningar. Om en blödning kräver medicinsk behandling bör tivozanib-behandlingen avbrytas tillfälligt. Proteinuri Proteinuri har rapporterats i kliniska prövningar med tivozanib (se avsnitt 4.8). Övervakning av proteinuri rekommenderas innan behandlingen inleds och periodiskt under hela behandlingen. Dosen av tivozanib måste minskas eller behandlingen avbrytas tillfälligt för patienter som utvecklar proteinuri av grad 2 (> 1,0–3,4 g/24 tim) eller grad 3 (≥ 3,5 g/24 tim) (National Cancer Institute Common Terminology Criteria for Adverse Events [NCI CTCAE]). Om patienten utvecklar proteinuri av grad 4 (nefrotiskt syndrom) måste tivozanib-behandlingen avbrytas. Riskfaktorer för proteinuri omfattar högt blodtryck. Levertoxicitet Höjda nivåer av ALT, AST och bilirubin har rapporterats i kliniska prövningar med tivozanib (se avsnitt 4.8). De flesta höjda nivåerna av AST och ALT åtföljdes av samtidig höjning av bilirubin. AST, ALT, bilirubin och AP bör övervakas innan tivozanib-behandlingen inleds och periodiskt under hela behandlingen pga. den potentiella risken för levertoxicitet (se avsnitt 4.2). Tivozanib rekommenderas inte för patienter med svår leverinsufficiens. Patienter med måttlig leverinsufficiens bör endast behandlas med en kapsel 1 340 mikrogram tivozanib varannan dag eftersom de kan ha en ökad risk för biverkningar pga. ökad exponering med dosen 1 340 mikrogram varje dag (se avsnitt 5.2). Ingen dosjustering krävs vid administrering av tivozanib till patienter med lätt leverinsufficiens. Tivozanib ska användas med försiktighet till patienter med lätt och måttlig leverinsufficiens och tolerabiliteten ska övervakas noga. Posteriort reversibelt encefalopatisyndrom Ett fall av posteriort reversibelt encefalopatisyndrom (PRES) har rapporterats i kliniska prövningar efter tivozanib-behandlingen (se avsnitt 4.8). PRES är en neurologisk störning som kan uppträda som huvudvärk, kramper, slöhetstillstånd, förvirring, blindhet och andra synstörningar eller neurologiska störningar. Lätt till svår hypertension kan förekomma. Magnetisk resonanstomografi krävs för att bekräfta diagnosen PRES. Behandlingen med tivozanib måste avbrytas för patienter som utvecklar tecken eller symtom på PRES. Hur säkert det är att återinsätta tivozanib-behandlingen för patienter som tidigare haft PRES är inte känt och tivozanib får endast användas med försiktighet för dessa patienter. Hand-fot-hud-reaktion Hand-fot-hud-reaktioner (kemoterapirelaterad akral erytem) har rapporterats i kliniska prövningar med tivozanib. De flesta händelser i de fem monoterapistudierna av njurcancer var förknippade med CTC‑grad 1 eller 2 (≥ CTC-grad 3 observerades hos < 2 procent patienterna som behandlades med tivozanib) och det förekom inga allvarliga händelser (se avsnitt 4.8). Hand-fot-hud-reaktioner hos patienter kan behandlas med utvärtes medel för att lindra symtom. Man kan överväga att tillfälligt avbryta behandlingen och/eller minska dosen eller, vid svåra eller bestående symtom, helt avbryta behandlingen. Förlängning av QT-intervallet Förlängning av QT/QTc-intervallet har rapporterats i kliniska prövningar med tivozanib (se avsnitten 4.8 och 5.1). En förlängning av QT/QTc-intervallet kan leda till en ökad risk för ventrikelarytmier. Det är rekommenderat att använda tivozanib med försiktighet hos patienter vars sjukdomshistoria omfattar en förlängning av QT-intervallet eller andra relevanta redan befintliga hjärtsjukdomar och de som får andra läkemedel som är kända för att öka QT-intervallet. Baslinje och periodisk övervakning av elektrokardiogram och elektrolyter (t.ex. kalcium, magnesium, kalium) inom normalområdet rekommenderas. Gastrointestinal perforation/fistel Det är rekommenderat att periodiskt övervaka symtom på gastrointestinal perforation eller fistel under hela tivozanib-behandlingen och att använda tivozanib med försiktighet hos patienter som är i riskzonen för gastrointestinal perforation eller fistel. Komplikationer i samband med sårläkning Av försiktighetsskäl är det rekommenderat att tillfälligt avbryta tivozanib-behandlingen för patienter som genomgår större kirurgiska ingrepp. Beslutet att återinsätta tivozanib-behandlingen efter kirurgi bör baseras på en klinisk bedömning av tillräcklig sårläkning. Hypotyeros Hypotyeros har rapporterats i kliniska prövningar med tivozanib (se avsnitt 4.8). Det har observerats att hypotyeros kan förekomma när som helst under behandlingstiden med tivozanib, och kan utvecklas så tidigt som två månader efter behandlingsstart. Riskfaktorer för hypotyeros omfattar en sjukdomshistoria med hypotyeros och användningen av läkemedel för behandling av tyreoid. Tyreoidfunktionen ska övervakas innan tivozanib-behandlingen inleds och periodiskt under hela behandlingen. Hypotyeros bör behandlas enligt medicinsk standardpraxis. Äldre patienter Dysfoni, diarré, trötthet, viktökning, minskad aptit och hypotyeros förekom oftare hos patienter över 65 år. Hälso- och sjukvårdspersonal bör vara medveten om att risken för biverkningar kan vara högre för äldre patienter. Tartrazin De hårda kapslarna med Fotivda 890 mikrogram innehåller tartrazin (E102) som kan ge allergiska reaktioner. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan Fotivda sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kontraindikation vid samtidig användning Växtbaserade beredningar som innehåller johannesört (Hypericum perforatum) är kontraindicerade. Om en patient redan tar detta bör han eller hon upphöra med den behandlingen innan tivozanib-behandlingen inleds. Den inducerande effekten av johannesört kan hålla i sig i minst två veckor efter att behandlingen med johannesört har avbrutits (se avsnitt 4.3). Starka CYP3A4-inducerare I en klinisk prövning med friska frivilliga minskade den genomsnittliga halveringstiden för tivozanib från 121 till 54 timmar vid samtidig administrering av en enda dos med 1 340 mikrogram tivozanib och en stark CYP3A4-inducerare i steady‑state (rifampin 600 mg en gång dagligen). Detta var förenat med en minskning av enkeldosen AUC0-∞ med 48 procent jämfört med AUC0-∞ i avsaknad av rifampin. Genomsnittlig Cmax och AUC0-24hr påverkades inte signifikativt (en ökning med 8 procent respektive en minskning med 6 procent). De kliniska effekterna av starka CYP3A4-inducerare vid upprepad daglig dosering av tivozanib har inte studerats. Potentiellt kan dock den genomsnittliga tiden för att nå steady‑state och den genomsnittliga serumkoncentrationen av tivozanib för steady‑state minskas pga. reduceringen av halveringstiden. Det rekommenderas att en samtidig administrering av tivozanib med starka CYP3A4-inducerare, om sådana används, bör genomföras med försiktighet. Måttligt starka CYP3A4-inducerare förväntas inte ha en kliniskt relevant effekt på tivozanibexponering. CYP3A4-hämmare I en klinisk prövning med friska frivilliga påverkades inte serumkoncentrationerna för tivozanib (Cmax eller AUC) vid samtidig administrering av tivozanib och en potent CYP3A4-hämmare, ketoconazol (400 mg en gång dagligen). Därför är det osannolikt att tivozanibexponeringen ändras av CYP3A4‑hämmare. Läkemedel vars upptagning i tarmen begränsas av BCRP Tivozanib hämmar transportproteinet BCRP (bröstcancerresistent protein) in vitro men den kliniska relevansen för denna slutsats är inte känd (se avsnitt 5.2). Man bör iaktta försiktighet om tivozanib samadministreras med rosuvastatin. Alternativt bör man överväga en statin vars upptagning i tarmen inte begränsas av BCRP. Patienter som tar ett oralt BCRP-substrat med en klinisk relevant effluxinteraktion i tarmen bör se till att administreringen av tivozanib och BCRP-substratet sker med ett lämpligt mellanrum (t.ex. 2 timmar). Preventivmedel Det är för närvarande inte känt om tivozanib kan minska effekten av hormonella preventivmedel och därför bör kvinnor som använder hormonella preventivmedel även använda en annan skyddsmetod (se avsnitt 4.6). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/preventivmetod för män och kvinnor Fertila kvinnor bör undvika att bli gravida under en behandling med tivozanib. Kvinnliga partner till män som tar tivozanib bör också undvika att bli gravida. Effektiva preventivmetoder bör användas av manliga och kvinnliga patienter och deras partner under behandlingen och under minst en månad efter avslutad behandling. Det är för närvarande inte känt om tivozanib minskar effekten av hormonella preventivmedel och därför bör kvinnor som använder hormonella preventivmedel även använda en annan skyddsmetod. Graviditet Det saknas uppgifter från användningen av tivozanib hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3).Tivozanib bör inte användas under graviditet. Om tivozanib används under graviditet eller om patienten blir gravid under tivozanib-behandlingen, måste den potentiella faran för fostret förklaras för patienten. Amning Det är inte känt om tivozanib utsöndras i human bröstmjölk men möjligheten finns. Kvinnor bör inte amma under behandling med tivozanib på grund av den potentiella risken för biverkningar av tivozanib hos det ammande barnet. Fertilitet Djurstudier visar att manlig och kvinnlig fertilitet kan påverkas av behandlingen med tivozanib (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Tivozanib har en mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter bör uppmanas att vara försiktiga när de framför fordon eller använder maskiner om de känner sig kraftlösa, trötta och/eller yra under tivozanib-behandling (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Samkörd data från 674 patienter med avancerad njurcancer som fortsatt få tivozanib under en initial försöksbehandling i de fem centrala monoterapistudierna av njurcancer, har utvärderats för en övergripande bedömning av säkerhet och tolerabilitet för tivozanib.Den viktigaste allvarliga biverkningen är hypertension.De vanligaste biverkningarna oavsett grad är hypertension (47,6 procent), dysfoni (26,9 procent), trötthet (25,8 procent) och diarré (25,5 procent).I de fem centrala monoterapistudierna av njurcancer avbröts tivozanib-behandlingen för sammanlagt 20 patienter (3 procent) pga. biverkningar oftast till följd av hypertension (0,4 procent), bestående svår hypertension (0,3 procent) eller akut hjärtinfarkt (0,3 procent). De vanligaste biverkningarna som ledde till att tivozanib-dosen minskades/behandlingen avbröts var hypertension (4,7 procent), diarré (3,1 procent), trötthet (1,8 procent).Hos de patienter som fick tivozanib som initial behandling förekom tre biverkningar som ledde till döden; en var okontrollerad hypertension i samband med misstänkt överdos (se avsnitt 4.9) och två rapporterades helt enkelt som dödsfall. Tabellsammanfattning av biverkningar De biverkningar som förekom hos patienter som fortsatte att få tivozanib som initial försöksbehandling i de fem monoterapistudierna av njurcancer, samkördes och listas nedan enligt MedDRA:s organsystem (SOC) och frekvens. Frekvenserna definieras på följande sätt: mycket vanlig (≥ 1/10); vanlig (≥ 1/100 till < 1/10); ovanlig (≥ 1/1 000 till < 1/100) och sällsynt (≥ 1/10 000 till < 1/1 000) och inte känd (kan inte uppskattas med tillgängliga uppgifter). Biverkningarna anges i fallande allvarlighetsordning inom varje frekvensgrupp. Tabell 1: Tabellförteckning över biverkningar (som presenteras med hjälp av frekvenser för biverkningar med alla orsakssamband) Organklass Mycket vanlig Vanlig Ovanlig Sällsynt Ingen känd frekvens Infektioner och parasitangrepp Svampinfektioner Pustulösa utslag Blod- och lymfsystem Anemi Trombocytopeni Förhöjd nivå av hemoglobin Endokrina störningar Hypotyeros Hypertyreoidism Struma1 Metabolism och nutrition Minskad aptit Anorexia Psykiatriska störningar Insomnia Nervsystemet Huvudvärk Perifer neuropati2 Yrsel Dysgeusi3 Transitorisk ischemisk attack Minnesnedsättning4 Posteriort reversibelt encefalopatisyndrom (PRES)5 Ögon Synnedsättning6 Ökad tårproduktion Öron och balansorgan Vertigo Tinnitus Örontäppa Hjärta Hjärtinfarkt (akut)/ischemi7 Angina pectoris Takykardi8 Lungödem Koronarinsufficiens Elektrokardiogram förlängt QT Blodkärl Hypertension Blödning9 Arteriell tromboemboli10 Venös tromboemboli11 Bestående svår hypertension12 Flush13 Aneurysmer och arteriella dissektioner Andningsvägar, bröstkorg och mediastinum Dyspné14 Dysfoni Hosta Epistaxis Snuva Nästäppa Magtarmkanalen Buksmärta15 Illamående Diarré Stomatit16 Pankreatit17 Dysfagi18 Kräkningar Gastroesofageal refluxsjukdom Utspänd buk Glossit19 Gingivit20 Dyspepsi Konstipation Muntorrhet Flatulens Tolvfingertarms-sår Lever Förhöjd nivå av ALT/förhöjd nivå av AST21 Förhöjd nivå av gammaglutamyltransferas Förhöjd nivå av alkalinfosfatas i blodet Hud och subkutan vävnad Kemoterapirelaterad akral erytem/hand-fot-hud-reaktioner (PPE/HFS) Hudexfoliering Erytem22 Pruritus23 Alopeci Hudutslag24 Akne25 Torr hud Urtikaria Dermatit26 Hyperhidros Hudtorrhet Muskuloskeletala systemet och bindväv Ryggsmärta Artralgi Myalgi Bröstsmärta i skelettmuskler Muskelsvaghet Njurar och urinvägar Proteinuri Förhöjd nivå av kreatinin i blodet Allmänna symtom eller symtom vid administrationsstället Smärta27 Asteni Trötthet Bröstsmärta28 Frossbrytningar29 Feber Perifert ödem Slemhinneinflammation Undersökningar Viktnedgång Förhöjd nivå av amylas Förhöjd nivå av lipase Förhöjd nivå av tyreoidstimulerande hormon i blodet Biverkningar från kliniska studier presenteras med hjälp av frekvenser för biverkningar med alla orsakssamband.Följande termer har kombinerats: 1 Struma inklusive struma och toxisk nodulär struma 2 Perifer neuropati inklusive hyperestesi, hypoestesi, mononeuropati, perifer neuropati, perifer känselneuropati och paraestesi 3 Dysgeusi inklusive ageusi och hypogeusi 4 Minnesnedsättning inklusive amnesi och minnesnedsättning 5 PRES observerades inte för patienter som behandlades med tivozanibin de fem monoterapistudierna av njurcancer. En patient hade PRES av grad 4 och hypertension i prövning AV-951-09-901. 6 Synnedsättning inklusive suddig syn och reducerad synskärpa 7 Hjärtinfark (akut)/ischemi inklusive akut hjärtinfark, ischemi och hjärtinfark 8 Takykardi inklusive sinustakykardi, supraventrikulär takykardi, takykardi och paroxysmal takykardi 9 Blödning inklusive binjureblödning, analblödning, blödning i livmodershals, tolvfingertarmssår, tandköttsblödning, hematemes, hemoptys, blödningsanemi, blödande erosiv gastrit, hjärnblödning, munblödning, lungblödning och blödning från luftvägarna 10 Arteriell tromboemboli inklusive akut hjärtinfarkt, artärtrombos, trombos i arteria iliaca, ischemisk stroke, hjärtinfark och transitorisk ischemisk attack 11 Venös tromboemboli inklusive djup ventrombos, venös emboli och lungemboli 12 Bestående svår hypertension inklusive hypertensiv kris 13 Flush inklusive flush och blodvallningar 14 Dyspné inklusive dyspné och ansträngningsdyspné 15 Buksmärta inklusive bukbesvär, buksmärta, smärta i övre och nedre buken och hård buk 16 Stomatit inklusive obehag i munnen, munbesvär och stomatit 17 Pankreatit inklusive pankreatit och akut pankreatit 18 Dysfagi inklusive dysfagi, odynofagi och svalgsmärta 19 Glossit inklusive glossit och glossodyn 20 Gingivit inklusive gingival blödning, gingival smärta, gingival störning och gingivit 21 Ökad alaninaminotransferas (ALT)/ökad aspartataminotransferas (AST) inklusive ökad ALT och ökad AST 22 Erytem inklusive erytem, på handflator och generaliserad erytem 23 Pruritus inklusive generaliserad pruritus och pruritus 24 Hudutslag inklusive hudutslag, erytematösa hudutslag, generaliserade hudutslag, makulopapulösa hudutslag, papulösa hudutslag och kliande hudutslag 25 Akne inklusive akne och akneiform dermatit 26 Dermatit inklusive dermatit och dermatitis bullosa 27 Smärta inklusive bensmärta, cancersmärta, flanksmärta, ljumsksmärta, oral smärta, smärta, smärta i extremiteter och tumörsmärta 28 Bröstsmärta inklusive bröstsmärta och ej hjärtrelaterad bröstsmärta 29 Frossbrytningar inklusive frossbrytningar och hypotermi Beskrivning av utvalda biverkningar Hypertension Hypertension rapporterades som en biverkning för 47,6 procent av patienterna som fick tivozanib som initial behandling; för 23,0 procent var hypertensionens CTC ≥ grad 3. Bestående svår hypertension (hypertensiv kris) var en biverkning för 1,0 procent och förknippades med CTC-grad 3 eller högre för 0,9 procent. En patient dog som ett resultat av okontrollerad hypertension i samband med misstänkt överdos. Posteriort reversibelt encefalopatisyndrom (PRES) PRES (även kallat reversibelt posteriort leukoencefalopatisyndrom; RPLS) bekräftades hos en patient som inte hade njurcancer efter ca åtta veckor med tivozanib. PRES är en neurologisk störning som kan uppträda som huvudvärk, attacker, slöhetstillstånd, förvirring, blindhet och andra synstörningar eller neurologiska störningar. Lätt till svår hypertension kan förekomma (se avsnitt 4.4). Venös tromboemboli Lungemboli rapporterades för patienter (0,7 procent) som fick tivozanib som initial behandling i de fem centrala monoterapistudierna av njurcancer, varav en majoritet var förknippad med CTC ≥ grad 3 (se avsnitt 4.4). Djup ventrombos rapporterades för två patienter (0,3 procent) och var förknippad med CTC-grad ≥ 3 hos en patient som fick initial tivozanib-behandling. Arteriella tromboemboliska händelser Arteriella tromboemboliska biverkningar för patienter som fick tivozanib som initial behandling var ischemisk stroke (1,0 procent), hjärtinfarkt (0,7 procent), transitorisk ischemisk attack (0,7 procent) och akut hjärtinfarkt (0,4 procent), som samtliga hade minst CTC-grad 3, plus trombos i arteria iliaca (0,1 procent). Ingen dog till följd av arteriella tromboemboliska biverkningar bland de som fick tivozanib som initial behandling men en hjärtinfarkt hos en patient som fick tivozanib som andralinjebehandling fick dödlig utgång. Hjärtsvikt Lungödem rapporterades för två patienter (0,3 procent) som fick tivozanib som initial behandling i de fem centrala monoterapistudierna av njurcancer. Båda händelserna var förknippade med CTC-grad 3 (se avsnitt 4.4). QT/QTc-förlängning QT-förlängning rapporterades för två patienter (CTC-grad 2 och 3) i studien av hjärtsäkerhet för tivozanib, men ingen av reaktionerna betraktades som allvarliga (se avsnitten 4.4 och 5.1). Hypotyeros Hypotyeros rapporterades som en biverkning för 5,6 procent av patienterna under den initiala behandlingen och alla var förknippade med CTC-grad 2 eller lägre. Den rapporterades som allvarlig för en patient. Blödning Blödningsrelaterade biverkningar rapporterades i de centrala monoterapistudierna under initialbehandlingen (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Två patienter fick för stora doser tivozanib under monoterapistudierna. En patient som hade en sjukdomshistoria med hypertension fick förvärrad okontrollerad hypertension med dödlig utgång efter att ha tagit tre doser 1 340 mikrogram tivozanib på en dag (sammanlagt 4 020 mikrogram). Den andra patienten som tog två doser 1 340 mikrogram tivozanib på en dag (sammanlagt 2 680 mikrogram) fick ingen biverkning. Blodtrycket bör vara under kontroll innan tivozanib-behandlingen inleds och patienternas blodtryck bör övervakas under behandlingen (se avsnitt 4.4).Vid en misstänkt överdos bör tivozanib-behandlingen avbrytas och patientens blodtryck övervakas och vid behov behandlas med vanliga blodtrycksdämpande läkemedel.Det finns ingen specifik behandling eller motgift vid en överdos av tivozanib.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antineoplastiska medel, proteinkinashämmare, ATC-kod: L01EK03 Verkningsmekanism Tivozanib blockerar potent och selektivt alla tre receptorer för vaskulär endotelcellstillväxtfaktor (VEGFR) och har påvisats blockera olika VEGF‑relaterade biokemiska och biologiska respons in vitro, inklusive VEGF‑ligand‑relaterad fosforylering för de tre VEGFR 1, 2 och 3, och prolifereringen av humana endotelceller. Den kinase som är näst mest potent hämmande är c‑kit. Den är åtta gånger mindre känslig för tivozanibs hämmande effekt än VEGFR 1, 2 och 3. VEGF är en potent mitogenisk faktor som spelar en viktig roll för angiogenes och vaskulär permeabilitet för tumörvävnader. Genom att blockera VEGF‑relaterad VEGFR-aktivering, hämmar tivozanib angiogenes och vaskulär permeabilitet för tumörvävnader vilket leder till att tumörtillväxten hämmas in vivo. Klinisk effekt Tivozanibs effektivitet för behandlingen av avancerad njurcancer studerades i följande randomiserade kliniska prövning. Prövning AV-951-09-301 Denna kontrollerade kliniska prövning var en fas 3-multi‑center, oblindad, internationell, randomiserad prövning där tivozanib jämfördes med sorafenib för patienter med avancerad njurcancer. Femhundra sjutton (517) patienter med återkommande eller metastatisk njurcancer med en tydlig cellkomponent randomiserades (1:1) för att få antingen 1 340 mikrogram tivozanib en gång dagligen enligt ett schema för tre veckors behandling följt av en vecka utan behandling (3/1-schema), eller 400 mg sorafenib två gånger dagligen. Prövningen omfattade patienter som tidigare hade genomgått nefrektomi och antingen inte hade fått någon tidigare behandling eller högst en tidigare systemisk behandling med ett metastatiskt upplägg (immunterapi/kemoterapi). Tidigare behandling med VEGF eller behandling inriktad på mTOR (mekanistiskt mål för rapamycin) tilläts inte. Cross‑over till tivozanib-gruppen tilläts vid en progression som definieras av utvärderingskriterier i solida tumörer (RECIST; Response Evaluation Criteria In Solid Tumours) för sorafenib enligt protokollet för en separat utvidgad prövning. Prövningens primära effektmått var progressionsfri överlevnad (PFS; progression‑free survival) genom blindad oberoende röntgenutvärdering. Sekundära resultatmått omfattade total överlevnad (OS; overall survival) och objektiv totalrespons (ORR; objective response rate) genom oberoende röntgenutvärdering. Intent‑to‑treat(ITT)-populationen omfattade 517 patienter, varav 260 randomiserades till tivozanib och 257 randomiserades till sorafenib. De demografiska egenskaperna och sjukdomsegenskaperna vid baslinjen var i allmänhet väl fördelade mellan tivozanib och sorafenib vad gäller ålder (genomsnittsålder: 58,2 respektive 58,4 år), kön (71,2 respektive 73,5 procent män), ras (95,8 respektive 96,9 procent vita), geografisk region (88,1 respektive 88,7 procent från Central/-Östeuropa) och tidigare behandling för metastatisk njurcancer (69,6 respektive 70,8 procent behandlingsnaiva). Den dominerande behandlingen för de 30 procent av patienterna som fått tidigare behandling var interferon alfa som monoterapi, som gavs till 75 patienter i tivozanib-gruppen och 62 patienter i sorafenib-gruppen. Tivozanib visade en statistiskt signifikant förbättring för PFS och ORR jämfört med sorafenib genom oberoende röntgenutvärdering (tabell 2 och figur 1). Figur 1: Kaplan‑Meier-kurva för progressionsfri överlevnad, oberoende röntgenutvärdering (ITT-population) Tabell 2: Effektanalys genom oberoende röntgenutvärdering (ITT-population) Tivozanib Sorafenib Riskkvot (95 % konfidensintervall) P-värde (log rank-test) Progressionsfri överlevnad [median, månader (95 % konfidensintervall)], ITT-Population Antal = 260 11,9 (9,3; 14,7) Antal = 257 9,1 (7,3; 9,5) 0,797 (0,639; 0,993)a 0,042b Objektiv totalrespons (95 % konfidensintervall), ITT-population Antal = 260 33,1 % (27,4; 39,2) Antal = 257 23,3 % (18,3; 29,0) 0,014c Progressionsfri överlevnad, delgrupp: ingen tidigare behandling mot metastatisk njurcancer [median, månader (95 % konfidensintervall)] Antal = 181 12,7 (9,1; 15,0) Antal = 181 9,1 (7,3; 10,8) 0,756 (0,580; 0,985)d 0,037e Progressionsfri överlevnad, delgrupp: en tidigare behandling mot metastatisk sjukdom [median, månader (95 % konfidensintervall)] Antal = 78 11,9 (8,0; 16,6) Antal = 76 9,1 (7,2; 11,1) 0,877 (0,587; 1,309)d 0,520e a Riskkvot för tivozanib-gruppen respektive sorafenib-gruppen, baserat på stratifierad analys med Cox proportionella riskmodell. Stratifieringsfaktorer är antal tidigare behandlingar (0 eller 1) och antal berörda metastaslokaler/-organ (1 eller ≥ 2). En riskkvot som understiger 1 innebär en minskad riskkvot till fördel för tivozanib, baserat på ett antagande om proportionella risker; b P-värde baserat på stratifierad ”log rank‑test”. Stratifieringsfaktorer är antal tidigare behandlingar (0 eller 1) och antal berörda metastaslokaler/-organ (1 eller ≥ 2); c P-värde baserat på stratifierad Cochran‑Mantel‑Haenszel (CMH)-statistik. Stratifieringsfaktorer är antal tidigare behandlingar (0 eller 1) och antal berörda metastaslokaler/-organ (1 eller ≥ 2); d Riskkvot för delgruppsanalyser av tivozanib-gruppen respektive sorafenib-gruppen, baserat på icke‑stratifierad analys med Cox proportionella riskmodell. En riskkvot som understiger 1 innebär en minskad riskkvot till fördel för tivozanib, baserat på ett antagande om proportionella risker; e P-värde baserat på delgruppsanalyser av icke-stratifierad ”log rank‑test”. Total överlevnad (OS) var ett viktigt sekundärt effektmått i huvudstudien och analysen omfattade data från alla randomiserade patienter, inklusive de som gjorde framsteg med sorafenib och gick över till tivozanib som en del av den utvidgade prövningen. I ITT-populationen fanns det en liten skillnad i antalet mellan de två grupperna vad gäller total överlevnad. Median-OS var 28,2 månader (95 % konfidensintervall: 22,5; 33,0) i tivozanib-gruppen jämfört med 30,8 månader (95 % konfidensintervall: 28,4; 33,3) i sorafenib-gruppen (HR=1,147; p=0,276). Äldre patienter I en kontrollerad klinisk prövning (AV‑951‑09‑301) där 25 procent av patienterna som fick tivozanib var ≥ 65 år gamla, observerades inga övergripande skillnader i effektiviteten mellan äldre och yngre patienter (se avsnitt 4.2). I de centrala njurcancerstudierna var en del biverkningar vanligare bland äldre (se avsnitt 4.4). Farmakodynamisk effekt I en studie av hjärtsäkerhet som omfattade 50 patienter med avancerade solida tumörer som behandlades med 1 340 mikrogram tivozanib dagligen i 21 dagar, var medelförändringen från QTcF‑baslinjen 6,8 msek den 21:a doseringsdagen. Den största förändringen av QTcF från baslinjen var 9,3 msek (90-procentigt konfidensintervall: 5; 13,6) och inträffade 2,5 timmar efter doseringen dag 21. Den centrala förändringstendensen för alla uppmätta dagar och över alla tidpunkter var 2,2 msek. Ingen deltagare hade en ny förändring > 500 msek i QTcF. Två deltagare (4 procent) hade QTcF-värden > 480 msek. Ingen deltagare (2 procent) hade en förändring från baslinjen på > 60 msek i QTcF och 6 deltagare (12 procent) hade en 30–60 msek förändring från baslinjen (se avsnitten 4.4 och 4.8). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för tivozanib för alla grupper i den pediatriska populationen för avancerad njurcancer (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption De högsta serumnivåerna efter oral administrering av tivozanib uppnåddes efter ca 2–24 timmar. Efter en enda dos på 1 340 mikrogram var medel-Cmax 10,2–25,2 ng/mL bland friska deltagare och i patientstudier. Enkeldosen AUC0‑inf för friska frivilliga som fick 1 340 mikrogram tivozanib var 1 950–2 491 ng.hr/ml. Efter en daglig dos med 1 340 mikrogram tivozanib under 21 eller 28 dagar för njurcancerpatienter, var Cmax 67,5–94,3 ng/ml och AUC0‑24 var 1 180– 1 641 ng.hr/ml. Exponeringen är dosproportionell mellan 890 och 1 340 mikrogram och dosrelaterad över det bredare intervallet mellan 450 mg och 1 790 mikrogram. Ackumuleringen vid steady-state är ca sex till sju gånger den exponering som observeras vid enkeldosnivåer. Clearance är likartad mellan akut och kronisk dosering som inte indikerar tidsberoende förändringar i farmakokinetiska parametrar. När tivozanib värderades i en kosteffektstudie med friska deltagare, minskade en fet måltid toppserumkoncentrationerna (Cmax) med 23,4 procent jämfört med fastande tillstånd. Kost hade ingen effekt på den övergripande exponeringen (AUC). Baserat på dessa data kan tivozanib doseras med eller utan kost (se avsnitt 4.2). Distribution Proteinbindningsstudier in vitro har visat att tivozanib är > 99 procent bunden till plasmaproteiner. Inget koncentrationsberoende av plasmaproteinbindning observerades i intervallet 0,1–5 µmol/L tivozanib. Albumin är tivozanibs viktigaste bindningskomponent i mänsklig plasma. In vitro-studier har visat att tivozanib varken är ett substrat eller en hämmare för P‑glykoprotein som är effluxpumpen för multiläkemedel. In vitro-studier antyder att tivozanib är en hämmare för intestinal BCRP. Metabolism In vitro-metabolismstudier har visat att CYP3A4 och CYP1A1 kan metabolisera tivozanib. Oförändrad tivozanib är den viktigaste cirkulerande formen av molekylen, och inga större metaboliter detekterades i serum vid en exponering lika med eller större än 10 procent av den totala exponeringen för radioaktivitet. Eftersom CYP1A1 primärt framställs i vävnader utanför levern som t.ex. lunga och tarm, ansågs det vara osannolikt att denna isoform i någon större utsträckning skulle vara inblandad i levermetabolism. In vitro-studier har visat att metaboliter av tivozanib kan genomgå UGT-medierad biotransformering via UGT1A1, UGT1A3, UGT1A7, UGT1A8, UGT1A9 och UGT1A10. Direkt N-glukoronidering av tivozanib var en underordnad metabolismväg in vitro. Eliminering Efter kronisk dosering av tivozanib för patienter med njurcancer under 21 dagar följt av 7 dagar utan administrering av tivozanib, är tivozanib Cmin ca 16,0–30,9 ng/ml. I studier som utvärderade den sista elimineringsfasen hade tivozanib ett medelvärde på t½ för 4,5‑5,1 dagar. Efter oral enkeldos av [14C] tivozanib återvanns ca 79 procent av radioaktiviteten i feces och ca 12 procent fanns i urinen som metaboliter. Ingen oförändrad tivozanib återfanns i urinen vilket indikerar att tivozanib inte genomgår njurexkretion. [14C] tivozanib var det dominerande läkemedelsrelaterade materialet i feces. Det fanns inga metaboliter med [14C] i feces i större mängd än 10 procent av dosen. Särskilda populationer Ålder, kön och ras Den farmakokinetiska populationsanalysen antyder att ålder, kön eller ras inte har någon klinisk relevant effekt på farmakokinetik för tivozanib. Leverinsufficiens Resultaten från en enkeldosstudie för att utvärdera farmakokinetik, säkerhet och tolerabilitet för tivozanib hos deltagare med leverinsufficiens visade att tivozanib eliminerades långsammare hos deltagare med måttlig (Child-Pugh klass B) eller svår (Child-Pugh klass C) leverinsufficiens under hela mätperioden. Tivozanibexponeringen var förhöjd för patienter med svår leverinsufficiens (medel‑AUC0‑∞ gånger 4,0) och för patienter med måttlig leverinsufficiens (medel-AUC0‑∞ gånger 2,6). Ingen signifikant förhöjd exponering observerades för patienter med lätt (Child‑Pugh klass A) leverinsufficiens (medel-AUC0‑∞ gånger 1,2). Tivozanib bör användas med försiktighet för patienter med måttlig leverinsufficiens och dosen minskas till en kapsel 1 340 mikrogram dagligen. Tivozanib bör inte användas för patienter med svår leverinsufficiens (se avsnitten 4.2 och 4.4). Njurinsufficiens Kliniska prövningar med tivozanib genomfördes för patienter med njurcancer och en serumkreatininkoncentration ≤ 2 gånger över normalgränsen, inklusive de som genomgått en tidigare nefrektomi. Även om effekten av ytterligare försämring av njurfunktionen på den övergripande dispositionen för tivozanib är okänd, har en klinisk prövning visat att ingen oförändrad tivozanib utsöndras i urinen vilket indikerar att tivozanib inte genomgår njurexkretion. Enligt populationsfarmakokinetikanalysen för tivozanib-exponering krävs ingen dosjustering för patienter med mild eller måttlig njurinsufficiens. Erfarenhet av användning av tivozanib för patienter med svår njurinsufficiens är begränsad och försiktighet rekommenderas. In vitrostudier av CYP och UGT In vitro-studier antyder att tivozanib inte är en CYP-enzyminducerare. In vitro-studier som genomfördes i humana levermikrosomer och hepatocyter som utvärderar aktiviteten för CYP1A2, CYP2B6, CYP2A6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4, indikerar att tivozanib är en svag hämmare för CYP2B6 och CYP2C8. Baserat på in vitro IC50 och in vivo obunden Cmax var det osannolikt att tivozanib på ett kliniskt relevant sätt skulle påverka aktiva substanser som metaboliseras av dessa enzymvägar. In vitro-studier har visat att tivozanib inte är en potent hämmare för UGT:s (UDP‑glukuronosyltransferas) metaboliska aktiviteter och kliniskt relevant interaktion mellan läkemedel är osannolik för läkemedelsprodukter som metaboliseras av dessa signalvägar. In vitro-studier av transportprotein In vitro-studier har visat att tivozanib varken är ett substrat eller en hämmare för transportproteinerna MDR1 (P-gp), OCT1, OATP1B1, OATP1B3 och BSEP. Tivozanib var inte heller en hämmare för OAT1, OAT3, OCT2, MATE1 och MATE2-K in vitro eller ett substrat för MRP2 och BCRP. Tivozanib hämmar transportproteinet BCRP in vitro vid koncentrationer som sannolikt begränsar effekten av intestinal BCRP-aktivitet in vivo. 5.3 Prekliniska säkerhetsuppgifter Följande effekter har inte setts hos människa, men har setts i exponeringar nära klinisk exponering och bedöms därför ha möjlig klinisk relevans:I toxicitetsstudier efter upprepade doser på råtta konstaterades anormaliteter i växande incisiv (små sköra tänder, lösa tänder, bettanomalier) vid ca 2 gånger större doser än den beräknande humanekvivalenta dosen. Hypertrofi av tillväxtplatta observerades vid doser ca 0,7 till 7 gånger större än den beräknade humanekvivalenta dosen. Tivozanib påvisades orsaka hypertrofi av tillväxtplatta, brist på aktiv corpus luteum och folliklar som inte mognar hos krabbmakak vid doser vars exponering motsvarar rekommenderad klinisk dos. Reproduktion, mutagenes, fertilitetsnedsättning Tivozanib försämrar human fertilitet. I icke-kliniska studier som utvärderade parnings- och fertilitetsparametrar hos råtta av hankön, ledde doser som var > 2 gånger den rekommenderade kliniska dosen till ökad bitestikel- och testikelvikt vilket är förenat med infertilitet. Ökad testikelvikt observerades vid en dos som var 7 gånger den rekommenderade kliniska dosen. Hos råtta av honkön konstaterades en ökning av livsodugliga foster vid en dos som var 0,7 gånger den rekommenderade kliniska dosen, medan dosnivåer som var ≥ 2 gånger den rekommenderade kliniska dosen orsakade infertilitet.Tivozanib rapporterades vara teratogeniskt, embryotoxiskt och fostertoxiskt för dräktig råtta vid 5 gånger lägre doser än den rekommenderade kliniska dosen (baserat på en människa som väger 60 kg). Studier på dräktig kanin visade ingen effekt på moderns hälsa eller embryots utveckling vid doser ca 0,6 gånger human exponering vid rekommenderad dos. Cancerframkallande egenskaper Cancerogenicitetsstudier har inte utförts för tivozanib.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Fotivda 890 mikrogram, hård kapsel Kapselinnehåll MannitolMagnesiumstearat Kapselskal GelatinTitandioxid (E171)Indigokarmin (E132)Järnoxid gul (E172) Tryckbläck (gult) ShellackPropylenglykol Stark ammoniaklösningTitandioxid (E171)Tartrazin (E102) Tryckbläck (blått) ShellackPropylenglykolStark ammoniaklösningIndigokarmin aluminiumlack (E132) Fotivda 1 340 mikrogram, hård kapsel Kapselinnehåll MannitolMagnesiumstearat Kapselskal GelatinTitandioxid (E171)Järnoxid gul (E172) Tryckbläck (blått) ShellackPropylenglykolStark ammoniaklösningIndigokarmin aluminiumlack (E132) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Tillslut flaskan väl. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Vit HDPE-flaska med barnskyddande förslutning som innehåller 21 hårda kapslar.Varje förpackning innehåller 1 flaska. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Recordati Netherlands B.V.Beechavenue 54,1119PW Schiphol-RijkNederländerna",
        "approval-number": "Fotivda 890 mikrogram, hård kapsel EU/1/17/1215/001 Fotivda 1 340 mikrogram, hård kapsel EU/1/17/1215/002",
        "approval-first-date": "Första godkännandet: 24/08/2017",
        "revision-date": "07/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Fotvida är indicerat för vuxna patienter med avancerad njurcancer som förstalinjens behandling vid sjukdomsprogress hos cytokinbehandlade patienter som inte behandlats med hämmare av VEGFR eller mTOR signalering för avancerad njurcancer",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering av växtbaserade beredningar som innehåller johannesört (Hypericum perforatum) (se avsnitt Interaktioner).",
        "dosage": "Fotivda bör övervakas av en läkare med erfarenhet av cancerbehandlingar. Dosering Den rekommenderade dosen av tivozanib är 1 340 mikrogram en gång dagligen under 21 dagar, följt av 7 dagar utan behandling, vilket utgör en fullständig behandlingscykel om 28 dagar. Denna behandlingsplan bör fortsätta tills sjukdomsprogression eller tills oacceptabel toxicitet uppstår. Högst en Fotivda-dos får tas dagligen. Dosändring Vid biverkningar kan det vara nödvändigt att tillfälligt avbryta och/eller minska tivozanib-dosen (se avsnitt Varningar och försiktighet). I huvudstudien minskades dosen för grad 3-händelser och behandlingen avbröts för grad 4-händelser. När en dosminskning är nödvändig kan tivozanib-dosen minskas till 890 mikrogram en gång dagligen inom den normala behandlingsplanen på 21 dagar, följt av 7 dagar utan behandling. Glömd dos Användaren får inte ta en ersättningsdos för att kompensera för en glömd dos. Nästa dos ska tas vid nästa ordinarie doseringstillfälle. Användaren får inte ta en ersättningsdos vid kräkning. Nästa dos ska tas vid nästa ordinarie doseringstillfälle. Särskilda populationer Pediatrisk population Säkerhet och effekt för tivozanib för barn och ungdomar under 18 år har inte fastställts. Det saknas tillgängliga data. Det finns ingen relevant användning av tivozanib för en pediatrisk population för indikationen avancerad njurcancer. Äldre patienter Ingen dosjustering krävs för patienter som är 65 år eller äldre (se avsnitten Varningar och försiktighet och Farmakodynamik). Patienter med njurinsufficiens Ingen dosjustering krävs för patienter med lätt till måttlig njurinsufficiens (se avsnitt Farmakokinetik). Försiktighet rekommenderas för patienter med svår njurinsufficiens pga. begränsad erfarenhet och för patienter som genomgår dialys eftersom det inte finns någon erfarenhet av tivozanib för denna patientpopulation. Patienter med leverinsufficiens Alla patienters leverfunktion bör testas och utvärderas för bland annat alaninaminotransferas (ALT), aspartataminotransferas (AST), bilirubin och alkaliskt fosfatas (AP) för att bestämma leverfunktionen före och under tivozanib-behandlingen. Tivozanib rekommenderas inte för patienter med svår leverinsufficiens. Patienter med måttlig leverinsufficiens bör behandlas med en kapsel 1 340 mikrogram tivozanib varannan dag pga. en ökad risk för biverkningar till följd av ökad exponering med dosen 1 340 mikrogram varje dag (se avsnitten Varningar och försikghet och Farmakodynamik). Ingen dosjustering krävs vid administrering av tivozanib till patienter med lätt leverinsufficiens. Tivozanib bör användas försiktigt för patienter med lätt och måttlig leverinsufficiens och tolerabiliteten bör övervakas noga. Administreringssätt Fotivda är för oral användning. Fotivda kan intas med eller utan mat (se avsnitt Farmakokinetik). Kapslarna måste sväljas hela med ett glas vatten och får inte öppnas.",
        "caution": "Hypertension Hypertension har rapporterats i kliniska prövningar med tivozanib (inklusive bestående svår hypertension) (se avsnitt Biverkningar). Omkring en tredjedel av patienterna utvecklade hypertension under de två första behandlingsmånaderna. Blodtrycket bör vara under kontroll innan tivozanib-behandlingen inleds. Under behandlingen bör patientens blodtryck övervakas och vid behov behandlas med blodtryckssänkande läkemedel enligt medicinsk standardpraxis. Vid bestående hypertension trots användningen av blodtryckssänkande läkemedel bör tivozanib-dosen sänkas eller behandlingen avbrytas och återupptas i en lägre dos när blodtrycket är under kontroll, enligt en klinisk bedömning (se avsnitt Dosering). Man bör överväga att avbryta behandlingen permanent vid bestående svår hypertension, posteriort reversibelt encefalopatisyndrom (se nedan) eller andra komplikationer i samband med hypertension. Övervakningen av blodtrycket för patienter som får blodtryckssänkande läkemedel bör fortsätta när tivozanib-behandlingen avbryts tillfälligt eller permanent. Arteriella tromboemboliska händelser Arteriella tromboemboliska händelser har rapporterats i kliniska prövningar med tivozanib (se avsnitt Biverkningar). Riskfaktorer för arteriella tromboemboliska händelser omfattar malign sjukdom, ålder över 65 år, hypertension, diabetes mellitus, rökning, hyperkolesterolemi och tidigare tromboembolisk sjukdom. Tivozanib har inte studerats hos patienter som haft en arteriell tromboembolisk händelse inom sex månader före den kliniska prövningen. Tivozanib måste användas med försiktighet för patienter som är i riskzonen för eller som har en sjukdomshistoria med dessa händelser (t.ex. hjärtinfarkt, stroke). Venösa tromboemboliska händelser Venösa tromboemboliska händelser har rapporterats i kliniska prövningar med tivozanib, inklusive lungemboli och djup ventrombos (se avsnitt Biverkningar). Riskfaktorer för venösa tromboemboliska händelser omfattar större kirurgiska ingrep, multitrauma, tidigare venösa tromboemboliska händelser, hög ålder, obesitet, hjärtsvikt, andningsinsufficiens och långvarig orörlighet. Tivozanib har inte studerats hos patienter som haft en venös tromboembolisk händelse inom sex månader före den kliniska prövningen. Beslut om behandling, framför allt av patienter som är i riskzonen för venösa tromboemboliska händelser, bör baseras på en individuell bedömning av läkemedlets nytta-riskförhållande. Hjärtsvikt Hjärtsvikt har rapporterats i kliniska prövningar med tivozanib som monoterapi för behandlingen av patienter med njurcancer (se avsnitt Biverkningar). Tecken eller symtom på hjärtsvikt bör övervakas periodiskt under hela tivozanib-behandlingen. Ett tillfälligt eller permanent avbrott av och/eller en dosminskning av tivozanib, samt en behandling av eventuella underliggande orsaker till hjärtsvikten, t.ex. hypertension, kan krävas för att hantera hjärtsviktshändelser. Blödning Blödningar har rapporterats i kliniska prövningar med tivozanib (se avsnitt Biverkningar). Tivozanib måste användas med försiktighet för patienter som är i riskzonen för eller som har en sjukdomshistoria med blödningar. Om en blödning kräver medicinsk behandling bör tivozanib-behandlingen avbrytas tillfälligt. Proteinuri Proteinuri har rapporterats i kliniska prövningar med tivozanib (se avsnitt Biverkningar). Övervakning av proteinuri rekommenderas innan behandlingen inleds och periodiskt under hela behandlingen. Dosen av tivozanib måste minskas eller behandlingen avbrytas tillfälligt för patienter som utvecklar proteinuri av grad 2 (> 1,0–3,4 g/24 tim) eller grad 3 (≥ 3,5 g/24 tim) (National Cancer Institute Common Terminology Criteria for Adverse Events [NCI CTCAE]). Om patienten utvecklar proteinuri av grad 4 (nefrotiskt syndrom) måste tivozanib-behandlingen avbrytas. Riskfaktorer för proteinuri omfattar högt blodtryck. Levertoxicitet Höjda nivåer av ALT, AST och bilirubin har rapporterats i kliniska prövningar med tivozanib (se avsnitt Biverkningar). De flesta höjda nivåerna av AST och ALT åtföljdes av samtidig höjning av bilirubin. AST, ALT, bilirubin och AP bör övervakas innan tivozanib-behandlingen inleds och periodiskt under hela behandlingen pga. den potentiella risken för levertoxicitet (se avsnitt Dosering). Tivozanib rekommenderas inte för patienter med svår leverinsufficiens. Patienter med måttlig leverinsufficiens bör endast behandlas med en kapsel 1 340 mikrogram tivozanib varannan dag eftersom de kan ha en ökad risk för biverkningar pga. ökad exponering med dosen 1 340 mikrogram varje dag (se avsnitt Farmakokinetik). Ingen dosjustering krävs vid administrering av tivozanib till patienter med lätt leverinsufficiens. Tivozanib ska användas med försiktighet till patienter med lätt och måttlig leverinsufficiens och tolerabiliteten ska övervakas noga. Posteriort reversibelt encefalopatisyndrom Ett fall av posteriort reversibelt encefalopatisyndrom (PRES) har rapporterats i kliniska prövningar efter tivozanib-behandlingen (se avsnitt Biverkningar). PRES är en neurologisk störning som kan uppträda som huvudvärk, kramper, slöhetstillstånd, förvirring, blindhet och andra synstörningar eller neurologiska störningar. Lätt till svår hypertension kan förekomma. Magnetisk resonanstomografi krävs för att bekräfta diagnosen PRES. Behandlingen med tivozanib måste avbrytas för patienter som utvecklar tecken eller symtom på PRES. Hur säkert det är att återinsätta tivozanib-behandlingen för patienter som tidigare haft PRES är inte känt och tivozanib får endast användas med försiktighet för dessa patienter. Hand-fot-hud-reaktion Hand-fot-hud-reaktioner (kemoterapirelaterad akral erytem) har rapporterats i kliniska prövningar med tivozanib. De flesta händelser i de fem monoterapistudierna av njurcancer var förknippade med CTC‑grad 1 eller 2 (≥ CTC-grad 3 observerades hos < 2 procent patienterna som behandlades med tivozanib) och det förekom inga allvarliga händelser (se avsnitt Biverkningar). Hand-fot-hud-reaktioner hos patienter kan behandlas med utvärtes medel för att lindra symtom. Man kan överväga att tillfälligt avbryta behandlingen och/eller minska dosen eller, vid svåra eller bestående symtom, helt avbryta behandlingen. Förlängning av QT-intervallet Förlängning av QT/QTc-intervallet har rapporterats i kliniska prövningar med tivozanib (se avsnitten Biverkningar och Farmakodynamik). En förlängning av QT/QTc-intervallet kan leda till en ökad risk för ventrikelarytmier. Det är rekommenderat att använda tivozanib med försiktighet hos patienter vars sjukdomshistoria omfattar en förlängning av QT-intervallet eller andra relevanta redan befintliga hjärtsjukdomar och de som får andra läkemedel som är kända för att öka QT-intervallet. Baslinje och periodisk övervakning av elektrokardiogram och elektrolyter (t.ex. kalcium, magnesium, kalium) inom normalområdet rekommenderas. Gastrointestinal perforation/fistel Det är rekommenderat att periodiskt övervaka symtom på gastrointestinal perforation eller fistel under hela tivozanib-behandlingen och att använda tivozanib med försiktighet hos patienter som är i riskzonen för gastrointestinal perforation eller fistel. Komplikationer i samband med sårläkning Av försiktighetsskäl är det rekommenderat att tillfälligt avbryta tivozanib-behandlingen för patienter som genomgår större kirurgiska ingrepp. Beslutet att återinsätta tivozanib-behandlingen efter kirurgi bör baseras på en klinisk bedömning av tillräcklig sårläkning. Hypotyeros Hypotyeros har rapporterats i kliniska prövningar med tivozanib (se avsnitt Biverkningar). Det har observerats att hypotyeros kan förekomma när som helst under behandlingstiden med tivozanib, och kan utvecklas så tidigt som två månader efter behandlingsstart. Riskfaktorer för hypotyeros omfattar en sjukdomshistoria med hypotyeros och användningen av läkemedel för behandling av tyreoid. Tyreoidfunktionen ska övervakas innan tivozanib-behandlingen inleds och periodiskt under hela behandlingen. Hypotyeros bör behandlas enligt medicinsk standardpraxis. Äldre patienter Dysfoni, diarré, trötthet, viktökning, minskad aptit och hypotyeros förekom oftare hos patienter över 65 år. Hälso- och sjukvårdspersonal bör vara medveten om att risken för biverkningar kan vara högre för äldre patienter. Tartrazin De hårda kapslarna med Fotivda 890 mikrogram innehåller tartrazin (E102) som kan ge allergiska reaktioner. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan Fotivda sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysm.",
        "interaction": "Kontraindikation vid samtidig användning Växtbaserade beredningar som innehåller johannesört (Hypericum perforatum) är kontraindicerade. Om en patient redan tar detta bör han eller hon upphöra med den behandlingen innan tivozanib-behandlingen inleds. Den inducerande effekten av johannesört kan hålla i sig i minst två veckor efter att behandlingen med johannesört har avbrutits (se avsnitt Kontraindikationer). Starka CYP3A4-inducerare I en klinisk prövning med friska frivilliga minskade den genomsnittliga halveringstiden för tivozanib från 121 till 54 timmar vid samtidig administrering av en enda dos med 1 340 mikrogram tivozanib och en stark CYP3A4-inducerare i steady‑state (rifampin 600 mg en gång dagligen). Detta var förenat med en minskning av enkeldosen AUC0-∞ med 48 procent jämfört med AUC0-∞ i avsaknad av rifampin. Genomsnittlig Cmax och AUC0-24hr påverkades inte signifikativt (en ökning med 8 procent respektive en minskning med 6 procent). De kliniska effekterna av starka CYP3A4-inducerare vid upprepad daglig dosering av tivozanib har inte studerats. Potentiellt kan dock den genomsnittliga tiden för att nå steady‑state och den genomsnittliga serumkoncentrationen av tivozanib för steady‑state minskas pga. reduceringen av halveringstiden. Det rekommenderas att en samtidig administrering av tivozanib med starka CYP3A4-inducerare, om sådana används, bör genomföras med försiktighet. Måttligt starka CYP3A4-inducerare förväntas inte ha en kliniskt relevant effekt på tivozanibexponering. CYP3A4-hämmare I en klinisk prövning med friska frivilliga påverkades inte serumkoncentrationerna för tivozanib (Cmax eller AUC) vid samtidig administrering av tivozanib och en potent CYP3A4-hämmare, ketoconazol (400 mg en gång dagligen). Därför är det osannolikt att tivozanibexponeringen ändras av CYP3A4‑hämmare. Läkemedel vars upptagning i tarmen begränsas av BCRP Tivozanib hämmar transportproteinet BCRP (bröstcancerresistent protein) in vitro men den kliniska relevansen för denna slutsats är inte känd (se avsnitt Farmakokinetik). Man bör iaktta försiktighet om tivozanib samadministreras med rosuvastatin. Alternativt bör man överväga en statin vars upptagning i tarmen inte begränsas av BCRP. Patienter som tar ett oralt BCRP-substrat med en klinisk relevant effluxinteraktion i tarmen bör se till att administreringen av tivozanib och BCRP-substratet sker med ett lämpligt mellanrum (t.ex. 2 timmar). Preventivmedel Det är för närvarande inte känt om tivozanib kan minska effekten av hormonella preventivmedel och därför bör kvinnor som använder hormonella preventivmedel även använda en annan skyddsmetod (se avsnitt Graviditet).",
        "pregnancy": "Fertila kvinnor/preventivmetod för män och kvinnor Fertila kvinnor bör undvika att bli gravida under en behandling med tivozanib. Kvinnliga partner till män som tar tivozanib bör också undvika att bli gravida. Effektiva preventivmetoder bör användas av manliga och kvinnliga patienter och deras partner under behandlingen och under minst en månad efter avslutad behandling. Det är för närvarande inte känt om tivozanib minskar effekten av hormonella preventivmedel och därför bör kvinnor som använder hormonella preventivmedel även använda en annan skyddsmetod. Graviditet Det saknas uppgifter från användningen av tivozanib hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Tivozanib bör inte användas under graviditet. Om tivozanib används under graviditet eller om patienten blir gravid under tivozanib-behandlingen, måste den potentiella faran för fostret förklaras för patienten.",
        "breastfeeding": "Det är inte känt om tivozanib utsöndras i human bröstmjölk men möjligheten finns. Kvinnor bör inte amma under behandling med tivozanib på grund av den potentiella risken för biverkningar av tivozanib hos det ammande barnet.",
        "fertility": "Djurstudier visar att manlig och kvinnlig fertilitet kan påverkas av behandlingen med tivozanib (se avsnitt Prekliniska uppgifter).",
        "driving": "Tivozanib har en mindre effekt på förmågan att framföra fordon och använda maskiner. Patienter bör uppmanas att vara försiktiga när de framför fordon eller använder maskiner om de känner sig kraftlösa, trötta och/eller yra under tivozanib-behandling (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Samkörd data från 674 patienter med avancerad njurcancer som fortsatt få tivozanib under en initial försöksbehandling i de fem centrala monoterapistudierna av njurcancer, har utvärderats för en övergripande bedömning av säkerhet och tolerabilitet för tivozanib. Den viktigaste allvarliga biverkningen är hypertension. De vanligaste biverkningarna oavsett grad är hypertension (47,6 procent), dysfoni (26,9 procent), trötthet (25,8 procent) och diarré (25,5 procent). I de fem centrala monoterapistudierna av njurcancer avbröts tivozanib-behandlingen för sammanlagt 20 patienter (3 procent) pga. biverkningar oftast till följd av hypertension (0,4 procent), bestående svår hypertension (0,3 procent) eller akut hjärtinfarkt (0,3 procent). De vanligaste biverkningarna som ledde till att tivozanib-dosen minskades/behandlingen avbröts var hypertension (4,7 procent), diarré (3,1 procent), trötthet (1,8 procent). Hos de patienter som fick tivozanib som initial behandling förekom tre biverkningar som ledde till döden; en var okontrollerad hypertension i samband med misstänkt överdos (se avsnitt Överdosering) och två rapporterades helt enkelt som dödsfall. Tabellsammanfattning av biverkningar De biverkningar som förekom hos patienter som fortsatte att få tivozanib som initial försöksbehandling i de fem monoterapistudierna av njurcancer, samkördes och listas nedan enligt MedDRA:s organsystem (SOC) och frekvens. Frekvenserna definieras på följande sätt: mycket vanlig (≥ 1/10); vanlig (≥ 1/100 till < 1/10); ovanlig (≥ 1/1 000 till < 1/100) och sällsynt (≥ 1/10 000 till < 1/1 000) och inte känd (kan inte uppskattas med tillgängliga uppgifter). Biverkningarna anges i fallande allvarlighetsordning inom varje frekvensgrupp. Tabell 1: Tabellförteckning över biverkningar (som presenteras med hjälp av frekvenser för biverkningar med alla orsakssamband) Organklass Mycket vanlig Vanlig Ovanlig Sällsynt Ingen känd frekvens Infektioner och parasitangrepp Svampinfektioner Pustulösa utslag Blod- och lymfsystem Anemi Trombocytopeni Förhöjd nivå av hemoglobin Endokrina störningar Hypotyeros Hypertyreoidism Struma1 Metabolism och nutrition Minskad aptit Anorexia Psykiatriska störningar Insomnia Nervsystemet Huvudvärk Perifer neuropati2 Yrsel Dysgeusi3 Transitorisk ischemisk attack Minnesnedsättning4 Posteriort reversibelt encefalopatisyndrom (PRES)5 Ögon Synnedsättning6 Ökad tårproduktion Öron och balansorgan Vertigo Tinnitus Örontäppa Hjärta Hjärtinfarkt (akut)/ischemi7 Angina pectoris Takykardi8 Lungödem Koronarinsufficiens Elektrokardiogram förlängt QT Blodkärl Hypertension Blödning9 Arteriell tromboemboli10 Venös tromboemboli11 Bestående svår hypertension12 Flush13 Aneurysmer och arteriella dissektioner Andningsvägar, bröstkorg och mediastinum Dyspné14 Dysfoni Hosta Epistaxis Snuva Nästäppa Magtarmkanalen Buksmärta15 Illamående Diarré Stomatit16 Pankreatit17 Dysfagi18 Kräkningar Gastroesofageal refluxsjukdom Utspänd buk Glossit19 Gingivit20 Dyspepsi Konstipation Muntorrhet Flatulens Tolvfingertarms-sår Lever Förhöjd nivå av ALT/förhöjd nivå av AST21 Förhöjd nivå av gammaglutamyltransferas Förhöjd nivå av alkalinfosfatas i blodet Hud och subkutan vävnad Kemoterapirelaterad akral erytem/hand-fot-hud-reaktioner (PPE/HFS) Hudexfoliering Erytem22 Pruritus23 Alopeci Hudutslag24 Akne25 Torr hud Urtikaria Dermatit26 Hyperhidros Hudtorrhet Muskuloskeletala systemet och bindväv Ryggsmärta Artralgi Myalgi Bröstsmärta i skelettmuskler Muskelsvaghet Njurar och urinvägar Proteinuri Förhöjd nivå av kreatinin i blodet Allmänna symtom eller symtom vid administrationsstället Smärta27 Asteni Trötthet Bröstsmärta28 Frossbrytningar29 Feber Perifert ödem Slemhinneinflammation Undersökningar Viktnedgång Förhöjd nivå av amylas Förhöjd nivå av lipase Förhöjd nivå av tyreoidstimulerande hormon i blodet Biverkningar från kliniska studier presenteras med hjälp av frekvenser för biverkningar med alla orsakssamband. Följande termer har kombinerats: 1 Struma inklusive struma och toxisk nodulär struma 2 Perifer neuropati inklusive hyperestesi, hypoestesi, mononeuropati, perifer neuropati, perifer känselneuropati och paraestesi 3 Dysgeusi inklusive ageusi och hypogeusi 4 Minnesnedsättning inklusive amnesi och minnesnedsättning 5 PRES observerades inte för patienter som behandlades med tivozanibin de fem monoterapistudierna av njurcancer. En patient hade PRES av grad 4 och hypertension i prövning AV-951-09-901. 6 Synnedsättning inklusive suddig syn och reducerad synskärpa 7 Hjärtinfark (akut)/ischemi inklusive akut hjärtinfark, ischemi och hjärtinfark 8 Takykardi inklusive sinustakykardi, supraventrikulär takykardi, takykardi och paroxysmal takykardi 9 Blödning inklusive binjureblödning, analblödning, blödning i livmodershals, tolvfingertarmssår, tandköttsblödning, hematemes, hemoptys, blödningsanemi, blödande erosiv gastrit, hjärnblödning, munblödning, lungblödning och blödning från luftvägarna 10 Arteriell tromboemboli inklusive akut hjärtinfarkt, artärtrombos, trombos i arteria iliaca, ischemisk stroke, hjärtinfark och transitorisk ischemisk attack 11 Venös tromboemboli inklusive djup ventrombos, venös emboli och lungemboli 12 Bestående svår hypertension inklusive hypertensiv kris 13 Flush inklusive flush och blodvallningar 14 Dyspné inklusive dyspné och ansträngningsdyspné 15 Buksmärta inklusive bukbesvär, buksmärta, smärta i övre och nedre buken och hård buk 16 Stomatit inklusive obehag i munnen, munbesvär och stomatit 17 Pankreatit inklusive pankreatit och akut pankreatit 18 Dysfagi inklusive dysfagi, odynofagi och svalgsmärta 19 Glossit inklusive glossit och glossodyn 20 Gingivit inklusive gingival blödning, gingival smärta, gingival störning och gingivit 21 Ökad alaninaminotransferas (ALT)/ökad aspartataminotransferas (AST) inklusive ökad ALT och ökad AST 22 Erytem inklusive erytem, på handflator och generaliserad erytem 23 Pruritus inklusive generaliserad pruritus och pruritus 24 Hudutslag inklusive hudutslag, erytematösa hudutslag, generaliserade hudutslag, makulopapulösa hudutslag, papulösa hudutslag och kliande hudutslag 25 Akne inklusive akne och akneiform dermatit 26 Dermatit inklusive dermatit och dermatitis bullosa 27 Smärta inklusive bensmärta, cancersmärta, flanksmärta, ljumsksmärta, oral smärta, smärta, smärta i extremiteter och tumörsmärta 28 Bröstsmärta inklusive bröstsmärta och ej hjärtrelaterad bröstsmärta 29 Frossbrytningar inklusive frossbrytningar och hypotermi Beskrivning av utvalda biverkningar Hypertension Hypertension rapporterades som en biverkning för 47,6 procent av patienterna som fick tivozanib som initial behandling; för 23,0 procent var hypertensionens CTC ≥ grad 3. Bestående svår hypertension (hypertensiv kris) var en biverkning för 1,0 procent och förknippades med CTC-grad 3 eller högre för 0,9 procent. En patient dog som ett resultat av okontrollerad hypertension i samband med misstänkt överdos. Posteriort reversibelt encefalopatisyndrom (PRES) PRES (även kallat reversibelt posteriort leukoencefalopatisyndrom; RPLS) bekräftades hos en patient som inte hade njurcancer efter ca åtta veckor med tivozanib. PRES är en neurologisk störning som kan uppträda som huvudvärk, attacker, slöhetstillstånd, förvirring, blindhet och andra synstörningar eller neurologiska störningar. Lätt till svår hypertension kan förekomma (se avsnitt Varningar och försiktighet). Venös tromboemboli Lungemboli rapporterades för patienter (0,7 procent) som fick tivozanib som initial behandling i de fem centrala monoterapistudierna av njurcancer, varav en majoritet var förknippad med CTC ≥ grad 3 (se avsnitt Varningar och försiktighet). Djup ventrombos rapporterades för två patienter (0,3 procent) och var förknippad med CTC-grad ≥ 3 hos en patient som fick initial tivozanib-behandling. Arteriella tromboemboliska händelser Arteriella tromboemboliska biverkningar för patienter som fick tivozanib som initial behandling var ischemisk stroke (1,0 procent), hjärtinfarkt (0,7 procent), transitorisk ischemisk attack (0,7 procent) och akut hjärtinfarkt (0,4 procent), som samtliga hade minst CTC-grad 3, plus trombos i arteria iliaca (0,1 procent). Ingen dog till följd av arteriella tromboemboliska biverkningar bland de som fick tivozanib som initial behandling men en hjärtinfarkt hos en patient som fick tivozanib som andralinjebehandling fick dödlig utgång. Hjärtsvikt Lungödem rapporterades för två patienter (0,3 procent) som fick tivozanib som initial behandling i de fem centrala monoterapistudierna av njurcancer. Båda händelserna var förknippade med CTC-grad 3 (se avsnitt Varningar och försiktighet). QT/QTc-förlängning QT-förlängning rapporterades för två patienter (CTC-grad 2 och 3) i studien av hjärtsäkerhet för tivozanib, men ingen av reaktionerna betraktades som allvarliga (se avsnitten Varningar och försiktighet och Farmakodynamik). Hypotyeros Hypotyeros rapporterades som en biverkning för 5,6 procent av patienterna under den initiala behandlingen och alla var förknippade med CTC-grad 2 eller lägre. Den rapporterades som allvarlig för en patient. Blödning Blödningsrelaterade biverkningar rapporterades i de centrala monoterapistudierna under initialbehandlingen (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Två patienter fick för stora doser tivozanib under monoterapistudierna. En patient som hade en sjukdomshistoria med hypertension fick förvärrad okontrollerad hypertension med dödlig utgång efter att ha tagit tre doser 1 340 mikrogram tivozanib på en dag (sammanlagt 4 020 mikrogram). Den andra patienten som tog två doser 1 340 mikrogram tivozanib på en dag (sammanlagt 2 680 mikrogram) fick ingen biverkning. Blodtrycket bör vara under kontroll innan tivozanib-behandlingen inleds och patienternas blodtryck bör övervakas under behandlingen (se avsnitt Varningar och försiktighet). Vid en misstänkt överdos bör tivozanib-behandlingen avbrytas och patientens blodtryck övervakas och vid behov behandlas med vanliga blodtrycksdämpande läkemedel. Det finns ingen specifik behandling eller motgift vid en överdos av tivozanib.",
        "pharmacodynamic": "Verkningsmekanism Tivozanib blockerar potent och selektivt alla tre receptorer för vaskulär endotelcellstillväxtfaktor (VEGFR) och har påvisats blockera olika VEGF‑relaterade biokemiska och biologiska respons in vitro, inklusive VEGF‑ligand‑relaterad fosforylering för de tre VEGFR 1, 2 och 3, och prolifereringen av humana endotelceller. Den kinase som är näst mest potent hämmande är c‑kit. Den är åtta gånger mindre känslig för tivozanibs hämmande effekt än VEGFR 1, 2 och 3. VEGF är en potent mitogenisk faktor som spelar en viktig roll för angiogenes och vaskulär permeabilitet för tumörvävnader. Genom att blockera VEGF‑relaterad VEGFR-aktivering, hämmar tivozanib angiogenes och vaskulär permeabilitet för tumörvävnader vilket leder till att tumörtillväxten hämmas in vivo. Klinisk effekt Tivozanibs effektivitet för behandlingen av avancerad njurcancer studerades i följande randomiserade kliniska prövning. Prövning AV-951-09-301 Denna kontrollerade kliniska prövning var en fas 3-multi‑center, oblindad, internationell, randomiserad prövning där tivozanib jämfördes med sorafenib för patienter med avancerad njurcancer. Femhundra sjutton (517) patienter med återkommande eller metastatisk njurcancer med en tydlig cellkomponent randomiserades (1:1) för att få antingen 1 340 mikrogram tivozanib en gång dagligen enligt ett schema för tre veckors behandling följt av en vecka utan behandling (3/1-schema), eller 400 mg sorafenib två gånger dagligen. Prövningen omfattade patienter som tidigare hade genomgått nefrektomi och antingen inte hade fått någon tidigare behandling eller högst en tidigare systemisk behandling med ett metastatiskt upplägg (immunterapi/kemoterapi). Tidigare behandling med VEGF eller behandling inriktad på mTOR (mekanistiskt mål för rapamycin) tilläts inte. Cross‑over till tivozanib-gruppen tilläts vid en progression som definieras av utvärderingskriterier i solida tumörer (RECIST; Response Evaluation Criteria In Solid Tumours) för sorafenib enligt protokollet för en separat utvidgad prövning. Prövningens primära effektmått var progressionsfri överlevnad (PFS; progression‑free survival) genom blindad oberoende röntgenutvärdering. Sekundära resultatmått omfattade total överlevnad (OS; overall survival) och objektiv totalrespons (ORR; objective response rate) genom oberoende röntgenutvärdering. Intent‑to‑treat(ITT)-populationen omfattade 517 patienter, varav 260 randomiserades till tivozanib och 257 randomiserades till sorafenib. De demografiska egenskaperna och sjukdomsegenskaperna vid baslinjen var i allmänhet väl fördelade mellan tivozanib och sorafenib vad gäller ålder (genomsnittsålder: 58,2 respektive 58,4 år), kön (71,2 respektive 73,5 procent män), ras (95,8 respektive 96,9 procent vita), geografisk region (88,1 respektive 88,7 procent från Central/-Östeuropa) och tidigare behandling för metastatisk njurcancer (69,6 respektive 70,8 procent behandlingsnaiva). Den dominerande behandlingen för de 30 procent av patienterna som fått tidigare behandling var interferon alfa som monoterapi, som gavs till 75 patienter i tivozanib-gruppen och 62 patienter i sorafenib-gruppen. Tivozanib visade en statistiskt signifikant förbättring för PFS och ORR jämfört med sorafenib genom oberoende röntgenutvärdering (tabell 2 och figur 1). Figur 1: Kaplan‑Meier-kurva för progressionsfri överlevnad, oberoende röntgenutvärdering (ITT-population) Tabell 2: Effektanalys genom oberoende röntgenutvärdering (ITT-population) Tivozanib Sorafenib Riskkvot (95 % konfidensintervall) P-värde (log rank-test) Progressionsfri överlevnad [median, månader (95 % konfidensintervall)], ITT-Population Antal = 260 11,9 (9,3; 14,7) Antal = 257 9,1 (7,3; 9,5) 0,797 (0,639; 0,993)a 0,042b Objektiv totalrespons (95 % konfidensintervall), ITT-population Antal = 260 33,1 % (27,4; 39,2) Antal = 257 23,3 % (18,3; 29,0) 0,014c Progressionsfri överlevnad, delgrupp: ingen tidigare behandling mot metastatisk njurcancer [median, månader (95 % konfidensintervall)] Antal = 181 12,7 (9,1; 15,0) Antal = 181 9,1 (7,3; 10,8) 0,756 (0,580; 0,985)d 0,037e Progressionsfri överlevnad, delgrupp: en tidigare behandling mot metastatisk sjukdom [median, månader (95 % konfidensintervall)] Antal = 78 11,9 (8,0; 16,6) Antal = 76 9,1 (7,2; 11,1) 0,877 (0,587; 1,309)d 0,520e a Riskkvot för tivozanib-gruppen respektive sorafenib-gruppen, baserat på stratifierad analys med Cox proportionella riskmodell. Stratifieringsfaktorer är antal tidigare behandlingar (0 eller 1) och antal berörda metastaslokaler/-organ (1 eller ≥ 2). En riskkvot som understiger 1 innebär en minskad riskkvot till fördel för tivozanib, baserat på ett antagande om proportionella risker; b P-värde baserat på stratifierad ”log rank‑test”. Stratifieringsfaktorer är antal tidigare behandlingar (0 eller 1) och antal berörda metastaslokaler/-organ (1 eller ≥ 2); c P-värde baserat på stratifierad Cochran‑Mantel‑Haenszel (CMH)-statistik. Stratifieringsfaktorer är antal tidigare behandlingar (0 eller 1) och antal berörda metastaslokaler/-organ (1 eller ≥ 2); d Riskkvot för delgruppsanalyser av tivozanib-gruppen respektive sorafenib-gruppen, baserat på icke‑stratifierad analys med Cox proportionella riskmodell. En riskkvot som understiger 1 innebär en minskad riskkvot till fördel för tivozanib, baserat på ett antagande om proportionella risker; e P-värde baserat på delgruppsanalyser av icke-stratifierad ”log rank‑test”. Total överlevnad (OS) var ett viktigt sekundärt effektmått i huvudstudien och analysen omfattade data från alla randomiserade patienter, inklusive de som gjorde framsteg med sorafenib och gick över till tivozanib som en del av den utvidgade prövningen. I ITT-populationen fanns det en liten skillnad i antalet mellan de två grupperna vad gäller total överlevnad. Median-OS var 28,2 månader (95 % konfidensintervall: 22,5; 33,0) i tivozanib-gruppen jämfört med 30,8 månader (95 % konfidensintervall: 28,4; 33,3) i sorafenib-gruppen (HR=1,147; p=0,276). Äldre patienter I en kontrollerad klinisk prövning (AV‑951‑09‑301) där 25 procent av patienterna som fick tivozanib var ≥ 65 år gamla, observerades inga övergripande skillnader i effektiviteten mellan äldre och yngre patienter (se avsnitt Dosering). I de centrala njurcancerstudierna var en del biverkningar vanligare bland äldre (se avsnitt Varningar och försiktighet). Farmakodynamisk effekt I en studie av hjärtsäkerhet som omfattade 50 patienter med avancerade solida tumörer som behandlades med 1 340 mikrogram tivozanib dagligen i 21 dagar, var medelförändringen från QTcF‑baslinjen 6,8 msek den 21:a doseringsdagen. Den största förändringen av QTcF från baslinjen var 9,3 msek (90-procentigt konfidensintervall: 5; 13,6) och inträffade 2,5 timmar efter doseringen dag 21. Den centrala förändringstendensen för alla uppmätta dagar och över alla tidpunkter var 2,2 msek. Ingen deltagare hade en ny förändring > 500 msek i QTcF. Två deltagare (4 procent) hade QTcF-värden > 480 msek. Ingen deltagare (2 procent) hade en förändring från baslinjen på > 60 msek i QTcF och 6 deltagare (12 procent) hade en 30–60 msek förändring från baslinjen (se avsnitten Varningar och försiktighet och Biverkningar). Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för tivozanib för alla grupper i den pediatriska populationen för avancerad njurcancer (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption De högsta serumnivåerna efter oral administrering av tivozanib uppnåddes efter ca 2–24 timmar. Efter en enda dos på 1 340 mikrogram var medel-Cmax 10,2–25,2 ng/mL bland friska deltagare och i patientstudier. Enkeldosen AUC0‑inf för friska frivilliga som fick 1 340 mikrogram tivozanib var 1 950–2 491 ng.hr/ml. Efter en daglig dos med 1 340 mikrogram tivozanib under 21 eller 28 dagar för njurcancerpatienter, var Cmax 67,5–94,3 ng/ml och AUC0‑24 var 1 180– 1 641 ng.hr/ml. Exponeringen är dosproportionell mellan 890 och 1 340 mikrogram och dosrelaterad över det bredare intervallet mellan 450 mg och 1 790 mikrogram. Ackumuleringen vid steady-state är ca sex till sju gånger den exponering som observeras vid enkeldosnivåer. Clearance är likartad mellan akut och kronisk dosering som inte indikerar tidsberoende förändringar i farmakokinetiska parametrar. När tivozanib värderades i en kosteffektstudie med friska deltagare, minskade en fet måltid toppserumkoncentrationerna (Cmax) med 23,4 procent jämfört med fastande tillstånd. Kost hade ingen effekt på den övergripande exponeringen (AUC). Baserat på dessa data kan tivozanib doseras med eller utan kost (se avsnitt Dosering). Distribution Proteinbindningsstudier in vitro har visat att tivozanib är > 99 procent bunden till plasmaproteiner. Inget koncentrationsberoende av plasmaproteinbindning observerades i intervallet 0,1–5 µmol/L tivozanib. Albumin är tivozanibs viktigaste bindningskomponent i mänsklig plasma. In vitro-studier har visat att tivozanib varken är ett substrat eller en hämmare för P‑glykoprotein som är effluxpumpen för multiläkemedel. In vitro-studier antyder att tivozanib är en hämmare för intestinal BCRP. Metabolism In vitro-metabolismstudier har visat att CYP3A4 och CYP1A1 kan metabolisera tivozanib. Oförändrad tivozanib är den viktigaste cirkulerande formen av molekylen, och inga större metaboliter detekterades i serum vid en exponering lika med eller större än 10 procent av den totala exponeringen för radioaktivitet. Eftersom CYP1A1 primärt framställs i vävnader utanför levern som t.ex. lunga och tarm, ansågs det vara osannolikt att denna isoform i någon större utsträckning skulle vara inblandad i levermetabolism. In vitro-studier har visat att metaboliter av tivozanib kan genomgå UGT-medierad biotransformering via UGT1A1, UGT1A3, UGT1A7, UGT1A8, UGT1A9 och UGT1A10. Direkt N-glukoronidering av tivozanib var en underordnad metabolismväg in vitro. Eliminering Efter kronisk dosering av tivozanib för patienter med njurcancer under 21 dagar följt av 7 dagar utan administrering av tivozanib, är tivozanib Cmin ca 16,0–30,9 ng/ml. I studier som utvärderade den sista elimineringsfasen hade tivozanib ett medelvärde på t½ för 4,5‑5,1 dagar. Efter oral enkeldos av [14C] tivozanib återvanns ca 79 procent av radioaktiviteten i feces och ca 12 procent fanns i urinen som metaboliter. Ingen oförändrad tivozanib återfanns i urinen vilket indikerar att tivozanib inte genomgår njurexkretion. [14C] tivozanib var det dominerande läkemedelsrelaterade materialet i feces. Det fanns inga metaboliter med [14C] i feces i större mängd än 10 procent av dosen. Särskilda populationer Ålder, kön och ras Den farmakokinetiska populationsanalysen antyder att ålder, kön eller ras inte har någon klinisk relevant effekt på farmakokinetik för tivozanib. Leverinsufficiens Resultaten från en enkeldosstudie för att utvärdera farmakokinetik, säkerhet och tolerabilitet för tivozanib hos deltagare med leverinsufficiens visade att tivozanib eliminerades långsammare hos deltagare med måttlig (Child-Pugh klass B) eller svår (Child-Pugh klass C) leverinsufficiens under hela mätperioden. Tivozanibexponeringen var förhöjd för patienter med svår leverinsufficiens (medel‑AUC0‑∞ gånger 4,0) och för patienter med måttlig leverinsufficiens (medel-AUC0‑∞ gånger 2,6). Ingen signifikant förhöjd exponering observerades för patienter med lätt (Child‑Pugh klass A) leverinsufficiens (medel-AUC0‑∞ gånger 1,2). Tivozanib bör användas med försiktighet för patienter med måttlig leverinsufficiens och dosen minskas till en kapsel 1 340 mikrogram dagligen. Tivozanib bör inte användas för patienter med svår leverinsufficiens (se avsnitten Dosering och Varningar och försiktighet). Njurinsufficiens Kliniska prövningar med tivozanib genomfördes för patienter med njurcancer och en serumkreatininkoncentration ≤ 2 gånger över normalgränsen, inklusive de som genomgått en tidigare nefrektomi. Även om effekten av ytterligare försämring av njurfunktionen på den övergripande dispositionen för tivozanib är okänd, har en klinisk prövning visat att ingen oförändrad tivozanib utsöndras i urinen vilket indikerar att tivozanib inte genomgår njurexkretion. Enligt populationsfarmakokinetikanalysen för tivozanib-exponering krävs ingen dosjustering för patienter med mild eller måttlig njurinsufficiens. Erfarenhet av användning av tivozanib för patienter med svår njurinsufficiens är begränsad och försiktighet rekommenderas. In vitrostudier av CYP och UGT In vitro-studier antyder att tivozanib inte är en CYP-enzyminducerare. In vitro-studier som genomfördes i humana levermikrosomer och hepatocyter som utvärderar aktiviteten för CYP1A2, CYP2B6, CYP2A6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 och CYP3A4, indikerar att tivozanib är en svag hämmare för CYP2B6 och CYP2C8. Baserat på in vitro IC50 och in vivo obunden Cmax var det osannolikt att tivozanib på ett kliniskt relevant sätt skulle påverka aktiva substanser som metaboliseras av dessa enzymvägar. In vitro-studier har visat att tivozanib inte är en potent hämmare för UGT:s (UDP‑glukuronosyltransferas) metaboliska aktiviteter och kliniskt relevant interaktion mellan läkemedel är osannolik för läkemedelsprodukter som metaboliseras av dessa signalvägar. In vitro-studier av transportprotein In vitro-studier har visat att tivozanib varken är ett substrat eller en hämmare för transportproteinerna MDR1 (P-gp), OCT1, OATP1B1, OATP1B3 och BSEP. Tivozanib var inte heller en hämmare för OAT1, OAT3, OCT2, MATE1 och MATE2-K in vitro eller ett substrat för MRP2 och BCRP. Tivozanib hämmar transportproteinet BCRP in vitro vid koncentrationer som sannolikt begränsar effekten av intestinal BCRP-aktivitet in vivo.",
        "preclinical-info": "Följande effekter har inte setts hos människa, men har setts i exponeringar nära klinisk exponering och bedöms därför ha möjlig klinisk relevans: I toxicitetsstudier efter upprepade doser på råtta konstaterades anormaliteter i växande incisiv (små sköra tänder, lösa tänder, bettanomalier) vid ca 2 gånger större doser än den beräknande humanekvivalenta dosen. Hypertrofi av tillväxtplatta observerades vid doser ca 0,7 till 7 gånger större än den beräknade humanekvivalenta dosen. Tivozanib påvisades orsaka hypertrofi av tillväxtplatta, brist på aktiv corpus luteum och folliklar som inte mognar hos krabbmakak vid doser vars exponering motsvarar rekommenderad klinisk dos. Reproduktion, mutagenes, fertilitetsnedsättning Tivozanib försämrar human fertilitet. I icke-kliniska studier som utvärderade parnings- och fertilitetsparametrar hos råtta av hankön, ledde doser som var > 2 gånger den rekommenderade kliniska dosen till ökad bitestikel- och testikelvikt vilket är förenat med infertilitet. Ökad testikelvikt observerades vid en dos som var 7 gånger den rekommenderade kliniska dosen. Hos råtta av honkön konstaterades en ökning av livsodugliga foster vid en dos som var 0,7 gånger den rekommenderade kliniska dosen, medan dosnivåer som var ≥ 2 gånger den rekommenderade kliniska dosen orsakade infertilitet. Tivozanib rapporterades vara teratogeniskt, embryotoxiskt och fostertoxiskt för dräktig råtta vid 5 gånger lägre doser än den rekommenderade kliniska dosen (baserat på en människa som väger 60 kg). Studier på dräktig kanin visade ingen effekt på moderns hälsa eller embryots utveckling vid doser ca 0,6 gånger human exponering vid rekommenderad dos. Cancerframkallande egenskaper Cancerogenicitetsstudier har inte utförts för tivozanib.",
        "composition": "Kvalitativ och kvantitativ sammansättning Fotivda 890 mikrogram, hård kapsel Varje kapsel innehåller 890 mikrogram tivozanib (som hydrokloridmonohydrat). Hjälpämnen med känd effekt Varje hård kapsel innehåller spårmängder av tartrazin (E102) (8‑12 % av den gula tryckfärgen) (se avsnitt Varningar och försiktighet). Fotivda 1 340 mikrogram, hård kapsel Varje kapsel innehåller 1 340 mikrogram tivozanib (som hydrokloridmonohydrat). Förteckning över hjälpämnen Fotivda 890 mikrogram, hård kapsel Kapselinnehåll Mannitol Magnesiumstearat Kapselskal Gelatin Titandioxid (E171) Indigokarmin (E132) Järnoxid gul (E172) Tryckbläck (gult) Shellack Propylenglykol Stark ammoniaklösning Titandioxid (E171) Tartrazin (E102) Tryckbläck (blått) Shellack Propylenglykol Stark ammoniaklösning Indigokarmin aluminiumlack (E132) Fotivda 1 340 mikrogram, hård kapsel Kapselinnehåll Mannitol Magnesiumstearat Kapselskal Gelatin Titandioxid (E171) Järnoxid gul (E172) Tryckbläck (blått) Shellack Propylenglykol Stark ammoniaklösning Indigokarmin aluminiumlack (E132)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Tillslut flaskan väl. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Hård kapsel. Fotivda 890 mikrogram, hård kapsel Hård kapsel med en mörkblå opak överdel och en ljusgul opak underdel, som är märkt ”TIVZ” på överdelen med gult bläck och ”LD” på underdelen med mörkblått bläck. Fotivda 1 340 mikrogram, hård kapsel Hård kapsel med en ljusgul opak överdel och en ljusgul opak underdel, som är märkt ”TIVZ” på överdelen med mörkblått bläck och ”SD” på underdelen med mörkblått bläck."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett glas vatten. Får inte tuggas. Får inte lösas upp. Får inte öppnas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fotivda, Kapsel, hård 1340 mikrog"
    }
}