{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Paracoff 500 mg/65 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 500 mg paracetamol och 65 mg koffein.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerade tabletter.Vit, kapselformad, filmdragerad tablett.Storlek: 7,0 x 18,25 mm.",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av lindrig till måttlig smärta och/eller feber för vuxna och barn över 12 år. 4.2 Dosering och administreringssätt Doseringsintervallet beror på symtom och maximal daglig dos. Doseringsintervallet bör aldrig vara mindre än 6 timmar.Om effekt uteblir eller om besvären försämras efter tre dagar ska läkare kontaktas. Dosering Vuxna och barn över 12 år: 1-2 tabletter högst 3 gånger per dygn. Den rekommenderade dagliga dosen på maximalt 6 tabletter inom 24 timmar får inte överskridas. Nedsatt njurfunktion: Vid medelsvår njursvikt (kreatininclearance 10-50 ml/min) är minsta intervallet mellan 2 administreringar 6 timmar.Vid svår njursvikt (kreatininclearance mindre än 10 ml/min) är minsta intervallet mellan 2 administreringar 8 timmar. Äldre patienter Ingen dosjustering krävs. Pediatrisk population Paracoff ska inte användas av barn under 12 år. Administreringssätt För oral användning. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Barn under 12 år. Allvarlig leverinsufficiens (Child-Pugh > 9). 4.4 Varningar och försiktighet Paracetamol skall endast ges med särskild försiktighet i följande fall: Leverinsufficiens (Child-Pugh <9). Kronisk alkoholism. Risken för överdosering är högre hos patienter med icke-cirrotisk leversjukdom orsakad av alkoholmissbruk. Svår njurinsufficiens (kreatininclearance <10 ml/min) Gilberts syndrom (ärftlig, icke-hemolytisk gulsot) Försiktighet skall iakttas vid användning av paracetamol hos patienter som samtidigt behandlas med läkemedel som påverkar leverfunktionen, uttorkade patienter samt till patienter med kronisk undernäring. Alkoholhaltiga drycker bör undvikas eftersom samtidig användning av paracetamol kan orsaka leverskador (se avsnitt 4.5). Paracetamol bör ges med försiktighet till patienter med alkoholberoende. Överdriven konsumtion av kaffe eller te kan orsaka irritation och känsla av anspänning när det intas i samband med paracetamol- och koffeintabletter. Patienter ska avrådas från att samtidigt ta andra läkemedel som innehåller paracetamol på grund av risken för allvarlig leverskada vid överdosering (se avsnitt 4.9). Läkare ska omedelbart uppsökas vid överdosering, även om patienten mår bra, på grund av risken för irreversibel leverskada (se avsnitt 4.9). Den rekommenderade dagliga dosen får inte överskridas (se avsnitt 4.2). Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra denna. Om detta tillstånd föreligger eller misstänks, bör patienten uppsöka läkare och behandlingen avbrytas. Diagnosen läkemedelsassocierad huvudvärk bör misstänkas hos patienter, som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbundet bruk av läkemedel mot huvudvärk. Försiktighet bör iakttas hos astmapatienter som är känsliga mot acetylsalicylsyra, då mild bronkospasm har rapporterats med paracetamol (korsreaktion). Paracetamol skall ges med särskild försiktighet i följande fall: Kronisk undernäring (låga nivåer av leverns glutation). Glukos-6-fosfatdehydrogenas-brist 4.5 Interaktioner med andra läkemedel och övriga interaktioner Paracetamol Acetylsalicylsyra Paracetamol ökar plasmanivåerna av acetylsalicylsyra. Endast kortvarig samtidig användning av acetylsalicylsyra är möjlig p.g.a. ökad risk för nedsatt njurfunktion, som liknar den som orsakas av andra icke-steroida antiinflammatoriska läkemedel. Alkohol Den levertoxiska effekten av paracetamol kan förstärkas av alkohol. Enzyminducerande substanser Den levertoxiska effekten av paracetamol kan förstärkas vid samtidig användning av leverenzyminducerande substanser, såsom karbamazepin, fenytoin, fenobarbital, rifampicin och johannesört (Hypericum perforatum) på grund av en ökad och snabbare bildning av toxiska metaboliter. Försiktighet ska därför iakttas vid samtidig användning av enzyminducerande substanser. AZT (zidovudin) Samtidig användning av paracetamol och AZT (zidovudin) ökar benägenheten för neutropeni.Därför kräver samtidig användning av paracetamol med AZT medicinsk rådgivning. Kloramfenikol Farmakokinetiken för kloramfenikol kan påverkas av paracetamol. Monitorering av plasmakoncentrationen av kloramfenikol rekommenderas vid samtidig behandling med paracetamol och kloramfenikol för injektion. Kolestyramin Kolestyramin minskar absorptionen av paracetamol. För att erhålla maximal analgetisk effekt, bör kolestyramin ges tidigast en timme efter intag av paracetamol. Metoklopramid och domperidon Metoklopramid och domperidon kan påskynda absorptionen av paracetamol. Probenecid Probenecid orsakar nästan en halvering av clearance för paracetamol genom att hämma konjugering med glukoronsyra A. Dosreduktion av paracetamol bör övervägas vid samtidig behandling med probenecid. Warfarin och andra kumariner Den antikoagulerande effekten av warfarin och andra kumariner kan förstärkas vid långvarig daglig användning av paracetamol med ökad risk för blödning. Enstaka doser har ingen betydande effekt. Koffein Klozapin Plasmakoncentrationen av klozapin ökar vid koffeinintag och minskar med nästan 50% efter en koffeinfri period på fem dagar. Dosjustering av klozapin kan därför vara nödvändig. Litium Koffein ökar clearance av litium medan minskad konsumtion av koffein kan orsaka en ökad plasmakoncentration av litium med över 20%.Ciprofloxacin, norfloxacin, fluvoxamin och fenylpropanolamin minskar clearance av koffein och kan medföra risk för koffeinförgiftning. 4.6 Fertilitet, graviditet och amning Fertilitet Inga data finns tillgängliga. Graviditet Paracetamol En stor mängd data från gravida kvinnor indikerar varken risk för missbildning, fostertoxicitet eller neontal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om så är kliniskt motiverat men ska ges i lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens. Koffein Gravida kvinnor rekommenderas att begränsa sitt intag av koffein till ett minimum, eftersom tillgängliga data beträffande effekten av koffein på det mänskliga fostret antyder en potentiell risk. Amning Paracetamol och koffein utsöndras i bröstmjölk. På grund av koffein-innehållet kan beteendet hos det ammade barnet påverkas (irritabilitet, dåligt sömnmönster). Tillgängliga publicerade data kontraindicerar inte amning.Vid rekommenderade doser kan Paracoff användas under graviditet och amning. Det bör dock endast användas efter en noggrann nytta-riskbedömning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Paracoff har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar listas nedan efter systemklass och frekvens.Frekvenser är definierade som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Paracetamol Blodet och lymfsystemet Mycket sällsynta: Hematopoietiska störningar, inklusive trombocytopeni och agranulocytos. Immunsystemet Sällsynta: Mycket sällsynta: Överkänslighet Anafylaktiska reaktioner Hud och subkutan vävnad Sällsynta: Mycket sällsynta: Hudutslag, urtikaria Överkänslighetsreaktioner i huden, inklusive hudutslag, angioödem och Stevens Johnsons syndrom/toxisk epidermal nekrolys Lever och gallvägar Mycket sällsynta: Leverdysfunktion Koffein Centrala och perifera nervsystemet Vanliga: Sömnlöshet, rastlöshet, yrsel och takykardi Magtarmkanalen Vanliga: Illamående orsakad av magirritation Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Paracetamol Symtom Symtomen under de första 24 timmarna efter överdosering av paracetamol är blekhet, illamående, kräkningar, anorexi och buksmärtor. Leverskada kan uppstå 12 - 48 timmar efter intag. Störningar i glukosmetabolismen och metabolisk acidos kan förekomma. Vid kraftig överdosering kan leversvikt leda till encefalopati, koma och död. Akut njursvikt med tubulär nekros kan också utvecklas, även om allvarliga leverskador inte uppstår. Fall av hjärtarytmier och pankreatit har också rapporterats. Leverskadan kan utvecklas om doser av paracetamol överskrider 6 g hos vuxna och mer än 140 mg/kg hos barn. Överskott av toxiska metaboliter (som neutraliseras av glutation vid användning av normala paracetamoldoser) reagerar med levervävnad. Behandling Vid överdosering av paracetamol ska behandlingen startas omedelbart. Trots bristen på tidiga symtom bör patienten hänvisas till sjukhus för omedelbar läkarvård. Symtomen kan begränsa sig till illamående eller kräkningar, och reflekterar inte nödvändigtvis allvarlighetsgraden av överdoseringen eller risken för organskador.Vid misstänkt paracetamolförgiftning bör magsköljning utföras om det anses kliniskt relevant. N-acetylscystein bör ges upp till 48 timmar. Koffein Symtom Överdosering av koffein kan orsaka gastrointestinala besvär, illamående, ökad diures, CNS-stimulering (huvudvärk, tremor, nervositet, irritabilitet, rastlöshet, sömnlöshet) och takykardi eller arytmier. Det ska noteras att om kliniskt signifikanta symtom på koffeinöverdosering ska uppstå med den här produkten, så kommer den mängden intaget läkemedel vara associerad med allvarlig risk för paracetamol-relaterad levertoxicitet. Behandling Symtomatisk behandling. Inom en timme efter överdosering kan aktivt kol med fördel administreras, och kan övervägas i upp till 4 timmar efter en överdos. CNS-effekter kan behandlas intravenöst med sedativa läkemedel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Andra analgetika och antipyretika. Anilider.ATC-kod: N02BE51.Paracetamol är ett anilidderivat. Det ger troligen upphov till både perifer och central analgetisk effekt liksom antipyretisk effekt. Till skillnad från många andra icke-steroida antiinflammatoriska smärtstillande medel, orsakar paracetamol inte sår i mag-tarmkanalen. Den antipyretiska effekten är ett resultat av inverkan på temperaturreglerande center i hypotalamus. Kroppstemperaturen sjunker till följd av ökad blodtillförsel i perifera kroppsdelar samt svettning. Paracetamol har ingen effekt på trombocytantal, blödningstid eller utsöndringen av urinsyra. Kombinationen av paracetamol och koffein är en väletablerad smärtstillande kombination.Maximal smärtlindrande effekt uppnås inom 1-2 timmar efter administrering och varar ungefär 4-5 timmar. Febernedsättande effekt erhålls inom ca ½ - 1 timme och maximal effekt erhålls efter 2-3 timmar. Febernedsättande effekt varar 8 timmar. 5.2 Farmakokinetiska egenskaper Absorption Peroralt administrerat paracetamol absorberas snabbt och nästan fullständigt från mag-tarmkanalen. Den maximala plasmakoncentrationen av paracetamol uppnås inom ½-2 timmar efter administrering. Koffein absorberas snabbt efter peroral administrering. Maximal plasmakoncentration av koffein uppnås inom ca 20-60 minuter och halveringstiden i plasma är ca 4 timmar. Distribution När terapeutiska doser av paracetamol används är bindningen till plasmaproteiner försumbar. Eliminering Paracetamol metaboliseras i levern och utsöndras via urin främst som glukuronid och sulfat-konjugat. Mindre än 5% utsöndras i oförändrad form. En liten del av dosen (ca 3-10 % av terapeutisk dos) metaboliseras via cytokrom P450. Därmed bildas en reaktiv intermediär-metabolit, som binder till glutation i levern och elimineras som cystein- och merkaptursyrekonjugat. Eliminering av modersubstans och metaboliter sker via njurarna. Halveringstiden för paracetamol är 1-4 timmar.Inom 48 timmar har 45% av den administrerade dosen av koffein eliminerats via urinen som 1-metylurinsyra och 1-metylxantin. 5.3 Prekliniska säkerhetsuppgifter Paracetamol Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.Tillgängliga prekliniska data för paracetamol vid rekommenderad dos, visar inte på några andra biverkningar än de som beskrivits i den här produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Pregelatiniserad stärkelsePovidonKrospovidonMagnesiumstearat Filmdragering Hypromellos 2910TalkTitandioxid (E171)Makrogol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister: PVC/PVDC/Aluminium eller PVC/Aclar/PVDC/AluminiumFörpackningsstorlekar: 20 filmdragerade tabletter 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "55643",
        "approval-first-date": "Första godkännandet: 2018-01-23",
        "revision-date": "2021-01-19"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av lindrig till måttlig smärta och/eller feber för vuxna och barn över 12 år.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i Innehåll. Barn under 12 år. Allvarlig leverinsufficiens (Child-Pugh > 9).",
        "dosage": "Doseringsintervallet beror på symtom och maximal daglig dos. Doseringsintervallet bör aldrig vara mindre än 6 timmar. Om effekt uteblir eller om besvären försämras efter tre dagar ska läkare kontaktas. Dosering Vuxna och barn över 12 år: 1-2 tabletter högst 3 gånger per dygn. Den rekommenderade dagliga dosen på maximalt 6 tabletter inom 24 timmar får inte överskridas. Nedsatt njurfunktion: Vid medelsvår njursvikt (kreatininclearance 10-50 ml/min) är minsta intervallet mellan 2 administreringar 6 timmar. Vid svår njursvikt (kreatininclearance mindre än 10 ml/min) är minsta intervallet mellan 2 administreringar 8 timmar. Äldre patienter Ingen dosjustering krävs. Pediatrisk population Paracoff ska inte användas av barn under 12 år. Administreringssätt För oral användning.",
        "caution": "Paracetamol skall endast ges med särskild försiktighet i följande fall: Leverinsufficiens (Child-Pugh <9). Kronisk alkoholism. Risken för överdosering är högre hos patienter med icke-cirrotisk leversjukdom orsakad av alkoholmissbruk. Svår njurinsufficiens (kreatininclearance <10 ml/min) Gilberts syndrom (ärftlig, icke-hemolytisk gulsot) Försiktighet skall iakttas vid användning av paracetamol hos patienter som samtidigt behandlas med läkemedel som påverkar leverfunktionen, uttorkade patienter samt till patienter med kronisk undernäring. Alkoholhaltiga drycker bör undvikas eftersom samtidig användning av paracetamol kan orsaka leverskador (se Interaktioner). Paracetamol bör ges med försiktighet till patienter med alkoholberoende. Överdriven konsumtion av kaffe eller te kan orsaka irritation och känsla av anspänning när det intas i samband med paracetamol- och koffeintabletter. Patienter ska avrådas från att samtidigt ta andra läkemedel som innehåller paracetamol på grund av risken för allvarlig leverskada vid överdosering (se Överdosering). Läkare ska omedelbart uppsökas vid överdosering, även om patienten mår bra, på grund av risken för irreversibel leverskada (se Överdosering). Den rekommenderade dagliga dosen får inte överskridas (se Dosering). Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra denna. Om detta tillstånd föreligger eller misstänks, bör patienten uppsöka läkare och behandlingen avbrytas. Diagnosen läkemedelsassocierad huvudvärk bör misstänkas hos patienter, som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbundet bruk av läkemedel mot huvudvärk. Försiktighet bör iakttas hos astmapatienter som är känsliga mot acetylsalicylsyra, då mild bronkospasm har rapporterats med paracetamol (korsreaktion). Paracetamol skall ges med särskild försiktighet i följande fall: Kronisk undernäring (låga nivåer av leverns glutation). Glukos-6-fosfatdehydrogenas-brist",
        "interaction": "Paracetamol Acetylsalicylsyra Paracetamol ökar plasmanivåerna av acetylsalicylsyra. Endast kortvarig samtidig användning av acetylsalicylsyra är möjlig p.g.a. ökad risk för nedsatt njurfunktion, som liknar den som orsakas av andra icke-steroida antiinflammatoriska läkemedel. Alkohol Den levertoxiska effekten av paracetamol kan förstärkas av alkohol. Enzyminducerande substanser Den levertoxiska effekten av paracetamol kan förstärkas vid samtidig användning av leverenzyminducerande substanser, såsom karbamazepin, fenytoin, fenobarbital, rifampicin och johannesört (Hypericum perforatum) på grund av en ökad och snabbare bildning av toxiska metaboliter. Försiktighet ska därför iakttas vid samtidig användning av enzyminducerande substanser. AZT (zidovudin) Samtidig användning av paracetamol och AZT (zidovudin) ökar benägenheten för neutropeni. Därför kräver samtidig användning av paracetamol med AZT medicinsk rådgivning. Kloramfenikol Farmakokinetiken för kloramfenikol kan påverkas av paracetamol. Monitorering av plasmakoncentrationen av kloramfenikol rekommenderas vid samtidig behandling med paracetamol och kloramfenikol för injektion. Kolestyramin Kolestyramin minskar absorptionen av paracetamol. För att erhålla maximal analgetisk effekt, bör kolestyramin ges tidigast en timme efter intag av paracetamol. Metoklopramid och domperidon Metoklopramid och domperidon kan påskynda absorptionen av paracetamol. Probenecid Probenecid orsakar nästan en halvering av clearance för paracetamol genom att hämma konjugering med glukoronsyra A. Dosreduktion av paracetamol bör övervägas vid samtidig behandling med probenecid. Warfarin och andra kumariner Den antikoagulerande effekten av warfarin och andra kumariner kan förstärkas vid långvarig daglig användning av paracetamol med ökad risk för blödning. Enstaka doser har ingen betydande effekt. Koffein Klozapin Plasmakoncentrationen av klozapin ökar vid koffeinintag och minskar med nästan 50% efter en koffeinfri period på fem dagar. Dosjustering av klozapin kan därför vara nödvändig. Litium Koffein ökar clearance av litium medan minskad konsumtion av koffein kan orsaka en ökad plasmakoncentration av litium med över 20%. Ciprofloxacin, norfloxacin, fluvoxamin och fenylpropanolamin minskar clearance av koffein och kan medföra risk för koffeinförgiftning.",
        "pregnancy": "Paracetamol En stor mängd data från gravida kvinnor indikerar varken risk för missbildning, fostertoxicitet eller neontal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om så är kliniskt motiverat men ska ges i lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens. Koffein Gravida kvinnor rekommenderas att begränsa sitt intag av koffein till ett minimum, eftersom tillgängliga data beträffande effekten av koffein på det mänskliga fostret antyder en potentiell risk.",
        "breastfeeding": "Paracetamol och koffein utsöndras i bröstmjölk. På grund av koffein-innehållet kan beteendet hos det ammade barnet påverkas (irritabilitet, dåligt sömnmönster). Tillgängliga publicerade data kontraindicerar inte amning. Vid rekommenderade doser kan Paracoff användas under graviditet och amning. Det bör dock endast användas efter en noggrann nytta-riskbedömning.",
        "fertility": "Inga data finns tillgängliga.",
        "driving": "Paracoff har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar listas nedan efter systemklass och frekvens. Frekvenser är definierade som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Paracetamol Blodet och lymfsystemet Mycket sällsynta: Hematopoietiska störningar, inklusive trombocytopeni och agranulocytos. Immunsystemet Sällsynta: Mycket sällsynta: Överkänslighet Anafylaktiska reaktioner Hud och subkutan vävnad Sällsynta: Mycket sällsynta: Hudutslag, urtikaria Överkänslighetsreaktioner i huden, inklusive hudutslag, angioödem och Stevens Johnsons syndrom/toxisk epidermal nekrolys Lever och gallvägar Mycket sällsynta: Leverdysfunktion Koffein Centrala och perifera nervsystemet Vanliga: Sömnlöshet, rastlöshet, yrsel och takykardi Magtarmkanalen Vanliga: Illamående orsakad av magirritation Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Paracetamol Symtom Symtomen under de första 24 timmarna efter överdosering av paracetamol är blekhet, illamående, kräkningar, anorexi och buksmärtor. Leverskada kan uppstå 12 - 48 timmar efter intag. Störningar i glukosmetabolismen och metabolisk acidos kan förekomma. Vid kraftig överdosering kan leversvikt leda till encefalopati, koma och död. Akut njursvikt med tubulär nekros kan också utvecklas, även om allvarliga leverskador inte uppstår. Fall av hjärtarytmier och pankreatit har också rapporterats. Leverskadan kan utvecklas om doser av paracetamol överskrider 6 g hos vuxna och mer än 140 mg/kg hos barn. Överskott av toxiska metaboliter (som neutraliseras av glutation vid användning av normala paracetamoldoser) reagerar med levervävnad. Behandling Vid överdosering av paracetamol ska behandlingen startas omedelbart. Trots bristen på tidiga symtom bör patienten hänvisas till sjukhus för omedelbar läkarvård. Symtomen kan begränsa sig till illamående eller kräkningar, och reflekterar inte nödvändigtvis allvarlighetsgraden av överdoseringen eller risken för organskador. Vid misstänkt paracetamolförgiftning bör magsköljning utföras om det anses kliniskt relevant. N-acetylscystein bör ges upp till 48 timmar. Koffein Symtom Överdosering av koffein kan orsaka gastrointestinala besvär, illamående, ökad diures, CNS-stimulering (huvudvärk, tremor, nervositet, irritabilitet, rastlöshet, sömnlöshet) och takykardi eller arytmier. Det ska noteras att om kliniskt signifikanta symtom på koffeinöverdosering ska uppstå med den här produkten, så kommer den mängden intaget läkemedel vara associerad med allvarlig risk för paracetamol-relaterad levertoxicitet. Behandling Symtomatisk behandling. Inom en timme efter överdosering kan aktivt kol med fördel administreras, och kan övervägas i upp till 4 timmar efter en överdos. CNS-effekter kan behandlas intravenöst med sedativa läkemedel.",
        "pharmacodynamic": "Paracetamol är ett anilidderivat. Det ger troligen upphov till både perifer och central analgetisk effekt liksom antipyretisk effekt. Till skillnad från många andra icke-steroida antiinflammatoriska smärtstillande medel, orsakar paracetamol inte sår i mag-tarmkanalen. Den antipyretiska effekten är ett resultat av inverkan på temperaturreglerande center i hypotalamus. Kroppstemperaturen sjunker till följd av ökad blodtillförsel i perifera kroppsdelar samt svettning. Paracetamol har ingen effekt på trombocytantal, blödningstid eller utsöndringen av urinsyra. Kombinationen av paracetamol och koffein är en väletablerad smärtstillande kombination. Maximal smärtlindrande effekt uppnås inom 1-2 timmar efter administrering och varar ungefär 4-5 timmar. Febernedsättande effekt erhålls inom ca ½ - 1 timme och maximal effekt erhålls efter 2-3 timmar. Febernedsättande effekt varar 8 timmar.",
        "pharmacokinetic": "Absorption Peroralt administrerat paracetamol absorberas snabbt och nästan fullständigt från mag-tarmkanalen. Den maximala plasmakoncentrationen av paracetamol uppnås inom ½-2 timmar efter administrering. Koffein absorberas snabbt efter peroral administrering. Maximal plasmakoncentration av koffein uppnås inom ca 20-60 minuter och halveringstiden i plasma är ca 4 timmar. Distribution När terapeutiska doser av paracetamol används är bindningen till plasmaproteiner försumbar. Eliminering Paracetamol metaboliseras i levern och utsöndras via urin främst som glukuronid och sulfat-konjugat. Mindre än 5% utsöndras i oförändrad form. En liten del av dosen (ca 3-10 % av terapeutisk dos) metaboliseras via cytokrom P450. Därmed bildas en reaktiv intermediär-metabolit, som binder till glutation i levern och elimineras som cystein- och merkaptursyrekonjugat. Eliminering av modersubstans och metaboliter sker via njurarna. Halveringstiden för paracetamol är 1-4 timmar. Inom 48 timmar har 45% av den administrerade dosen av koffein eliminerats via urinen som 1-metylurinsyra och 1-metylxantin.",
        "preclinical-info": "Paracetamol Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer. Tillgängliga prekliniska data för paracetamol vid rekommenderad dos, visar inte på några andra biverkningar än de som beskrivits i den här produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 500 mg paracetamol och 65 mg koffein. Förteckning över hjälpämnen Tablettkärna Pregelatiniserad stärkelse Povidon Krospovidon Magnesiumstearat Filmdragering Hypromellos 2910 Talk Titandioxid (E171) Makrogol",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Paracoff, Filmdragerad tablett 500 mg/65 mg"
    }
}