{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Naratriptan Orifarm är och vad det används för 2. Vad du behöver veta innan du tar Naratriptan Orifarm 3. Hur du tar Naratriptan Orifarm 4. Eventuella biverkningar 5. Hur Naratriptan Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Naratriptan Orifarm är och vad det används för Naratriptan Orifarm innehåller naratriptan(hydroklorid) som tillhör en grupp läkemedel som kallas triptaner (kallas även 5-HT1-receptoragonister). Naratriptan Orifarm används för behandling av huvudvärksfasen under en migränattack. Migränsymtomen orsakas troligen av en tillfällig vidgning av blodkärlen i huvudet. Naratriptan Orifarm anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken försvinner och lindrar andra migränsymtom såsom illamående, kräkningar samt känslighet för ljus och ljud. Naratriptan som finns i Naratriptan Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Naratriptan Orifarm innehåller naratriptan(hydroklorid) som tillhör en grupp läkemedel som kallas triptaner (kallas även 5-HT1-receptoragonister). Naratriptan Orifarm används för behandling av huvudvärksfasen under en migränattack. Migränsymtomen orsakas troligen av en tillfällig vidgning av blodkärlen i huvudet. Naratriptan Orifarm anses minska vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken försvinner och lindrar andra migränsymtom såsom illamående, kräkningar samt känslighet för ljus och ljud. Naratriptan som finns i Naratriptan Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Naratriptan Orifarm Ta inte Naratriptan Orifarm om du är allergisk mot naratriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hjärtproblem t ex förträngda blodkärl (ischemisk hjärtsjukdom) eller bröstsmärtor (kärlkramp) eller om du har haft en hjärtattack om du har problem med blodcirkulationen i benen som orsakar krampliknande smärta när du går (så kallad perifer kärlsjukdom) om du har haft en stroke (slaganfall) eller TIA (övergående cirkulationsstörning i hjärnan) om du har högt blodtryck. Du kan använda Naratriptan Orifarm om du har en mild blodtrycksförhöjning för vilken du får behandling om du har allvarlig njur- eller leversjukdom om du behandlas med andra migränmediciner som innehåller ergotamin eller substanser som liknar ergotamin såsom metysergid, eller annan triptan/5-HT1-receptoragonist. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Naratriptan Orifarm. Om du har några extra riskfaktorer om du är storrökare eller använder nikotinersättningsmedel och speciellt om du är man över 40 år om du är kvinna och har passerat klimakteriet. I mycket sällsynta fall har allvarliga hjärttillstånd uppträtt efter intag av naratriptan trots att inga tecken på tidigare hjärtsjukdom har kunnat påvisas. Om någon av ovanstående punkter gäller dig kan det innebära en större risk att utveckla hjärtproblem. Om du är allergisk mot antibiotika av typen sulfonamider Om så är fallet kan du även vara allergisk mot Naratriptan Orifarm. Om du vet att du är allergisk mot antibiotika, men om du inte är säker på om det är sulfonamider: Tala om det för läkare eller apotekspersonal innan du tar Naratriptan Orifarm. Om du använder Naratriptan Orifarm ofta Om du använder Naratriptan Orifarm alltför ofta kan det göra att din huvudvärk försämras. Tala om för läkare om så är fallet för dig. Läkare kan rekommendera dig att sluta använda Naratriptan Orifarm. Om du upplever smärta eller trånghet i bröstet efter intag av Naratriptan Orifarm Dessa symtom kan vara intensiva men försvinner vanligtvis fort. Om symtomen kvarstår eller om de förvärras sök hjälp omedelbart. Avsnitt 4 i denna bipacksedel ger mer information om dessa eventuella biverkningar. Om du behandlas med läkemedel mot depression Tala om det för läkare eller apotekspersonal innan du använder Naratriptan Orifarm om du behandlas med läkemedel mot depression. Se även ”Andra läkemedel och Naratriptan Orifarm” nedan. Andra läkemedel och Naratriptan Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel får inte tas tillsammans med Naratriptan Orifarm och andra kan orsaka biverkningar vid samtidig användning. Tala om för läkare om du använder följande: någon annan triptan/5-HT1 receptoragonist som används för att behandla migrän. Ta inte Naratriptan Orifarm samtidigt som dessa läkemedel. Använd dem inte igen förrän minst 24 timmar efter att du tagit Naratriptan Orifarm. ergotamin som också används för behandling av migrän eller läkemedel som liknar ergotamin som t ex metysergid. Ta inte Naratriptan Orifarm samtidigt som dessa läkemedel. Du måste sluta ta dem minst 24 timmar innan du tar Naratriptan Orifarm. Börja inte ta dem igen förrän minst 24 timmar efter att du tagit Naratriptan Orifarm. SSRI (selektiva serotoninåterupptagshämmare) eller SNRI (serotonin-noradrenalinåterupptagshämmare) som används vid depression. Om du använder Naratriptan Orifarm tillsammans med dessa läkemedel kan det orsaka förvirring, svaghet och/eller koordinationsstörningar. Kontakta genast läkare om du upplever sådana symtom. Johannesört (Hypericum perforatum). Vid samtidig användning av Naratriptan Orifarm och naturläkemedel som innehåller johannesört kan biverkningar förekomma i ökad utsträckning. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns bara begränsad information beträffande säkerheten av naratriptan för gravida kvinnor. Hittills visar dessa data inte på någon ökad risk för missbildningar. Läkare kan rekommendera att du inte tar Naratriptan Orifarm under din graviditet. Du ska inte amma ditt barn under 24 timmar efter att du har tagit Naratriptan Orifarm. Bröstmjölk som pumpats ur under denna tid ska kasseras och inte ges till ditt barn. Körförmåga och användning av maskiner Både migränsymtomen och din medicin kan göra dig dåsig. Om du är påverkad ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Naratriptan Orifarm innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Naratriptan Orifarm om du är allergisk mot naratriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hjärtproblem t ex förträngda blodkärl (ischemisk hjärtsjukdom) eller bröstsmärtor (kärlkramp) eller om du har haft en hjärtattack om du har problem med blodcirkulationen i benen som orsakar krampliknande smärta när du går (så kallad perifer kärlsjukdom) om du har haft en stroke (slaganfall) eller TIA (övergående cirkulationsstörning i hjärnan) om du har högt blodtryck. Du kan använda Naratriptan Orifarm om du har en mild blodtrycksförhöjning för vilken du får behandling om du har allvarlig njur- eller leversjukdom om du behandlas med andra migränmediciner som innehåller ergotamin eller substanser som liknar ergotamin såsom metysergid, eller annan triptan/5-HT1-receptoragonist.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Naratriptan Orifarm. Om du har några extra riskfaktorer om du är storrökare eller använder nikotinersättningsmedel och speciellt om du är man över 40 år om du är kvinna och har passerat klimakteriet. I mycket sällsynta fall har allvarliga hjärttillstånd uppträtt efter intag av naratriptan trots att inga tecken på tidigare hjärtsjukdom har kunnat påvisas. Om någon av ovanstående punkter gäller dig kan det innebära en större risk att utveckla hjärtproblem. Om du är allergisk mot antibiotika av typen sulfonamider Om så är fallet kan du även vara allergisk mot Naratriptan Orifarm. Om du vet att du är allergisk mot antibiotika, men om du inte är säker på om det är sulfonamider: Tala om det för läkare eller apotekspersonal innan du tar Naratriptan Orifarm. Om du använder Naratriptan Orifarm ofta Om du använder Naratriptan Orifarm alltför ofta kan det göra att din huvudvärk försämras. Tala om för läkare om så är fallet för dig. Läkare kan rekommendera dig att sluta använda Naratriptan Orifarm. Om du upplever smärta eller trånghet i bröstet efter intag av Naratriptan Orifarm Dessa symtom kan vara intensiva men försvinner vanligtvis fort. Om symtomen kvarstår eller om de förvärras sök hjälp omedelbart. Avsnitt 4 i denna bipacksedel ger mer information om dessa eventuella biverkningar. Om du behandlas med läkemedel mot depression Tala om det för läkare eller apotekspersonal innan du använder Naratriptan Orifarm om du behandlas med läkemedel mot depression. Se även ”Andra läkemedel och Naratriptan Orifarm” nedan.",
        "interaction": "Andra läkemedel och Naratriptan Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel får inte tas tillsammans med Naratriptan Orifarm och andra kan orsaka biverkningar vid samtidig användning. Tala om för läkare om du använder följande: någon annan triptan/5-HT1 receptoragonist som används för att behandla migrän. Ta inte Naratriptan Orifarm samtidigt som dessa läkemedel. Använd dem inte igen förrän minst 24 timmar efter att du tagit Naratriptan Orifarm. ergotamin som också används för behandling av migrän eller läkemedel som liknar ergotamin som t ex metysergid. Ta inte Naratriptan Orifarm samtidigt som dessa läkemedel. Du måste sluta ta dem minst 24 timmar innan du tar Naratriptan Orifarm. Börja inte ta dem igen förrän minst 24 timmar efter att du tagit Naratriptan Orifarm. SSRI (selektiva serotoninåterupptagshämmare) eller SNRI (serotonin-noradrenalinåterupptagshämmare) som används vid depression. Om du använder Naratriptan Orifarm tillsammans med dessa läkemedel kan det orsaka förvirring, svaghet och/eller koordinationsstörningar. Kontakta genast läkare om du upplever sådana symtom. Johannesört (Hypericum perforatum). Vid samtidig användning av Naratriptan Orifarm och naturläkemedel som innehåller johannesört kan biverkningar förekomma i ökad utsträckning.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns bara begränsad information beträffande säkerheten av naratriptan för gravida kvinnor. Hittills visar dessa data inte på någon ökad risk för missbildningar. Läkare kan rekommendera att du inte tar Naratriptan Orifarm under din graviditet. Du ska inte amma ditt barn under 24 timmar efter att du har tagit Naratriptan Orifarm. Bröstmjölk som pumpats ur under denna tid ska kasseras och inte ges till ditt barn.",
        "driving": "Körförmåga och användning av maskiner Både migränsymtomen och din medicin kan göra dig dåsig. Om du är påverkad ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Naratriptan Orifarm innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du tar Naratriptan Orifarm Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Naratriptan Orifarm ska endast tas när migränattacken har börjat. Ta inte Naratriptan Orifarm för att försöka undvika en attack. Rekommenderad dos är: Vuxna (18 – 65 år) Den rekommenderade dosen är en tablett (2,5 mg) som sväljes hel med ett glas vatten. Användning för barn Naratriptan Orifarm rekommenderas inte till barn under 18 år. Användning för äldre Naratriptan Orifarm rekommenderas inte till vuxna över 65 år. När ska Naratriptan Orifarm tas Ta helst Naratriptan Orifarm så fort du känner att migränattacken är på väg, men du kan ta Naratriptan Orifarm när som helst under en attack. Om dina symtom börjar komma tillbaka Du kan ta en andra tablett efter 4 timmar om du inte har njur- eller leverskada. Om du har njur- eller leverskada ska du inte ta mer än en tablett under ett och samma dygn. Ta inte mer än två tabletter under ett och samma dygn. Om den första tabletten inte har effekt Ta inte en andra tablett för samma attack. Kontakta läkare eller apotekspersonal för råd om du inte får effekt av Naratriptan Orifarm. Om du har tagit för stor mängd av Naratriptan Orifarm Ta inte mer än två tabletter Naratriptan Orifarm under ett och samma dygn. Att ta för mycket Naratriptan Orifarm kan ge biverkningar. Tecken på överdosering kan inkludera: förhöjt blodtryck, ”konstig känsla i huvudet”, spänning i nacken, trötthet och bristande koordinationsförmåga. Om du fått i dig för stor mängd läkemedel (mer än 2 tabletter under ett och samma dygn) eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Naratriptan Orifarm Ta inte mer än två tabletter Naratriptan Orifarm under ett och samma dygn. Att ta för mycket Naratriptan Orifarm kan ge biverkningar. Tecken på överdosering kan inkludera: förhöjt blodtryck, ”konstig känsla i huvudet”, spänning i nacken, trötthet och bristande koordinationsförmåga. Om du fått i dig för stor mängd läkemedel (mer än 2 tabletter under ett och samma dygn) eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Naratriptan Orifarm och kontakta omedelbart läkare om följande allvarliga biverkningar inträffar: Allergisk reaktion (kan förekomma hos upp till 1 av 1 000 användare): Tecken på allergi är t ex hudutslag, väsande andning, svullna ögonlock, ansikte eller läppar, medvetslöshet. Om du får något av dessa symtom strax efter intag av Naratriptan Orifarm ta inte mer av detta läkemedel. Kontakta omedelbart läkare. Övriga biverkningar Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Illamående eller kräkningar. Dessa symtom kan utgöra en del av själva migränattacken. Trötthet, dåsighet eller allmän sjukdomskänsla. Yrsel, stickningar, värmekänsla och rodnad (flush). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Tyngdkänsla, tryck- eller åtstramningskänsla eller smärta i bröstet, svalget eller andra delar av kroppen. Dessa symtom kan vara intensiva men är vanligtvis snabbt övergående. Om dessa biverkningar fortsätter eller blir värre (speciellt smärta i bröstet): Sök akut medicinsk hjälp. Hos ett litet antal patienter kan dessa symtom orsakas av en hjärtattack. Synstörningar (dessa kan uppträda som del av migränattacken). Ovanligt långsamma eller snabba hjärtslag (hjärtklappning), förändringar i hjärtrytmen. Liten blodtrycksförhöjning som kan vara upp till 12 timmar efter intag av Naratriptan Orifarm. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Sömnighet (somnolens). Smärta i nedre vänstra delen av buken och blodig diarré (ischemisk kolit). Sök medicinsk hjälp. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Dålig blodcirkulation i armar och ben som orsakar smärta och obehag. Hjärtproblem t ex bröstsmärtor (angina) och hjärtattack. Sök medicinsk hjälp. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Naratriptan Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är naratriptan (2,5 mg) som naratriptanhydroklorid. Övriga innehållsämnen är: Tablettkärna: vattenfri laktos; mikrokristallin cellulosa; kroskarmellosnatrium; magnesiumstearat. Filmdragering: Makrogol; titandioxid (E171); poly(vinylalkohol); talk; indigokarmin (E132); gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Naratriptan Orifarm är gröna, filmdragerade, avlånga tabletter cirka 12x5x4 mm. Naratriptan Orifarm är tillgängliga i blisterförpackningar på 2, 3, 4, 6, 12 och 18 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Tillverkare Chanelle Medical Unlimited Company Loughrea Co. Galway Irland eller Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Finland Naratriptan Orifarm Sverige Naratriptan Orifarm Norge Naratriptan Orifarm Denna bipacksedel ändrades senast 2023-03-10",
        "composition": "Innehållsdeklaration Den aktiva substansen är naratriptan (2,5 mg) som naratriptanhydroklorid. Övriga innehållsämnen är: Tablettkärna: vattenfri laktos; mikrokristallin cellulosa; kroskarmellosnatrium; magnesiumstearat. Filmdragering: Makrogol; titandioxid (E171); poly(vinylalkohol); talk; indigokarmin (E132); gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Naratriptan Orifarm är gröna, filmdragerade, avlånga tabletter cirka 12x5x4 mm. Naratriptan Orifarm är tillgängliga i blisterförpackningar på 2, 3, 4, 6, 12 och 18 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048 102 17 Stockholm info@orifarm.com Tillverkare Chanelle Medical Unlimited Company Loughrea Co. Galway Irland eller Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Finland Naratriptan Orifarm Sverige Naratriptan Orifarm Norge Naratriptan Orifarm Denna bipacksedel ändrades senast 2023-03-10"
    },
    "produktresume": {
        "tradename": "Naratriptan Orifarm 2,5 mg filmdragerade tabletter. 2 KVALITATIV OCH KVANTITATIV SAMMANSÄTTNING En tablett innehåller naratriptanhydroklorid motsvarande 2,5 mg naratriptan. Hjälpämne med känd effekt: En filmdragerad tablett innehåller 81 mg laktos, vattenfri, se avsnitt 4.4. För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Filmdragerad tablett. Grön, filmdragerad, avlång tablett cirka 12x5x4 mm. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Akut behandling av huvudvärksfasen vid migränattacker med eller utan aura. 4.2 Dosering och administreringssätt Naratriptan Orifarm bör tas vid första tecknet på migränhuvudvärk men är effektiv även vid intag senare under huvudvärksfasen. Naratriptan Orifarm ska inte användas profylaktiskt. Dosering Vuxna (18-65 år) Den rekommenderade dosen är en tablett à 2,5 mg. Om migränsymtomen avklingar efter en första dos, men senare återkommer kan ytterligare en dos tas under förutsättning att det går minst fyra timmar mellan dosintagen. Den totala dygnsdosen får ej överstiga två tabletter à 2,5 mg. Om effekten av en första dos uteblir skall inte samma attack behandlas med ytterligare en dos, då det inte är visat att en andra dos hjälper för samma attack. Naratriptan Orifarm kan tas vid nästkommande migränattacker. Ungdomar (12-17 år) I en klinisk studie utförd på ungdomar noterades ett mycket högt placebosvar. Effekten av naratriptan för denna åldersgrupp har inte visats, varför naratriptan inte kan rekommenderas. Pediatrisk population Naratriptan Orifarm rekommenderas inte till behandling av barn under 12 år beroende på brist på data avseende säkerhet och effekt. Äldre (över 65 år) Säkerheten och effekten för naratriptan hos individer över 65 år har inte utvärderats varför naratriptan inte kan rekommenderas till denna åldersgrupp. Nedsatt njurfunktion Maximal dygnsdos till patienter med lätt eller måttligt nedsatt njurfunktion är en tablett à 2,5 mg. Användning av naratriptan är kontraindicerad till patienter med grav njurinsufficiens (se avsnitt 5.2). Nedsatt leverfunktion Maximal dygnsdos till patienter med lätt eller måttligt nedsatt leverfunktion är en tablett à 2,5 mg. Användning av naratriptan är kontraindicerad till patienter med gravt nedsatt leverfunktion (se avsnitt 5.2). Administreringssätt Naratriptan Orifarm ska sväljas hela med ett glas vatten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Patienter som har haft hjärtinfarkt, har känd koronarsjukdom, Prinzmetals angina/spasm i koronarkärlen, perifer kärlsjukdom eller som har symtom eller visar tecken på ischemisk hjärtsjukdom. Patienter med anamnes på cerebrovaskulär sjukdom eller transitoriska ischemiska attacker (TIA). Medelsvår eller svår hypertoni. Mild hypertoni som är bristfälligt kontrollerad. Gravt nedsatt njurfunktion (kreatininclearance <15 ml/min) eller gravt nedsatt leverfunktion (Child-Pugh grad C). Samtidig användning av naratriptan och ergotamin, derivat av ergotamin (inklusive metysergid), eller en annan triptan/5-HT1-receptoragonist. 4.4 Varningar och försiktighet Naratriptan ska endast användas i de fall migrändiagnosen är helt säkerställd. Naratriptan är inte indicerat vid hemiplegisk, basilaris- eller oftalmoplegisk migrän. Liksom vid övrig akut migränbehandling bör andra allvarliga neurologiska tillstånd uteslutas innan man behandlar en patient med nydiagnostiserad migrän eller migränpatienter med atypiska symtom. Det bör noteras att migränpatienter kan löpa en ökad risk att drabbas av vissa cerebrovaskulära tillstånd (t ex cerebrovaskulära lesioner, transitoriska ischemiska attacker). Säkerhet och effekt för naratriptan, givet under aurafasen som föregår migränhuvudvärk, har ännu inte fastställts. Liksom med andra 5-HT1- receptoragonister ska naratriptan inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom inklusive patienter som är storrökare eller använder nikotinersättningsmedel utan att en utvärdering av eventuell kardiovaskulär sjukdom först görs (se avsnitt 4.3). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor samt män över 40 år med dessa riskfaktorer. Dessa utredningar identifierar dock inte alla patienter med hjärtsjukdom. Även hos patienter utan underliggande hjärtsjukdom har i mycket sällsynta fall allvarliga kardiovaskulära sjukdomstillstånd förekommit vid behandling med 5-HT1-receptoragonister. Efter intag av naratriptan kan övergående symtom förekomma såsom bröstsmärta och tryckkänsla som kan vara intensiva och stråla upp mot halsen (se avsnitt 4.8). Vid misstanke om att sådana symtom kan tyda på ischemisk hjärtsjukdom ska behandlingen med naratriptan avbrytas och adekvat utredning ombesörjas (se avsnitt 4.8). Naratriptan innehåller en sulfonamidkomponent varför det finns en teoretisk risk för överkänslighetsreaktion hos patienter med känd överkänslighet mot sulfonamider. Den rekommenderade dosen av naratriptan ska inte överskridas. Serotonergt syndrom (inkluderande förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) har rapporterats vid samtidig behandling med triptaner och selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). När samtidig behandling med naratriptan och en SSRI/SNRI är kliniskt motiverad bör patienten följas upp på lämpligt sätt, speciellt under början av behandlingen, i samband med doshöjning eller tillägg av annan serotonerg behandling (se avsnitt 4.5). Förekomsten av biverkningar kan öka vid samtidig användning av triptaner och naturläkemedel som innehåller johannesört (Hypericum perforata). Om läkemedel mot huvudvärk används under längre tid kan huvudvärken förvärras. Om denna situation uppstår eller om förskrivaren kan anta att en överanvändning föreligger, ska patienten informeras och behandlingen avbrytas. Diagnosen ska misstänkas hos patienter som har frekvent eller daglig huvudvärk trots, eller pga, regelbunden användning av läkemedel mot huvudvärk. Detta läkemedel innehåller vattenfri laktos. Patienter med något av följande sällsynta tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner I kliniska studier har interaktioner med alkohol eller föda inte påvisats. Naratriptan hämmar inte monoaminooxidaser in vitro. På grund av detta har interaktionsstudier in vivo inte utförts med MAO-hämmare. Från in vitro studier kan slutsatser dras att ett stort antal cytokrom P450-isoenzymer medverkar i en begränsad metabolisering av naratriptan. Kliniskt betydelsefulla interaktioner med andra läkemedel som metaboliseras via specifika cytokrom P450-enzymer torde därför vara osannolika (se avsnitt 5.2). I kliniska studier har man ej kunnat påvisa interaktion med betareceptorblockerare, tricykliska antidepressiva medel eller selektiva serotoninåterupptagshämmare. Perorala antikonceptionsmedel minskar total clearance för naratriptan med 30% och rökning ökar total clearance med 30%. Dosjustering är inte nödvändig. Då 60% av naratriptan utsöndras via njurarna med aktiv sekretion motsvarande ca 30% av total clearance kan interaktioner vara möjliga med andra läkemedel som också utsöndras via njurarna. På grund av säkerhetsprofilen för naratriptan saknar hämningen av dess utsöndring sannolikt betydelse. Möjligheten bör beaktas, att naratriptan kan hämma andra läkemedels aktiva utsöndring via njurarna. Dokumentationen är begränsad om interaktion med ergotamin, ergotaminderivat, dihydroergotamin (DHE) och sumatriptan. Teoretiskt finns det en ökad risk för spasm i koronarkärlen med dessa och 5-HT1-agonister vid samtidig användning (se avsnitt 4.3). Det bör gå minst 24 timmar efter att patienten tagit naratriptan innan ett läkemedel som innehåller ergotamin eller en annan triptan/5-HT1 receptoragonist ges. Omvänt bör det gå minst 24 timmar efter att patienten tagit ett läkemedel som innehåller ergotamin innan naratriptan ges. Det finns rapporter som beskriver patienter med symtom överensstämmande med serotonergt syndrom (inkluderande förändrat mentalt status, autonom instabilitet och neuromuskulära symtom) efter intag av selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Utvärdering av djurförsök ger inte hållpunkter för direkt teratogena effekter. Hos kaniner har emellertid fördröjd benbildning hos foster och nedsatt livsduglighet hos embryon observerats. Data från prospektiva graviditetsregister efter marknadsintroduktion har dokumenterat graviditetsutfall hos färre än 60 kvinnor som exponerats för naratriptan. Med anledning av att det lilla antalet graviditetsutsfall kan ingen definitiv slutsats dras beträffande risken för fosterskador efter exponering för naratriptan. Naratriptan ska endast ges till gravida kvinnor där man bedömer att den förväntade effekten hos modern överväger eventuell risk för fostret. Amning Naratriptan och/eller dess metaboliter passerar över i bröstmjölk hos råtta. Övergående påverkan på den pre- och postnatala utvecklingen hos nyfödda råttor har endast observerats då moderns dosexponering väl överstigit maximal exponering för människa. Inga studier har genomförts för att bestämma i vilken utsträckning naratriptan passerar över i modersmjölk. För att minimera barnets exponering rekommenderas att amning undvikes 24 timmar efter behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Dåsighet kan förekomma på grund av migränattacken eller dess behandling med naratriptan. Försiktighet rekommenderas när kvalificerade uppgifter ska utföras (t.ex. bilkörning eller handhavande av maskiner). 4.8 Biverkningar Vissa av symtomen rapporterade som biverkningar kan utgöra en del av själva migränattacken.Biverkningar indelas under följande rubriker: vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000). Immunsystemet Sällsynta Anafylaktisk reaktion Centrala och perifera nervsystemet Vanliga Myrkrypningar, yrselkänsla, dåsighet Sällsynta Somnolens Ögon Mindre vanliga Synstörning Hjärtat Mindre vanliga Bradykardi, takykardi, palpitationer Mycket sällsynta Spasm i hjärtats kranskärl, angina, hjärtinfarkt Blodkärl Mycket sällsynta Perifer vaskulär ischemi Magtarmkanalen Vanliga Illamående, kräkningar Sällsynta Ischemisk kolit Hud och subkutan vävnad Sällsynta Hudutslag, nässelfeber, klåda, ansiktsödem Allmänna symtom och/eller symtom vid administreringsstället Vanliga Värmekänsla, allmän sjukdomskänsla/trötthet Mindre vanliga Smärta, tyngdkänsla, tryck- eller åtstramningskänsla. Dessa symtom är vanligtvis övergående men kan vara intensiva och ha varierande lokalisation, inklusive bröstkorg och hals Undersökningar Mindre vanliga Blodtrycksförhöjning i storleksordningen 5 mm Hg (systoliskt) och 3 mm Hg (diastoliskt) upp till 12 timmar efter administrering Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering En hög dos, 25 mg naratriptan, till en frisk manlig försöksperson gav förhöjt blodtryck med upp till 71 mm Hg och gav upphov till biverkningar såsom: ”konstig känsla i huvudet”, spänning i nacken, trötthet och bristande koordinationsförmåga. Blodtrycket normaliserades 8 timmar efter intag utan någon farmakologisk behandling. Det finns ingen dokumentation om hur hemodialys eller peritonealdialys påverkar plasmakoncentrationen av naratriptan. Behandling Om överdosering inträffar med naratriptan ska patienten övervakas i minst 24 timmar samt ges nödvändig symtomatisk behandling. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Selektiva 5-HT-1-receptoragonister, ATC-kod: N02CC02 Verkningsmekanism Naratriptan är en selektiv agonist för 5-hydroxitryptamin1(5-HT1)-receptorer, vilka medierar kärlsammandragning. Naratriptan har hög affinitet till klonade humana 5-HT1B- och 5-HT1D-receptorer. Den humana 5-HT1B -receptorn anses motsvara den vaskulära 5-HT1-receptor som medierar konstriktion av intrakraniella blodkärl. Naratriptan har liten eller ingen effekt på andra subtyper av 5-HT-receptorer (5-HT2, 5-HT3, 5-HT4 och 5-HT7). Hos djur kontraherar naratriptan kraniella artärer inom carotisområdet. Dessutom tyder djurexperimentella fynd på att naratriptan hämmar aktivitet i trigeminusnerven. Båda dessa verkningsmekanismer kan bidra till naratriptans effekt på migrän hos människa. Klinisk effekt och säkerhet I kliniska studier inträder effekten efter en timme och maximal effekt uppnås efter 4 timmar. Initial effekt av naratriptan 2,5 mg är något lägre än av sumatriptan 100 mg. Effekten över 24 timmar är emellertid likvärdig och förekomsten av biverkningar något lägre med naratriptan 2,5 mg än med sumatriptan 100 mg. Inga studier har genomförts för jämförelse av naratriptan 2,5 mg med sumatriptan 50 mg. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering uppnås maximal plasmakoncentration efter 2-3 timmar. Intag av naratriptan à 2,5 mg ger Cmax cirka 8,3 ng/ml (95% konfidensintervall 6,5 -10,5 ng/ml) hos kvinnor och 5,4 ng/ml (95% konfidensintervall 4,7 - 6,1 ng/ml) hos män. Biotillgängligheten efter oral tillförsel är 74% hos kvinnor och 63% hos män utan att några skillnader i effekt eller säkerhet har noterats mellan könen vid klinisk användning. Därför behövs ingen dosjustering efter kön. Distribution Naratriptans distributionsvolym är 170 l. Plasmaproteinbindningen är låg (29%). Metabolism Genomsnittligt clearance efter intravenös tillförsel var 470 ml/min hos män och 380 ml/min hos kvinnor. Renalt clearance är densamma hos män och kvinnor (220 ml/min) och är högre än den glomerulära filtrationen vilket talar för att naratriptan utsöndras via aktiv renal tubulär sekretion. Naratriptan utsöndras huvudsakligen i urinen; 50% av dosen som oförändrat naratriptan och 30% som inaktiva metaboliter. In vitro metaboliseras naratriptan av ett stort antal cytokrom P450 isoenzymer. Följaktligen förväntas inte naratriptan ge upphov till väsentliga metaboliska interaktioner med andra läkemedel (se avsnitt 4.5). Naratriptan har inte visat sig inhibera några cytokrom P450 enzymer. Eventuell human isoenzyminducerande potential av naratriptan är inte studerad. Några signifikanta förändringar i leverns cytokrom P450 – isoenzymmönster hos råtta har inte kunnat påvisas. Elimination Medelvärdet för eliminationshalveringstid (t1/2) är 6 timmar. Speciella patientgrupper Äldre Hos äldre friska försökspersoner (n=12) minskade clearance med 26 % och AUC ökade med 30% jämfört med friska unga försökspersoner (n=12) i en och samma studie (se avsnitt 4.2). Kön Naratriptans AUC och Cmax var cirka 35% lägre hos män jämfört med kvinnor, eventuellt beroende på samtidig användning av perorala antikonceptionsmedel. Vid klinisk användning har könsskillnader i effekt ej påvisats. Därför behövs ingen dosjustering relaterad till kön (se avsnitt 4.2). Nedsatt njurfunktion Naratriptan utsöndras huvudsakligen via njurarna. Följaktligen kan förhöjda plasmanivåer av naratriptan förekomma hos patienter med njursjukdom. Både män och kvinnor med nedsatt njurfunktion (kreatininclearance 18-115 ml/min; n=15) jämfördes i en studie med friska försökspersoner (n=8) som var matchade med avseende på kön, ålder och vikt. Patienterna med nedsatt njurfunktion hade cirka 80% längre t1/2 och cirka 50% minskning av clearance (se avsnitt 4.2). Nedsatt leverfunktion Levern spelar en mindre roll för clearance av oralt tillfört naratriptan. Patienter av båda könen med nedsatt leverfunktion (Child-Pugh grad A eller B; n=8) jämfördes i en studie med friska försökspersoner som var matchade med avseende på kön, ålder och vikt och som fick naratriptan peroralt. Patienter med nedsatt leverfunktion hade cirka 40% längre t1/2 och cirka 30% minskning av clearance (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter I toxicitetsstudier efter singel och upprepad dosering observerades prekliniska effekter endast vid doser klart överstigande maximal human exponering. Naratriptan visade ej någon genotoxisk aktivitet i ett standardbatteri av in vitro- och in vivo-tester. Inga kliniskt relevanta tumörer sågs vid carcinogenicitetsstudier på mus och råtta. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Tablettkärna:Vattenfri laktosMikrokristallin cellulosaKroskarmellosnatriumMagnesiumstearat Filmdragering: MakrogolTitandioxid (E171)Poly(vinylalkohol)TalkIndigokarmin (E132)Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister oPA/Alu/PVC/Alu eller PVC/PE/PCTE/AluFörpackningsstorlekar: 2, 3, 4, 6, 12 ,18 Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 55911 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 2018-02-23Förnyat godkännande: 2023-01-23 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2022-07-04",
        "composition": "En tablett innehåller naratriptanhydroklorid motsvarande 2,5 mg naratriptan. Hjälpämne med känd effekt: En filmdragerad tablett innehåller 81 mg laktos, vattenfri, se avsnitt 4.4. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett. Grön, filmdragerad, avlång tablett cirka 12x5x4 mm.",
        "clinical": "4.1 Terapeutiska indikationer Akut behandling av huvudvärksfasen vid migränattacker med eller utan aura. 4.2 Dosering och administreringssätt Naratriptan Orifarm bör tas vid första tecknet på migränhuvudvärk men är effektiv även vid intag senare under huvudvärksfasen. Naratriptan Orifarm ska inte användas profylaktiskt. Dosering Vuxna (18-65 år) Den rekommenderade dosen är en tablett à 2,5 mg. Om migränsymtomen avklingar efter en första dos, men senare återkommer kan ytterligare en dos tas under förutsättning att det går minst fyra timmar mellan dosintagen. Den totala dygnsdosen får ej överstiga två tabletter à 2,5 mg. Om effekten av en första dos uteblir skall inte samma attack behandlas med ytterligare en dos, då det inte är visat att en andra dos hjälper för samma attack. Naratriptan Orifarm kan tas vid nästkommande migränattacker. Ungdomar (12-17 år) I en klinisk studie utförd på ungdomar noterades ett mycket högt placebosvar. Effekten av naratriptan för denna åldersgrupp har inte visats, varför naratriptan inte kan rekommenderas. Pediatrisk population Naratriptan Orifarm rekommenderas inte till behandling av barn under 12 år beroende på brist på data avseende säkerhet och effekt. Äldre (över 65 år) Säkerheten och effekten för naratriptan hos individer över 65 år har inte utvärderats varför naratriptan inte kan rekommenderas till denna åldersgrupp. Nedsatt njurfunktion Maximal dygnsdos till patienter med lätt eller måttligt nedsatt njurfunktion är en tablett à 2,5 mg. Användning av naratriptan är kontraindicerad till patienter med grav njurinsufficiens (se avsnitt 5.2). Nedsatt leverfunktion Maximal dygnsdos till patienter med lätt eller måttligt nedsatt leverfunktion är en tablett à 2,5 mg. Användning av naratriptan är kontraindicerad till patienter med gravt nedsatt leverfunktion (se avsnitt 5.2). Administreringssätt Naratriptan Orifarm ska sväljas hela med ett glas vatten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Patienter som har haft hjärtinfarkt, har känd koronarsjukdom, Prinzmetals angina/spasm i koronarkärlen, perifer kärlsjukdom eller som har symtom eller visar tecken på ischemisk hjärtsjukdom. Patienter med anamnes på cerebrovaskulär sjukdom eller transitoriska ischemiska attacker (TIA). Medelsvår eller svår hypertoni. Mild hypertoni som är bristfälligt kontrollerad. Gravt nedsatt njurfunktion (kreatininclearance <15 ml/min) eller gravt nedsatt leverfunktion (Child-Pugh grad C). Samtidig användning av naratriptan och ergotamin, derivat av ergotamin (inklusive metysergid), eller en annan triptan/5-HT1-receptoragonist. 4.4 Varningar och försiktighet Naratriptan ska endast användas i de fall migrändiagnosen är helt säkerställd. Naratriptan är inte indicerat vid hemiplegisk, basilaris- eller oftalmoplegisk migrän. Liksom vid övrig akut migränbehandling bör andra allvarliga neurologiska tillstånd uteslutas innan man behandlar en patient med nydiagnostiserad migrän eller migränpatienter med atypiska symtom. Det bör noteras att migränpatienter kan löpa en ökad risk att drabbas av vissa cerebrovaskulära tillstånd (t ex cerebrovaskulära lesioner, transitoriska ischemiska attacker). Säkerhet och effekt för naratriptan, givet under aurafasen som föregår migränhuvudvärk, har ännu inte fastställts. Liksom med andra 5-HT1- receptoragonister ska naratriptan inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom inklusive patienter som är storrökare eller använder nikotinersättningsmedel utan att en utvärdering av eventuell kardiovaskulär sjukdom först görs (se avsnitt 4.3). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor samt män över 40 år med dessa riskfaktorer. Dessa utredningar identifierar dock inte alla patienter med hjärtsjukdom. Även hos patienter utan underliggande hjärtsjukdom har i mycket sällsynta fall allvarliga kardiovaskulära sjukdomstillstånd förekommit vid behandling med 5-HT1-receptoragonister. Efter intag av naratriptan kan övergående symtom förekomma såsom bröstsmärta och tryckkänsla som kan vara intensiva och stråla upp mot halsen (se avsnitt 4.8). Vid misstanke om att sådana symtom kan tyda på ischemisk hjärtsjukdom ska behandlingen med naratriptan avbrytas och adekvat utredning ombesörjas (se avsnitt 4.8). Naratriptan innehåller en sulfonamidkomponent varför det finns en teoretisk risk för överkänslighetsreaktion hos patienter med känd överkänslighet mot sulfonamider. Den rekommenderade dosen av naratriptan ska inte överskridas. Serotonergt syndrom (inkluderande förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) har rapporterats vid samtidig behandling med triptaner och selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). När samtidig behandling med naratriptan och en SSRI/SNRI är kliniskt motiverad bör patienten följas upp på lämpligt sätt, speciellt under början av behandlingen, i samband med doshöjning eller tillägg av annan serotonerg behandling (se avsnitt 4.5). Förekomsten av biverkningar kan öka vid samtidig användning av triptaner och naturläkemedel som innehåller johannesört (Hypericum perforata). Om läkemedel mot huvudvärk används under längre tid kan huvudvärken förvärras. Om denna situation uppstår eller om förskrivaren kan anta att en överanvändning föreligger, ska patienten informeras och behandlingen avbrytas. Diagnosen ska misstänkas hos patienter som har frekvent eller daglig huvudvärk trots, eller pga, regelbunden användning av läkemedel mot huvudvärk. Detta läkemedel innehåller vattenfri laktos. Patienter med något av följande sällsynta tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner I kliniska studier har interaktioner med alkohol eller föda inte påvisats. Naratriptan hämmar inte monoaminooxidaser in vitro. På grund av detta har interaktionsstudier in vivo inte utförts med MAO-hämmare. Från in vitro studier kan slutsatser dras att ett stort antal cytokrom P450-isoenzymer medverkar i en begränsad metabolisering av naratriptan. Kliniskt betydelsefulla interaktioner med andra läkemedel som metaboliseras via specifika cytokrom P450-enzymer torde därför vara osannolika (se avsnitt 5.2). I kliniska studier har man ej kunnat påvisa interaktion med betareceptorblockerare, tricykliska antidepressiva medel eller selektiva serotoninåterupptagshämmare. Perorala antikonceptionsmedel minskar total clearance för naratriptan med 30% och rökning ökar total clearance med 30%. Dosjustering är inte nödvändig. Då 60% av naratriptan utsöndras via njurarna med aktiv sekretion motsvarande ca 30% av total clearance kan interaktioner vara möjliga med andra läkemedel som också utsöndras via njurarna. På grund av säkerhetsprofilen för naratriptan saknar hämningen av dess utsöndring sannolikt betydelse. Möjligheten bör beaktas, att naratriptan kan hämma andra läkemedels aktiva utsöndring via njurarna. Dokumentationen är begränsad om interaktion med ergotamin, ergotaminderivat, dihydroergotamin (DHE) och sumatriptan. Teoretiskt finns det en ökad risk för spasm i koronarkärlen med dessa och 5-HT1-agonister vid samtidig användning (se avsnitt 4.3). Det bör gå minst 24 timmar efter att patienten tagit naratriptan innan ett läkemedel som innehåller ergotamin eller en annan triptan/5-HT1 receptoragonist ges. Omvänt bör det gå minst 24 timmar efter att patienten tagit ett läkemedel som innehåller ergotamin innan naratriptan ges. Det finns rapporter som beskriver patienter med symtom överensstämmande med serotonergt syndrom (inkluderande förändrat mentalt status, autonom instabilitet och neuromuskulära symtom) efter intag av selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Utvärdering av djurförsök ger inte hållpunkter för direkt teratogena effekter. Hos kaniner har emellertid fördröjd benbildning hos foster och nedsatt livsduglighet hos embryon observerats. Data från prospektiva graviditetsregister efter marknadsintroduktion har dokumenterat graviditetsutfall hos färre än 60 kvinnor som exponerats för naratriptan. Med anledning av att det lilla antalet graviditetsutsfall kan ingen definitiv slutsats dras beträffande risken för fosterskador efter exponering för naratriptan. Naratriptan ska endast ges till gravida kvinnor där man bedömer att den förväntade effekten hos modern överväger eventuell risk för fostret. Amning Naratriptan och/eller dess metaboliter passerar över i bröstmjölk hos råtta. Övergående påverkan på den pre- och postnatala utvecklingen hos nyfödda råttor har endast observerats då moderns dosexponering väl överstigit maximal exponering för människa. Inga studier har genomförts för att bestämma i vilken utsträckning naratriptan passerar över i modersmjölk. För att minimera barnets exponering rekommenderas att amning undvikes 24 timmar efter behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Dåsighet kan förekomma på grund av migränattacken eller dess behandling med naratriptan. Försiktighet rekommenderas när kvalificerade uppgifter ska utföras (t.ex. bilkörning eller handhavande av maskiner). 4.8 Biverkningar Vissa av symtomen rapporterade som biverkningar kan utgöra en del av själva migränattacken.Biverkningar indelas under följande rubriker: vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000). Immunsystemet Sällsynta Anafylaktisk reaktion Centrala och perifera nervsystemet Vanliga Myrkrypningar, yrselkänsla, dåsighet Sällsynta Somnolens Ögon Mindre vanliga Synstörning Hjärtat Mindre vanliga Bradykardi, takykardi, palpitationer Mycket sällsynta Spasm i hjärtats kranskärl, angina, hjärtinfarkt Blodkärl Mycket sällsynta Perifer vaskulär ischemi Magtarmkanalen Vanliga Illamående, kräkningar Sällsynta Ischemisk kolit Hud och subkutan vävnad Sällsynta Hudutslag, nässelfeber, klåda, ansiktsödem Allmänna symtom och/eller symtom vid administreringsstället Vanliga Värmekänsla, allmän sjukdomskänsla/trötthet Mindre vanliga Smärta, tyngdkänsla, tryck- eller åtstramningskänsla. Dessa symtom är vanligtvis övergående men kan vara intensiva och ha varierande lokalisation, inklusive bröstkorg och hals Undersökningar Mindre vanliga Blodtrycksförhöjning i storleksordningen 5 mm Hg (systoliskt) och 3 mm Hg (diastoliskt) upp till 12 timmar efter administrering Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering En hög dos, 25 mg naratriptan, till en frisk manlig försöksperson gav förhöjt blodtryck med upp till 71 mm Hg och gav upphov till biverkningar såsom: ”konstig känsla i huvudet”, spänning i nacken, trötthet och bristande koordinationsförmåga. Blodtrycket normaliserades 8 timmar efter intag utan någon farmakologisk behandling. Det finns ingen dokumentation om hur hemodialys eller peritonealdialys påverkar plasmakoncentrationen av naratriptan. Behandling Om överdosering inträffar med naratriptan ska patienten övervakas i minst 24 timmar samt ges nödvändig symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Selektiva 5-HT-1-receptoragonister, ATC-kod: N02CC02 Verkningsmekanism Naratriptan är en selektiv agonist för 5-hydroxitryptamin1(5-HT1)-receptorer, vilka medierar kärlsammandragning. Naratriptan har hög affinitet till klonade humana 5-HT1B- och 5-HT1D-receptorer. Den humana 5-HT1B -receptorn anses motsvara den vaskulära 5-HT1-receptor som medierar konstriktion av intrakraniella blodkärl. Naratriptan har liten eller ingen effekt på andra subtyper av 5-HT-receptorer (5-HT2, 5-HT3, 5-HT4 och 5-HT7). Hos djur kontraherar naratriptan kraniella artärer inom carotisområdet. Dessutom tyder djurexperimentella fynd på att naratriptan hämmar aktivitet i trigeminusnerven. Båda dessa verkningsmekanismer kan bidra till naratriptans effekt på migrän hos människa. Klinisk effekt och säkerhet I kliniska studier inträder effekten efter en timme och maximal effekt uppnås efter 4 timmar. Initial effekt av naratriptan 2,5 mg är något lägre än av sumatriptan 100 mg. Effekten över 24 timmar är emellertid likvärdig och förekomsten av biverkningar något lägre med naratriptan 2,5 mg än med sumatriptan 100 mg. Inga studier har genomförts för jämförelse av naratriptan 2,5 mg med sumatriptan 50 mg. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering uppnås maximal plasmakoncentration efter 2-3 timmar. Intag av naratriptan à 2,5 mg ger Cmax cirka 8,3 ng/ml (95% konfidensintervall 6,5 -10,5 ng/ml) hos kvinnor och 5,4 ng/ml (95% konfidensintervall 4,7 - 6,1 ng/ml) hos män. Biotillgängligheten efter oral tillförsel är 74% hos kvinnor och 63% hos män utan att några skillnader i effekt eller säkerhet har noterats mellan könen vid klinisk användning. Därför behövs ingen dosjustering efter kön. Distribution Naratriptans distributionsvolym är 170 l. Plasmaproteinbindningen är låg (29%). Metabolism Genomsnittligt clearance efter intravenös tillförsel var 470 ml/min hos män och 380 ml/min hos kvinnor. Renalt clearance är densamma hos män och kvinnor (220 ml/min) och är högre än den glomerulära filtrationen vilket talar för att naratriptan utsöndras via aktiv renal tubulär sekretion. Naratriptan utsöndras huvudsakligen i urinen; 50% av dosen som oförändrat naratriptan och 30% som inaktiva metaboliter. In vitro metaboliseras naratriptan av ett stort antal cytokrom P450 isoenzymer. Följaktligen förväntas inte naratriptan ge upphov till väsentliga metaboliska interaktioner med andra läkemedel (se avsnitt 4.5). Naratriptan har inte visat sig inhibera några cytokrom P450 enzymer. Eventuell human isoenzyminducerande potential av naratriptan är inte studerad. Några signifikanta förändringar i leverns cytokrom P450 – isoenzymmönster hos råtta har inte kunnat påvisas. Elimination Medelvärdet för eliminationshalveringstid (t1/2) är 6 timmar. Speciella patientgrupper Äldre Hos äldre friska försökspersoner (n=12) minskade clearance med 26 % och AUC ökade med 30% jämfört med friska unga försökspersoner (n=12) i en och samma studie (se avsnitt 4.2). Kön Naratriptans AUC och Cmax var cirka 35% lägre hos män jämfört med kvinnor, eventuellt beroende på samtidig användning av perorala antikonceptionsmedel. Vid klinisk användning har könsskillnader i effekt ej påvisats. Därför behövs ingen dosjustering relaterad till kön (se avsnitt 4.2). Nedsatt njurfunktion Naratriptan utsöndras huvudsakligen via njurarna. Följaktligen kan förhöjda plasmanivåer av naratriptan förekomma hos patienter med njursjukdom. Både män och kvinnor med nedsatt njurfunktion (kreatininclearance 18-115 ml/min; n=15) jämfördes i en studie med friska försökspersoner (n=8) som var matchade med avseende på kön, ålder och vikt. Patienterna med nedsatt njurfunktion hade cirka 80% längre t1/2 och cirka 50% minskning av clearance (se avsnitt 4.2). Nedsatt leverfunktion Levern spelar en mindre roll för clearance av oralt tillfört naratriptan. Patienter av båda könen med nedsatt leverfunktion (Child-Pugh grad A eller B; n=8) jämfördes i en studie med friska försökspersoner som var matchade med avseende på kön, ålder och vikt och som fick naratriptan peroralt. Patienter med nedsatt leverfunktion hade cirka 40% längre t1/2 och cirka 30% minskning av clearance (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter I toxicitetsstudier efter singel och upprepad dosering observerades prekliniska effekter endast vid doser klart överstigande maximal human exponering. Naratriptan visade ej någon genotoxisk aktivitet i ett standardbatteri av in vitro- och in vivo-tester. Inga kliniskt relevanta tumörer sågs vid carcinogenicitetsstudier på mus och råtta.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna:Vattenfri laktosMikrokristallin cellulosaKroskarmellosnatriumMagnesiumstearat Filmdragering: MakrogolTitandioxid (E171)Poly(vinylalkohol)TalkIndigokarmin (E132)Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister oPA/Alu/PVC/Alu eller PVC/PE/PCTE/AluFörpackningsstorlekar: 2, 3, 4, 6, 12 ,18 Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "55911",
        "approval-first-date": "Första godkännandet: 2018-02-23Förnyat godkännande: 2023-01-23",
        "revision-date": "2022-07-04"
    },
    "fass_text": {
        "indication": "Akut behandling av huvudvärksfasen vid migränattacker med eller utan aura.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehål. Patienter som har haft hjärtinfarkt, har känd koronarsjukdom, Prinzmetals angina/spasm i koronarkärlen, perifer kärlsjukdom eller som har symtom eller visar tecken på ischemisk hjärtsjukdom. Patienter med anamnes på cerebrovaskulär sjukdom eller transitoriska ischemiska attacker (TIA). Medelsvår eller svår hypertoni. Mild hypertoni som är bristfälligt kontrollerad. Gravt nedsatt njurfunktion (kreatininclearance <15 ml/min) eller gravt nedsatt leverfunktion (Child-Pugh grad C). Samtidig användning av naratriptan och ergotamin, derivat av ergotamin (inklusive metysergid), eller en annan triptan/5-HT1-receptoragonist.",
        "dosage": "Naratriptan Orifarm bör tas vid första tecknet på migränhuvudvärk men är effektiv även vid intag senare under huvudvärksfasen. Naratriptan Orifarm ska inte användas profylaktiskt. Dosering Vuxna (18-65 år) Den rekommenderade dosen är en tablett à 2,5 mg. Om migränsymtomen avklingar efter en första dos, men senare återkommer kan ytterligare en dos tas under förutsättning att det går minst fyra timmar mellan dosintagen. Den totala dygnsdosen får ej överstiga två tabletter à 2,5 mg. Om effekten av en första dos uteblir skall inte samma attack behandlas med ytterligare en dos, då det inte är visat att en andra dos hjälper för samma attack. Naratriptan Orifarm kan tas vid nästkommande migränattacker. Ungdomar (12-17 år) I en klinisk studie utförd på ungdomar noterades ett mycket högt placebosvar. Effekten av naratriptan för denna åldersgrupp har inte visats, varför naratriptan inte kan rekommenderas. Pediatrisk population Naratriptan Orifarm rekommenderas inte till behandling av barn under 12 år beroende på brist på data avseende säkerhet och effekt. Äldre (över 65 år) Säkerheten och effekten för naratriptan hos individer över 65 år har inte utvärderats varför naratriptan inte kan rekommenderas till denna åldersgrupp. Nedsatt njurfunktion Maximal dygnsdos till patienter med lätt eller måttligt nedsatt njurfunktion är en tablett à 2,5 mg. Användning av naratriptan är kontraindicerad till patienter med grav njurinsufficiens (se avsnitt Farmakokinetik). Nedsatt leverfunktion Maximal dygnsdos till patienter med lätt eller måttligt nedsatt leverfunktion är en tablett à 2,5 mg. Användning av naratriptan är kontraindicerad till patienter med gravt nedsatt leverfunktion (se avsnitt Farmakokinetik). Administreringssätt Naratriptan Orifarm ska sväljas hela med ett glas vatten.",
        "caution": "Naratriptan ska endast användas i de fall migrändiagnosen är helt säkerställd. Naratriptan är inte indicerat vid hemiplegisk, basilaris- eller oftalmoplegisk migrän. Liksom vid övrig akut migränbehandling bör andra allvarliga neurologiska tillstånd uteslutas innan man behandlar en patient med nydiagnostiserad migrän eller migränpatienter med atypiska symtom. Det bör noteras att migränpatienter kan löpa en ökad risk att drabbas av vissa cerebrovaskulära tillstånd (t ex cerebrovaskulära lesioner, transitoriska ischemiska attacker). Säkerhet och effekt för naratriptan, givet under aurafasen som föregår migränhuvudvärk, har ännu inte fastställts. Liksom med andra 5-HT1- receptoragonister ska naratriptan inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom inklusive patienter som är storrökare eller använder nikotinersättningsmedel utan att en utvärdering av eventuell kardiovaskulär sjukdom först görs (se avsnitt Kontraindikationer). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor samt män över 40 år med dessa riskfaktorer. Dessa utredningar identifierar dock inte alla patienter med hjärtsjukdom. Även hos patienter utan underliggande hjärtsjukdom har i mycket sällsynta fall allvarliga kardiovaskulära sjukdomstillstånd förekommit vid behandling med 5-HT1-receptoragonister. Efter intag av naratriptan kan övergående symtom förekomma såsom bröstsmärta och tryckkänsla som kan vara intensiva och stråla upp mot halsen (se avsnitt Biverkningar). Vid misstanke om att sådana symtom kan tyda på ischemisk hjärtsjukdom ska behandlingen med naratriptan avbrytas och adekvat utredning ombesörjas (se avsnitt Biverkningar). Naratriptan innehåller en sulfonamidkomponent varför det finns en teoretisk risk för överkänslighetsreaktion hos patienter med känd överkänslighet mot sulfonamider. Den rekommenderade dosen av naratriptan ska inte överskridas. Serotonergt syndrom (inkluderande förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) har rapporterats vid samtidig behandling med triptaner och selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). När samtidig behandling med naratriptan och en SSRI/SNRI är kliniskt motiverad bör patienten följas upp på lämpligt sätt, speciellt under början av behandlingen, i samband med doshöjning eller tillägg av annan serotonerg behandling (se avsnitt Interaktioner). Förekomsten av biverkningar kan öka vid samtidig användning av triptaner och naturläkemedel som innehåller johannesört (Hypericum perforata). Om läkemedel mot huvudvärk används under längre tid kan huvudvärken förvärras. Om denna situation uppstår eller om förskrivaren kan anta att en överanvändning föreligger, ska patienten informeras och behandlingen avbrytas. Diagnosen ska misstänkas hos patienter som har frekvent eller daglig huvudvärk trots, eller pga, regelbunden användning av läkemedel mot huvudvärk. Detta läkemedel innehåller vattenfri laktos. Patienter med något av följande sällsynta tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "I kliniska studier har interaktioner med alkohol eller föda inte påvisats. Naratriptan hämmar inte monoaminooxidaser in vitro. På grund av detta har interaktionsstudier in vivo inte utförts med MAO-hämmare. Från in vitro studier kan slutsatser dras att ett stort antal cytokrom P450-isoenzymer medverkar i en begränsad metabolisering av naratriptan. Kliniskt betydelsefulla interaktioner med andra läkemedel som metaboliseras via specifika cytokrom P450-enzymer torde därför vara osannolika (se avsnitt Farmakokinetik). I kliniska studier har man ej kunnat påvisa interaktion med betareceptorblockerare, tricykliska antidepressiva medel eller selektiva serotoninåterupptagshämmare. Perorala antikonceptionsmedel minskar total clearance för naratriptan med 30% och rökning ökar total clearance med 30%. Dosjustering är inte nödvändig. Då 60% av naratriptan utsöndras via njurarna med aktiv sekretion motsvarande ca 30% av total clearance kan interaktioner vara möjliga med andra läkemedel som också utsöndras via njurarna. På grund av säkerhetsprofilen för naratriptan saknar hämningen av dess utsöndring sannolikt betydelse. Möjligheten bör beaktas, att naratriptan kan hämma andra läkemedels aktiva utsöndring via njurarna. Dokumentationen är begränsad om interaktion med ergotamin, ergotaminderivat, dihydroergotamin (DHE) och sumatriptan. Teoretiskt finns det en ökad risk för spasm i koronarkärlen med dessa och 5-HT1-agonister vid samtidig användning (se avsnitt Kontraindikationer). Det bör gå minst 24 timmar efter att patienten tagit naratriptan innan ett läkemedel som innehåller ergotamin eller en annan triptan/5-HT1 receptoragonist ges. Omvänt bör det gå minst 24 timmar efter att patienten tagit ett läkemedel som innehåller ergotamin innan naratriptan ges. Det finns rapporter som beskriver patienter med symtom överensstämmande med serotonergt syndrom (inkluderande förändrat mentalt status, autonom instabilitet och neuromuskulära symtom) efter intag av selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Utvärdering av djurförsök ger inte hållpunkter för direkt teratogena effekter. Hos kaniner har emellertid fördröjd benbildning hos foster och nedsatt livsduglighet hos embryon observerats. Data från prospektiva graviditetsregister efter marknadsintroduktion har dokumenterat graviditetsutfall hos färre än 60 kvinnor som exponerats för naratriptan. Med anledning av att det lilla antalet graviditetsutsfall kan ingen definitiv slutsats dras beträffande risken för fosterskador efter exponering för naratriptan. Naratriptan ska endast ges till gravida kvinnor där man bedömer att den förväntade effekten hos modern överväger eventuell risk för fostret.",
        "breastfeeding": "Naratriptan och/eller dess metaboliter passerar över i bröstmjölk hos råtta. Övergående påverkan på den pre- och postnatala utvecklingen hos nyfödda råttor har endast observerats då moderns dosexponering väl överstigit maximal exponering för människa. Inga studier har genomförts för att bestämma i vilken utsträckning naratriptan passerar över i modersmjölk. För att minimera barnets exponering rekommenderas att amning undvikes 24 timmar efter behandling.",
        "driving": "Inga studier har utförts. Dåsighet kan förekomma på grund av migränattacken eller dess behandling med naratriptan. Försiktighet rekommenderas när kvalificerade uppgifter ska utföras (t.ex. bilkörning eller handhavande av maskiner).",
        "side-effects": "Vissa av symtomen rapporterade som biverkningar kan utgöra en del av själva migränattacken. Biverkningar indelas under följande rubriker: vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000). Immunsystemet Sällsynta Anafylaktisk reaktion Centrala och perifera nervsystemet Vanliga Myrkrypningar, yrselkänsla, dåsighet Sällsynta Somnolens Ögon Mindre vanliga Synstörning Hjärtat Mindre vanliga Bradykardi, takykardi, palpitationer Mycket sällsynta Spasm i hjärtats kranskärl, angina, hjärtinfarkt Blodkärl Mycket sällsynta Perifer vaskulär ischemi Magtarmkanalen Vanliga Illamående, kräkningar Sällsynta Ischemisk kolit Hud och subkutan vävnad Sällsynta Hudutslag, nässelfeber, klåda, ansiktsödem Allmänna symtom och/eller symtom vid administreringsstället Vanliga Värmekänsla, allmän sjukdomskänsla/trötthet Mindre vanliga Smärta, tyngdkänsla, tryck- eller åtstramningskänsla. Dessa symtom är vanligtvis övergående men kan vara intensiva och ha varierande lokalisation, inklusive bröstkorg och hals Undersökningar Mindre vanliga Blodtrycksförhöjning i storleksordningen 5 mm Hg (systoliskt) och 3 mm Hg (diastoliskt) upp till 12 timmar efter administrering Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "En hög dos, 25 mg naratriptan, till en frisk manlig försöksperson gav förhöjt blodtryck med upp till 71 mm Hg och gav upphov till biverkningar såsom: ”konstig känsla i huvudet”, spänning i nacken, trötthet och bristande koordinationsförmåga. Blodtrycket normaliserades 8 timmar efter intag utan någon farmakologisk behandling. Det finns ingen dokumentation om hur hemodialys eller peritonealdialys påverkar plasmakoncentrationen av naratriptan. Behandling Om överdosering inträffar med naratriptan ska patienten övervakas i minst 24 timmar samt ges nödvändig symtomatisk behandling.",
        "pharmacodynamic": "Verkningsmekanism Naratriptan är en selektiv agonist för 5-hydroxitryptamin1(5-HT1)-receptorer, vilka medierar kärlsammandragning. Naratriptan har hög affinitet till klonade humana 5-HT1B- och 5-HT1D-receptorer. Den humana 5-HT1B -receptorn anses motsvara den vaskulära 5-HT1-receptor som medierar konstriktion av intrakraniella blodkärl. Naratriptan har liten eller ingen effekt på andra subtyper av 5-HT-receptorer (5-HT2, 5-HT3, 5-HT4 och 5-HT7). Hos djur kontraherar naratriptan kraniella artärer inom carotisområdet. Dessutom tyder djurexperimentella fynd på att naratriptan hämmar aktivitet i trigeminusnerven. Båda dessa verkningsmekanismer kan bidra till naratriptans effekt på migrän hos människa. Klinisk effekt och säkerhet I kliniska studier inträder effekten efter en timme och maximal effekt uppnås efter 4 timmar. Initial effekt av naratriptan 2,5 mg är något lägre än av sumatriptan 100 mg. Effekten över 24 timmar är emellertid likvärdig och förekomsten av biverkningar något lägre med naratriptan 2,5 mg än med sumatriptan 100 mg. Inga studier har genomförts för jämförelse av naratriptan 2,5 mg med sumatriptan 50 mg.",
        "pharmacokinetic": "Absorption Efter oral administrering uppnås maximal plasmakoncentration efter 2-3 timmar. Intag av naratriptan à 2,5 mg ger Cmax cirka 8,3 ng/ml (95% konfidensintervall 6,5 -10,5 ng/ml) hos kvinnor och 5,4 ng/ml (95% konfidensintervall 4,7 - 6,1 ng/ml) hos män. Biotillgängligheten efter oral tillförsel är 74% hos kvinnor och 63% hos män utan att några skillnader i effekt eller säkerhet har noterats mellan könen vid klinisk användning. Därför behövs ingen dosjustering efter kön. Distribution Naratriptans distributionsvolym är 170 l. Plasmaproteinbindningen är låg (29%). Metabolism Genomsnittligt clearance efter intravenös tillförsel var 470 ml/min hos män och 380 ml/min hos kvinnor. Renalt clearance är densamma hos män och kvinnor (220 ml/min) och är högre än den glomerulära filtrationen vilket talar för att naratriptan utsöndras via aktiv renal tubulär sekretion. Naratriptan utsöndras huvudsakligen i urinen; 50% av dosen som oförändrat naratriptan och 30% som inaktiva metaboliter. In vitro metaboliseras naratriptan av ett stort antal cytokrom P450 isoenzymer. Följaktligen förväntas inte naratriptan ge upphov till väsentliga metaboliska interaktioner med andra läkemedel (se avsnitt Interaktioner). Naratriptan har inte visat sig inhibera några cytokrom P450 enzymer. Eventuell human isoenzyminducerande potential av naratriptan är inte studerad. Några signifikanta förändringar i leverns cytokrom P450 – isoenzymmönster hos råtta har inte kunnat påvisas. Elimination Medelvärdet för eliminationshalveringstid (t1/2) är 6 timmar. Speciella patientgrupper Äldre Hos äldre friska försökspersoner (n=12) minskade clearance med 26 % och AUC ökade med 30% jämfört med friska unga försökspersoner (n=12) i en och samma studie (se avsnitt Dosering). Kön Naratriptans AUC och Cmax var cirka 35% lägre hos män jämfört med kvinnor, eventuellt beroende på samtidig användning av perorala antikonceptionsmedel. Vid klinisk användning har könsskillnader i effekt ej påvisats. Därför behövs ingen dosjustering relaterad till kön (se avsnitt Dosering). Nedsatt njurfunktion Naratriptan utsöndras huvudsakligen via njurarna. Följaktligen kan förhöjda plasmanivåer av naratriptan förekomma hos patienter med njursjukdom. Både män och kvinnor med nedsatt njurfunktion (kreatininclearance 18-115 ml/min; n=15) jämfördes i en studie med friska försökspersoner (n=8) som var matchade med avseende på kön, ålder och vikt. Patienterna med nedsatt njurfunktion hade cirka 80% längre t1/2 och cirka 50% minskning av clearance (se avsnitt Dosering). Nedsatt leverfunktion Levern spelar en mindre roll för clearance av oralt tillfört naratriptan. Patienter av båda könen med nedsatt leverfunktion (Child-Pugh grad A eller B; n=8) jämfördes i en studie med friska försökspersoner som var matchade med avseende på kön, ålder och vikt och som fick naratriptan peroralt. Patienter med nedsatt leverfunktion hade cirka 40% längre t1/2 och cirka 30% minskning av clearance (se avsnitt Dosering).",
        "preclinical-info": "I toxicitetsstudier efter singel och upprepad dosering observerades prekliniska effekter endast vid doser klart överstigande maximal human exponering. Naratriptan visade ej någon genotoxisk aktivitet i ett standardbatteri av in vitro- och in vivo-tester. Inga kliniskt relevanta tumörer sågs vid carcinogenicitetsstudier på mus och råtta.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller naratriptanhydroklorid motsvarande 2,5 mg naratriptan. Hjälpämne med känd effekt: En filmdragerad tablett innehåller 81 mg laktos, vattenfri, se avsnitt Varningar och försiktighet. Förteckning över hjälpämnen Tablettkärna: Vattenfri laktos Mikrokristallin cellulosa Kroskarmellosnatrium Magnesiumstearat Filmdragering: Makrogol Titandioxid (E171) Poly(vinylalkohol) Talk Indigokarmin (E132) Gul järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för naratriptan är framtagen av företaget GlaxoSmithKline för Frozamig, Naramig® Miljörisk: Användning av naratriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Naratriptan är potentiellt persistent. Bioackumulering: Naratriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 7.95 x 10-6 μg/L Where: A = 0.058 kg (total sold amount API free base in Sweden year 2022, data from IQVIA). Total volume of Naratriptan hydrochloride 0.064 = 0.058 Naratriptan free base. Total Naratriptan = 0.058. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 72h (growth) > 100,000 μg/L (OECD 201) (Reference 10) NOEC = 100,000 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 300,000 μg/L (OECD 202) (Reference 6) Water flea: Chronic toxicity No data Rainbow Trout (Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) > 100,000 μg/L (OECD 203) (Reference 11) Fish: Chronic toxicity No Data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 100,000 μg/L @ 3 hrs (OECD 209) (Reference 5) PNEC = 100,000/1,000 = 100 μg/L PNEC (ug/L) = lowest EC50/1000, where 1000 is the assessment factor applied for three acute EC50s. Conservatively, the Alga NOEC (= 100 mg/L) has been used for this calculation as there is uncertainty around the most sensitive EC50 value.. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 7.95 x 10-6/100 = 7.95 x 10-8, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of naratriptan has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: <1% degradation in 28 days (TAD 3.11). (Reference 8) Inherent degradability: 3% ultimate (DOC removal) degradation in 28 days (OECD 302). (Reference 9) 27% primary (parent removal) degradation in 28 days (OECD 302). Soil Degradation 3-36% degradation in 64 days (OECD 304). (Reference 7) Abiotic degradation Hydrolysis: 50% degradation @25ºC > 1 year (pH 7) (TAD 3.09). (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Naratriptan is not readily degradable or inherently degradable. The phrase “Naratriptan is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -0.62 at pH 7 (TAD 3.02). (Reference 3) Log Dow at pH 5 = -1.7 Log Dow at pH 7 = -0.62 Log Dow at pH 9 = 1.1 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Mean clearance after intravenous administration was 470mL/min in men and 380mL/min in women. Renal clearance is similar in men and women at 220mL/min and is higher than the glomerular filtration rate suggesting that naratriptan is actively secreted in the renal tubules. Naratriptan is predominantly excreted in the urine with 50% of the dose recovered as unchanged naratriptan and 30% recovered as inactive metabolites. In vitro naratriptan was metabolised by a wide range of cytochrome P450 isoenzymes. Consequently significant metabolic drug interactions with naratriptan are not anticipated. The mean elimination half-life (t1/2) is 6 hours (Reference 2). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Naramig (Naratriptan hydrochoride) Tablets. GlaxoSmithKline, July 2013. Stanley RD and Cornish SK. GR85548A: Determination of Octanol-Water partition coefficient. Report No. BL5156/B. Brixham Environmental Laboratory, December 1994. Stanley RD and Cornish SK. GR85548A: Hydrolysis as a Function of pH. Report No. BL5157/B. Brixham Environmental Laboratory, December 1994. Latham M and Croudace CP. GR85548A: Determination of Activated Sludge Respiration Inhibition. Report No. BL5151/B, Brixham Environmental Laboratory, January 1995. Croudace CP, Banner AJ and Stanley RD. GR85548A: Acute Toxicity to Daphnia magna. Report No. BL5117/B. Brixham Environmental Laboratory, January 1995. Long KWJ. GR85548A: Aerobic Biodegradation in Soil. Report No. BL5254/B. Brixham Environmental Laboratory, January 1995. Gillings E. GR85548A: Aerobic Biodegradation in Water. Report No. BL5226/B. Brixham Environmental Laboratory, January 1995. Mead C and McKenzie J. Natripitan hydrochloride: Assessment of Inherent Biodegradability; Modified Zahn-Wellens/EMPA Test. Report No. 1127/538. Safepharm Laboratories Limited, July 2004. Vryhenhoef H and McKenzie J. Natripitan hydrochloride: Algal Inhibition Test. Report No. 1127/537. Safepharm Laboratories Limited, July 2004. Sewell IG and McKenzie J. Natripitan hydrochloride: Acute Toxicity to Rainbow Trout. Report No. 1127/536. Safepharm Laboratories Limited, May 2004.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett glas vatten."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för naratriptan är framtagen av företaget GlaxoSmithKline för Frozamig, Naramig® Miljörisk: Användning av naratriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Naratriptan är potentiellt persistent. Bioackumulering: Naratriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 7.95 x 10-6 μg/L Where: A = 0.058 kg (total sold amount API free base in Sweden year 2022, data from IQVIA). Total volume of Naratriptan hydrochloride 0.064 = 0.058 Naratriptan free base. Total Naratriptan = 0.058. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 72h (growth) > 100,000 μg/L (OECD 201) (Reference 10) NOEC = 100,000 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 300,000 μg/L (OECD 202) (Reference 6) Water flea: Chronic toxicity No data Rainbow Trout (Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) > 100,000 μg/L (OECD 203) (Reference 11) Fish: Chronic toxicity No Data Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 100,000 μg/L @ 3 hrs (OECD 209) (Reference 5) PNEC = 100,000/1,000 = 100 μg/L PNEC (ug/L) = lowest EC50/1000, where 1000 is the assessment factor applied for three acute EC50s. Conservatively, the Alga NOEC (= 100 mg/L) has been used for this calculation as there is uncertainty around the most sensitive EC50 value.. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 7.95 x 10-6/100 = 7.95 x 10-8, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of naratriptan has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: <1% degradation in 28 days (TAD 3.11). (Reference 8) Inherent degradability: 3% ultimate (DOC removal) degradation in 28 days (OECD 302). (Reference 9) 27% primary (parent removal) degradation in 28 days (OECD 302). Soil Degradation 3-36% degradation in 64 days (OECD 304). (Reference 7) Abiotic degradation Hydrolysis: 50% degradation @25ºC > 1 year (pH 7) (TAD 3.09). (Reference 4) Photolysis: No data Justification of chosen degradation phrase: Naratriptan is not readily degradable or inherently degradable. The phrase “Naratriptan is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = -0.62 at pH 7 (TAD 3.02). (Reference 3) Log Dow at pH 5 = -1.7 Log Dow at pH 7 = -0.62 Log Dow at pH 9 = 1.1 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Mean clearance after intravenous administration was 470mL/min in men and 380mL/min in women. Renal clearance is similar in men and women at 220mL/min and is higher than the glomerular filtration rate suggesting that naratriptan is actively secreted in the renal tubules. Naratriptan is predominantly excreted in the urine with 50% of the dose recovered as unchanged naratriptan and 30% recovered as inactive metabolites. In vitro naratriptan was metabolised by a wide range of cytochrome P450 isoenzymes. Consequently significant metabolic drug interactions with naratriptan are not anticipated. The mean elimination half-life (t1/2) is 6 hours (Reference 2). Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Naramig (Naratriptan hydrochoride) Tablets. GlaxoSmithKline, July 2013. Stanley RD and Cornish SK. GR85548A: Determination of Octanol-Water partition coefficient. Report No. BL5156/B. Brixham Environmental Laboratory, December 1994. Stanley RD and Cornish SK. GR85548A: Hydrolysis as a Function of pH. Report No. BL5157/B. Brixham Environmental Laboratory, December 1994. Latham M and Croudace CP. GR85548A: Determination of Activated Sludge Respiration Inhibition. Report No. BL5151/B, Brixham Environmental Laboratory, January 1995. Croudace CP, Banner AJ and Stanley RD. GR85548A: Acute Toxicity to Daphnia magna. Report No. BL5117/B. Brixham Environmental Laboratory, January 1995. Long KWJ. GR85548A: Aerobic Biodegradation in Soil. Report No. BL5254/B. Brixham Environmental Laboratory, January 1995. Gillings E. GR85548A: Aerobic Biodegradation in Water. Report No. BL5226/B. Brixham Environmental Laboratory, January 1995. Mead C and McKenzie J. Natripitan hydrochloride: Assessment of Inherent Biodegradability; Modified Zahn-Wellens/EMPA Test. Report No. 1127/538. Safepharm Laboratories Limited, July 2004. Vryhenhoef H and McKenzie J. Natripitan hydrochloride: Algal Inhibition Test. Report No. 1127/537. Safepharm Laboratories Limited, July 2004. Sewell IG and McKenzie J. Natripitan hydrochloride: Acute Toxicity to Rainbow Trout. Report No. 1127/536. Safepharm Laboratories Limited, May 2004."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Naratriptan Orifarm, Filmdragerad tablett 2,5 mg"
    }
}