{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta vaccin. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Shingrix är och vad det används för 2. Vad du behöver veta innan du får Shingrix 3. Hur Shingrix ges 4. Eventuella biverkningar 5. Hur Shingrix ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Shingrix är och vad det används för Vad Shingrix används för Shingrix är ett vaccin som skyddar vuxna mot bältros (herpes zoster) och nervsmärta (postherpetisk neuralgi), den långvariga smärta som följer på bältros. Shingrix ges till: vuxna 50 år och äldre vuxna 18 år och äldre med ökad risk för bältros. Shingrix kan inte användas för att förebygga vattkoppor (varicella). Vad bältros är Bältros ger ett smärtsamt utslag med blåsor. Blåsorna sitter ofta på ett område på ena sidan av kroppen och kan pågå i flera veckor. Bältros orsakas av samma virus som orsakar vattkoppor. Efter att du haft vattkoppor stannar vattkoppsviruset kvar i kroppens nervceller. Ibland kan viruset efter många år orsaka bältros om immunsystemet (kroppens naturliga försvarssystem) försvagas (på grund av ålder, sjukdom eller läkemedelsbehandling). Komplikationer av bältros Bältros kan orsaka komplikationer. Den vanligaste komplikationen av bältros är: långvarig nervsmärta – så kallad nervsmärta efter bältros eller postherpetisk neuralgi (PHN). När blåsorna läkt ut kan du få en svår smärta i det läkta området som kan kvarstå i månader eller till och med år. Andra komplikationer av bältros är: ärr på ställen där blåsor har funnits. hudinfektioner, svaghet, muskelförlamning och hörsel- eller synförlust – dessa är mindre vanliga. Hur Shingrix fungerar Shingrix påminner kroppen om viruset som orsakar bältros. Detta hjälper immunsystemet att vara förberedd på att bekämpa viruset och skydda dig mot bältros och dess komplikationer.",
        "indication": "Vad Shingrix används för Shingrix är ett vaccin som skyddar vuxna mot bältros (herpes zoster) och nervsmärta (postherpetisk neuralgi), den långvariga smärta som följer på bältros. Shingrix ges till: vuxna 50 år och äldre vuxna 18 år och äldre med ökad risk för bältros. Shingrix kan inte användas för att förebygga vattkoppor (varicella). Vad bältros är Bältros ger ett smärtsamt utslag med blåsor. Blåsorna sitter ofta på ett område på ena sidan av kroppen och kan pågå i flera veckor. Bältros orsakas av samma virus som orsakar vattkoppor. Efter att du haft vattkoppor stannar vattkoppsviruset kvar i kroppens nervceller. Ibland kan viruset efter många år orsaka bältros om immunsystemet (kroppens naturliga försvarssystem) försvagas (på grund av ålder, sjukdom eller läkemedelsbehandling). Komplikationer av bältros Bältros kan orsaka komplikationer. Den vanligaste komplikationen av bältros är: långvarig nervsmärta – så kallad nervsmärta efter bältros eller postherpetisk neuralgi (PHN). När blåsorna läkt ut kan du få en svår smärta i det läkta området som kan kvarstå i månader eller till och med år. Andra komplikationer av bältros är: ärr på ställen där blåsor har funnits. hudinfektioner, svaghet, muskelförlamning och hörsel- eller synförlust – dessa är mindre vanliga. Hur Shingrix fungerar Shingrix påminner kroppen om viruset som orsakar bältros. Detta hjälper immunsystemet att vara förberedd på att bekämpa viruset och skydda dig mot bältros och dess komplikationer.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Shingrix Du ska inte ges Shingrix om: du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Tecken på en allergisk reaktion kan omfatta kliande hudutslag, andnöd och svullnad av ansiktet eller tungan. Du ska inte ges Shingrix om något av det ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du får Shingrix om: du har en svår infektion med feber. I dessa fall måste vaccinationen kanske skjutas upp tills du har återhämtat dig. En mindre infektion såsom en förkylning är antagligen inte något problem, men tala med din läkare först. du har ett blödningsproblem eller benägenhet att få blåmärken. Om något av det som står ovan gäller dig (eller du är osäker), tala med läkare eller apotekspersonal innan du får Shingrix. Svimning kan förekomma före eller efter ett nålstick. Tala därför om för läkaren eller sjuksköterskan om du svimmat i samband med en tidigare injektion. Shingrix kan inte användas som behandling om du redan har bältros eller komplikationer av bältros. I likhet med alla vacciner ger Shingrix eventuellt inte fullständigt skydd hos alla personer som vaccineras. Tala med din läkare om du efter vaccination med Shingrix upplever tillfällig inflammation i nerverna, som orsakar smärta, svaghet och förlamning (Guillain-Barrés syndrom, GBS). En liten ökad risk för GBS (uppskattningsvis en ökning med 3 fall per miljon administrerade doser) har rapporterats hos de som är 65 år och äldre efter vaccination med Shingrix. Andra läkemedel och Shingrix Tala om för apotekspersonal eller läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, eller om du nyligen fått något annat vaccin. Shingrix kan ges samtidigt med andra vaccin, så som icke-adjuvanterat inkativerat säsongsinfluensavaccin, 23-valent pneumokockpolysackaridvaccin, 13-valent pneumokockkonjugatvaccin, vaccin mot difteri, stelkramp och kikhosta (acelluärt) med reducerat antigninnehåll eller COVID-19 mRNA vaccin. Varje vaccin ges på olika injektionsställen. Det är troligt att du kommer att uppleva feber och/eller frossa när ett 23-valent pneumokockpolysackaridvaccin ges samtidigt som Shingrix. Det är troligt att du kommer uppleva frossa, trötthet, feber, magtarmbesvär (inklusive illamående, kräkningar, diarré och/eller magsmärta), huvudvärk, muskelvärk eller ledvärk när COVID-19 mRNA vaccin ges samtidigt som Shingrix. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta vaccin. Körförmåga och användning av maskiner En del av de biverkningar som nämns i avsnitt 4 ”Eventuella biverkningar” kan tillfälligt påverka körförmågan eller förmågan att använda maskiner. Kör inte bil och använd inte maskiner om du känner dig sjuk. Shingrix innehåller natrium och kalium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per dos, d.v.s. är näst intill ”kaliumfritt”.",
        "contraindication": "Du ska inte ges Shingrix om: du är allergisk mot den aktiva substansen eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Tecken på en allergisk reaktion kan omfatta kliande hudutslag, andnöd och svullnad av ansiktet eller tungan. Du ska inte ges Shingrix om något av det ovanstående gäller dig. Om du är osäker, tala med läkare eller apotekspersonal.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du får Shingrix om: du har en svår infektion med feber. I dessa fall måste vaccinationen kanske skjutas upp tills du har återhämtat dig. En mindre infektion såsom en förkylning är antagligen inte något problem, men tala med din läkare först. du har ett blödningsproblem eller benägenhet att få blåmärken. Om något av det som står ovan gäller dig (eller du är osäker), tala med läkare eller apotekspersonal innan du får Shingrix. Svimning kan förekomma före eller efter ett nålstick. Tala därför om för läkaren eller sjuksköterskan om du svimmat i samband med en tidigare injektion. Shingrix kan inte användas som behandling om du redan har bältros eller komplikationer av bältros. I likhet med alla vacciner ger Shingrix eventuellt inte fullständigt skydd hos alla personer som vaccineras. Tala med din läkare om du efter vaccination med Shingrix upplever tillfällig inflammation i nerverna, som orsakar smärta, svaghet och förlamning (Guillain-Barrés syndrom, GBS). En liten ökad risk för GBS (uppskattningsvis en ökning med 3 fall per miljon administrerade doser) har rapporterats hos de som är 65 år och äldre efter vaccination med Shingrix.",
        "interaction": "Andra läkemedel och Shingrix Tala om för apotekspersonal eller läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, eller om du nyligen fått något annat vaccin. Shingrix kan ges samtidigt med andra vaccin, så som icke-adjuvanterat inkativerat säsongsinfluensavaccin, 23-valent pneumokockpolysackaridvaccin, 13-valent pneumokockkonjugatvaccin, vaccin mot difteri, stelkramp och kikhosta (acelluärt) med reducerat antigninnehåll eller COVID-19 mRNA vaccin. Varje vaccin ges på olika injektionsställen. Det är troligt att du kommer att uppleva feber och/eller frossa när ett 23-valent pneumokockpolysackaridvaccin ges samtidigt som Shingrix. Det är troligt att du kommer uppleva frossa, trötthet, feber, magtarmbesvär (inklusive illamående, kräkningar, diarré och/eller magsmärta), huvudvärk, muskelvärk eller ledvärk när COVID-19 mRNA vaccin ges samtidigt som Shingrix.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du får detta vaccin.",
        "driving": "Körförmåga och användning av maskiner En del av de biverkningar som nämns i avsnitt 4 ”Eventuella biverkningar” kan tillfälligt påverka körförmågan eller förmågan att använda maskiner. Kör inte bil och använd inte maskiner om du känner dig sjuk.",
        "substance-information": "Shingrix innehåller natrium och kalium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller mindre än 1 mmol (39 mg) kalium per dos, d.v.s. är näst intill ”kaliumfritt”.",
        "usage-and-administration": "3. Hur Shingrix ges Shingrix ges som en injektion i en muskel (vanligen i överarmen). Du får 2 injektioner helst med 2 månaders mellanrum. Om flexibilitet i vaccinationsschemat är nödvändigt kan den andra dosen ges mellan 2 och 6 månader efter den första dosen. Beroende på ditt medicinska tillstånd kan din läkare även rekommendera att du får den andra injektionen 1 månad efter den första injektionen. Du informeras om när du ska komma tillbaka för den andra dosen Shingrix. Kom ihåg att slutföra vaccinationsserien. Detta maximerar skyddet som Shingrix ger. Shingrix kan ges om du tidigare vaccinerats med levande, försvagat herpes zoster vaccin. För mer information tala med din läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta vaccin orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar som rapporterats i kliniska studier och efter att Shingrix introducerats på marknaden: Mycket vanliga (kan förekomma vid fler än 1 av 10 vaccindoser): huvudvärk magtarmbesvär (inklusive illamående, kräkningar, diarré och/eller magsmärta) muskelvärk smärta, rodnad och svullnad vid injektionsstället trötthet, frossa, feber. Vanliga (kan förekomma vid upp till 1 av 10 vaccindoser): klåda vid injektionsstället allmän sjukdomskänsla. Mindre vanliga (kan förekomma vid upp till 1 av 100 vaccindoser): svullna körtlar i halsen, armhålorna eller ljumskarna ledvärk. Sällsynta (kan förekomma vid upp till 1 av 1 000 vaccindoser): allergiska reaktioner inklusive hudutslag, nässelutslag (urticaria), svullnad av ansikte, tunga eller svalg vilket kan orsaka svårigheter att svälja eller andas (angioödem). De flesta av dessa biverkningarna är lindriga till medelsvåra och inte långvariga. Vuxna i åldern 18‑49 år med nedsatt immunförsvar kan uppleva fler biverkningar än vuxna i åldern 50 år eller äldre med nedsatt immunförsvar. Vuxna i åldern 50–69 år kan uppleva fler biverkningar än vuxna i åldern 70 år eller äldre. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Shingrix ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C – 8 °C). Får inte frysas. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Efter beredning innehåller en dos (0,5 ml): Varicella zoster-virus1 glykoprotein E antigen2 50 mikrogram 1 Varicella zoster-virus = VZV 2 Med AS01B-adjuvans som innehåller: Quillaja saponaria Molina-växtextrakt, fraktion 21 (QS-21) 50 mikrogram 3-O-desacyl-4’-monofosforyllipid A (MPL) från Salmonella minnesota 50 mikrogram Glykoprotein E är ett protein som finns i varicella zoster-viruset (vattkoppsviruset). Detta protein är inte smittsamt. Adjuvanset (AS01B) används för att förbättra kroppens svar på vaccinet. Övriga innehållsämnen är: Pulver: Sackaros, polysorbat 80 (E 433), natriumdivätefosfatdihydrat (E 339), dikaliumfosfat (E 340). Suspension: Dioleoylfosfatidylkolin, kolesterol (E 322), natriumklorid, vattenfri dinatriumfosfat (E 339), kaliumdivätefosfat (E 340) och vatten för injektionsvätskor. Se avsnitt 2 ”Shingrix innehåller natrium och kalium”. Läkemedlets utseende och förpackningsstorlekar Pulver och suspension till injektionsvätska, suspension. Pulvret är vitt. Suspensionen är en opaliserande, färglös till ljus brunaktig vätska. En Shingrix-förpackning innehåller: Pulver (antigen) för 1 dos i en injektionsflaska. Suspension (adjuvant) för 1 dos i en injektionsflaska. Shingrix finns i en förpackningsstorlek på 1 injektionsflaska med pulver och 1 injektionsflaska med suspension eller i en förpackningsstorlek på 10 injektionsflaskor med pulver och 10 injektionsflaskor med suspension. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare GlaxoSmithKline Biologicals s.a. Rue de l’Institut 89 B-1330 Rixensart Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 10 85 52 00 Lietuva GlaxoSmithKline Biologicals SA Tel: +370 80000334 България GlaxoSmithKline Biologicals SA Тел. + 359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 10 85 52 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 2 22 00 11 11 cz.info@gsk.com Magyarország GlaxoSmithKline Biologicals SA Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Biologicals SA Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel: + 49 (0)89 360448701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Eesti GlaxoSmithKline Biologicals SA Tel: +372 8002640 estonia@gsk.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E Tηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (22) 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0) 1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline - Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline Biologicals SA Tel.: + 385 800787089 România GlaxoSmithKline Biologicals SA Tel: +40 800672524 Ireland GlaxoSmithKline (Ireland) Ltd Tel: + 353 (0)1 495 5000 Slovenija GlaxoSmithKline Biologicals SA Tel: + 386 80688869 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika GlaxoSmithKline Biologicals SA Tel.: + 421 800500589 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 774 1111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 10 30 30 30 Κύπρος GlaxoSmithKline Biologicals SA Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline Biologicals SA Tel: + 371 80205045 United Kingdom (Northern Ireland) GlaxoSmithKline Biologicals SA Tel: +44 (0)800 221 441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-10-26 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Shingrix tillhandahålls i en injektionsflaska med ett brunt snäpplock som innehåller pulvret (antigen) och en injektionsflaska med ett blågrönt snäpplock som innehåller suspensionen (adjuvans). Pulvret och suspensionen måste beredas före administrering. Pulvret och suspensionen ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte beredas. Beredning av Shingrix: Shingrix måste beredas före administrering. 1. Dra upp hela innehållet i injektionsflaskan som innehåller suspension i en spruta. 2. Tillsätt hela innehållet i sprutan i injektionsflaskan som innehåller pulvret. 3. Skaka försiktigt tills pulvret har lösts upp helt. Det beredda vaccinet är en opaliserande, färglös till ljus brunaktig vätska. Det beredda vaccinet ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte administreras. Efter beredningen ska vaccinet användas genast; om detta inte är möjligt ska vaccinet förvaras i kylskåp (2–8 °C). Om vaccinet inte används inom 6 timmar ska det kasseras. Före administrering: 1. Dra upp hela innehållet i injektionsflaskan som innehåller det beredda vaccinet i en spruta. 2. Byt nål så att du använder en ny nål för administrering av vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Efter beredning innehåller en dos (0,5 ml): Varicella zoster-virus1 glykoprotein E antigen2 50 mikrogram 1 Varicella zoster-virus = VZV 2 Med AS01B-adjuvans som innehåller: Quillaja saponaria Molina-växtextrakt, fraktion 21 (QS-21) 50 mikrogram 3-O-desacyl-4’-monofosforyllipid A (MPL) från Salmonella minnesota 50 mikrogram Glykoprotein E är ett protein som finns i varicella zoster-viruset (vattkoppsviruset). Detta protein är inte smittsamt. Adjuvanset (AS01B) används för att förbättra kroppens svar på vaccinet. Övriga innehållsämnen är: Pulver: Sackaros, polysorbat 80 (E 433), natriumdivätefosfatdihydrat (E 339), dikaliumfosfat (E 340). Suspension: Dioleoylfosfatidylkolin, kolesterol (E 322), natriumklorid, vattenfri dinatriumfosfat (E 339), kaliumdivätefosfat (E 340) och vatten för injektionsvätskor. Se avsnitt 2 ”Shingrix innehåller natrium och kalium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Pulver och suspension till injektionsvätska, suspension. Pulvret är vitt. Suspensionen är en opaliserande, färglös till ljus brunaktig vätska. En Shingrix-förpackning innehåller: Pulver (antigen) för 1 dos i en injektionsflaska. Suspension (adjuvant) för 1 dos i en injektionsflaska. Shingrix finns i en förpackningsstorlek på 1 injektionsflaska med pulver och 1 injektionsflaska med suspension eller i en förpackningsstorlek på 10 injektionsflaskor med pulver och 10 injektionsflaskor med suspension. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare GlaxoSmithKline Biologicals s.a. Rue de l’Institut 89 B-1330 Rixensart Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 10 85 52 00 Lietuva GlaxoSmithKline Biologicals SA Tel: +370 80000334 България GlaxoSmithKline Biologicals SA Тел. + 359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals s.a./n.v. Tél/Tel: + 32 10 85 52 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 2 22 00 11 11 cz.info@gsk.com Magyarország GlaxoSmithKline Biologicals SA Tel.: + 36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Biologicals SA Tel: + 356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel: + 49 (0)89 360448701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 Eesti GlaxoSmithKline Biologicals SA Tel: +372 8002640 estonia@gsk.com Norge GlaxoSmithKline AS Tlf: + 47 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E Tηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH Tel: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel.: + 48 (22) 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0) 1 39 17 84 44 diam@gsk.com Portugal GlaxoSmithKline - Produtos Farmacêuticos, Lda. Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline Biologicals SA Tel.: + 385 800787089 România GlaxoSmithKline Biologicals SA Tel: +40 800672524 Ireland GlaxoSmithKline (Ireland) Ltd Tel: + 353 (0)1 495 5000 Slovenija GlaxoSmithKline Biologicals SA Tel: + 386 80688869 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika GlaxoSmithKline Biologicals SA Tel.: + 421 800500589 Italia GlaxoSmithKline S.p.A. Tel: + 39 (0)45 774 1111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 10 30 30 30 Κύπρος GlaxoSmithKline Biologicals SA Τηλ: + 357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline Biologicals SA Tel: + 371 80205045 United Kingdom (Northern Ireland) GlaxoSmithKline Biologicals SA Tel: +44 (0)800 221 441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 2023-10-26",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Shingrix tillhandahålls i en injektionsflaska med ett brunt snäpplock som innehåller pulvret (antigen) och en injektionsflaska med ett blågrönt snäpplock som innehåller suspensionen (adjuvans). Pulvret och suspensionen måste beredas före administrering. Pulvret och suspensionen ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte beredas. Beredning av Shingrix: Shingrix måste beredas före administrering. 1. Dra upp hela innehållet i injektionsflaskan som innehåller suspension i en spruta. 2. Tillsätt hela innehållet i sprutan i injektionsflaskan som innehåller pulvret. 3. Skaka försiktigt tills pulvret har lösts upp helt. Det beredda vaccinet är en opaliserande, färglös till ljus brunaktig vätska. Det beredda vaccinet ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte administreras. Efter beredningen ska vaccinet användas genast; om detta inte är möjligt ska vaccinet förvaras i kylskåp (2–8 °C). Om vaccinet inte används inom 6 timmar ska det kasseras. Före administrering: 1. Dra upp hela innehållet i injektionsflaskan som innehåller det beredda vaccinet i en spruta. 2. Byt nål så att du använder en ny nål för administrering av vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Shingrix pulver och suspension till injektionsvätska, suspension.Herpes zoster-vaccin (rekombinant, adjuvansinnehållande)",
        "composition": "Efter beredning innehåller en dos (0,5 ml): Varicella zoster-virus1 glykoprotein E-antigen2,3 50 mikrogram 1 Varicella zoster-virus = VZV 2 Innehåller AS01B-adjuvans som innehåller: Quillaja saponaria Molina-växtextrakt, fraktion 21 (QS-21) 50 mikrogram 3-O-desacyl-4’-monofosforyllipid A (MPL) från Salmonella minnesota 50 mikrogram 3 Glykoprotein E (gE) framställd i ovarialceller från kinesisk hamster (CHO) med rekombinant DNA-teknik. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och suspension till injektionsvätska, suspension.Pulvret är vitt.Suspensionen är en opaliserande, färglös till ljus brunaktig vätska.",
        "clinical": "4.1 Terapeutiska indikationer Shingrix är avsett för förebyggande av bältros (herpes zoster) och postherpetisk neuralgi (PHN), hos: vuxna 50 år och äldre; vuxna 18 år och äldre med ökad risk för bältros. Shingrix ska användas enligt officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Det primära vaccinationsschemat består av två doser på 0,5 ml var: en första dos som följs av en andra dos 2 månader senare.Om det är nödvändigt med flexibilitet i vaccinationsschemat, kan den andra dosen ges 2 till 6 månader efter första dosen (se avsnitt 5.1). En andra dos kan ges 1-2 månader efter den första dosen till individer som är eller kan bli immundefekta eller immunsupprimerade till följd av sjukdom eller behandling, och som skulle gynnas av ett kortare vaccinationsschema (se avsnitt 5.1).Behovet av boosterdoser efter det primära vaccinationsschemat har inte fastställts (se avsnitt 5.1).Shingrix kan ges med samma schema hos individer som tidigare vaccinerats med levande attenuerat HZ-vaccin (se avsnitt 5.1).Shingrix är inte avsett för förebyggande av varicellainfektion (vattkoppor). Pediatrisk population Säkerhet och effekt av Shingrix hos barn och ungdomar har inte fastställts.Inga data finns tillgängliga. Administreringssätt Endast för intramuskulär injektion, helst i deltoideusmuskeln.För anvisningar om beredning av produkten före användning, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Före immunisering Liksom med alla injektionsvacciner ska lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig om en anafylaktisk händelse utvecklas efter administreringen av vaccinet.Liksom med andra vacciner ska vaccination med Shingrix skjutas upp om personen har en akut svår febersjukdom. Förekomst av en lindrigare infektion, såsom en förkylning, ska dock inte leda till uppskjutande av vaccinationen.Liksom med alla vacciner utvecklas inte ett skyddande immunsvar hos alla vaccinerade personer.Vaccinet är endast avsett för förebyggande användning och är inte avsett för behandling av diagnostiserad klinisk sjukdom.Shingrix ska inte administreras intravaskulärt eller intradermalt.Subkutan administrering rekommenderas inte.Subkutan feladministrering kan leda till en ökning av övergående lokala reaktioner. Shingrix ska ges med försiktighet till individer med trombocytopeni eller någon koagulationsstörning, eftersom blödning kan förekomma efter intramuskulär administrering hos dessa personer.Svimning kan förekomma efter eller t.o.m. före vaccination som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska tecken, såsom övergående synstörningar, parestesier och tonisk-kloniska extremitetsrörelser under återhämtningen. Det är viktigt att det finns rutiner på plats för att undvika skador p.g.a. svimning.I en observationsstudie på individer 65 år eller äldre, observerades en ökad risk för Guillain-Barrés syndrom (uppskattningsvis en ökning med 3 fall per miljon administrerade doser) under 42 dagar efter vaccination med Shingrix. Studien är gjord efter att Shingrix beviljats marknadsföringstillstånd. Ett orsakssamband har ej fastställts då informationen är otillräcklig för att kunna avgöra om Shingrix är orsak till den observerade ökningen av Guillain-Barrés syndrom.Det finns inga säkerhets-, immunogenicitets- eller effektdata som stödjer utbyte av Shingrix mot en dos av andra bältrosvacciner.Det finns begränsat med data som stöd för användning av Shingrix till individer med tidigare genomgången bältros (se avsnitt 5.1). Hälso- och sjukvårdspersonal behöver därför väga fördelarna mot riskerna med bältrosvaccination på individbasis. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”.Detta läkemedel innehåller mindre än 1 mmol kalium (39 mg) per dos, d.v.s. är näst intill ”kaliumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Shingrix kan ges samtidigt med icke-adjuvanterat inaktiverat säsongsinfluensavaccin. 23-valent pneumokockpolysackaridvaccin (PPV23), 13-valent pneumokockkonjugatvaccin (PCV13), vaccin mot difteri, stelkramp och kikhosta (acelluärt) med reducerat antigninnehåll (dTpa) eller budbärar ribonukleinsyra (mRNA) vaccin mot coronavirussjukdom 2019 (COVID-19). Vaccinerna ska administreras på olika injektionsställen. I fem fas III, kontrollerade, öppna, kliniska studier randomiserades vuxna i åldern ≥ 50 år till att få 2 doser av Shingrix med 2 månaders mellanrum så att den första dosen gavs antingen samtidigt eller icke-samtidigt med ett icke-adjuvanterat inaktiverat säsongsinfluensavaccin (N = 828; Zoster-004), ett PPV23-vaccin (N = 865; Zoster-035), ett PCV13-vaccin (N = 912; Zoster-059), ett dTpa-vaccin formulerat med 0,3 milligram Al3+ (N = 830; Zoster-042), eller ett monovalent COVID-19 mRNA‑1273 boostervaccin 50 mikrogram (Ursprunglig stam av SARS-CoV-2) (N=539; Zoster‑091). Immunsvaren hos de samtidigt administrerade vaccinerna var opåverkat, med undantag för lägre geometriska medelkoncentrationer (GMC) för en av pertussisantigenerna (pertaktin) när Shingrix administreras tillsammans med dTpa-vaccinet. Den kliniska relevansen av dessa data är okänd. Biverkningarna feber och frossa var mer frekventa när ett PPV23-vaccin administrerades samtidigt som Shingrix (16 % respektive 21 %) jämfört med när endast Shingrix administrerades (7 % för båda biverkningarna).Hos vuxna 50 år och äldre ökade i frekvens systemiska biverkningar som rapporterats som mycket vanliga efter administrering av endast Shingrix (se tabell 1; så som muskelvärk 32,9 %, trötthet 32,2 % och huvudvärk 26,3 %) och ledvärk rapporterad som mindre vanlig när Shingrix administrerades samtidigt som COVID-19 mRNA vaccin (muskelvärk 64 %, trötthet 51,7 %, huvudvärk 39 %, ledvärk 30,3 %).Eftersom det saknas data är samtidig administrering med andra vacciner än de som är listade ovan inte rekommenderat. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data om användning av Shingrix hos gravida kvinnor. Djurstudier tyder inte på några direkta eller indirekta skadliga effekter avseende graviditet, embryonal utveckling/fosterutveckling, förlossning eller postnatal utveckling (se avsnitt 5.3).Som en försiktighetsåtgärd bör användning av Shingrix undvikas under graviditet. Amning Effekten av Shingrix på ammade spädbarn till mödrar som fått vaccinet har inte undersökts.Det är okänt om Shingrix utsöndras i bröstmjölk. Fertilitet Djurstudier tyder inte på några direkta eller indirekta effekter på manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Shingrix kan ha en mindre påverkan på förmågan att framföra fordon och använda maskiner under 2-3 dagar efter vaccination. Trötthet och sjukdomskänsla kan uppträda efter administrering (se avsnitt 4.8). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Hos vuxna 50 år och äldre var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (68,1 % totalt/dos; 3,8 % svår/dos), muskelvärk (32,9 % totalt/dos; 2,9 % svår/dos), trötthet (32,2 % totalt/dos; 3,0 % svår/dos) och huvudvärk (26,3 % totalt/dos; 1,9 % svår/dos). De flesta reaktionerna var inte långvariga (medianlängd 2–3 dagar). Reaktioner som rapporterades som svåra varade i 1–2 dagar.Hos vuxna från 18 år och uppåt som är eller kan bli immundefekta eller immunsupprimerade till följd av sjukdom eller behandling (så kallat immunokomprometterade d.v.s. individer med nedsatt immunförsvar) var säkerhetsprofilen likvärdig med den som observerades hos vuxna 50 år och äldre. Det finns begränsad mängd data hos friska vuxna i åldern 18 till 49 år som har en ökad risk för bältros och inte har nedsatt immunförsvar.Sammantaget hade yngre en högre incidens av vissa biverkningar: studier på immunokomprometterade vuxna 18 år och äldre (poolad analys): incidensen av smärta vid injektionsstället, trötthet, myalgi, huvudvärk, frossa och feber var högre hos vuxna i åldrarna 18‑49 år jämfört med de i åldern 50 år och uppåt Studier på vuxna 50 år och äldre (poolad analys): incidensen av myalgi, trötthet, huvudvärk, frossa och feber och magtarmsymtom var högre hos vuxna i åldrarna 50‑69 år jämfört med äldre 70 år och uppåt. Biverkningstabell Säkerhetsprofilen som presenteras nedan är baserad på en poolad analys av data som har genererats i placebokontrollerade kliniska studier med 5 887 vuxna i åldern 50–69 år och 8 758 vuxna i åldern ≥ 70 år.Uppgifterna i tabell 1 nedan överensstämmer med säkerhetsprofilen för immunokomprometterade vuxna 18 år och äldre (1 587 personer) fastställd i kliniska studier.Biverkningar rapporterade efter marknadsintroduktion är också inkluderade i tabellen nedan. De rapporterade biverkningarna listas enligt följande frekvenser:Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100 till < 1/10)Mindre vanliga (≥ 1/1 000 till < 1/100)Sällsynta (≥ 1/10 000 till < 1/1 000)Mycket sällsynta (< 1/10 000)Inom varje frekvensgruppering presenteras biverkningarna efter minskande allvarlighetsgrad. Tabell 1: Biverkningar Organsystem1 Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga lymfadenopati Immunsystemet Sällsynta Överkänslighetsreaktioner inklusive hudutslag, urtikaria, angioödem2 Centrala och perifera nervsystemet Mycket vanliga huvudvärk Magtarmkanalen Mycket vanliga magtarmsymtom (inklusive illamående, kräkningar, diarré och/eller buksmärta) Muskuloskeletala systemet och bindväv Mycket vanliga muskelvärk Mindre vanliga ledvärk Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga reaktioner vid injektionsstället (t.ex. smärta, rodnad, svullnad), trötthet, frossa, feber Vanliga klåda vid injektionsstället, sjukdomskänsla 1Terminologi enligt MedDRA (medical dictionary for regulatory activities) 2 Biverkningar från spontan rapportering Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vacciner, vaccin mot Varicella zoster, ATC-kod: J07BK03. Verkningsmekanism I Shingrix kombineras det VZV-specifika antigenet (gE) med ett adjuvans (AS01B) för att inducera antigenspecifikt cellulärt och humoralt immunsvar hos individer med VZV-immunitet sedan tidigare. Icke-kliniska data visar att AS01B inducerar lokal och övergående aktivering av det medfödda immunsystemet via specifika molekylära vägar. Detta främjar rekryteringen och aktiveringen av antigenpresenterande celler som bär på gE-deriverade antigener i dränerande lymfkörtlar, vilket i sin tur leder till generering av gE-specifika CD4+ T-celler och antikroppar. Den adjuvanta effekten av AS01B är ett resultat av interaktioner mellan MPL och QS-21 i liposomform. Klinisk effekt av Shingrix Effekt mot bältros och postherpetisk neuralgi (PHN) Två fas III dubbelblindade (placebokontrollerade och observatörsblindade) effektstudier utvärderade effekten av 2 doser Shingrix administrerade med 2 månaders mellanrum hos vuxna 50 år och äldre: ZOE-50 (Zoster-006): totala vaccinerad kohorten (Total Vaccinated Cohort, TVC) inkluderar 15 405 vuxna 50 år och äldre som fick minst 1 dos av antingen Shingrix (N = 7 695) eller placebo (N = 7 710). ZOE-70 (Zoster-022): TVC inkluderade 13 900 vuxna i åldern ≥ 70 år som fick minst en dos av antingen Shingrix (N = 6 950) eller placebo (N = 6 950). Studierna var inte utformade för att påvisa effekt i subgrupper med sköra individer, inklusive multisjuka, däremot var dessa individer inte exkluderade från studierna.Två fas III dubbelblindade (placebokontrollerade samt observatörsblindade) effektstudier utvädrade effekten av 2 doser Shingrix administrerade med 1‑2 månaders mellanrum hos immunokomprometterade vuxna 18 år och äldre: Zoster-002: TVC inkluderade 1 846 personer som genomgått autolog hematopoetisk stamcellstransplantation (aHSCT) och som fått minst en dos av antingen Shingrix (N = 922) eller placebo (N = 924) 50‑70 dagar efter transplantationen. 21,3 % (Shingrix) respektive 20,5 % (placebo) av studiepersonerna fick minst en immunsuppressiv behandling (under minst en dag) från HSCT upp till 30 dagar efter dos 2 (TVC). Andelen personer med underliggande sjukdom var: 53,1 % (Shingrix) respektive 53,4 % (placebo) för multipelt myelom (MM) och 46,9 % (Shingrix) respektive 46,6 % (placebo) för annan diagnos. Zoster-039: TVC inkluderade 562 personer med hematologiska maligniteter som fick minst en dos av antingen Shingrix (N = 283) eller placebo (N=279) under pågående cancerbehandling (37 %) eller efter avslutad cancerbehandling (63 %). Andelen personer med underliggande sjukdom var: 70,7 % (Shingrix) respektive 71,3 % (placebo) för multipelt myelom och andra sjukdomar, 14,5 % (Shingrix) respektive 14,0 % (placebo) för non-Hodgkin B-cellslymfom och 14,8 % (Shingrix) respektive 14,7 % (placebo) för kronisk lymfatisk leukemi (KLL). Dessa studier var inte utformade för att utvärdera vaccinets effekt vid samtidig immunsuppressiv behandling eller att bedöma specifika immunsuppressiva behandlingars påverkan på vaccinets effekt. Merparten av de vaccinerade stod inte på immunsuppressiv behandling vid vaccination (se ovan). Inte alla varianter av immunsuppressiva behandlingar har använts av studiepersonerna.Incidensen av bältros och PHN samt vaccinets effekt utvärderades i den modifierande totala vaccinerade kohorten (modified Total Vaccinated Cohort, mTVC), d.v.s. exklusive vuxna som inte fick den andra vaccindosen eller som hade en bekräftad bältrosdiagnos inom en månad efter den andra dosen.Shingrix minskade signifikant incidensen av bältros jämfört med placebo hos: vuxna 50 år och äldre (ZOE-50): 6 vs. 210 fall; vuxna 70 år och äldre (poolad analys av ZOE-50 och ZOE-70): 25 vs. 284 fall; vuxna 18 år som genomgått aHSCT (Zoster-002): 49 vs. 135 fall; vuxna 18 år med hematologiska maligniteter (Zoster-039): 2 vs. 14 fall. Vaccinets effekt beräknades post-hoc. Vaccinets effekt mot bältros presenteras i tabell 2. Tabell 2: Shingrix effekt mot bältros (mTVC) Ålder (år) Shingrix Placebo Vaccineffekt (%) [95 % KI] Antal personer som kunde evalueras Antal bältros­fall Incidens per 1 000 personår Antal personer som kunde evalueras Antal bältros­fall Incidens per 1 000 personår ZOE-50* ≥ 50 7 344 6 0,3 7 415 210 9,1 97,2 [93,7; 99,0] 50–59 3 492 3 0,3 3 525 87 7,8 96,6 [89,6; 99,4] ≥ 60 3 852 3 0,2 3 890 123 10,2 97,6 [92,7; 99,6] 60–69 2 141 2 0,3 2 166 75 10,8 97,4 [90,1; 99,7] Poolade data från ZOE-50 och ZOE-70** ≥ 70 8 250 25 0,8 8 346 284 9,3 91,3 [86,8; 94,5] 70–79 6 468 19 0,8 6 554 216 8,9 91,3 [86,0; 94,9] ≥ 80 1 782 6 1,0 1 792 68 11,1 91,4 [80,2; 97,0] Zoster-002*** (patienter som genomgått aHSCT#) ≥ 18 870 49 30,0 851 135 94,3 68,2 [55,5; 77,6] 18–49 213 9 21,5 212 29 76,0 71,8 [38,7; 88,3] ≥ 50 657 40 33,0 639 106 100,9 67,3 [52,6; 77,9] Zoster-039 (patienter med hematologiska maligniteter#) ≥ 18 259 2 8,5 256 14 66,2 87,2**** [44,2; 98,6] KI konfidensintervall * Medianuppföljningsperiod på 3,1 år ** Medianuppföljningsperiod på 4,0 år Data för personer i åldern ≥ 70 år kommer från de prespecifierade poolade analyserna av ZOE-50 och ZOE-70 (mTVC), eftersom dessa analyser ger de säkraste uppskattningarna för vaccineffekt i denna åldersgrupp. *** Medianuppföljningsperiod på 21 månader **** Vaccinets effekt beräknades post-hoc; medianuppföljningsperiod på 11,1 månader # Antiviral profylax i enlighet med lokal vårdpraxis var tillåten Cirka 13 000 patienter med underliggande sjukdomar, inklusive sjukdomar som förknippas med högre risk för bältros, togs med i studierna ZOE-50 och ZOE-70. Post-hoc-analyser av effekten mot bekräftad bältros hos patienter med vanliga sjukdomar (kronisk njursjukdom, kronisk obstruktiv lungsjukdom, kranskärlssjukdom, depression eller diabetes) tyder på att effekten är jämförbar med den totala effekten mot bältros.Shingrix minskade signifikant incidensen av PHN jämfört med placebo hos: vuxna ≥ 50 år (ZOE-50): 0 vs. 18 fall; vuxna ≥ 70 år (poolad analys av ZOE-50 och ZOE-70): 4 vs. 36 fall; vuxna ≥ 18 år som genomgått aHSCT (Zoster-002): 1 vs. 9 fall. Vaccinets effekt mot PHN presenteras i tabell 3. Tabell 3: Shingrix effekt mot PHN (mTVC) Ålder (år) Shingrix Placebo Vaccineffekt (%) [95 % KI] Antal personer som kunde evalueras Antal PHN*-fall Incidens per 1 000 personår Antal personer som kunde evalueras Antal PHN-fall Incidens per 1 000 personår ZOE-50** ≥ 50 7 340 0 0,0 7 413 18 0,6 100 [77,1; 100] 50–59 3 491 0 0,0 3 523 8 0,6 100 [40,8; 100] ≥ 60 3 849 0 0,0 3 890 10 0,7 100 [55,2; 100] 60–69 2 140 0 0,0 2 166 2 0,2 100§ [< 0; 100] Poolade data från ZOE-50 och ZOE-70*** ≥ 70 8 250 4 0,1 8 346 36 1,2 88,8 [68,7; 97,1] 70–79 6 468 2 0,1 6 554 29 1,2 93,0 [72,4; 99,2] ≥ 80 1 782 2 0,3 1 792 7 1,1 71,2§ [< 0; 97,1] Zoster-002**** (patienter som genomgått aHSCT#) ≥ 18 870 1 0,5 851 9 4,9 89,3 [22,5; 99,8] 18-49 213 0 0,0 212 1 2,2 100,0§ [< 0; 100,0] ≥ 50 657 1 0,7 639 8 5,8 88,0 [10,4; 99,8] * PHN definierades som bältrosrelaterad smärta som bedömdes som ≥ 3 (på skalan 0–10), var ihållande eller uppkom mer än 90 dagar efter att bältrosutslagen börjat enligt Zoster Brief Pain Inventory (ZBPI)-mätaren KI konfidensintervall ** Medianuppföljningsperiod på 4,1 år *** Medianuppföljningsperiod på 4,0 år Data för personer i åldern ≥ 70 år kommer från de prespecifierade poolade analyserna av ZOE-50 och ZOE-70 (mTVC), eftersom dessa analyser ger de säkraste uppskattningarna för vaccineffekt i denna åldersgrupp. **** Medianuppföljningsperiod på 21 månader § Inte statistiskt signifikant # Antiviral profylax i enlighet med lokal vårdpraxis var tillåten Nyttan av Shingrix vid förebyggande av PHN kan tillskrivas vaccinets bältrosförebyggande effekt. Ytterligare minskning av PHN-incidensen hos personer med bekräftad bältros kunde inte visas på grund av det begränsade antalet bältrosfall i vaccingruppen.Under det fjärde året efter vaccinationen var effekten mot bältros 93,1 % (95 % KI: 81,2; 98,2) och 87,9 % (95 % KI: 73,3; 95,4) hos vuxna i åldern ≥ 50 år (ZOE-50) respektive vuxna i åldern ≥ 70 år (poolad ZOE-50 och ZOE-70).Skyddets längd efter 4 år undersöks för närvarande.I Zoster-002 var effekten mot bältros 76,2 % (95 % KI: 61,1; 86,0). Uppföljningsperioden pågick under den tid då risken för bältros är som störst. Uppföljningen påbröjades 1 månad efter dos 2 (d.v.s. cirka 6 månader efter aHSCT) fram till 1 år efter aHSCT. Effekt mot bältrosrelaterade komplikationer förutom PHN De utvärderade bältrosrelaterade komplikationerna (utöver PHN) var: bältrosvaskulit, disseminerad sjukdom, oftalmisk sjukdom, neurologisk sjukdom inklusive stroke samt visceral sjukdom. I den poolade analysen av ZOE-50 och ZOE-70 minskade Shingrix signifikant dessa bältrosrelaterade komplikationer med 93,7 % (95 % KI: 59,5; 99,9) och 91,6% (95 % KI: 43,3; 99,8) hos vuxna i åldern ≥ 50 år (1 vs. 16 fall) respektive vuxna i åldern ≥ 70 år (1 vs. 12 fall). Inga fall av visceral sjukdom eller stroke rapporterades under dessa studier.I Zoster-002 minskade Shingrix signifikant bältrosrelaterade komplikationer med 77,8 % (95 % KI: 19,0; 96,0) hos vuxna som genomgått aHSCT och är 18 år och äldre (3 vs 13 fall).I Zoster-002 minskade dessutom Shingrix signifikant bältrosrelaterade sjukhusvistelser med 84,7 % (95 % KI: 32,1; 96,6) (2 vs. 13 fall). Effekt av Shingrix for bältrosrelaterad smärta Överlag i ZOE-50 och ZOE-70 var det en generell trend mot mindre svår bältrosrelaterad smärta hos personer som vaccinerats med Shingrix jämfört med placebo. Som en konsekvens av den höga vaccineffekten mot bältros förekom ett lågt antal genombrottsfall, och därför var det inte möjligt att dra säkra slutsatser om dessa studiemål.Hos patienter i åldern ≥ 70 år med minst en bekräftad bältrosepisod (poolade data från ZOE-50 och ZOE-70) minskade Shingrix signifikant användningen av bältrosrelaterad smärtlindrande läkemedelsbehandling och dess längd med 39,0 % (95 % KI: 11,9; 63,3) respektive 50,6 % (95 % KI: 8,8; 73,2). Den smärtlindrande läkemedelsbehandlingens medianlängd var 32,0 dagar i Shingrix-gruppen och 44,0 dagar i placebogruppen.Hos patienter med minst en bekräftad bältrosepisod minskade Shingrix signifikant det maximala poängtalet för genomsnittlig smärta jämfört med placebo under hela bältrosepisoden (genomsnitt = 3,9 vs. 5,5, P-värde = 0,049 och genomsnitt = 4,5 vs. 5,6, P-värde = 0,043 hos patienter i åldern ≥ 50 år [ZOE-50] respektive ≥ 70 år [poolade data från ZOE-50 och ZOE-70]). Hos patienter i åldern ≥ 70 år (poolade data från ZOE-50 och ZOE-70) minskade Shingrix dessutom signifikant det maximala poängtalet för svårast smärta jämfört med placebo under hela bältrosepisoden (genomsnitt = 5,7 vs. 7,0, P-värde = 0,032).Poängen för sjukdomsbörda (burden-of-illness, BOI) beaktar incidensen av bältros samt svårighetsgraden och längden av akut och kronisk bältrosrelaterad smärta under en period på 6 månader efter att utslagen börjat.Effekten på minskning av sjukdomsbördan (BOI) var 98,4 % (95 % KI: 92,2; 100) hos personer i åldern ≥ 50 år (ZOE-50) och 92,1 % (95 % KI: 90,4; 93,8) hos personer i åldern ≥ 70 år (poolade data från ZOE-50 och ZOE-70).I Zoster-002 minskade Shingrix signifikant varaktigheten för den svåraste bältrosrelaterade smärtan med 38,5 % (95 % KI: 11,0; 57,6) hos vuxna 18 år och äldre som genomgått aHSCT med minst en bekräftad bältrosepisod. Shingrix minskade signifikant det maximala poängtalet för genomsnittlig smärta jämfört med placebo under hela bältrosperioden (genomsnitt = 4,7 vs. 5,7, P-värde = 0,018) och det maximala poängtalet för svårast smärta jämfört med placebo under hela bältrosepisoden (genomsnitt = 5,8 vs. 7,1, P-värde = 0,011).Andelen personer med minst en bekräftad bältrosepisod i Zoster-002 som använde minst ett smärtstillande läkemedel var 65,3% och 69,6% i Shingrix respektive placebogruppen. Medianvaraktigheten för smärtläkemedelsbehandling var 21,5 dagar i Shingrix-gruppen och i 47,5 dagar i placebogruppen.I Zoster-002 var dessutom effekten på minskning av BOI-poängen 82,5 % (95 % KI: 73,6 %, 91,4 %). Immunogenicitet av Shingrix Ett immunologiskt korrelat för skydd har inte fastställts. Därför är graden av immunsvar som ger skydd mot bältros okänd.Immunsvaret efter vaccination med 2 doser Shingrix givet med 2 månaders mellanrum utvärderades i en subgrupp av individer 50 år och äldre inkluderade i fas III effektstudierna, ZOE-50 (humoral och cellmedierad immunitet) och ZOE-70 (humoral immunitet). De gE-specifika immunsvar (humoral och cellmedierad immunitet) som Shingrix gav presenteras i tabell 4 och 5. Tabell 4: Humoral immunogenicitet inducerat av Shingrix hos vuxna 50 år och äldre (kohort enligt protokoll för immunogenicitet) Anti-gE-immunsvar^ Ålders­grupp (år) Månad 3* Månad 38** N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentra­tioner vs. före vaccination (K1; K3) N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentrationer vs. före vaccination (K1; K3) ZOE-50 ≥ 50 1 070 52 376,6 (50 264, 1; 54 577,9) 41,9 (20,8; 86,9) 967 11 919,6 (11 345,6; 12 522,7) 9,3 (4,9; 19,5) Poolade ZOE-50 och ZOE-70 ≥ 70 742 49 691,5 (47 250,8; 52 258,2) 34,3 (16,7; 68,5) 648 10 507,7 (9 899,2; 11 153,6) 7,2 (3,5; 14,5) ^ Anti-gE-immunsvar = anti-gE-antikroppsnivåer mätta med gE-ELISA-analys (enzymmedierad immunosorbentbestämning av gE-antikroppar) * Månad 3 = 1 månad efter dos 2 ** Månad 38 = 3 år efter dos 2 N Antal personer som kunde utvärderas vid den specificerade tidpunkten (för geometrisk genomsnittlig koncentration) KI konfidensintervall GMC Geometriskt medelvärde av koncentrationen K1; K3 Första och tredje kvartalet Tabell 5: Cellmedierad immunogenicitet inducerat av Shingrix hos vuxna 50 år och äldre (kohort enligt protokoll för immunogenicitet) gE-specifikt CD4[2+] T-cellsvar^ Ålders­grupp (år) Månad 3* Månad 38** N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) ZOE-50 ≥ 50 164 1 844,1 (1 253,6; 2 932,3) 24,6 (9,9; 744,2) 152 738,9 (355,7; 1 206,5) 7,9 (2,7; 31,6) ≥ 70*** 52 1 494,6 (922,9; 2 067,1) 33,2 (10,0; 1 052,0) 46 480,2 (196,1; 972,4) 7,3 (1,7; 31,6) ^ gE-specifikt CD4[2+] T-cellssvar = gE-specifik CD4+ T-cellaktivitet mätt med ICS-analys (intracellulär cytokinfärgning) (CD4[2+] T-celler = CD4+ T-celler som uttrycker minst 2 av 4 valda immunmarkörer) * Månad 3 = 1 månad efter dos 2 ** Månad 38 = 3 år efter dos 2 N Antal personer som kunde utvärderas vid den specificerade tidpunkten för medianfrekvensen K1; K3 Första och tredje kvartalet *** gE-specifika CD4[2+]-data i åldersgruppen ≥ 70 år genererades endast från ZOE-50, eftersom CD4+ T-cellsaktivitet inte bedömdes i ZOE-70 Data från en fas II, öppen, singel-grupp, klinisk uppföljningsstudie med vuxna i åldern ≥ 60 år (Zoster-024) tyder på att det vaccininducerade immunsvaret (humoral och cellmedierad immunitet) varar i upp till cirka 6 år när vaccinet ges månaderna 0 och 2 (N = 119). Mediankoncentrationen av anti-gE-antikroppar var mer än 7-faldigt högre än mediankoncentrationen i utgångsläget före vaccination. Medianfrekvensen av gE-specifika CD4[2+] T-celler var mer än 3,7-faldigt högre än medianfrekvensen i utgångsläget före vaccination.Det humorala och cellmedierade immunsvaret efter vaccination med 2 doser Shingrix givet med 2 månaders mellanrum utvärderades hos individer 18 år och äldre med nedsatt immunförsvar (immunokomprometterade): en fas I/II-studie: Zoster-015 (personer med HIV-infektion), varav flertalet (76,42 %) står på stabil antiretroviral behandling (i minst ett år) med ett CD4 T-celleantal ≥ 200/mm3; en fas II/III-studie: Zoster-028 (patienter med solida tumörer som genomgår cytostatikabehandling); tre fas III-studier: Zoster-002 (aHSCT-patienter som vaccinerades efter transplantationen), Zoster-039 (patienter med hematologiska maligniteter som vaccinerades under pågående cancerbehandling eller efter avslutad cancerbehandling) och Zoster-041 (njurtransplanterade personer som genomgick kontinuerlig immunsuppressiv behandling vid tidpunkten för vaccinationen). Det gE-specifika immunsvar (humoral och cellmedierad immunitet) som Shingrix inducerade i samtliga studerade populationer med personer med nedsatt immunförsvar/immunokomprometterade presenteras i tabell 6 respektive 7. Tabell 6: Humoral immunogenicitet inducerat av Shingrix hos vuxna med nedsatt immunförsvar/immunokoprometterade i åldern ≥ 18 år (kohort enligt protokoll för immunogenicitet) Anti-gE-immunsvar^ Månad 3 Månad 13/18/25 N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentrationer vs. före vaccination (K1; K3) N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentrationer vs. före vaccination (K1; K3) Zoster-002 (patienter som genomgått aHSCT 82 12 753,2 (7 973,0; 20 399,4) 14,1 (1,7; 137,0) 54 Månad 13: 3 183,8 (1 869,8; 5 421,2) Månad 13: 2,7 (1,0; 24,0) 39 Månad 25: 2 819,0 (1 387,1; 5 729,1) Månad 25: 1,3 (0,6; 44,7) Zoster-028 (patienter med solida tumörer) 87 18 291,7 (14 432,1; 23 183,5) 21,5 (7,0; 45,2) 68 Månad 13: 4 477,3 (3 482,4; 5 756,3) Månad 13: 4,1 (2,1; 7,9) Zoster-039 (patienter med hematologiska maligniteter) 217 13 445,6 (10 158,9; 17 795,6) 17,2 (1,4; 87,4) 167 Månad 13: 5 202,7 (4 074,8; 6 642,8) Månad 13: 5,1 (1,1; 17,0) Zoster-041 (njurtransplanterade personer) 121 19 163,8 (15 041,5; 24 416,0) 15,1 (6,1; 35,0) 111 Månad 13: 8 545,1 (6 753,7; 10 811,5) Månad 13: 6,5 (3,1; 13,3) Zoster-015 (personer med HIV-infektion) 53 42 723,6 (31 233,0; 58 441,6) 40,9 (18,8; 93,0) 49 Månad 18: 25 242,2 (19 618,9; 32 477,3) Månad 18: 24,0 (9,8; 39,7) ^ Anti-gE-immunsvar = anti-gE-antikroppsnivåer mätta med gE-ELISA-analys (enzymmedierad immunosorbentbestämning av gE-antikroppar) N Antal personer som kunde utvärderas vid den specificerade tidpunkten (för geometrisk genomsnittlig koncentration) KI Konfidensintervall GMC Geometriskt medelvärde av koncentrationen K1; K3 Första och tredje kvartalet I Zoster-028 var GMC1 månad efter dos 2 22 974,3 (19 080,0; 27 663,5) i gruppen som fick den första dosen av Shingrix minst 10 dagar före en kemoterapicykel (PreChemo-gruppen) och 9 328,0 (4 492,5; 19 368,2) i gruppen som fick den första dosen av Shingrix samtidigt med en kemoterapicykel (OnChemo-gruppen). I Zoster-039 var GMC 1 månad efter dos 2 19 934,7 (14 674,1; 27 081,2) i gruppen som fick den första dosen av Shingrix efter den fullständiga cancerbehandlingen och 5 777,4 (3 342,5; 9 985,9) i gruppen som fick den första dosen av Shingrix under en cancerbehandling. Den kliniska relevansen vad gäller påverkan på effekt på kort och lång sikt är okänd. Tabell 7: Humoral immunogenicitet inducerat av Shingrix hos vuxna med nedsatt immunförsvar/immunokoprometterade i åldern ≥ 18 år (kohort enligt protokoll för immunogenicitet) gE-specifikt CD4[2+] T-cellsvar^ Månad 3 Månad 13/18/25 N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) Zoster-002 (patienter som genomgått aHSCT) 51 6 644,9 (1 438,3; 13 298,6) 109,0 (34,4; 2 716,4) 32 Månad 13: 1 706,4 (591,4; 5 207,0) Månad 13: 43,6 (13,1; 977,8) 30 Månad 25: 2 294,4 (455,2; 3 633,2) Månad 25: 50,9 (15,3; 515,2) Zoster-028* (patienter med solida tumörer) 22 778,8 (393,1; 1 098,2) 4,9 (1,7; 33,0) 18 Månad 13: 332,9 (114,9; 604,6) Månad 13: 2,0 (1,3; 5,2) Zoster-039 (patienter med hematologiska maligniteter) 53 3 081,9 (1 766,2; 7 413,6) 45,9 (16,4; 2 221,9) 44 Månad 13: 1 006,7 (416,0; 3 284,5) Månad 13: 21,4 (7,5; 351,4) Zoster-041 (njurtransplanterade personer) 32 2 149,0 (569,4; 3 695,1) 47,7 (14,7; 439,6) 33 Månad 13: 1 066,3 (424,8; 1 481,5) Månad 13: 16,9 (5,9; 211,4) Zoster-015 (personer med HIV-infektion) 41 2 809,7 (1 554,5; 4 663,7) 23,4 (8,5; 604,1) 49 Månad 18: 1 533,0 (770,0; 2 643,1) Månad 18: 12,0 (5,7; 507,0) ^ gE-specifikt CD4[2+] T-cellsvar = gE-specifik CD4+ T-cellaktivitet mätt med ICS-analys (intracellulär cytokinfärgning) (CD4[2+] T-celler = CD4+ T-celler som uttrycker minst 2 av 4 valda immunmarkörer) N Antal personer som kunde utvärderas vid den specificerade tidpunkten för medianfrekvensen K1; K3 Första och tredje kvartalet * Blodprov för cellmedierad immunitet samlades endast in från den grupp som fick den första dosen av Shingrix 8–30 dagar innan en behandlingscykel med cytostatika inleddes (d.v.s. den största gruppen i studien) Immunogenicitet hos personer som fick 2 doser av Shingrix med 6 månaders mellanrum Effekten har inte utvärderats för 0, 6-månaders schemat. I en fas III, öppen, klinisk studie (Zoster-026) där 238 vuxna i åldern ≥ 50 år randomiserades jämnt till att få 2 doser Shingrix med 2 eller 6 månaders mellanrum visades det humorala immunsvaret vid vaccination månaderna 0 och 6 vara non-inferior med svaret vid vaccination månaderna 0 och 2. Den geometriska genomsnittliga gE-antikroppskoncentrationen vid 1 månad efter den sista vaccindosen var 38 153,7 mIU/ml (95 % KI: 34 205,8; 42 557,3) efter 0,6-månaders schemat och 44 376,3 mIU/ml (95 % KI: 39 697,0; 49 607,2) efter 0, 2-månaders schemat. Patienter med bältros i anamnesen före vaccination Patienter med bältros i anamnesen uteslöts från ZOE-50 och ZOE-70. I en okontrollerad, öppen, klinisk studie i fas III (Zoster-033) fick 96 vuxna i åldern ≥ 50 år med läkardokumenterad bältros i anamnesen 2 doser av Shingrix med 2 månaders mellanrum. Bekräftelse via laboratorisk kontroll av bältrosfallen ingick inte i studierutinerna. Den geometriska genomsnittliga gE-antikroppskoncentrationen vid 1 månad efter den sista vaccindosen var 47 758,7 mIU/ml (95 % KI: 42 258,8; 53 974,4). Det rapporterades 9 fall av misstänkt bältros hos 6 individer under en uppföljningsperiod på ett år. Det är en högre återfallsfrekvens än vad som generellt rapporteras i observationsstudier på ovaccinerade med bältros i anamnesen. Immunogenicitet hos individer som tidigare vaccinerats med levande attenuerat herpes zoster (HZ) vacccin I en öppen, multicenter, klinisk studie i fas III (Zoster-048) utvärderdes ett dosschema med 2 doser Shingrix med 2 månaders mellanrum hos 215 vuxna i åldern ≥ 65 år med vaccination med levande, attenuerat HZ-vaccin, ≥ 5 år tidigare, i anamnesen, jämfört med 215 matchade individer som aldrig fått levande, attenuerat HZ-vaccin. Immunsvaret mot Shingrix var opåverkat av tidigare vaccination med levande, attenuerat HZ-vaccin. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Shingrix för en eller flera grupper av den pediatriska populationen för förebyggande av varicella zoster-virusreaktivering (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende akut toxicitet, toxicitet vid upprepad dos, lokal tolerans, kardiovaskulär/respiratorisk säkerhetsfarmakologi, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver (gE-antigen) SackarosPolysorbat 80 (E 433)Natriumdivätefosfatdihydrat (E 339)Dikaliumfosfat (E 340) Suspension (AS01B-adjuvans) Dioleoylfosfatidylkolin (E 322)KolesterolNatriumkloridVattenfri dinatriumfosfat (E 339)Kaliumdivätefosfat (E 340)Vatten för injektionsvätskorFör adjuvans, se även avsnitt 2. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år. Efter beredning: Kemisk och fysikalisk stabilitet har visats i 24 timmar vid 30 °C.Ur en mikrobiologisk synvinkel ska vaccinet användas omedelbart. Om så inte sker är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte överstiga 6 timmar vid 2–8 °C. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C).Får inte frysas.Förvaras i originalförpackningen. Ljuskänsligt.För förvaringsanvisningar efter beredning, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Pulver för 1 dos i en injektionsflaska (typ I-glas) med en propp (butylgummi). Suspension för 1 dos i en injektionsflaska (typ I-glas) med en propp (butylgummi). Shingrix finns i en förpackningsstorlek på 1 injektionsflaska med pulver och 1 injektionsflaska med suspension eller i en förpackningsstorlek på 10 injektionsflaskor med pulver och 10 injektionsflaskor med suspension.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Shingrix tillhandahålls i en injektionsflaska med ett brunt snäpplock som innehåller pulvret (antigen) och en injektionsflaska med ett blågrönt snäpplock som innehåller suspensionen (adjuvans).Pulvret och suspensionen måste beredas före administrering. Pulvret och suspensionen ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte beredas. Beredning av Shingrix Shingrix måste beredas före administrering.1. Dra upp hela innehållet i injektionsflaskan som innehåller suspension i en spruta.2. Tillsätt hela innehållet i sprutan i injektionsflaskan som innehåller pulvret.3. Skaka försiktigt tills pulvret har lösts upp helt.Det beredda vaccinet är en opaliserande, färglös till ljus brunaktig vätska.Det beredda vaccinet ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte administreras.Efter beredningen ska vaccinet användas genast; om detta inte är möjligt ska vaccinet förvaras i kylskåp (2–8 °C). Om vaccinet inte används inom 6 timmar ska det kasseras. Före administrering: 1. Dra upp hela innehållet i injektionsflaskan som innehåller det beredda vaccinet i en spruta.2. Byt nål så att du använder en ny nål för administrering av vaccinet.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "GlaxoSmithKline Biologicals S.A.Rue de l’Institut 89B-1330 RixensartBelgien",
        "approval-number": "EU/1/18/1272/001 EU/1/18/1272/002",
        "approval-first-date": "Första godkännandet: 21 mars 2018Förnyat godkännande: 05 december 2022",
        "revision-date": "2023-10-26 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Shingrix är avsett för förebyggande av bältros (herpes zoster) och postherpetisk neuralgi (PHN), hos: vuxna 50 år och äldre; vuxna 18 år och äldre med ökad risk för bältros. Shingrix ska användas enligt officiella rekommendationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Det primära vaccinationsschemat består av två doser på 0,5 ml var: en första dos som följs av en andra dos 2 månader senare. Om det är nödvändigt med flexibilitet i vaccinationsschemat, kan den andra dosen ges 2 till 6 månader efter första dosen (se avsnitt Farmakodynamik). En andra dos kan ges 1-2 månader efter den första dosen till individer som är eller kan bli immundefekta eller immunsupprimerade till följd av sjukdom eller behandling, och som skulle gynnas av ett kortare vaccinationsschema (se avsnitt Farmakodynamik). Behovet av boosterdoser efter det primära vaccinationsschemat har inte fastställts (se avsnitt Farmakodynamik). Shingrix kan ges med samma schema hos individer som tidigare vaccinerats med levande attenuerat HZ-vaccin (se avsnitt Farmakodynamik). Shingrix är inte avsett för förebyggande av varicellainfektion (vattkoppor). Pediatrisk population Säkerhet och effekt av Shingrix hos barn och ungdomar har inte fastställts. Inga data finns tillgängliga. Administreringssätt Endast för intramuskulär injektion, helst i deltoideusmuskeln. För anvisningar om beredning av produkten före användning, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Före immunisering Liksom med alla injektionsvacciner ska lämplig medicinsk behandling och övervakning alltid finnas lätt tillgänglig om en anafylaktisk händelse utvecklas efter administreringen av vaccinet. Liksom med andra vacciner ska vaccination med Shingrix skjutas upp om personen har en akut svår febersjukdom. Förekomst av en lindrigare infektion, såsom en förkylning, ska dock inte leda till uppskjutande av vaccinationen. Liksom med alla vacciner utvecklas inte ett skyddande immunsvar hos alla vaccinerade personer. Vaccinet är endast avsett för förebyggande användning och är inte avsett för behandling av diagnostiserad klinisk sjukdom. Shingrix ska inte administreras intravaskulärt eller intradermalt. Subkutan administrering rekommenderas inte. Subkutan feladministrering kan leda till en ökning av övergående lokala reaktioner. Shingrix ska ges med försiktighet till individer med trombocytopeni eller någon koagulationsstörning, eftersom blödning kan förekomma efter intramuskulär administrering hos dessa personer. Svimning kan förekomma efter eller t.o.m. före vaccination som en psykogen reaktion på nålsticket. Detta kan åtföljas av flera neurologiska tecken, såsom övergående synstörningar, parestesier och tonisk-kloniska extremitetsrörelser under återhämtningen. Det är viktigt att det finns rutiner på plats för att undvika skador p.g.a. svimning. I en observationsstudie på individer 65 år eller äldre, observerades en ökad risk för Guillain-Barrés syndrom (uppskattningsvis en ökning med 3 fall per miljon administrerade doser) under 42 dagar efter vaccination med Shingrix. Studien är gjord efter att Shingrix beviljats marknadsföringstillstånd. Ett orsakssamband har ej fastställts då informationen är otillräcklig för att kunna avgöra om Shingrix är orsak till den observerade ökningen av Guillain-Barrés syndrom. Det finns inga säkerhets-, immunogenicitets- eller effektdata som stödjer utbyte av Shingrix mot en dos av andra bältrosvacciner. Det finns begränsat med data som stöd för användning av Shingrix till individer med tidigare genomgången bältros (se avsnitt Farmakodynamik). Hälso- och sjukvårdspersonal behöver därför väga fördelarna mot riskerna med bältrosvaccination på individbasis. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller mindre än 1 mmol kalium (39 mg) per dos, d.v.s. är näst intill ”kaliumfritt”.",
        "interaction": "Shingrix kan ges samtidigt med icke-adjuvanterat inaktiverat säsongsinfluensavaccin. 23-valent pneumokockpolysackaridvaccin (PPV23), 13-valent pneumokockkonjugatvaccin (PCV13), vaccin mot difteri, stelkramp och kikhosta (acelluärt) med reducerat antigninnehåll (dTpa) eller budbärar ribonukleinsyra (mRNA) vaccin mot coronavirussjukdom 2019 (COVID-19). Vaccinerna ska administreras på olika injektionsställen. I fem fas III, kontrollerade, öppna, kliniska studier randomiserades vuxna i åldern ≥ 50 år till att få 2 doser av Shingrix med 2 månaders mellanrum så att den första dosen gavs antingen samtidigt eller icke-samtidigt med ett icke-adjuvanterat inaktiverat säsongsinfluensavaccin (N = 828; Zoster-004), ett PPV23-vaccin (N = 865; Zoster-035), ett PCV13-vaccin (N = 912; Zoster-059), ett dTpa-vaccin formulerat med 0,3 milligram Al3+ (N = 830; Zoster-042), eller ett monovalent COVID-19 mRNA‑1273 boostervaccin 50 mikrogram (Ursprunglig stam av SARS-CoV-2) (N=539; Zoster‑091). Immunsvaren hos de samtidigt administrerade vaccinerna var opåverkat, med undantag för lägre geometriska medelkoncentrationer (GMC) för en av pertussisantigenerna (pertaktin) när Shingrix administreras tillsammans med dTpa-vaccinet. Den kliniska relevansen av dessa data är okänd. Biverkningarna feber och frossa var mer frekventa när ett PPV23-vaccin administrerades samtidigt som Shingrix (16 % respektive 21 %) jämfört med när endast Shingrix administrerades (7 % för båda biverkningarna). Hos vuxna 50 år och äldre ökade i frekvens systemiska biverkningar som rapporterats som mycket vanliga efter administrering av endast Shingrix (se tabell 1; så som muskelvärk 32,9 %, trötthet 32,2 % och huvudvärk 26,3 %) och ledvärk rapporterad som mindre vanlig när Shingrix administrerades samtidigt som COVID-19 mRNA vaccin (muskelvärk 64 %, trötthet 51,7 %, huvudvärk 39 %, ledvärk 30,3 %). Eftersom det saknas data är samtidig administrering med andra vacciner än de som är listade ovan inte rekommenderat.",
        "pregnancy": "Det finns inga data om användning av Shingrix hos gravida kvinnor. Djurstudier tyder inte på några direkta eller indirekta skadliga effekter avseende graviditet, embryonal utveckling/fosterutveckling, förlossning eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör användning av Shingrix undvikas under graviditet.",
        "breastfeeding": "Effekten av Shingrix på ammade spädbarn till mödrar som fått vaccinet har inte undersökts. Det är okänt om Shingrix utsöndras i bröstmjölk.",
        "fertility": "Djurstudier tyder inte på några direkta eller indirekta effekter på manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Shingrix kan ha en mindre påverkan på förmågan att framföra fordon och använda maskiner under 2-3 dagar efter vaccination. Trötthet och sjukdomskänsla kan uppträda efter administrering (se avsnitt Biverkningar).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Hos vuxna 50 år och äldre var de vanligaste rapporterade biverkningarna smärta vid injektionsstället (68,1 % totalt/dos; 3,8 % svår/dos), muskelvärk (32,9 % totalt/dos; 2,9 % svår/dos), trötthet (32,2 % totalt/dos; 3,0 % svår/dos) och huvudvärk (26,3 % totalt/dos; 1,9 % svår/dos). De flesta reaktionerna var inte långvariga (medianlängd 2–3 dagar). Reaktioner som rapporterades som svåra varade i 1–2 dagar. Hos vuxna från 18 år och uppåt som är eller kan bli immundefekta eller immunsupprimerade till följd av sjukdom eller behandling (så kallat immunokomprometterade d.v.s. individer med nedsatt immunförsvar) var säkerhetsprofilen likvärdig med den som observerades hos vuxna 50 år och äldre. Det finns begränsad mängd data hos friska vuxna i åldern 18 till 49 år som har en ökad risk för bältros och inte har nedsatt immunförsvar. Sammantaget hade yngre en högre incidens av vissa biverkningar: studier på immunokomprometterade vuxna 18 år och äldre (poolad analys): incidensen av smärta vid injektionsstället, trötthet, myalgi, huvudvärk, frossa och feber var högre hos vuxna i åldrarna 18‑49 år jämfört med de i åldern 50 år och uppåt Studier på vuxna 50 år och äldre (poolad analys): incidensen av myalgi, trötthet, huvudvärk, frossa och feber och magtarmsymtom var högre hos vuxna i åldrarna 50‑69 år jämfört med äldre 70 år och uppåt. Biverkningstabell Säkerhetsprofilen som presenteras nedan är baserad på en poolad analys av data som har genererats i placebokontrollerade kliniska studier med 5 887 vuxna i åldern 50–69 år och 8 758 vuxna i åldern ≥ 70 år. Uppgifterna i tabell 1 nedan överensstämmer med säkerhetsprofilen för immunokomprometterade vuxna 18 år och äldre (1 587 personer) fastställd i kliniska studier. Biverkningar rapporterade efter marknadsintroduktion är också inkluderade i tabellen nedan. De rapporterade biverkningarna listas enligt följande frekvenser: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 till < 1/10) Mindre vanliga (≥ 1/1 000 till < 1/100) Sällsynta (≥ 1/10 000 till < 1/1 000) Mycket sällsynta (< 1/10 000) Inom varje frekvensgruppering presenteras biverkningarna efter minskande allvarlighetsgrad. Tabell 1: Biverkningar Organsystem1 Frekvens Biverkningar Blodet och lymfsystemet Mindre vanliga lymfadenopati Immunsystemet Sällsynta Överkänslighetsreaktioner inklusive hudutslag, urtikaria, angioödem2 Centrala och perifera nervsystemet Mycket vanliga huvudvärk Magtarmkanalen Mycket vanliga magtarmsymtom (inklusive illamående, kräkningar, diarré och/eller buksmärta) Muskuloskeletala systemet och bindväv Mycket vanliga muskelvärk Mindre vanliga ledvärk Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga reaktioner vid injektionsstället (t.ex. smärta, rodnad, svullnad), trötthet, frossa, feber Vanliga klåda vid injektionsstället, sjukdomskänsla 1Terminologi enligt MedDRA (medical dictionary for regulatory activities) 2 Biverkningar från spontan rapportering Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Verkningsmekanism I Shingrix kombineras det VZV-specifika antigenet (gE) med ett adjuvans (AS01B) för att inducera antigenspecifikt cellulärt och humoralt immunsvar hos individer med VZV-immunitet sedan tidigare. Icke-kliniska data visar att AS01B inducerar lokal och övergående aktivering av det medfödda immunsystemet via specifika molekylära vägar. Detta främjar rekryteringen och aktiveringen av antigenpresenterande celler som bär på gE-deriverade antigener i dränerande lymfkörtlar, vilket i sin tur leder till generering av gE-specifika CD4+ T-celler och antikroppar. Den adjuvanta effekten av AS01B är ett resultat av interaktioner mellan MPL och QS-21 i liposomform. Klinisk effekt av Shingrix Effekt mot bältros och postherpetisk neuralgi (PHN) Två fas III dubbelblindade (placebokontrollerade och observatörsblindade) effektstudier utvärderade effekten av 2 doser Shingrix administrerade med 2 månaders mellanrum hos vuxna 50 år och äldre: ZOE-50 (Zoster-006): totala vaccinerad kohorten (Total Vaccinated Cohort, TVC) inkluderar 15 405 vuxna 50 år och äldre som fick minst 1 dos av antingen Shingrix (N = 7 695) eller placebo (N = 7 710). ZOE-70 (Zoster-022): TVC inkluderade 13 900 vuxna i åldern ≥ 70 år som fick minst en dos av antingen Shingrix (N = 6 950) eller placebo (N = 6 950). Studierna var inte utformade för att påvisa effekt i subgrupper med sköra individer, inklusive multisjuka, däremot var dessa individer inte exkluderade från studierna. Två fas III dubbelblindade (placebokontrollerade samt observatörsblindade) effektstudier utvädrade effekten av 2 doser Shingrix administrerade med 1‑2 månaders mellanrum hos immunokomprometterade vuxna 18 år och äldre: Zoster-002: TVC inkluderade 1 846 personer som genomgått autolog hematopoetisk stamcellstransplantation (aHSCT) och som fått minst en dos av antingen Shingrix (N = 922) eller placebo (N = 924) 50‑70 dagar efter transplantationen. 21,3 % (Shingrix) respektive 20,5 % (placebo) av studiepersonerna fick minst en immunsuppressiv behandling (under minst en dag) från HSCT upp till 30 dagar efter dos 2 (TVC). Andelen personer med underliggande sjukdom var: 53,1 % (Shingrix) respektive 53,4 % (placebo) för multipelt myelom (MM) och 46,9 % (Shingrix) respektive 46,6 % (placebo) för annan diagnos. Zoster-039: TVC inkluderade 562 personer med hematologiska maligniteter som fick minst en dos av antingen Shingrix (N = 283) eller placebo (N=279) under pågående cancerbehandling (37 %) eller efter avslutad cancerbehandling (63 %). Andelen personer med underliggande sjukdom var: 70,7 % (Shingrix) respektive 71,3 % (placebo) för multipelt myelom och andra sjukdomar, 14,5 % (Shingrix) respektive 14,0 % (placebo) för non-Hodgkin B-cellslymfom och 14,8 % (Shingrix) respektive 14,7 % (placebo) för kronisk lymfatisk leukemi (KLL). Dessa studier var inte utformade för att utvärdera vaccinets effekt vid samtidig immunsuppressiv behandling eller att bedöma specifika immunsuppressiva behandlingars påverkan på vaccinets effekt. Merparten av de vaccinerade stod inte på immunsuppressiv behandling vid vaccination (se ovan). Inte alla varianter av immunsuppressiva behandlingar har använts av studiepersonerna. Incidensen av bältros och PHN samt vaccinets effekt utvärderades i den modifierande totala vaccinerade kohorten (modified Total Vaccinated Cohort, mTVC), d.v.s. exklusive vuxna som inte fick den andra vaccindosen eller som hade en bekräftad bältrosdiagnos inom en månad efter den andra dosen. Shingrix minskade signifikant incidensen av bältros jämfört med placebo hos: vuxna 50 år och äldre (ZOE-50): 6 vs. 210 fall; vuxna 70 år och äldre (poolad analys av ZOE-50 och ZOE-70): 25 vs. 284 fall; vuxna 18 år som genomgått aHSCT (Zoster-002): 49 vs. 135 fall; vuxna 18 år med hematologiska maligniteter (Zoster-039): 2 vs. 14 fall. Vaccinets effekt beräknades post-hoc. Vaccinets effekt mot bältros presenteras i tabell 2. Tabell 2: Shingrix effekt mot bältros (mTVC) Ålder (år) Shingrix Placebo Vaccineffekt (%) [95 % KI] Antal personer som kunde evalueras Antal bältros­fall Incidens per 1 000 personår Antal personer som kunde evalueras Antal bältros­fall Incidens per 1 000 personår ZOE-50* ≥ 50 7 344 6 0,3 7 415 210 9,1 97,2 [93,7; 99,0] 50–59 3 492 3 0,3 3 525 87 7,8 96,6 [89,6; 99,4] ≥ 60 3 852 3 0,2 3 890 123 10,2 97,6 [92,7; 99,6] 60–69 2 141 2 0,3 2 166 75 10,8 97,4 [90,1; 99,7] Poolade data från ZOE-50 och ZOE-70** ≥ 70 8 250 25 0,8 8 346 284 9,3 91,3 [86,8; 94,5] 70–79 6 468 19 0,8 6 554 216 8,9 91,3 [86,0; 94,9] ≥ 80 1 782 6 1,0 1 792 68 11,1 91,4 [80,2; 97,0] Zoster-002*** (patienter som genomgått aHSCT#) ≥ 18 870 49 30,0 851 135 94,3 68,2 [55,5; 77,6] 18–49 213 9 21,5 212 29 76,0 71,8 [38,7; 88,3] ≥ 50 657 40 33,0 639 106 100,9 67,3 [52,6; 77,9] Zoster-039 (patienter med hematologiska maligniteter#) ≥ 18 259 2 8,5 256 14 66,2 87,2**** [44,2; 98,6] KI konfidensintervall * Medianuppföljningsperiod på 3,1 år ** Medianuppföljningsperiod på 4,0 år Data för personer i åldern ≥ 70 år kommer från de prespecifierade poolade analyserna av ZOE-50 och ZOE-70 (mTVC), eftersom dessa analyser ger de säkraste uppskattningarna för vaccineffekt i denna åldersgrupp. *** Medianuppföljningsperiod på 21 månader **** Vaccinets effekt beräknades post-hoc; medianuppföljningsperiod på 11,1 månader # Antiviral profylax i enlighet med lokal vårdpraxis var tillåten Cirka 13 000 patienter med underliggande sjukdomar, inklusive sjukdomar som förknippas med högre risk för bältros, togs med i studierna ZOE-50 och ZOE-70. Post-hoc-analyser av effekten mot bekräftad bältros hos patienter med vanliga sjukdomar (kronisk njursjukdom, kronisk obstruktiv lungsjukdom, kranskärlssjukdom, depression eller diabetes) tyder på att effekten är jämförbar med den totala effekten mot bältros. Shingrix minskade signifikant incidensen av PHN jämfört med placebo hos: vuxna ≥ 50 år (ZOE-50): 0 vs. 18 fall; vuxna ≥ 70 år (poolad analys av ZOE-50 och ZOE-70): 4 vs. 36 fall; vuxna ≥ 18 år som genomgått aHSCT (Zoster-002): 1 vs. 9 fall. Vaccinets effekt mot PHN presenteras i tabell 3. Tabell 3: Shingrix effekt mot PHN (mTVC) Ålder (år) Shingrix Placebo Vaccineffekt (%) [95 % KI] Antal personer som kunde evalueras Antal PHN*-fall Incidens per 1 000 personår Antal personer som kunde evalueras Antal PHN-fall Incidens per 1 000 personår ZOE-50** ≥ 50 7 340 0 0,0 7 413 18 0,6 100 [77,1; 100] 50–59 3 491 0 0,0 3 523 8 0,6 100 [40,8; 100] ≥ 60 3 849 0 0,0 3 890 10 0,7 100 [55,2; 100] 60–69 2 140 0 0,0 2 166 2 0,2 100§ [< 0; 100] Poolade data från ZOE-50 och ZOE-70*** ≥ 70 8 250 4 0,1 8 346 36 1,2 88,8 [68,7; 97,1] 70–79 6 468 2 0,1 6 554 29 1,2 93,0 [72,4; 99,2] ≥ 80 1 782 2 0,3 1 792 7 1,1 71,2§ [< 0; 97,1] Zoster-002**** (patienter som genomgått aHSCT#) ≥ 18 870 1 0,5 851 9 4,9 89,3 [22,5; 99,8] 18-49 213 0 0,0 212 1 2,2 100,0§ [< 0; 100,0] ≥ 50 657 1 0,7 639 8 5,8 88,0 [10,4; 99,8] * PHN definierades som bältrosrelaterad smärta som bedömdes som ≥ 3 (på skalan 0–10), var ihållande eller uppkom mer än 90 dagar efter att bältrosutslagen börjat enligt Zoster Brief Pain Inventory (ZBPI)-mätaren KI konfidensintervall ** Medianuppföljningsperiod på 4,1 år *** Medianuppföljningsperiod på 4,0 år Data för personer i åldern ≥ 70 år kommer från de prespecifierade poolade analyserna av ZOE-50 och ZOE-70 (mTVC), eftersom dessa analyser ger de säkraste uppskattningarna för vaccineffekt i denna åldersgrupp. **** Medianuppföljningsperiod på 21 månader § Inte statistiskt signifikant # Antiviral profylax i enlighet med lokal vårdpraxis var tillåten Nyttan av Shingrix vid förebyggande av PHN kan tillskrivas vaccinets bältrosförebyggande effekt. Ytterligare minskning av PHN-incidensen hos personer med bekräftad bältros kunde inte visas på grund av det begränsade antalet bältrosfall i vaccingruppen. Under det fjärde året efter vaccinationen var effekten mot bältros 93,1 % (95 % KI: 81,2; 98,2) och 87,9 % (95 % KI: 73,3; 95,4) hos vuxna i åldern ≥ 50 år (ZOE-50) respektive vuxna i åldern ≥ 70 år (poolad ZOE-50 och ZOE-70). Skyddets längd efter 4 år undersöks för närvarande. I Zoster-002 var effekten mot bältros 76,2 % (95 % KI: 61,1; 86,0). Uppföljningsperioden pågick under den tid då risken för bältros är som störst. Uppföljningen påbröjades 1 månad efter dos 2 (d.v.s. cirka 6 månader efter aHSCT) fram till 1 år efter aHSCT. Effekt mot bältrosrelaterade komplikationer förutom PHN De utvärderade bältrosrelaterade komplikationerna (utöver PHN) var: bältrosvaskulit, disseminerad sjukdom, oftalmisk sjukdom, neurologisk sjukdom inklusive stroke samt visceral sjukdom. I den poolade analysen av ZOE-50 och ZOE-70 minskade Shingrix signifikant dessa bältrosrelaterade komplikationer med 93,7 % (95 % KI: 59,5; 99,9) och 91,6% (95 % KI: 43,3; 99,8) hos vuxna i åldern ≥ 50 år (1 vs. 16 fall) respektive vuxna i åldern ≥ 70 år (1 vs. 12 fall). Inga fall av visceral sjukdom eller stroke rapporterades under dessa studier. I Zoster-002 minskade Shingrix signifikant bältrosrelaterade komplikationer med 77,8 % (95 % KI: 19,0; 96,0) hos vuxna som genomgått aHSCT och är 18 år och äldre (3 vs 13 fall). I Zoster-002 minskade dessutom Shingrix signifikant bältrosrelaterade sjukhusvistelser med 84,7 % (95 % KI: 32,1; 96,6) (2 vs. 13 fall). Effekt av Shingrix for bältrosrelaterad smärta Överlag i ZOE-50 och ZOE-70 var det en generell trend mot mindre svår bältrosrelaterad smärta hos personer som vaccinerats med Shingrix jämfört med placebo. Som en konsekvens av den höga vaccineffekten mot bältros förekom ett lågt antal genombrottsfall, och därför var det inte möjligt att dra säkra slutsatser om dessa studiemål. Hos patienter i åldern ≥ 70 år med minst en bekräftad bältrosepisod (poolade data från ZOE-50 och ZOE-70) minskade Shingrix signifikant användningen av bältrosrelaterad smärtlindrande läkemedelsbehandling och dess längd med 39,0 % (95 % KI: 11,9; 63,3) respektive 50,6 % (95 % KI: 8,8; 73,2). Den smärtlindrande läkemedelsbehandlingens medianlängd var 32,0 dagar i Shingrix-gruppen och 44,0 dagar i placebogruppen. Hos patienter med minst en bekräftad bältrosepisod minskade Shingrix signifikant det maximala poängtalet för genomsnittlig smärta jämfört med placebo under hela bältrosepisoden (genomsnitt = 3,9 vs. 5,5, P-värde = 0,049 och genomsnitt = 4,5 vs. 5,6, P-värde = 0,043 hos patienter i åldern ≥ 50 år [ZOE-50] respektive ≥ 70 år [poolade data från ZOE-50 och ZOE-70]). Hos patienter i åldern ≥ 70 år (poolade data från ZOE-50 och ZOE-70) minskade Shingrix dessutom signifikant det maximala poängtalet för svårast smärta jämfört med placebo under hela bältrosepisoden (genomsnitt = 5,7 vs. 7,0, P-värde = 0,032). Poängen för sjukdomsbörda (burden-of-illness, BOI) beaktar incidensen av bältros samt svårighetsgraden och längden av akut och kronisk bältrosrelaterad smärta under en period på 6 månader efter att utslagen börjat. Effekten på minskning av sjukdomsbördan (BOI) var 98,4 % (95 % KI: 92,2; 100) hos personer i åldern ≥ 50 år (ZOE-50) och 92,1 % (95 % KI: 90,4; 93,8) hos personer i åldern ≥ 70 år (poolade data från ZOE-50 och ZOE-70). I Zoster-002 minskade Shingrix signifikant varaktigheten för den svåraste bältrosrelaterade smärtan med 38,5 % (95 % KI: 11,0; 57,6) hos vuxna 18 år och äldre som genomgått aHSCT med minst en bekräftad bältrosepisod. Shingrix minskade signifikant det maximala poängtalet för genomsnittlig smärta jämfört med placebo under hela bältrosperioden (genomsnitt = 4,7 vs. 5,7, P-värde = 0,018) och det maximala poängtalet för svårast smärta jämfört med placebo under hela bältrosepisoden (genomsnitt = 5,8 vs. 7,1, P-värde = 0,011). Andelen personer med minst en bekräftad bältrosepisod i Zoster-002 som använde minst ett smärtstillande läkemedel var 65,3% och 69,6% i Shingrix respektive placebogruppen. Medianvaraktigheten för smärtläkemedelsbehandling var 21,5 dagar i Shingrix-gruppen och i 47,5 dagar i placebogruppen. I Zoster-002 var dessutom effekten på minskning av BOI-poängen 82,5 % (95 % KI: 73,6 %, 91,4 %). Immunogenicitet av Shingrix Ett immunologiskt korrelat för skydd har inte fastställts. Därför är graden av immunsvar som ger skydd mot bältros okänd. Immunsvaret efter vaccination med 2 doser Shingrix givet med 2 månaders mellanrum utvärderades i en subgrupp av individer 50 år och äldre inkluderade i fas III effektstudierna, ZOE-50 (humoral och cellmedierad immunitet) och ZOE-70 (humoral immunitet). De gE-specifika immunsvar (humoral och cellmedierad immunitet) som Shingrix gav presenteras i tabell 4 och 5. Tabell 4: Humoral immunogenicitet inducerat av Shingrix hos vuxna 50 år och äldre (kohort enligt protokoll för immunogenicitet) Anti-gE-immunsvar^ Ålders­grupp (år) Månad 3* Månad 38** N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentra­tioner vs. före vaccination (K1; K3) N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentrationer vs. före vaccination (K1; K3) ZOE-50 ≥ 50 1 070 52 376,6 (50 264, 1; 54 577,9) 41,9 (20,8; 86,9) 967 11 919,6 (11 345,6; 12 522,7) 9,3 (4,9; 19,5) Poolade ZOE-50 och ZOE-70 ≥ 70 742 49 691,5 (47 250,8; 52 258,2) 34,3 (16,7; 68,5) 648 10 507,7 (9 899,2; 11 153,6) 7,2 (3,5; 14,5) ^ Anti-gE-immunsvar = anti-gE-antikroppsnivåer mätta med gE-ELISA-analys (enzymmedierad immunosorbentbestämning av gE-antikroppar) * Månad 3 = 1 månad efter dos 2 ** Månad 38 = 3 år efter dos 2 N Antal personer som kunde utvärderas vid den specificerade tidpunkten (för geometrisk genomsnittlig koncentration) KI konfidensintervall GMC Geometriskt medelvärde av koncentrationen K1; K3 Första och tredje kvartalet Tabell 5: Cellmedierad immunogenicitet inducerat av Shingrix hos vuxna 50 år och äldre (kohort enligt protokoll för immunogenicitet) gE-specifikt CD4[2+] T-cellsvar^ Ålders­grupp (år) Månad 3* Månad 38** N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) ZOE-50 ≥ 50 164 1 844,1 (1 253,6; 2 932,3) 24,6 (9,9; 744,2) 152 738,9 (355,7; 1 206,5) 7,9 (2,7; 31,6) ≥ 70*** 52 1 494,6 (922,9; 2 067,1) 33,2 (10,0; 1 052,0) 46 480,2 (196,1; 972,4) 7,3 (1,7; 31,6) ^ gE-specifikt CD4[2+] T-cellssvar = gE-specifik CD4+ T-cellaktivitet mätt med ICS-analys (intracellulär cytokinfärgning) (CD4[2+] T-celler = CD4+ T-celler som uttrycker minst 2 av 4 valda immunmarkörer) * Månad 3 = 1 månad efter dos 2 ** Månad 38 = 3 år efter dos 2 N Antal personer som kunde utvärderas vid den specificerade tidpunkten för medianfrekvensen K1; K3 Första och tredje kvartalet *** gE-specifika CD4[2+]-data i åldersgruppen ≥ 70 år genererades endast från ZOE-50, eftersom CD4+ T-cellsaktivitet inte bedömdes i ZOE-70 Data från en fas II, öppen, singel-grupp, klinisk uppföljningsstudie med vuxna i åldern ≥ 60 år (Zoster-024) tyder på att det vaccininducerade immunsvaret (humoral och cellmedierad immunitet) varar i upp till cirka 6 år när vaccinet ges månaderna 0 och 2 (N = 119). Mediankoncentrationen av anti-gE-antikroppar var mer än 7-faldigt högre än mediankoncentrationen i utgångsläget före vaccination. Medianfrekvensen av gE-specifika CD4[2+] T-celler var mer än 3,7-faldigt högre än medianfrekvensen i utgångsläget före vaccination. Det humorala och cellmedierade immunsvaret efter vaccination med 2 doser Shingrix givet med 2 månaders mellanrum utvärderades hos individer 18 år och äldre med nedsatt immunförsvar (immunokomprometterade): en fas I/II-studie: Zoster-015 (personer med HIV-infektion), varav flertalet (76,42 %) står på stabil antiretroviral behandling (i minst ett år) med ett CD4 T-celleantal ≥ 200/mm3; en fas II/III-studie: Zoster-028 (patienter med solida tumörer som genomgår cytostatikabehandling); tre fas III-studier: Zoster-002 (aHSCT-patienter som vaccinerades efter transplantationen), Zoster-039 (patienter med hematologiska maligniteter som vaccinerades under pågående cancerbehandling eller efter avslutad cancerbehandling) och Zoster-041 (njurtransplanterade personer som genomgick kontinuerlig immunsuppressiv behandling vid tidpunkten för vaccinationen). Det gE-specifika immunsvar (humoral och cellmedierad immunitet) som Shingrix inducerade i samtliga studerade populationer med personer med nedsatt immunförsvar/immunokomprometterade presenteras i tabell 6 respektive 7. Tabell 6: Humoral immunogenicitet inducerat av Shingrix hos vuxna med nedsatt immunförsvar/immunokoprometterade i åldern ≥ 18 år (kohort enligt protokoll för immunogenicitet) Anti-gE-immunsvar^ Månad 3 Månad 13/18/25 N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentrationer vs. före vaccination (K1; K3) N GMC (mIU/ml) (95 % KI) Medianfaldig ökning av koncentrationer vs. före vaccination (K1; K3) Zoster-002 (patienter som genomgått aHSCT 82 12 753,2 (7 973,0; 20 399,4) 14,1 (1,7; 137,0) 54 Månad 13: 3 183,8 (1 869,8; 5 421,2) Månad 13: 2,7 (1,0; 24,0) 39 Månad 25: 2 819,0 (1 387,1; 5 729,1) Månad 25: 1,3 (0,6; 44,7) Zoster-028 (patienter med solida tumörer) 87 18 291,7 (14 432,1; 23 183,5) 21,5 (7,0; 45,2) 68 Månad 13: 4 477,3 (3 482,4; 5 756,3) Månad 13: 4,1 (2,1; 7,9) Zoster-039 (patienter med hematologiska maligniteter) 217 13 445,6 (10 158,9; 17 795,6) 17,2 (1,4; 87,4) 167 Månad 13: 5 202,7 (4 074,8; 6 642,8) Månad 13: 5,1 (1,1; 17,0) Zoster-041 (njurtransplanterade personer) 121 19 163,8 (15 041,5; 24 416,0) 15,1 (6,1; 35,0) 111 Månad 13: 8 545,1 (6 753,7; 10 811,5) Månad 13: 6,5 (3,1; 13,3) Zoster-015 (personer med HIV-infektion) 53 42 723,6 (31 233,0; 58 441,6) 40,9 (18,8; 93,0) 49 Månad 18: 25 242,2 (19 618,9; 32 477,3) Månad 18: 24,0 (9,8; 39,7) ^ Anti-gE-immunsvar = anti-gE-antikroppsnivåer mätta med gE-ELISA-analys (enzymmedierad immunosorbentbestämning av gE-antikroppar) N Antal personer som kunde utvärderas vid den specificerade tidpunkten (för geometrisk genomsnittlig koncentration) KI Konfidensintervall GMC Geometriskt medelvärde av koncentrationen K1; K3 Första och tredje kvartalet I Zoster-028 var GMC1 månad efter dos 2 22 974,3 (19 080,0; 27 663,5) i gruppen som fick den första dosen av Shingrix minst 10 dagar före en kemoterapicykel (PreChemo-gruppen) och 9 328,0 (4 492,5; 19 368,2) i gruppen som fick den första dosen av Shingrix samtidigt med en kemoterapicykel (OnChemo-gruppen). I Zoster-039 var GMC 1 månad efter dos 2 19 934,7 (14 674,1; 27 081,2) i gruppen som fick den första dosen av Shingrix efter den fullständiga cancerbehandlingen och 5 777,4 (3 342,5; 9 985,9) i gruppen som fick den första dosen av Shingrix under en cancerbehandling. Den kliniska relevansen vad gäller påverkan på effekt på kort och lång sikt är okänd. Tabell 7: Humoral immunogenicitet inducerat av Shingrix hos vuxna med nedsatt immunförsvar/immunokoprometterade i åldern ≥ 18 år (kohort enligt protokoll för immunogenicitet) gE-specifikt CD4[2+] T-cellsvar^ Månad 3 Månad 13/18/25 N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) N Medianfrekvens (K1; K3) Medianfaldig ökning av frekvens vs. före vaccination (K1; K3) Zoster-002 (patienter som genomgått aHSCT) 51 6 644,9 (1 438,3; 13 298,6) 109,0 (34,4; 2 716,4) 32 Månad 13: 1 706,4 (591,4; 5 207,0) Månad 13: 43,6 (13,1; 977,8) 30 Månad 25: 2 294,4 (455,2; 3 633,2) Månad 25: 50,9 (15,3; 515,2) Zoster-028* (patienter med solida tumörer) 22 778,8 (393,1; 1 098,2) 4,9 (1,7; 33,0) 18 Månad 13: 332,9 (114,9; 604,6) Månad 13: 2,0 (1,3; 5,2) Zoster-039 (patienter med hematologiska maligniteter) 53 3 081,9 (1 766,2; 7 413,6) 45,9 (16,4; 2 221,9) 44 Månad 13: 1 006,7 (416,0; 3 284,5) Månad 13: 21,4 (7,5; 351,4) Zoster-041 (njurtransplanterade personer) 32 2 149,0 (569,4; 3 695,1) 47,7 (14,7; 439,6) 33 Månad 13: 1 066,3 (424,8; 1 481,5) Månad 13: 16,9 (5,9; 211,4) Zoster-015 (personer med HIV-infektion) 41 2 809,7 (1 554,5; 4 663,7) 23,4 (8,5; 604,1) 49 Månad 18: 1 533,0 (770,0; 2 643,1) Månad 18: 12,0 (5,7; 507,0) ^ gE-specifikt CD4[2+] T-cellsvar = gE-specifik CD4+ T-cellaktivitet mätt med ICS-analys (intracellulär cytokinfärgning) (CD4[2+] T-celler = CD4+ T-celler som uttrycker minst 2 av 4 valda immunmarkörer) N Antal personer som kunde utvärderas vid den specificerade tidpunkten för medianfrekvensen K1; K3 Första och tredje kvartalet * Blodprov för cellmedierad immunitet samlades endast in från den grupp som fick den första dosen av Shingrix 8–30 dagar innan en behandlingscykel med cytostatika inleddes (d.v.s. den största gruppen i studien) Immunogenicitet hos personer som fick 2 doser av Shingrix med 6 månaders mellanrum Effekten har inte utvärderats för 0, 6-månaders schemat. I en fas III, öppen, klinisk studie (Zoster-026) där 238 vuxna i åldern ≥ 50 år randomiserades jämnt till att få 2 doser Shingrix med 2 eller 6 månaders mellanrum visades det humorala immunsvaret vid vaccination månaderna 0 och 6 vara non-inferior med svaret vid vaccination månaderna 0 och 2. Den geometriska genomsnittliga gE-antikroppskoncentrationen vid 1 månad efter den sista vaccindosen var 38 153,7 mIU/ml (95 % KI: 34 205,8; 42 557,3) efter 0,6-månaders schemat och 44 376,3 mIU/ml (95 % KI: 39 697,0; 49 607,2) efter 0, 2-månaders schemat. Patienter med bältros i anamnesen före vaccination Patienter med bältros i anamnesen uteslöts från ZOE-50 och ZOE-70. I en okontrollerad, öppen, klinisk studie i fas III (Zoster-033) fick 96 vuxna i åldern ≥ 50 år med läkardokumenterad bältros i anamnesen 2 doser av Shingrix med 2 månaders mellanrum. Bekräftelse via laboratorisk kontroll av bältrosfallen ingick inte i studierutinerna. Den geometriska genomsnittliga gE-antikroppskoncentrationen vid 1 månad efter den sista vaccindosen var 47 758,7 mIU/ml (95 % KI: 42 258,8; 53 974,4). Det rapporterades 9 fall av misstänkt bältros hos 6 individer under en uppföljningsperiod på ett år. Det är en högre återfallsfrekvens än vad som generellt rapporteras i observationsstudier på ovaccinerade med bältros i anamnesen. Immunogenicitet hos individer som tidigare vaccinerats med levande attenuerat herpes zoster (HZ) vacccin I en öppen, multicenter, klinisk studie i fas III (Zoster-048) utvärderdes ett dosschema med 2 doser Shingrix med 2 månaders mellanrum hos 215 vuxna i åldern ≥ 65 år med vaccination med levande, attenuerat HZ-vaccin, ≥ 5 år tidigare, i anamnesen, jämfört med 215 matchade individer som aldrig fått levande, attenuerat HZ-vaccin. Immunsvaret mot Shingrix var opåverkat av tidigare vaccination med levande, attenuerat HZ-vaccin. Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Shingrix för en eller flera grupper av den pediatriska populationen för förebyggande av varicella zoster-virusreaktivering (se avsnitt Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Gängse studier avseende akut toxicitet, toxicitet vid upprepad dos, lokal tolerans, kardiovaskulär/respiratorisk säkerhetsfarmakologi, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Efter beredning innehåller en dos (0,5 ml): Varicella zoster-virus1 glykoprotein E-antigen2,3 50 mikrogram 1 Varicella zoster-virus = VZV 2 Innehåller AS01B-adjuvans som innehåller: Quillaja saponaria Molina-växtextrakt, fraktion 21 (QS-21) 50 mikrogram 3-O-desacyl-4’-monofosforyllipid A (MPL) från Salmonella minnesota 50 mikrogram 3 Glykoprotein E (gE) framställd i ovarialceller från kinesisk hamster (CHO) med rekombinant DNA-teknik. Förteckning över hjälpämnen Pulver (gE-antigen) Sackaros Polysorbat 80 (E 433) Natriumdivätefosfatdihydrat (E 339) Dikaliumfosfat (E 340) Suspension (AS01B-adjuvans) Dioleoylfosfatidylkolin (E 322) Kolesterol Natriumklorid Vattenfri dinatriumfosfat (E 339) Kaliumdivätefosfat (E 340) Vatten för injektionsvätskor För adjuvans, se även avsnitt Kvalitativ och kvantitativ sammansättning.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter beredning: Kemisk och fysikalisk stabilitet har visats i 24 timmar vid 30 °C. Ur en mikrobiologisk synvinkel ska vaccinet användas omedelbart. Om så inte sker är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte överstiga 6 timmar vid 2–8 °C. Särskilda förvaringsanvisningar Förvaras i kylskåp (2–8 °C). Får inte frysas. Förvaras i originalförpackningen. Ljuskänsligt. För förvaringsanvisningar efter beredning, se avsnitt Hållbarhet (Efter beredning:) ovan. Särskilda anvisningar för destruktion och övrig hantering Shingrix tillhandahålls i en injektionsflaska med ett brunt snäpplock som innehåller pulvret (antigen) och en injektionsflaska med ett blågrönt snäpplock som innehåller suspensionen (adjuvans). Pulvret och suspensionen måste beredas före administrering. Pulvret och suspensionen ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte beredas. Beredning av Shingrix Shingrix måste beredas före administrering. 1. Dra upp hela innehållet i injektionsflaskan som innehåller suspension i en spruta. 2. Tillsätt hela innehållet i sprutan i injektionsflaskan som innehåller pulvret. 3. Skaka försiktigt tills pulvret har lösts upp helt. Det beredda vaccinet är en opaliserande, färglös till ljus brunaktig vätska. Det beredda vaccinet ska inspekteras visuellt för eventuella främmande partiklar och/eller avvikelse i utseendet. Om någotdera observeras får vaccinet inte administreras. Efter beredningen ska vaccinet användas genast; om detta inte är möjligt ska vaccinet förvaras i kylskåp (2–8 °C). Om vaccinet inte används inom 6 timmar ska det kasseras. Före administrering: 1. Dra upp hela innehållet i injektionsflaskan som innehåller det beredda vaccinet i en spruta. 2. Byt nål så att du använder en ny nål för administrering av vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver och suspension till injektionsvätska, suspension. Pulvret är vitt. Suspensionen är en opaliserande, färglös till ljus brunaktig vätska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Shingrix, Pulver och suspension till injektionsvätska, suspension"
    }
}