{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Darunavir Krka 400 mg filmdragerade tabletterDarunavir Krka 800 mg filmdragerade tabletter",
        "composition": "Darunavir Krka 400 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 400 mg darunavir. Darunavir Krka 800 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 800 mg darunavir.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett) Darunavir Krka 400 mg filmdragerade tabletter Gulbruna, ovala, bikonvexa filmdragerade tabletter, ingraverade med märkningen S1 på ena sidan. Tablettdimensioner: 17 x 8,5 mm. Darunavir Krka 800 mg filmdragerade tabletter Brunröda, ovala, bikonvexa filmdragerade tabletter, ingraverade med märkningen S3 på ena sidan. Tablettdimensioner: 20 x 10 mm.",
        "clinical": "4.1 Terapeutiska indikationer Darunavir Krka administrerat tillsammans med lågdos ritonavir, är indicerat i kombination med andra antiretrovirala läkemedel för behandling av patienter med humant immunbristvirus (hiv-1)-infektion.Darunavir Krka 400 mg och 800 mg tabletter kan användas för att uppnå passande doseringar för behandling av hiv-1-infektion hos vuxna och pediatriska patienter från 3 år och som väger minst 40 kg och är: antiretroviralt behandlingsnaiva (ART-naiva) (se avsnitt 4.2). ART-erfarna utan mutationer associerade med darunavirresistens (DRV-RAMs) och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ celltal ≥ 100 celler x 106/l. Vid beslut om att påbörja behandlingen med darunavir hos sådana ART-erfarna patienter, bör genotypisk bestämning vara vägledande för användningen av darunavir (se avsnitt 4.2, 4.3, 4.4 och 5.1). 4.2 Dosering och administreringssätt Behandling ska initieras av läkare med erfarenhet av behandling av hiv-infektion. Efter att behandling med darunavir har påbörjats bör patienter rådas att inte ändra doseringen, doseringsformen eller avbryta behandlingen utan att diskutera med sin läkare.Interaktionsprofilen för darunavir beror på om ritonavir används som farmakokinetisk förstärkare (boostrare). Darunavir kan således ha olika kontraindikationer och rekommendationer för samtidiga läkemedel beroende på om läkemedlet är boostrat med ritonavir (se avsnitt 4.3, 4.4 och 4.5). Dosering Darunavir måste alltid ges oralt tillsammans med lågdos ritonavir som en farmakokinetisk förstärkare och i kombination med andra antiretrovirala läkemedel. Innan behandling med darunavir sätts in ska således produktresumén för ritonavir studeras.Detta läkemedel finns endast tillgängligt som filmdragerade tabletter, och är därför inte lämpligt för patienter som inte kan svälja hela tabletter, t.ex. små barn. För användning hos dessa patienter ska tillgängligheten av andra lämpliga beredningsformer av darunavir undersökas. Vuxna patienter utan tidigare antiretroviral behandling (ART-naiva vuxna patienter) Den rekommenderade doseringen är 800 mg en gång dagligen tillsammans med ritonavir 100 mg en gång dagligen tillsammans med mat. Darunavir Krka 400 mg och 800 mg tabletter kan användas för att uppnå regimen 800 mg en gång dagligen. Vuxna patienter med erfarenhet av antiretroviral behandling (ART-erfarna vuxna patienter) De rekommenderade doseringarna är enligt följande: Till ART-erfarna patienter utan mutationer associerade med darunavirresistens (DRV-RAMs)* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l (se avsnitt 4.1) kan en dosregim med 800 mg en gång dagligen tillsammans med ritonavir 100 mg tillsammans med föda användas. Darunavir Krka 400 mg och 800 mg tabletter kan användas för att uppnå regimen 800 mg en gång dagligen. Till alla andra ART-erfarna patienter eller om hiv-1-genoptypbestämning inte är tillgänglig, är den rekommenderade doseringen 600 mg två gånger dagligen tillsammans med ritonavir 100 mg två gånger dagligen tillsammans med föda. Se produktresumén för Darunavir Krka 600 mg tabletter. * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V ART-naiva pediatriska patienter (3-17 år som väger minst 40 kg) Den rekommenderade doseringen är 800 mg en gång dagligen tillsammans med ritonavir 100 mg en gång dagligen tillsammans med föda. ART-erfarna pediatriska patienter (3-17 år och som väger minst 40 kg) De rekommenderade doseringarna är enligt följande: För ART-erfarna patienter utan DRV-RAMs* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l (se avsnitt 4.1) kan en dosering med 800 mg en gång dagligen med ritonavir 100 mg en gång dagligen tillsammans med föda användas. Darunavir Krka 400 mg och 800 mg tabletter kan användas för att skapa doseringen 800 mg en gång dagligen. Dosen farmakokinetisk förstärkare som ska användas med darunavir till barn under 18 år har inte fastställts. För alla andra ART-erfarna patienter eller om genotypisk bestämning av hiv-1 inte finns tillgänglig, beskrivs den rekommenderade doseringen i produktresumén Darunavir Krka 600 mg tabletter. * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V Råd om glömda doser Om patienten har glömt att ta en tablett, och om det gått mindre än 12 timmar sedan en daglig dos av darunavir och/eller ritonavir normalt skulle ha tagits, bör patienterna instrueras att ta den ordinerade dosen darunavir och ritonavir med mat så snart som möjligt. Om detta upptäcks senare än 12 timmar efter att dosen skulle ha tagits, bör patienten inte ta den glömda dosen utan fortsätta med det vanliga doseringsschemat.Denna anvisning är baserad på halveringstiden för darunavir i närvaro av ritonavir, och det rekommenderade dosintervallet på cirka 24 timmar.Om en patient kräks inom 4 timmar efter intag av läkemedlet ska en till dos av darunavir med ritonavir tas med föda så snart som möjligt. Om en patient kräks mer än 4 timmar efter intag av läkemedlet behöver patienten inte ta en till dos av darunavir med ritonavir förrän vid nästa ordinarie doseringstillfälle. Speciella populationer Äldre Information gällande denna population är begränsad och därför ska darunavir användas med försiktighet i denna åldersgrupp (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Darunavir metaboliseras via levern. Dosjustering är inte nödvändig hos patienter med lätt (Child-Pugh klass A) eller måttligt (Child-Pugh klass B) nedsatt leverfunktion. Darunavir bör dock användas med försiktighet hos dessa patienter. Farmakokinetiska data för patienter med gravt nedsatt leverfunktion finns inte tillgängliga. Gravt nedsatt leverfunktion kan leda till en ökning av darunavirexponeringen och en försämring av dess säkerhetsprofil. Darunavir får därför inte ges till patienter med gravt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt 4.3, 4.4 och 5.2). Nedsatt njurfunktion Ingen dosjustering krävs för darunavir/ritonavir för patienter med nedsatt njurfunktion (se avsnitt 4.4 och 5.2). Pediatrisk population Darunavir ska inte användas till barn under 3 års ålder eller som väger under 15 kg (se avsnitt 4.4 och 5.3) eller med en kroppsvikt under 15 kg eftersom dosen för denna population inte har fastställts för ett tillräckligt antal patienter (se avsnitt 5.1). För dosrekommendationer för barn, se produktresumén för Darunavir Krka 600 mg tabletter. Graviditet och postpartum Ingen dosjustering krävs för darunavir/ritonavir under graviditet och postpartum. Darunavir/ritonavir ska bara användas under graviditet om den potentiella fördelen överväger den potentiella risken (se avsnitt 4.4, 4.6 och 5.2).Behandling med darunavir/kobicistat 800/150 mg under graviditet leder till låg exponering för darunavir (se avsnitt 4.4 och 5.2). Därför ska behandling med darunavir/kobicistat inte påbörjas under graviditet och kvinnor som blir gravida under behandling med darunavir /kobicistat ska byta till en alternativ behandling (se avsnitt 4.4 och 4.6). Darunavir /ritonavir kan övervägas som ett alternativ. Administreringssätt Patienter bör instrueras att ta darunavir tillsammans med lågdos ritonavir inom 30 minuter efter avslutad måltid. Typen av mat påverkar inte exponeringen för darunavir (se avsnitt 4.4, 4.5 och 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Patienter med gravt (Child-Pugh klass C) nedsatt leverfunktion.Samtidig behandling med något av följande läkemedel på grund av den förväntade minskningen av plasmakoncentrationer av darunavir, ritonavir och kobicistat och risken för förlust av terapeutisk effekt (se avsnitt 4.4 och 4.5).Gäller för darunavir boostrat med antingen ritonavir eller kobicistat: Kombinationspreparatet lopinavir/ritonavir (se avsnitt 4.5). Den starka CYP3A-induceraren rifampicin och naturpreparat som innehåller johannesört (Hypericum perforatum). Samtidig administrering förväntas minska plasmakoncentrationerna av darunavir, ritonavir och kobicistat, vilket kan leda till förlust av terapeutisk effekt och eventuell resistensutveckling (se avsnitt 4.4 och 4.5). Gäller för darunavir boostrat med kobicistat, men inte boostrat med ritonavir: Darunavir boostrat med kobicistat är känsligare för CYP3A-induktion än darunavir boostrat med ritonavir. Samtidig användning med starka CYP3A-inducerare är kontraindicerad eftersom dessa kan minska exponeringen för kobicistat och darunavir och leda till förlust av terapeutisk effekt. Starka CYP3A-inducerare omfattar t.ex. karbamazepin, fenobarbital och fenytoin (se avsnitt 4.4 och 4.5). Darunavir boostrat med antingen ritonavir eller kobicistat hämmar elimineringen av aktiva substanser vars metabolism till stor del är beroende av CYP3A. Detta leder till ökad exponering för det samtidigt administrerade läkemedlet. Samtidig behandling med läkemedel för vilka förhöjda plasmakoncentrationer förknippas med allvarliga och/eller livshotande händelser är således kontraindicerad (gäller darunavir boostrat med antingen ritonavir eller kobicistat). Dessa aktiva substanser inkluderar t.ex.: alfuzosin amiodaron, bepridil, dronedaron, ivabradin, kinidin, ranolazin astemizol, terfenadin kolkicin när det används till patienter med nedsatt njur- och/eller leverfunktion (se avsnitt 4.5) ergotderivat (t.ex. dihydroergotamin, ergonovin, ergotamin och metylergometrin (metylergonovin)) elbasvir/grazoprevir cisaprid dapoxetin domperidon naloxegol lurasidon, pimozid, kvetiapin, sertindol (se avsnitt 4.5) triazolam, oralt administrerat midazolam (för försiktighet vid användning av parenteralt administrerat midazolam, se avsnitt 4.5) sildenafil – när det används för behandling av pulmonell arteriell hypertension, avanafil simvastatin, lovastatin och lomitapid (se avsnitt 4.5) tikagrelor (se avsnitt 4.5) 4.4 Varningar och försiktighet Regelbunden utvärdering av virologiskt svar rekommenderas. Vid uteblivet eller förlust av virologiskt svar bör resistensbestämning utföras.Darunavir måste alltid ges oralt med kobicistat eller lågdos ritonavir som en farmakokinetisk förstärkare och i kombination med andra antiretrovirala läkemedel (se avsnitt 5.2). Produktresumén för kobicistat eller ritonavir måste således studeras innan behandling med darunavir påbörjas.En ökning av dosen ritonavir jämfört med den som rekommenderas i avsnitt 4.2 påverkade inte signifikant koncentrationerna av darunavir. Det rekommenderas inte att ändra dosen av kobicistat eller ritonavir. Darunavir binder i huvudsak till surt α1-glykoprotein. Denna proteinbindning är koncentrationsberoende och indikerar att mättnad av bindning kan uppkomma. Därför kan en minskad proteinbindning (genom bortträngning) av läkemedel som är höggradigt bundna till surt α1-glykoprotein inte uteslutas (se avsnitt 4.5). ART-erfarna patienter - dosering en gång dagligen Darunavir Krka i kombination med kobicistat eller lågdos ritonavir en gång dagligen till ART-erfarna patienter bör inte användas till patienter med en eller flera mutationer associerade med darunavirresistens (DRV-RAMs) eller hiv-1 RNA ≥ 100 000 kopior/ml eller CD4+ cellantal < 100 celler x 106/l (se avsnitt 4.2). Kombinationer med annan optimerad bakgrundsregim (OBR) än ≥ 2 NRTI har inte studerats i denna population. Begränsade data finns tillgängliga för patienter med andra hiv-1-subtyper än B (se avsnitt 5.1). Pediatrisk population Darunavir rekommenderas inte för användning till pediatriska patienter under 3 år eller som väger mindre än 15 kg (se avsnitt 4.2 och 5.3). Graviditet Darunavir/ritonavir ska bara användas under graviditet om den potentiella fördelen överväger den potentiella risken. Försiktighet ska iakttas hos gravida kvinnor som samtidigt får läkemedel som ytterligare kan minska darunavirexponeringen (se avsnitt 4.5 och 5.2). Behandling med darunavir/kobicistat 800/150 mg en gång dagligen under den andra och tredje trimestern har visat sig leda till låg exponering för darunavir, med en minskning av Cmin-nivåer på cirka 90 % (se avsnitt 5.2). Kobicistatnivåerna minskar och ger eventuellt inte tillräcklig boostring. Den kraftiga minskningen av darunavirexponering kan leda till virologisk svikt och en ökad risk för att modern överför HIV-infektion till barnet. Därför ska behandling med darunavir/kobicistat inte påbörjas under graviditet och kvinnor som blir gravida under behandling med darunavir /kobicistat ska byta till en alternativ behandling (se avsnitt 4.4 och 4.6). Darunavir administrerat med en låg dos ritonavir kan övervägas som ett alternativ. Äldre Det finns begränsad information gällande användning av darunavir hos patienter som är 65 år eller äldre, och försiktighet ska iakttas vid administrering av darunavir till äldre patienter, med tanke på den högre förekomsten av nedsatt leverfunktion, annan samtidig sjukdom eller annan behandling (se avsnitt 4.2 och 5.2). Kraftiga hudutslag Under det kliniska utvecklingsprogrammet för darunavir/ritonavir (n = 3 063) rapporterades kraftiga hudreaktioner som kan åtföljas av feber och/eller förhöjda transaminaser hos 0,4 % av patienterna. DRESS (Drug Rash with Eosinophilia and Systemic Symptoms) och Stevens-Johnsons syndrom har observerats i sällsynta fall (< 0,1 %) och efter marknadsintroduktion har toxisk epidermal nekrolys och akut generaliserad exantematös pustulos rapporterats. Behandling med darunavir ska omedelbart avbrytas om tecken och symtom på kraftiga hudreaktioner uppstår. Dessa kan inkludera, men är inte begränsade till, kraftiga utslag eller utslag tillsammans med feber, allmän sjukdomskänsla, trötthet, muskel - eller ledvärk, blåsor, sår i munhålan, konjunktivit, hepatit och/eller eosinifili.Hudutslag förekom oftare hos behandlingserfarna patienter som fick behandling med både darunavir/ritonavir och raltegravir, jämfört med patienter som fick darunavir/ritonavir utan raltegravir eller raltegravir utan darunavir (se avsnitt 4.8).Darunavir innehåller en sulfonamiddel. Darunavir ska användas med försiktighet till patienter med känd sulfa-allergi. Levertoxicitet Läkemedelsinducerad hepatit (t.ex. akut hepatit, cytolytisk hepatit) har rapporterats med darunavir. Under det kliniska utvecklingsprogrammet för darunavir/ritonavir (n=3 063) rapporterades hepatit hos 0,5% av patienterna som fick antiretroviral kombinationsbehandling med darunavir/ritonavir. Patienter med en redan existerande leverdysfunktion, inklusive kronisk hepatit B eller C, har en ökad risk för leverfunktionsabnormaliteter, inklusive allvarliga och potentiellt fatala leverbiverkningar. Om samtidig behandling med antiviral terapi mot hepatit B eller C föreligger, se relevant produktinformation för dessa läkemedel.Lämpliga laboratorietester ska utföras innan terapi med darunavir i kombination med kobicistat eller lågdos ritonavir påbörjas och patienter ska övervakas under behandlingen. Ökad aspartataminotransferas/alaninaminotransferas(ASAT/ALAT)-övervakning bör övervägas hos patienter med en underliggande kronisk hepatit, cirros eller hos patienter med förhöjda transaminaser innan behandling, speciellt under de första månaderna av behandling med darunavir i kombination med kobicistat eller lågdos ritonavir.Om det finns tecken på ny eller förvärrad leverdysfunktion (inklusive kliniskt signifikant höjning av leverenzymer och/eller symtom som trötthet, anorexi, illamående, gulsot, mörk urin, ömhet i levern, hepatomegali) hos patienter som använder darunavir i kombination med kobicistat eller lågdos ritonavir, ska uppehåll eller avbrytande av behandling omedelbart övervägas. Patienter med andra samtidiga sjukdomar Nedsatt leverfunktion Säkerhet och effekt för darunavir har inte fastställts hos patienter med grava leversjukdomar och darunavir är därför kontraindicerad till patienter med gravt nedsatt leverfunktion. På grund av ökad plasmakoncentration av obundet darunavir, ska darunavir användas med försiktighet till patienter med lätt eller måttligt nedsatt leverfunktion (se avsnitt 4.2, 4.3 och 5.2). Nedsatt njurfunktion Inga särskilda försiktighetsåtgärder eller dosjusteringar för darunavir/ritonavir krävs hos patienter med nedsatt njurfunktion. Eftersom darunavir och ritonavir i hög grad är bundna till plasmaproteiner, är det osannolikt att de kommer att elimineras nämnvärt via hemodialys eller peritonealdialys. Således krävs inga särskilda försiktighetsåtgärder eller dosjusteringar för dessa patienter (se avsnitt 4.2 och 5.2). Kobicistat har inte studerats på patienter som får dialys och således kan inga rekommendationer ges avseende användning av darunavir/kobicistat till dessa patienter (se avsnitt 4.2).Kobicistat minskar beräknad kreatininclearance på grund av hämning av tubulär sekretion av kreatinin. Detta bör beaktas om darunavir och kobicistat administreras till patienter hos vilka beräknat kreatininclearance används för att justera doser av samtidigt administrerade läkemedel (se avsnitt 4.2 och produktresumén för kobicistat).Det saknas i nuläget data för att fastställa om samtidig administrering av tenofovirdisoproxil och kobicistat förknippas med en större risk för njurbiverkningar jämfört med regimer som innehåller tenofovirdisoproxil utan kobicistat. Patienter med hemofili Det har förekommit rapporter om ökad blödningsbenägenhet, inklusive spontana hudhematom och hemartros, hos patienter med hemofili typ A och B som behandlas med proteashämmare. Vissa patienter fick extra tillägg av faktor VIII. I mer än hälften av de rapporterade fallen fortsatte behandlingen med proteashämmare eller återinsattes om behandlingen hade upphört. Ett orsakssamband har föreslagits, även om verkningsmekanismen inte är klarlagd. Patienter med hemofili ska därför uppmärksammas på risken för ökad blödningsbenägenhet. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade riktlinjer för hiv-behandling. Lipidrubbningar ska behandlas på ett kliniskt lämpligt sätt. Osteonekros Även om etiologin anses vara multifaktorell (innefattande användning av kortikosteroider, alkoholkonsumtion, grav immunsuppression, högt BMI), har fall av osteonekros rapporterats i synnerhet hos patienter med avancerad hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling. Patienterna bör rådas att söka läkare om de drabbas av ledvärk, ledstelhet och svårigheter att röra sig. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tiden för insättandet av antiretroviral kombinationsbehandling, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppkomma och orsaka allvarliga kliniska tillstånd eller förvärrade symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsbehandling. Relevanta exempel är retinit orsakad av cytomegalovirus, generaliserade och/eller fokala mykobakteriella infektioner och pneumoni orsakad av Pneumocystis jirovecii (tidigare känd som Pneumocystis carinii). Alla inflammatoriska symtom ska utvärderas och behandling sättas in vid behov. Dessutom har reaktivering av herpes simplex och herpes zoster observerats i kliniska studier med darunavir och lågdos ritonavir. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering; dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.8). Läkemedelsinteraktioner Flera av interaktionsstudierna har genomförts med darunavir vid lägre doser än de rekommenderade. Effekterna på samtidigt administrerade läkemedel kan då underskattas och klinisk övervakning av säkerheten kan vara motiverad. Fullständig information om interaktioner med andra läkemedel finns i avsnitt 4.5. Farmakokinetisk förstärkare och samtidiga läkemedel Darunavir har olika interaktionsprofiler beroende på om läkemedlet är boostrat med ritonavir eller kobicistat: Darunavir boostrat med kobicistat är känsligare för CYP3A-induktion: samtidig användning av darunavir/kobicistat och starka CYP3A-inducerare är således kontraindicerad (se avsnitt 4.3), och samtidig användning av svaga till måttliga CYP3A-inducerare rekommenderas inte (se avsnitt 4.5). Samtidig användning av darunavir/ritonavir och darunavir/kobicistat med lopinavir/ritonavir, rifampicin och naturläkemedel som innehåller johannesört, Hypericum perforatum, är kontraindicerad (se avsnitt 4.5). Till skillnad från ritonavir har kobicistat inga inducerande effekter på enzymer eller transportproteiner (se avsnitt 4.5). Vid byte av farmakokinetisk förstärkare från ritonavir till kobicistat måste försiktighet iakttas de första två behandlingsveckorna med darunavir/kobicistat, särskilt om doser av något samtidigt administrerat läkemedel har titrerats eller justerats vid användning av ritonavir som farmakokinetisk förstärkare. En dosreduktion av det samtidigt administrerade läkemedlet kan behövas i dessa fall. Efavirenz i kombination med darunavir kan resultera i suboptimal Cmin för darunavir. Om efavirenz används i kombination med darunavir bör doseringen darunavir/ritonavir 600/100 mg två gånger dagligen användas. Se produktresumén för Darunavir Krka 600 mg tabletter (se avsnitt 4.5). Livshotande och fatala läkemedelsinteraktioner har rapporterats hos patienter behandlade med kolkicin och starka hämmare av CYP3A och P-glykoprotein (P-gp; se avsnitt 4.3 och 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsprofilen för darunavir kan variera beroende på om ritonavir eller kobicitat används som farmakokinetisk förstärkare. Rekommendationerna för samtidig användning av darunavir och andra läkemedel kan därför skilja sig åt beroende på om darunavir är boostrat med ritonavir eller kobicistat (se avsnitt 4.3 och 4.4), och försiktighet krävs också vid förstagångsbehandling vid byte av farmakokinetisk förstärkare från ritonavir till kobicistat (se avsnitt 4.4). Läkemedel som påverkar darunavirexponeringen (ritonavir som farmakokinetisk förstärkare) Darunavir och ritanovir metaboliseras av CYP3A. Läkemedel som inducerar CYP3A-aktivitet förväntas öka clearance av darunavir och ritonavir, vilket leder till lägre plasmakoncentrationer av dessa läkemedel och följaktligen för darunavir, vilket leder till förlust av terapeutisk effekt och eventuell resistensutveckling (se avsnitt 4.3 och 4.4). CYP3A-inducerare som är kontraindicerade omfattar t.ex. rifampicin, johannesört och lopinavir.Samtidig administrering av darunavir och ritonavir med andra läkemedel som hämmar CYP3A kan minska clearance av darunavir och ritonavir, vilket kan leda till ökade plasmakoncentrationer av darunavir och ritonavir. Samtidig administrering med starka CYP3A4-hämmare rekommenderas inte och försiktighet ska iakttas. Dessa interaktioner beskrivs i interaktionstabellen nedan (t.ex. indinavir, azolantimykotika såsom klotrimazol). Läkemedel som påverkar darunavirexponeringen (kobicistat som farmakokinetisk förstärkare) Darunavir och kobicistat metaboliseras av CYP3A, och samtidig administrering med CYP3A inducerare kan således leda till subterapeutisk plasmaexponering för darunavir. Darunavir boostrat med kobicistat är känsligare för CYP3A-induktion än ritonavirboostrat darunvir: samtidig administrering av darunavir/kobicistat med läkemedel som är starka inducerare av CYP3A (t.ex. johannesört, rifampicin, karbamazepin, fenobarbital och fenytoin) är kontraindicerad (se avsnitt 4.3). Samtidig administrering av darunavir/kobicistat med svaga till måttliga CYP3A-hämmare (t.ex. efavirenz, etravirin, nevirapin, boceprevir, flutikason och bosentan) rekommenderas inte (se interaktionstabellen nedan).För samtidig administrering med starka CYP3A4-hämmare gäller samma rekommendationer, oberoende av om darunavir är boostrat med ritonavir eller med kobicistat (se avsnitt ovan). Läkemedel som kan påverkas av darunavir boostrat med ritonavir Darunavir och ritonavir är hämmare av CYP3A, CYP2D6 och P-gp. Samtidig administrering av darunavir/ritonavir och läkemedel som i huvudsak metaboliseras via CYP3A och/eller CYP2D6 eller transporteras av P-gp kan leda till ökad systemisk exponering för sådana läkemedel, vilket kan öka eller förlänga deras terapeutiska effekt och biverkningar.Darunavir samadministrerad med lågdos ritonavir (darunavir/ritonavir) får inte kombineras med läkemedel vars metabolism till stor del är beroende av CYP3A och för vilka ökad systemisk exponering förknippas med allvarliga och/eller livshotande händelser (snävt terapeutiskt index). (se avsnitt 4.3).Samtidig administrering av darunavir boostrat med läkemedel som har en eller flera aktiva metaboliter bildade av CYP3A kan orsaka sänkta plasmakoncentrationer av dessa aktiva metaboliter, vilket kan leda till att de förlorar sin terapeutiska effekt (se interaktionstabellen nedan).Den totala farmakokinetiska förstärkningseffekten av ritonavir var en cirka 14-faldig ökning av den systemiska exponeringen för darunavir när en enkel dos på 600 mg darunavir gavs oralt i kombination med ritonavir 100 mg två gånger dagligen. Darunavir får således bara användas i kombination med en farmakokinetisk förstärkare (se avsnitt 4.4 och 5.2).En klinisk studie, där man använde en blandning av läkemedel (”läkemedelscocktail”) som metaboliseras via cytokromerna CYP2C9, CYP2C19 och CYP2D6, visade en ökning av aktiviteten hos CYP2C9 och CYP2C19 och en hämning av aktiviteten hos CYP2D6 i närvaro av darunavir/ritonavir, vilket kan tillskrivas närvaron av ritonavir i lågdos. Samtidig administrering av darunavir och ritonavir med läkemedel som primärt metaboliseras via CYP2D6 (t.ex. flekainid, propafenon, metoprolol) kan leda till ökade plasmakoncentrationer av dessa läkemedel, vilket skulle kunna öka eller förlänga deras terapeutiska effekt och biverkningar. Samtidig administrering av darunavir och ritonavir med läkemedel som primärt metaboliseras via CYP2C9 (t.ex. warfarin) och CYP2C19 (t.ex. metadon) kan leda till minskad systemisk exponering för sådana läkemedel, vilket skulle kunna minska eller förkorta deras terapeutiska effekt. Även om effekten på CYP2C8 endast har studerats in vitro kan samtidig administrering av darunavir och ritonavir och läkemedel som primärt metaboliseras via CYP2C8 (t.ex. paklitaxel, rosiglitazon, repaglinid) leda till minskad systemisk exponering för sådana läkemedel, vilket skulle kunna minska eller förkorta deras terapeutiska effekt. Ritonavir hämmar transportörerna P-glykoprotein, OATP1B1 och OATP1B3 och samtidig administrering med substrat för dessa transportörer kan leda till ökade plasmakoncentrationer av dessa preparat (t.ex. dabigatranetexilat, digoxin, statiner och bosentan, se interaktionstabellen nedan). Läkemedel som kan påverkas av darunavir boostrat med kobicistat Rekommendationerna för darunavir boostrat med ritonavir liknar rekommendationerna även för darunavir boostrat med kobicistat avseende substrat av CYP3A4, CYP2D6, P-glykoprotein, OATP1B1 och OATP1B3 (se kontraindikationer och rekommendationer i avsnittet ovan). Kobicistat 150 mg administrerat med darunavir 800 mg en gång dagligen förstärker de farmakokinetiska parametrarna för darunavir på ett sätt som är jämförbart med ritonavir (se avsnitt 5.2).Till skillnad från ritonavir inducerar kobicistat inte CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 eller UGT1A1. För ytterligare information om kobicistat, se produktresumén för kobicistat. Interaktionstabell Interaktionsstudier har endast utförts på vuxna.Flera av interaktionsstudierna (markerade med # i tabellen nedan) har utförts med lägre doser av darunavir än de som rekommenderas eller med en annan doseringsregim (se avsnitt 4.2 Dosering och administreringssätt). Effekterna på läkemedel som administreras samtidigt kan därmed vara underskattade och klinisk kontroll av säkerhet kan vara indicerad.Interaktionsprofilen för darunavir beror på om ritonavir eller kobicistat används som farmakokinetisk förstärkare. Darunavir kan således ha olika rekommendationer vid samtidig behandling med andra läkemedel beroende på om läkemedlet är boostrat med ritonavir eller kobicistat. Inga interaktionsstudier som visas i tabellen har utförts med darunavir boostrat med kobicistat. Samma rekommendationer gäller, om inget annat anges. För ytterligare information om kobicistat, se produktresumén för kobicistat.Interaktioner mellan darunavir/ritonavir och antiretrovirala och icke-antiretrovirala läkemedel anges i tabellen nedan. För varje farmakokinetisk parameter baseras pilens riktning på det 90%-iga konfidensintervallet för den geometriska medelkvoten som är inom (↔), under (↓) eller över (↑) intervallet 80–125% (ej fastställd som ”ND”).I tabellen nedan specificeras den specifika farmakokinetiska förstärkaren när rekommendationerna skiljer sig åt. När rekommendationen är densamma för darunavir vid samtidig administrering med en lågdos ritonavir eller kobicistat, används termen ”boostrad darunavir”.Nedanstående lista över exempel på interaktioner mellan läkemedel är inte heltäckande och därför ska man konsultera produktinformationen för varje läkemedel som administreras samtidigt med darunavir för information relaterad till metabolismväg, interaktionsväg, potentiella risker och särskilda åtgärder som ska vidtas med avseende på samtidig administrering. Tabell 1. Interaktioner och dosrekommendationer vid behandling med andra läkemedel Läkemedel per terapiområde Interaktion Geometrisk medelförändring (%) Rekommendationer vid samtidig administrering HIV-ANTIRETROVIRALA MEDEL Integrashämmare Dolutegravir dolutegravir AUC ↓ 22 % dolutegravir C24h ↓38 % dolutegravir Cmax ↓ 11 % darunavir ↔* * Användning av jämförelse mellan studier mot historiska farmakokinetiska data Boostrad darunavir och dolutegravir kan användas utan dosjustering. Raltegravir Vissa kliniska studier antyder att raltegravir kan orsaka en måttlig sänkning av plasmakoncentrationerna av darunavir. För närvarande verkar raltegravirs påverkan på darunavirs plasmakoncentrationer inte vara kliniskt relevant. Boostrad darunavir och raltegravir kan ges utan dosjusteringar. Nukleosid/nukleotid omvänd transkriptashämmare (NRTI) Didanosin 400 mg en gång dagligen didanosin AUC ↓ 9 % didanosin Cmin ND didanosin Cmax ↓ 16 % darunavir AUC ↔ darunavir Cmin ↔ darunavir Cmax ↔ Boostrad darunavir och didanosin kan användas utan dosjusteringar. Didanosin administreras på fastande mage, dvs. 1 timme före eller 2 timmar efter boostrad darunavir givet med mat. Tenofovirdisoproxil 245 mg en gång dagligen tenofovir AUC ↑ 22 % tenofovir Cmin ↑ 37 % tenofovir Cmax ↑ 24 % #darunavir AUC ↑ 21 % #darunavir Cmin ↑ 24 % #darunavir Cmax ↑ 16 % (↑ tenofovir pga. effekt på MDR-1-transport i njurtubuli) Kontroll av njurfunktion kan vara indicerat när boostrad darunavir ges i kombination med tenofovirdisoproxil, särskilt hos patienter med underliggande systemisk sjukdom eller njursjukdom, eller hos patienter som tar nefrotoxiska medel. Darunavir administrerat tillsammans med kobicistat minskar kreatininclearance. Se avsnitt 4.4 om kreatininclearance används för dosjustering av tenofovirdisoproxil. Emtricitabin/tenofoviralafenamid Tenofoviralafenamid ↔ Tenofovir ↑ Rekommenderad dos av emtricitabin/tenofoviralafenamid är 200/10 mg en gång dagligen vid användning med boostrad darunavir. Abakavir Emtricitabin Lamivudin Stavudin Zidovudin Ej studerat. Baserat på de olika elimineringsvägarna för andra NRTI-preparat som zidovudin, emtricitabin, stavudin, lamivudin, som primärt utsöndras via njurarna, och abakavir vars metabolism inte medieras av CYP450, förväntas inga interaktioner för dessa läkemedel med boostrad darunavir. Boostrad darunavir kan användas med dessa NRTI-preparat utan dosjustering. Darunavir administrerat tillsammans med kobicistat minskar kreatininclearance. Se avsnitt 4.4 om kreatininclearance används för dosjustering av emtricitabin eller lamivudin. Icke-nukleosid/nukleotid omvänd transkriptashämmare (NNRTI) Efavirenz 600 mg en gång dagligen efavirenz AUC ↑ 21 % efavirenz Cmin ↑ 17 % efavirenz Cmax ↑ 15 % #darunavir AUC ↓ 13 % #darunavir Cmin ↓ 31 % #darunavir Cmax ↓ 15 % (↑ efavirenz frånCYP3A hämning) (↓ darunavir från CYP3A induktion) Klinisk kontroll för toxicitet i centrala nervsystemet förknippad med ökad exponering för efavirenz kan vara indicerat när darunavir/lågdos ritonavir ges i kombination med efavirenz. Efavirenz i kombination med darunavir/ritonavir 800/100 mg en gång dagligen kan resultera i suboptimal Cmin för darunavir. Om efavirenz används i kombination med darunavir/ritonavir bör doseringen darunavir/ritonavir 600/100 mg två gånger dagligen användas (se avsnitt 4.4). Samtidig administrering med darunavir administrerat tillsammans med kobicistat rekommenderas inte (se avsnitt 4.4). Etravirin 100 mg två gånger dagligen etravirin AUC ↓ 37 % etravirin Cmin ↓ 49 % etravirin Cmax ↓ 32 % darunavir AUC ↑ 15 % darunavir Cmin ↔ darunavir Cmax ↔ Darunavir administrerat tillsammans med lågdos ritonavir och etravirin 200 mg två gånger dagligen kan användas utan dosjusteringar. Samtidig administrering med darunavir administrerat tillsammans med kobicistat rekommenderas inte (se avsnitt 4.4). Nevirapin 200 mg två gånger dagligen nevirapine AUC ↑ 27 % nevirapine Cmin ↑ 47 % nevirapine Cmax ↑ 18 % #darunavir: koncentrationer överensstämde med historiska data. (↑ nevirapin pga. CYP3A hämning) Kombinationen darunavir/lågdos ritonavir kan användas med nevirapin utan dosjusteringar. Samtidig administrering med darunavir administrerat tillsammans med kobicistat rekommenderas inte (se avsnitt 4.4). Rilpivirin 150 mg en gång dagligen rilpivirin AUC ↑ 130 % rilpivirin Cmin ↑ 178 % rilpivirin Cmax ↑ 79 % darunavir AUC ↔ darunavir Cmin ↓ 11 % darunavir Cmax ↔ Boostrad darunavir och rilpivirin kan användas utan dosjusteringar. Proteashämmare (PI) – utan samtidig administrering av lågdos ritonavir­ †­ Atazanavir 300 mg en gång dagligen atazanavir AUC ↔ atazanavir AUC ↔ atazanavir Cmin ↑ 52 % atazanavir Cmax ↓ 11 % #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ Atazanavir: jämförelse av atazanavir/ritonavir 300/100 mg en gång dagligen mot atazanavir 300 mg en gång dagligen i kombination med darunavir/ritonavir 400/100 mg två gånger dagligen. Darunavir: jämförelse av darunavir/ritonavir 400/100 mg två gånger dagligen mot darunavir/ritonavir 400/100 mg två gånger dagligen i kombination med atazanavir 300 mg en gång dagligen. Atazanavir kan användas med darunavir/lågdos ritonavir utan dosjusteringar. Darunavir administrerat tillsammans med kobicistat ska inte användas i kombination med andra antiretrovirala läkemedel som kräver farmakokinetisk förstärkare i form av samtidig administrering med en hämmare av CYP3A4 (se avsnitt 4.5). Indinavir 800 mg två gånger dagligen indinavir AUC ↑ 23 % indinavir Cmin ↑ 125 % indinavir Cmax ↔ #darunavir AUC ↑ 24 % #darunavir Cmin ↑ 44 % #darunavir Cmax ↑ 11 % Indinavir: jämförelse av indinavir/ritonavir 800/100 mg två gånger dagligen mot indinavir/darunavir/ritonavir 800/400/100 mg två gånger dagligen. Darunavir: jämförelse av darunavir/ritonavir 400/100 mg två gånger dagligen mot darunavir/ritonavir 400/100 mg i kombination med indinavir 800 mg två gånger dagligen. Vid användning i kombination med darunavir/lågdos ritonavir, kan dosjusteringar av indinavir från 800 mg två gånger dagligen till 600 mg två gånger dagligen vara motiverat vid intolerans. Darunavir administrerat tillsammans med kobicistat ska inte användas i kombination med andra antiretrovirala läkemedel som kräver farmakokinetisk förstärkare i form av samtidig administrering med en hämmare av CYP3A4 (se avsnitt 4.5). Sakvinavir 1000 mg två gånger dagligen #darunavir AUC ↓ 26 % #darunavir Cmin ↓ 42 % #darunavir Cmax ↓ 17 % sakvinavir AUC ↓ 6 % sakvinavir Cmin ↓ 18 % sakvinavir Cmax ↓ 6 % Sakvinavir: jämförelse av sakvinavir/ritonavir 1 000/100 mg två gånger dagligen mot sakvinavir/darunavir/ritonavir 1 000/400/100 mg två gånger dagligen. Darunavir: jämförelse av darunavir/ritonavir 400/100 mg två gånger dagligen mot darunavir/ritonavir 400/100 mg i kombination med sakvinavir 1 000 mg två gånger dagligen. Darunavir/lågdos ritonavir bör inte kombineras med sakvinavir. Darunavir administrerat tillsammans med kobicistat ska inte användas i kombination med andra antiretrovirala läkemedel som kräver farmakokinetisk förstärkare i form av samtidig administrering med en hämmare av CYP3A4 (se avsnitt 4.5). Proteashämmare (PI) - med samtidig administrering av lågdos ritonavir † ­ Lopinavir/ritonavir 400/100 mg två gånger dagligen Lopinavir/ritonavir 533/133,3 mg två gånger dagligen lopinavir AUC ↑ 9 % lopinavir Cmin ↑ 23 % lopinavir Cmax ↓ 2 % darunavir AUC ↓ 38 %‡ darunavir Cmin ↓ 51 %‡ darunavir Cmax ↓ 21 %‡ lopinavir AUC ↔ lopinavir Cmin ↑ 13 % lopinavir Cmax ↑ 11 % darunavir AUC ↓ 41 % darunavir Cmin ↓ 55 % darunavir Cmax ↓ 21 % ‡ baserat på icke dosnormaliserade värden På grund av en 40 %-ig minskning av exponeringen (AUC) för darunavir har lämpliga doser vid denna kombination inte fastställts. Samtidig användning av boostrad darunavir och kombinationspreparatet lopinavir/ritonavir är därför kontraindicerad (se avsnitt 4.3). CCR5-ANTAGONISTER Maravirok 150 mg två gånger dagligen maravirok AUC ↑ 305 % maravirok Cmin ND maravirok Cmax ↑ 129 % darunavir-, ritonavirkoncentrationerna överensstämde med historiska data. Dosen av maravirok bör vara 150 mg två gånger dagligen när det administreras tillsammans med boostrad darunavir. α1-ADRENORECEPTORANTAGONISTER Alfuzosin Baserat på teoretiska överväganden förväntas darunavir öka plasmakoncentrationerna av alfuzosin. (CYP3A-hämning) Samtidig administrering av boostrad darunavir och alfuzosin är kontraindicerad (se avsnitt 4.3). ANESTETIKA Alfentanil Ej studerat. Metabolismen för alfenanil medieras via CYP3A och kan som sådan hämmas av boostrad darunavir Samtidig användning med boostrad darunavir kan kräva en lägre dos av alfentanil och kräver övervakning på grund av riskerna för långvarig eller fördröjd andningsdepression MEDEL MOT ANGINA/ANTIARYTMIKA Disopyramid Flekainid Lidokain (systemiskt) Mexileti Propafenon Amiodaron Bepridil Dronedaron Ivabradin Kinidin Ranolazin Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av dessa antiarytmika. (CYP3A- och/eller CYP2D6-hämning). Försiktighet är motiverad och om möjligt rekommenderas kontroll av terapeutisk koncentration för dessa antiarytmika vid samtidig administrering med boostrad darunavir. Samtidig administrering av boostrad darunavir och amiodaron, bepridil, dronedaron, ivabradin, kinidin eller ranolazin är kontraindicerad (se avsnitt 4.3). Digoxin 0,4 mg singeldos digoxin AUC ↑ 61 % digoxin Cmin ND digoxin Cmax ↑ 29 % (↑ digoxin, hämning av P-gp kan vara en trolig förklaring) Med tanke på att digoxin har ett smalt terapeutiskt index, bör lägsta möjliga dos av digoxin ordineras initialt om digoxin ges till patienter som står på behandling med boostrad darunavir. Digoxindosen ska titreras noggrant för att erhålla den önskade kliniska effekten samtidigt som patientens totala kliniska tillstånd bedöms ANTIBIOTIKA Klaritromycin 500 mg två gånger dagligen klaritromycin AUC ↑ 57 % klaritromycin Cmin ↑ 174 % klaritromycin Cmax ↑ 26 % #darunavir AUC ↓ 13 % #darunavir Cmin ↑ 1 % #darunavir Cmax ↓ 17 % Koncentrationen av 14-OH-klaritromycin var inte mätbar vid kombination med darunavir/ritonavir. (↑ klaritromycin som en följd av hämning av CYP3A4 och möjlig hämning av P-gp) Försiktighet ska iakttagas när klaritromycin kombineras med boostrad darunavir. För patienter med nedsatt njurfunktion se produktresumén för klaritromycin för rekommenderad dos. ANTIKOAGULANTIA/TROMBOCYTAGGREGATIONSHÄMMANDE MEDEL Apixaban Rivaroxaban Ej studerat. Samtidig administrering av boostrad darunavir med dessa antikoagulantia kan öka koncentrationerna av antikoagulantiumet. (CYP3A- och/eller P-gp-hämning) Användning av boostrad darunavir med ett direktverkande oralt antikoagulantium (DOAK) som metaboliseras av CYP3A4 och transporteras av P‑gp rekommenderas inte eftersom det kan leda till en ökad blödningsrisk. Dabigatranetexilat Edoxaban Tikagrelor Klopidogrel dabigatranetexilat (150 mg): darunavir/ritonavir 800/100 mg enkeldos: dabigatran AUC ↑ 72 % dabigatran Cmax ↑ 64 % darunavir/ritonavir 800/100 mg en gång dagligen: dabigatran AUC ↑ 18 % dabigatran Cmax ↑ 22 % darunavir/kobicistat 800/150 mg enkeldos: dabigatran AUC ↑ 164 % dabigatran Cmax ↑ 164 % darunavir/kobicistat 800/150 mg en gång dagligen: dabigatran AUC ↑ 88 % dabigatran Cmax ↑ 99 % Baserat på teoretiska antaganden kan samtidig administrering av boostrad darunavir och tikagrelor öka koncentrationerna av tikagrelor (CYP3A- och/eller P‑glykoproteinhämning). Ej studerat. Samtidig administrering av klopidogrel och boostrad darunavir förväntas minska plasmakoncentrationen av de aktiva metaboliterna i klopidogrel, vilket kan minska den trombocytaggregationshämmande aktiviteten av klopidogrel. Darunavir/ritonavir: Klinisk övervakning och/eller dosreduktion av DOAK ska övervägas när ett DOAK som transporteras av P‑gp men inte metaboliseras av CYP3A4, inklusive dabigatranetexilat och edoxaban, administreras samtidigt med darunavir/ritonavir. Darunavir/kobicistat: Klinisk övervakning och dosreduktion krävs när ett DOAK som transporteras av P‑gp men inte metaboliseras av CYP3A4, inklusive dabigatranetexilat och edoxaban, administreras samtidigt med darunavir/kobicistat. Samtidig administrering av boostrad darunavir med tikagrelor är kontraindicerad (se avsnitt 4.3). Samtidig administrering av klopidogrel och boostrad darunavir rekommenderas inte. Användning av andra trombocytaggregationshämmande medel som inte påverkas av CYP‑hämning eller -induktion (t.ex. prasugrel) rekommenderas. Warfarin Ej studerat. Warfarinkoncentrationerna kan påverkas vid samtidig administrering med boostrad darunavir. INR (international normalised ratio) bör kontrolleras när warfarin kombineras med boostrad darunavir. ANTIEPILEPTIKA Fenobarbital Fenytoin Ej studerat. Fenobarbital och fenytoin förväntas minska plasmakoncentrationerna av darunavir och dess farmakokinetiska förstärkare (induktion av CYP450 enzymer). Darunavir/lågdos ritonavir ska inte användas i kombination med dessa läkemedel. Användning av dessa läkemedel med darunavir/kobicistat är kontraindicerat (se avsnitt 4.3). Karbamazepin 200 mg två gånger dagligen karbamazepin AUC ↑ 45 % karbamazepin Cmin ↑ 54 % karbamazepin Cmax ↑ 43 % darunavir AUC ↔ darunavir Cmin ↓ 15 % darunavir Cmax ↔ Ingen dosjustering rekommenderas för darunavir/lågdos ritonavir. Om det finns behov av att kombinera darunavir/lågdos ritonavir och karbamazepin ska patienterna följas med avseende på potentiella karbamazepinrelaterade biverkningar. Karbamazepinkoncentrationerna ska följas och dosen ska titreras till adekvat behandlingssvar. Baserat på de resultat man får kan karbamazepindosen behöva minskas med 25 % till 50 % i närvaro av darunavir/lågdos ritonavir. Användning av karbamazepin och darunavir tillsammans med kobicistat är kontraindicerad (se avsnitt 4.3). Klonazepam Ej studerat. Samtidig administrering av boostrad darunavir med klonazepam kan öka koncentrationerna av klonazepam. (CYP3A-hämning) Klinisk övervakning rekommenderas vid samtidig administrering av boostrad darunavir med klonazepam. ANTIDEPRESSIVA Paroxetin 20 mg en gång dagligen Sertralin 50 mg en gång dagligen Amitriptylin Desipramin Imipramin Nortriptylin Trazodon paroxetin AUC ↓ 39 % paroxetin Cmin ↓ 37 % paroxetin Cmax ↓ 36 % #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ sertralin AUC ↓ 49 % sertralin Cmin ↓ 49 % sertralin Cmax ↓ 44 % #darunavir AUC ↔ #darunavir Cmin ↓ 6 % #darunavir Cmax ↔ Till skillnad från dessa data med darunavir/ritonavir, kan darunavir/kobicistat öka dessa antidepressiva läkemedels plasmakoncentrationer (CYP2D6- och/eller CYP3A-hämning). Samtidig användning av boostrad darunavir och dessa antidepressiva kan öka koncentrationerna av det antidepressiva läkemedlet. (CYP2D6- och/eller CYP3A-hämning). Om antidepressiva administreras samtidigt med boostrad darunavir rekommenderas en dostitrering av det antidepressiva läkemedlet baserat på en klinisk bedömning av antidepressivt svar. Dessutom bör patienter som står på en stabil dos av dessa antidepressiva läkemedel och påbörjar behandling med boostrad darunavir kontrolleras avseende antidepressivt svar. Klinisk kontroll rekommenderas vid samtidig administrering av boostrad darunavir och dessa antidepressiva och en dosjustering av det antidepressiva läkemedlet kan vara nödvändig. ANTIDIABETIKA Metformin Ej studerat. Baserat på teoretiska överväganden förväntas darunavir administrerat tillsammans med kobicistat öka plasmakoncentrationer av metformin (MATE1-hämning) Noggrann patientkontroll och dosjustering av metformin rekommenderas till patienter som tar darunavir samtidigt med kobicistat (gäller ej för darunavir administrerat tillsammans med ritonavir). ANTIEMETIKA Domperidon Ej studerat. Samtidig administrering av domperidon med boostrad darunavir är kontraindicerad. ANTIMYKOTIKA Vorikonazol Ej studerat. Ritonavir kan minska plasmakoncentrationerna av vorikonazol. (inducerar CYP450-enzymer) Koncentrationer av vorikonazol kan öka eller minska vid samtidig administrering med kobicistat. (hämning av CYP450-enzymer) Vorikonazol ska inte administreras med boostrad darunavir om inte en bedömning av nytta/risk-förhållandet motiverar användning av vorikonazol. Flukonazol Isavukonazol Itrakonazol Posakonazol Klotrimazol Ej studerat. Boostrad darunavir kan öka plasmakoncentrationerna av antimykotika och posakonazol, isavukonazol, itrakonazol eller flukonazol kan öka darunavirkoncentrationen. (CYP3A- och/eller P-gp-hämning). Ej studerat. Samtidig systemisk användning av klotrimazol och boostrad darunavir kan öka plasmakoncentrationerna av darunavir och/eller klotrimazol. darunavir AUC24h ↑ 33 % (baserat på en populationsfarmakokinetisk modell) Försiktighet är motiverad och klinisk kontroll rekommenderas. När samtidig administrering krävs ska den dagliga dosen av itrakonazol inte överstiga 200 mg. MEDEL MOT GIKT Kolkicin Ej studerat. Samtidig användning av kolkicin och boostrad darunavir kan öka exponeringen av kolkicin. (CYP3A- och/eller P-gp-hämning) En reducering av kolkicindosen eller ett avbrott av kolkicinbehandlingen rekommenderas hos patienter med normal njur- eller leverfunktion när behandling med boostrad darunavir är nödvändig. Kolkicin och boostrad darunavir är kontraindicerad till patienter med nedsatt njur- eller leverfunktion (se avsnitt 4.3 och 4.4). ANTIMALARIAMEDEL Artemeter/lumefantrin 80/480 mg, 6 doser efter 0, 8, 24, 36, 48 och 60 timmar artemeter AUC ↓ 16 % artemeter Cmin ↔ artemeter Cmax ↓ 18 % dihydroartemisinin AUC ↓ 18 % dihydroartemisinin Cmin ↔ dihydroartemisinin Cmax ↓ 18 % lumefantrin AUC ↑ 175 % lumefantrin Cmin ↑ 126 % lumefantrin Cmax ↑ 65 % darunavir AUC ↔ darunavir Cmin ↓ 13 % darunavir Cmax ↔ Kombinationen av boostrad darunavir och artemeter/lumefantrin kan användas utan dosjusteringar; beroende på den ökade exponeringen för lumefantrin ska dock kombinationen användas med försiktighet. ANTIMYKOBAKTERIELLA MEDEL Rifampicin Rifapentin Ej studerat. Rifapentin och rifampicin är starka CYP3A4 inducerare och har visats orsaka en uttalad sänkning av koncentrationen av andra proteashämmare vilket kan leda till virologisk svikt och resistensutveckling (CYP450 enzyminduktion). Under de försök som gjorts för att kompensera den minskande exponeringen, genom att öka dosen av andra proteashämmare med lågdos ritonavir, har en hög frekvens av leverpåverkan observerats med rifampicin. Kombinationen rifapentin och boostrad darunavir rekommenderas inte. Kombinationen av rifampicin och boostrad darunavir är kontraindicerad (se avsnitt 4.3). Rifabutin 150 mg en gång varannan dag rifabutin AUC** ↑ 55 % rifabutin Cmin** ↑ ND rifabutin Cmax** ↔ darunavir AUC ↑ 53 % darunavir Cmin ↑ 68 % darunavir Cmax ↑ 39 % ** summa av aktiva delar av rifabutin (modersubstans + metaboliten 25-O-desacetyl) Interaktionsstudien visade jämförbar daglig systemisk exponering för rifabutin vid behandling med 300 mg en gång dagligen enbart som vid behandling med 150 mg en gång varannan dag i kombination med darunavir/ritonavir (600/100 mg två gånger dagligen) med en ca 10-faldig ökning av den dagliga exponeringen för den aktiva metaboliten 25-O-desacetylrifabutin. Dessutom ökade AUC för summan av de aktiva delarna av rifabutin (modersubstans + metaboliten 25-O-desacetyl) 1,6 gånger, medan Cmax fortfarande var jämförbar. Data på jämförelse med en 150 mg en gång dagligen referensdos saknas. (Rifabutin är en inducerare av och ett substrat för CYP3A4.) En ökning av den systemiska exponeringen för darunavir observerades när darunavir administrerat tillsammans med 100 mg ritonavir även administrerades tillsammans med rifabutin (150 mg en gång varannan dag). En dosreduktion av rifabutin med 75 % av vanlig dos på 300 mg/dag (dvs. rifabutin 150 mg en gång varannan dag) och ökad övervakning med avseende på rifabutinrelaterade biverkningar är motiverat hos patienter som får kombinationen darunavir administrerad tillsammans med ritonavir. Vid säkerhetsproblem bör ytterligare ökning av doseringsintervallen för rifabutin och/eller övervakning av rifabutinnivåerna övervägas. Officiell vägledning för lämplig behandling av tuberkulos hos hiv-infekterade patienter bör beaktas. Baserat på säkerhetsprofilen för darunavir/ritonavir motiverar denna ökning av exponeringen för darunavir i närvaro av rifabutin inte någon dosjustering av darunavir/ritonavir. Baserat på farmakokinetisk modellering är denna dosreduktion på 75 % även applicerbar om patienter får rifabutin i andra doser än 300 mg/dag. Samtidig administrering av darunavir tillsammans med kobicistat och rifabutin rekommenderas inte. CYTOSTATIKA Dasatinib Nilotinib Vinblastin Vinkristin Everolimus Irinotekan Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av dessa cytostatika. (CYP3A-hämning) Koncentrationer av dessa läkemedel kan vara förhöjda vid samtidig administrering med boostrad darunavir. Detta kan leda till en eventuell ökning av biverkningar som vanligtvis förknippas med dessa läkemedel. Försiktighet ska iakttas när ett av dessa cytostatikum kombineras med boostrad darunavir. Samtidig användning av everolimus och boostrad darunavir rekommenderas inte. ANTIPSYKOTIKA/NEUROLPETIKA Kvetiapin Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av detta antipsykotikum. (CYP3A-hämning) Samtidig administrering av boostrad darunavir och kvetiapin är kontraindicerad eftersom det kan öka kvetiapin-relaterad toxicitet. Ökade koncentrationer av kvetiapin kan leda till koma (se avsnitt 4.3). Perfenazin Risperidon Tioridazin Lurasidon Pimozid Sertindol Ej studerat. Boostrad darunavir förväntas öka plasma-koncentrationer av dessa antipsykotika. (CYP3A-, CYP2D6 och/eller P-gp-hämning) En dossänkning kan krävas för dessa läkemedel när de administreras samtidigt med boostrad darunavir. Samtidig administrering av boostrad darunavir och lurasidon, pimozid eller sertindol är kontraindicerad (se avsnitt 4.3) BETABLOCKERARE Karvedilol Metoprolol Timolol Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av dessa betablockerare. (CYP2D6-hämning) Klinisk kontroll rekommenderas vid samtidig administrering av boostrad darunavir och betablockerare. En lägre dos av betablockeraren ska övervägas. KALCIUMANTAGONISTER Amlodipin Diltiazem Felodipin Nicardipin Nifedipin Verapamil Ej studerat. Boostrad darunavir kan förväntas öka plasmakoncentrationerna av kalciumkanalblockerare. (CYP3A-hämning och/eller CYP2D6-hämning) Klinisk kontroll av terapeutiska effekter och biverkningar rekommenderas när dessa läkemedel administreras med boostrad darunavir. KORTIKOSTEROIDER Kortikosteroider som främst metaboliseras via CYP3A (inklusive betametason, budesonid, flutikason, mometason, prednison, triamcinolon) Flutikason: i en klinisk studie där ritonavir 100 mg kapslar två gånger dagligen administrerades tillsammans med 50 µg flutikasonpropionat intranasalt (4 gånger dagligen) i 7 dagar till friska försökspersoner, ökade plasma-koncentrationerna av flutikasonpropionat signifikant, medan däremot basalnivåerna av kortisol minskade med cirka 86 % (90 % konfidensintervall 82–89 %). Större effekter kan förväntas när flutikason inhaleras. Systemiska kortikosteroideffekter inklusive Cushings syndrom och adrenal suppression har rapporterats hos patienter som fått ritonavir och inhalerat eller intranasalt administrerat flutikason. Effekterna av hög systemisk exponering för flutikason på plasmanivåerna av ritonavir har ännu inte fastställts. Andra kortikosteroider: interaktion ej studerad. Plasmakoncentrationerna av dessa läkemedel kan öka vid samtidig administrering av boostrad darunavir, vilket ger reducerade serumkoncentrationer av kortisol Samtidig användning av boostrad darunavir och kortikosteroider (alla administrationsvägar) som metaboliseras via CYP3A kan öka risken för att patienten utvecklar systemiska kortikosteroideffekter, däribland Cushings syndrom och binjurehämning. Samtidig administrering med CYP3A-metaboliserade kortikosteroider rekommenderas inte om inte den potentiella fördelen för patienten överväger risken. Om så är fallet ska patienten övervakas med avseende på systemiska kortikosteroideffekter. Alternativa kortikosteroider som är mindre beroende av CYP3Ametabolism, t.ex. beklometason, ska övervägas, i synnerhet vid längre tids användning. Dexametason (systemisk) Ej studerat. Dexametason kan minska plasmakoncentrationen av darunavir. (CYP3A-induktion) Systemisk dexametason ska användas med försiktighet i kombination med boostrad darunavir. ENDOTELINRECEPTORANTAGONISTER Bosentan Ej studerat. Samtidig användning av bosentan och boostrad darunavir kan öka plasma-koncentrationen av bosentan. Bosentan förväntas minska plasma-koncentrationer av darunavir och/eller dessa farmakokinetiska förstärkare. (CYP3A-induktion) Vid samtidig administrering med darunavir och lågdos ritonavir ska patientens tolerabilitet för bosentan följas. Samtidig administrering av darunavir tillsammans med kobicistat och bosentan rekommenderas inte. DIREKTVERKANDE ANTIVIRALA MEDEL MOT HEPATIT C-VIRUS (HCV) NS3-4A-proteashämmare Elbasvir/grazoprevir Boostrad darunavir kan öka exponeringen för grazoprevir. (CYP3A- och OATP1B-hämning) Samtidig användning av boostrad darunavir och elbasvir/grazoprevir är kontraindicerad (se avsnitt 4.3) Boceprevir 800 mg tre gånger dagligen boceprevir AUC ↓ 32 % boceprevir Cmin ↓ 35 % boceprevir Cmax ↓ 25 % darunavir AUC ↓ 44 % darunavir Cmin ↓ 59 % darunavir Cmax ↓ 36 % Det rekommenderas inte att samtidigt administrera boostrad darunavir med boceprevir. Glekaprevir/ pibrentasvir Baserat på teoretiska överväganden kan boostrad darunavir öka exponeringen för glekaprevir och pibrentasvir (P-gp-, BCRP- och/eller OATP1B1/3-hämning) Det rekommenderas inte att samtidigt administrera boostrad darunavir med glekaprevir/ pibrentasvir. Simeprevir simeprevir AUC ↑ 159 % simeprevir Cmin ↑ 358 % simeprevir Cmax ↑ 79 % darunavir AUC ↑ 18 % darunavir Cmin ↑ 31 % darunavir Cmax ↔ Dosen av simeprevir i den här interaktionsstudien var 50 mg vid administrering tillsammans med darunavir/ritonavir jämfört med 150 mg i gruppen som bara fick simeprevir. Boostrad darunavir bör inte administreras med simeprevir. NATURLÄKEMEDEL Johannesört (Hypericum perforatum) Ej studerat. Johannesört förväntas minska plasmakoncentrationerna av darunavir eller dess farmakokinetiska förstärkare. (CYP450-induktion). Boostrad darunavir får inte användas samtidigt med produkter som innehåller Johannesört (Hypericum perforatum) (se avsnitt 4.3). Om en patient redan tar Johannesört ska detta avslutas och virusnivåerna om möjligt kontrolleras. Exponering för darunavir (och även exponering för ritonavir) kan öka efter att Johannesört har avslutats. Den inducerande effekten kan kvarstå under minst två veckor efter avslutad behandling med Johannesört. HMG CO-A REDUKTASHÄMMARE Lovastatin Simvastatin Ej studerat. Lovastatin och simvastatin förväntas ha tydligt förhöjda plasmakoncentrationer när de administreras med boostrad darunavir. (CYP3A4-hämning) Ökade plasmakoncentrationer av simvastatin och lovastatin kan förorsaka myopati, inklusive rabdomyolys. Samtidig användning av boostrad darunavir med lovastatin och simvastatin är således kontraindicerat (se avsnitt 4.3). Atorvastatin 10 mg en gång dagligen atorvastatin AUC ↑ 3-4 faldig atorvastatin Cmin ↑ ≈ 5,5-10 faldig atorvastatin Cmax ↑ ≈ 2 faldig #darunavir/ritonavir atorvastatin AUC ↑ 290 % Ω atorvastatin Cmax ↑ 319 % Ω atorvastatin Cmin ND Ω Ω med darunavir/kobicistat 800/150 mg När administrering av atorvastatin med boostrad darunavir önskas, bör startdosen av atorvastatin vara 10 mg en gång dagligen. En successiv dosökning av atorvastatin kan anpassas efter det kliniska svaret Pravastatin 40 mg enkeldos pravastatin AUC ↑ 81 %¶ pravastatin Cmin ND pravastatin Cmax ↑ 63 % ¶ en upp till 5-faldig ökning observerades hos en begränsad undergrupp patienter. När administrering av pravastatin med boostrad darunavir krävs, bör startdosen av pravastatin vara den lägsta möjliga och därefter titreras upp till önskad klinisk effekt samtidigt som säkerheten kontrolleras. Rosuvastatin 10 mg en gång dagligen rosuvastatin AUC ↑ 48 %ж rosuvastatin Cmax ↑ 144 %ж ж baserat på publicerade data med darunavir/ritonavir rosuvastatin AUC ↑ 93 %§ rosuvastatin Cmax ↑ 277 %§ rosuvastatin Cmin ND§ § med darunavir/kobicistat 800/150 mg När administrering av rosuvastatin med boostrad darunavir krävs, bör startdosen av rosuvastatin vara den lägsta möjliga och därefter titreras upp till önskad klinisk effekt samtidigt som säkerheten övervakas. ÖVRIGA LIPIDMODIFIERANDE MEDEL Lomitapid Baserat på teoretiska överväganden förväntas boostrad darunavir öka exponeringen för lomitapid när det administreras samtidigt. (CYP3A-hämning) Samtidig administrering är kontraindicerad (se avsnitt 4.3) H2-RECEPTORANTAGONISTER Ranitidin 150 mg två gånger dagligen #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ Boostrad darunavir kan administreras samtidigt med H2-receptorantagonister utan dosjusteringar. IMMUNSUPPRESSIVA MEDEL Ciklosporin Sirolimus Takrolimus Everolimus Ej studerat. Exponeringen för dessa immunsuppressiva medel ökar vid samtidig administrering med boostrad darunavir. (CYP3A-hämning) Terapeutisk läkemedelskontroll av immunsuppressiva medel måste utföras vid samtidig administrering. Samtidig användning av everolimus och boostrad darunavir rekommenderas inte. BETA-STIMULERARE FÖR INHALATION Salmeterol Ej studerat. Samtidig användning av salmeterol och boostrad darunavir kan öka plasma-koncentrationen av salmeterol. Samtidig användning av salmeterol och boostrad darunavir rekommenderas inte. Kombinationen kan leda till ökad risk för kardiovaskulära biverkningar med salmeterol, innefattande QT-förlängning, hjärtklappning och sinustakykardi. NARKOTISKA ANALGETIKA/BEHANDLING AV OPIOIDBEROENDE Metadon individuell dos mellan 55 mg och 150 mg en gång dagligen (-) metadon AUC ↓ 16 % R(-) metadon Cmin ↓ 15 % R(-) metadon Cmax ↓ 24 % Darunavir/kobicistat kan däremot öka plasmakoncentrationerna av metadon (se produktresumén för kobicistat). Det krävs ingen dosjustering av metadon när samtidig administrering med boostrad darunavir påbörjas. En justering av metadondosen kan emellertid vara nödvändig vid samtidig administrering under en längre tidsperiod. Klinisk övervakning rekommenderas därför eftersom underhållsdosen kan behöva justeras hos vissa patienter. Buprenorfin/naloxon 8/2 mg–16/4 mg en gång dagligen buprenorfin AUC ↓ 11 % buprenorfin Cmin ↔ buprenorfin Cmax ↓ 8 % norbuprenorfin AUC ↑ 46 % norbuprenorfin Cmin ↑ 71 % norbuprenorfin Cmax ↑ 36 % naloxon AUC ↔ naloxon Cmin ND naloxon Cmax ↔ Den kliniska relevansen av ökningen av de farmakokinetiska parametrarna för norbuprenorfin har inte fastställts. Förmodligen krävs ingen dosjustering för buprenorfin vid samtidig administrering med boostrad darunavir, men noggrann klinisk övervakning vad gäller tecken på opiattoxicitet rekommenderas. Fentanyl Oxykodon Tramadol Baserat på teoretiska överväganden förväntas boostrad darunavir öka plasmakoncentrationerna av dessa analgetika. (CYP2D6- och/eller CYP3A-hämning) Klinisk övervakning rekommenderas vid samtidig administrering av boostrad darunavir med dessa analgetika. ÖSTROGENBASERADE PREVENTIVMEDEL Drospirenon Etinylestradiol (3 mg/0,02 mg en gång dagligen) Etinylestradiol Noretisteron 35 μg/1 mg en gång dagligen drospirenon AUC ↑ 58 %э drospirenon Cmin NDэ drospirenon Cmax ↑ 15 %э etinylestradiol AUC ↓ 30 %э etinylestradiol Cmin NDэ etinylestradiol Cmax ↓ 14 %э эmed darunavir/kobicistat etinylestradiol AUC ↓ 44 % β etinylestradiol Cmin ↓ 62 % β etinylestradiol Cmax ↓ 32 % β noretisteron AUC ↓ 14 % β noretisteron Cmin ↓ 30 % β noretisteron Cmax ↔ β β med darunavir/ritonavir När darunavir administreras samtidigt med ett läkemedel som innehåller drospirenon rekommenderas klinisk övervakning på grund av risken för hyperkalemi. Alternativa eller ytterligare preventivmetoder rekommenderas när östrogenbaserade preventivmedel administreras med boostrad darunavir. Patienter som använder östrogener som hormonersättningsbehandling bör kontrolleras kliniskt avseende tecken på östrogenbrist. OPIOIDANTAGONIST Naloxegol Ej studerat. Samtidig administrering av boostrad darunavir och naloxegol är kontraindicerad. FOSFODIESTERASER, TYP 5 (PDE5) –HÄMMARE För behandling av erektil dysfunktion Avanafil Sildenafil Tadalafil Vardenafil I en interaktionsstudie# observerades en jämförbar systemisk exponering för sildenafil vid en enkel dos om 100 mg sildenafil ensamt och en enkel dos om 25 mg sildenafil tillsammans med darunavir/lågdos ritonavir. Kombinationen avanafil och boostrad darunavir är kontraindicerad (se avsnitt 4.3). Samtidig användning av andra PDE-5-hämmare för behandling av erektil dysfunktion med boostrad darunavir ska ske med försiktighet. Om samtidig användning av boostrad darunavir med sildenafil, vardenafil eller tadalafil är indicerat, rekommenderas sildenafil i en enkel dos som inte överstiger 25 mg under 48 timmar, vardenafil i en enkel dos som inte överstiger 2,5 mg under 72 timmar eller tadalafil i en enkel dos som inte överstiger 10 mg under 72 timmar. För behandling av pulmonell arteriell hypertension Sildenafil Tadalafil Ej studerat. Samtidig användning av sildenafil eller tadalafil för behandling av pulmonell arteriell hypertension och boostrad darunavir kan öka plasmakoncentrationen av sildenafil eller tadalafil. (CYP3A-hämning) En säker och effektiv dos av sildenafil för behandling av pulmonell hypertension för samtidig administrering av boostrad darunavir har inte fastställts. Det finns en ökad risk för biverkningar förknippade med sildenafil (inklusive synstörningar, hypotoni, förlängd erektion och synkope). Därför är samtidig administrering av boostrad darunavir med sildenafil när det används för behandling av pulmonell arteriell hypertension kontraindicerad (se avsnitt 4.3). Samtidig administrering av tadalafil för behandling av pulmonell arteriell hypertension med boostrad darunavir ritonavir rekommenderas inte. PROTONPUMPSHÄMMARE Omeprazol 20 mg en gång dagligen #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ Boostrad darunavir kan administreras samtidigt med protonpumps-hämmare utan dosjusteringar SEDATIVA/HYPNOTIKA Buspiron Klorazepat Diazepam Estazolam Flurazepam Midazolam (parenteralt) Zoldipem Midazolam (oral) Triazolam Ej studerat. Sedativa/hypnotika metaboliseras i hög grad av CYP3A. Samtidig administrering med boostrad darunavir kan leda till en stor ökning av koncentrationerna av dessa läkemedel. Om parenteralt midazolam administreras tillsammans med boostrad darunavir kan det leda till en stor ökning av koncentrationen av denna benzodiazepin. Data från samtidig användning av parenteralt midazolam med andra proteashämmare tyder på en möjlig 3-4-faldig ökning av plasmanivåerna av midazolam. Klinisk kontroll rekommenderas vid samtidig administrering av boostrad darunavir och dessa sedativa/hypnotika och en lägre dos sedativa/hypnotika bör övervägas. Om parenteralt midazolam administreras tillsammans med boostrad darunavir bör detta ske på en intensivvårds-avdelning eller i liknande miljö. Detta säkerställer noggrann klinisk kontroll och lämplig medicinsk behandling vid andningsdepression och/eller långvarig sedering. Dosjustering av midazolam bör övervägas speciellt om mer än en enkeldos av midazolam administreras. Boostrad darunavir med triazolam eller oralt midazolam är kontraindicerat (se avsnitt 4.3) BEHANDLING AV PREMATUR EJAKULATION Dapoxetin Ej studerat. Samtidig administrering av boostrad darunavir med dapoxetin är kontraindicerad. UROLOGISKA LÄKEMEDEL Fesoterodin Solifenacin Ej studerat. Ska användas med försiktighet. Ska övervakas för biverkningar förknippade med fesoterodin eller solifenacin. Dosminskning av fesoterodin eller solifenacin kan vara nödvändig. # Studier har genomförts med lägre doser av darunavir än de rekommenderade eller med olika doseringar (se avsnitt 4.2 Dosering). ­ † Effekt och säkerhet vid användning av darunavir/100 mg ritonavir och andra proteashämmare (t.ex. (fos)amprenavir och tipranivir) har inte fastställts hos hiv-patienter. Enligt rådande behandlingsriktlinjer rekommenderas i allmänhet inte behandling med dubbla proteashämmare. ‡ Studie genomfördes med tenofovirdisoproxilfumarat 300 mg en gång dagligen. 4.6 Fertilitet, graviditet och amning Graviditet Som en allmän regel gäller när man beslutar att använda antiretrovirala medel för behandling av hiv-infektion hos gravida kvinnor och följaktligen för att minska risken för vertikal transmission av hiv till det nyfödda barnet, att man ska ta hänsyn till såväl djurdata som klinisk erfarenhet från gravida kvinnor.Adekvata data och välkontrollerade studier om graviditetsutfall från behandling av gravida kvinnor med darunavir saknas. Djurstudier indikerar inga direkta skadliga effekter avseende dräktighet, embryo-/fosterutveckling, nedkomst eller postnatal utveckling (se avsnitt 5.3).Darunavir samadministrerad med lågdos ritonavir ska endast användas under graviditet om den potentiella fördelen överväger den potentiella risken.Behandling med darunavir/kobicistat 800/150 mg under graviditet leder till låg exponering för darunavir (se avsnitt 5.2) vilket kan vara förenat med en ökad risk för behandlingssvikt och en ökad risk för HIV-överföring till barnet. Därför ska behandling med darunavir/kobicistat inte påbörjas under graviditet och kvinnor som blir gravida under behandling med darunavir/kobicistat ska byta till en alternativ behandling (se avsnitt 4.2 och 4.4). Amning Det är inte känt om darunavir utsöndras i bröstmjölk. Studier på råttor har visat att darunavir utsöndras i mjölk och orsakade toxicitet hos avkomman vid höga nivåer (1 000 mg/kg/dag).Med hänsyn till risken för biverkningar hos det ammade spädbarnet ska kvinnor uppmanas att inte amma vid behandling med Darunavir Krka.För att undvika överföring av hiv till spädbarnet rekommenderas att kvinnor som lever med hiv inte ammar. Fertilitet Data rörande effekten av darunavir på fertilitet hos människa saknas. Ingen effekt på parning eller fertilitet har noterats vid behandling med darunavir till råttor (se avsnitt 5.3) 4.7 Effekter på förmågan att framföra fordon och använda maskiner Darunavir i kombination med kobicistat eller ritonavir har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Yrsel har dock rapporterats hos vissa patienter vid behandlingar innehållande darunavir och kobicistat eller lågdos ritonavir och detta bör beaktas när man överväger en patients förmåga att köra bil eller använda maskiner (se avsnitt 4.8). 4.8 Biverkningar Summering av säkerhetsprofilen Under det kliniska utvecklingsprogrammet (n = 2 613 behandlingserfarna individer som påbörjade terapi med darunavir/ritonavir 600/100 mg två gånger dagligen) upplevde 51,3 % av patienterna minst en biverkning. Den totala behandlingslängden för individerna var i medeltal 95,3 veckor. De mest frekeventa biverkningarna rapporterade i kliniska studier och i spontan rapporter var diarré, illamående, utslag, huvudvärk och kräkningar. De mest frekventa allvarliga biverkningarna var akut njursvikt, hjärtinfarkt, immunreaktiveringssyndrom, trombocytopeni, osteonekros, diarré, hepatit och feber.I 96-veckorsanalysen liknade säkerhetsprofilen för darunavir/ritonavir 800/100 mg en gång dagligen hos behandlingsnaiva vuxna patienter den som sågs hos darunavir/ritonavir 600/100 mg två gånger dagligen hos behandlingserfarna individer utom för illamående vilket observerades mer frekvent hos behandlingsnaiva individer. Detta var ett illamående av lätt intensitet. Inga nya säkerhetsrelaterade fynd kunde identifieras i 192-veckorsanalysen av behandlingsnaiva patienter för vilka den genomsnittliga behandlingstiden med darunavir/ritonavir 800/100 mg en gång dagligen var 162,5 veckor.Under fas III-studien GS-US-216-130 med darunavir/kobicistat (N = 313 behandlingsnaiva och behandlingserfarna patienter) upplevde 66,5 % av patienter minst en biverkning. Den genomsnittliga behandlingstiden var 58,4 veckor. De vanligaste rapporterade biverkningarna var diarré (28 %), illamående (23 %) och utslag (16 %). Allvarliga biverkningar är diabetes mellitus, (läkemedels)överkänslighet, immunreaktiveringssyndrom, utslag och kräkningar.För information om kobicistat, se produktresumén för kobicistat. Tabell med lista över biverkningar Biverkningarna listas enligt organsystem och frekvenskategori. Inom varje frekvenskategori presenteras biverkningar i fallande allvarlighetsgrad. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥1/10 000 till < 1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2. Biverkningar observerade med darunavir/ritonavir i kliniska studier och efter marknadsintroduktion MedDRA organsystem Frekvenskategori Biverkning Infektioner och infestationer mindre vanliga herpes simplex Blodet och lymfsystemet mindre vanliga trombocytopeni, neutropeni, anemi, leukopeni sällsynta förhöjt eosinofilantal Immunsystemsjukdomar mindre vanliga immunreaktiveringssyndrom, (läkemedels)överkänslighet Endokrina systemet mindre vanliga hypotyreoidism, förhöjd nivå av tyreoideastimulerande hormon i blod Metabolism och nutrition vanliga diabetes mellitus, hypertriglyceridemi, hyperkolesterolemi, hyperlipidemi mindre vanliga gikt, anorexi, minskad aptit, viktminskning, viktökning, hyperglykemi, insulinresistens, sänkt nivå av HDL (high density lipoprotein), ökad aptit, polydipsi, förhöjd laktatdehydrogenasnivå i blod Psykiatriska sjukdomar vanliga sömnlöshet mindre vanliga depression, desorientering, ångest, sömnstörning, onormala drömmar, mardrömmar, minskad libido sällsynta förvirringstillstånd, förändrat humör, rastlöshet Centrala och perifera nervsystemet vanliga huvudvärk, perifer neuropati, yrsel mindre vanliga letargi, parestesi, hypoestesi, dysgeusi, uppmärksamhetsstörning, minnesförsämring, somnolens sällsynta synkope, kramp, ageusi, störd sömnrytm Ögon mindre vanliga konjunktival hyperemi, torra ögon sällsynta synrubbning Sjukdomar i öron och balansorgan mindre vanliga vertigo Hjärtsjukdomar mindre vanliga myokardinfarkt, angina pectoris, förlängt QT-intervall på EKG, takykardi sällsynta akut myokardinfarkt, sinusbradykardi, palpitationer Vaskulära sjukdomar mindre vanliga hypertoni, blodvallning Respiratoriska, torakala och mediastinala sjukdomar mindre vanliga dyspné, hosta, epistaxis, irritation i svalg sällsynta rinorré Magtarmkanalen mycket vanliga diarré vanliga kräkningar, illamående, buksmärta, förhöjd amylasnivå i blod, dyspepsi, uppspänd buk, flatulens mindre vanliga pankreatit, gastrit, gastroesofagal refluxsjukdom, aftös stomatit, ulkning, muntorrhet, bukobehag, förstoppning, förhöjd lipasnivå, rapning, oral dysestesi sällsynta stomatit, hematemes, keilit, torra läppar, beläggning på tungan Lever och gallvägar vanliga förhöjt ALAT mindre vanliga hepatit, cytolytisk hepatit, hepatisk steatos, hepatomegali, förhöjd transaminasnivå, förhöjt ASAT, förhöjd bilirubinnivå i blod, förhöjd nivå av alkaliskt fosfatas i blod, förhöjd nivå av gamma-glutamyltransferas Sjukdomar i hud och subkutan vävnad vanliga utslag (inkluderande makulära, makulopapulösa, papulösa, erytematösa och kliande utslag), klåda mindre vanliga angioödem, generaliserade utslag, allergisk dermatit, urtikaria, eksem, erytem, hyperhidros, nattliga svettningar, alopeci, akne, torr hud, nagelpigmentering sällsynta DRESS, Stevens-Johnsons syndrom, erythema multiforme, dermatit, seborroisk dermatit, hudförändringar, xerodema ingen känd frekvens toxisk epidermal nekrolys, akut generaliserad exantematös pustulos Muskuloskeletala systemet och bindväv mindre vanliga myalgi, osteonekros, muskelkramper, muskelsvaghet, artralgi, extremitetssmärta, osteoporos, förhöjd kreatinfosfokinasnivå i blod sällsynta muskelstelhet, artrit, ledstelhet Njur och urinvägssjukdomar mindre vanliga akut njursvikt, njursvikt, nefrolitiasis, förhöjd kreatininnivå i blod, proteinuri, bilirubinuri, dysuri, nokturi, pollakisuri sällsynta minskat renalt kreatininclearance sällsynta kristallnefropati§ Reproduktionsorgan och bröstkörtel mindre vanliga erektil dysfunktion, gynekomasti Allmänna sjukdomar och tillstånd på administreringsställe vanliga asteni, trötthet mindre vanliga feber, bröstsmärta, perifera ödem, olustkänsla, värmekänsla, irritabilitet, smärta sällsynta frossbrytningar, onormal känsla, xeros § biverkning identifierad efter marknadsintroduktion. Enligt riktlinjen för produktresuméer (”Guideline on Summary of Product Characteristics, revision 2, September 2009”) bestämdes frekvensen av denna biverkning efter marknadsintroduktion enligt ”Regeln om tre”. Tabell 3. Biverkningar observerade med darunavir/kobicistat hos vuxna patienter MedDRA organsystem Frekvenskategori Biverkning Immunsystemsjukdomar vanliga (läkemedels)överkänslighet mindre vanliga immunreaktiveringssyndrom Metabolism och nutrition vanliga anorexi, diabetes mellitus, hyperkolesterolemi, hypertriglyceridemi, hyperlipidemi Psykiatriska sjukdomar vanliga onormala drömmar Centrala och perifera nervsystemet mycket vanliga huvudvärk Magtarmkanalen mycket vanliga diarré, illamående vanliga kräkningar, buksmärta, uppspänd buk, dyspepsi, flatulens, förhöjda pankreasenzymer mindre vanliga akut pankreatit Lever och gallvägar vanliga förhöjd nivå av leverenzym mindre vanliga hepatit*, cytolytisk hepatit* Sjukdomar i hud och subkutan vävnad mycket vanliga utslag (inkluderande makulära, makulopapulösa, papulösa, erytematösa, kliande utslag, generaliserade utslag och allergisk dermatit) vanliga angioödem, klåda, urtikaria sällsynta läkemedelsreaktioner med eosinofili och systemiska symtom*, Stevens-Johnsons syndrom* ingen känd frekvens toxisk epidermal nekrolys*, akut generaliserad exantematös pustulos* Muskuloskeletala systemet och bindväv vanliga myalgi mindre vanliga osteonekros* Njur- och urinvägssjukdomar sällsynta kristallnefropati*§ Sjukdomar i fortplantningssystem och bröst mindre vanliga gynekomasti* Allmänna sjukdomar och tillstånd på administreringsställe vanliga trötthet mindre vanliga asteni Utredningar vanliga förhöjt blodkreatinin * dessa biverkningar har inte rapporterats i kliniska studier med darunavir/kobicistat men har noterats med behandling med darunavir/ritonavir och kan även förväntas med darunavir/kobicistat.§ biverkning identifierad efter marknadsintroduktion. Enligt riktlinjen för produktresuméer (”Guideline on Summary of Product Characteristics, revision 2, September 2009”) bestämdes frekvensen av denna biverkning efter marknadsintroduktion enligt ”Regeln om tre”. Beskrivning av utvalda biverkningar Utslag I kliniska studier, var utslag oftast av lindrig till måttlig grad, uppträdde ofta inom de första fyra veckornas behandling och försvann under fortsatt behandling.Vid kraftiga hudutslag se varningarna i avsnitt 4.4. I en enarmad studie som undersökte darunavir 800 mg en gång dagligen i kombination med kobicistat 150 mg en gång dagligen och andra antiretrovirala läkemedel, avbröt 2,2 % av patienterna behandlingen på grund av utslag.Under det kliniska utvecklingsprogrammet för raltegravir till behandlingserfarna patienter sågs utslag, oavsett orsak, oftare med regimer som innehöll darunavir/ritonavir + raltegravir jämfört med dem som innehöll darunavir/ritonavir utan raltegravir eller raltegravir utan darunavir/ritonavir. Utslag som prövaren bedömde såsom läkemedelsrelaterade förekom i jämförbara frekvenser. De exponeringsjusterade frekvenserna för utslag (av alla orsaker) var 10,9; 4,2 respektive 3,8 per 100 patientår; för läkemedelsrelaterade utslag var de 2,4; 1,1 respektive 2,3 per 100 patientår. De utslag som sågs i de kliniska studierna var lindriga till måttliga och ledde ej till någon utsättning av behandlingen (se avsnitt 4.4). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4). Muskuloskeletala avvikelser Ökat CK, myalgi, myosit och i sällsynta fall, rabdomyolys har rapporteras vid användningen av proteashämmare, speciellt i kombination med NRTI-preparat.Fall av osteonekros har rapporterats, särskilt hos patienter med allmänt kända riskfaktorer, avancerad hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt 4.4). Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tiden för insättande av antiretroviral kombinationsbehandling (CART) kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska infektioner uppkomma. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.4). Blödning hos hemofilipatienter Det har förekommit rapporter om ökad spontanblödning hos patienter med hemofili som får antiretrovirala proteashämmare (se avsnitt 4.4). Pediatrisk population Säkerhetsutvärderingen hos pediatriska patienter är baserad på en 48-veckorsanalys av säkerhetsdata från tre fas II-studier. Följande patientpopulationer utvärderades (se avsnitt 5.1): 80 ART-erfarna hiv-1-infekterade pediatriska patienter från 6 till 17 år som vägde minst 20 kg som behandlades med darunavir tabletter tillsammans med lågdos ritonavir två gånger dagligen i kombination med andra antiretrovirala läkemedel. 21 ART-erfarna hiv -1-infekterade pediatriska patienter från 3 till < 6 år som vägde 10 kg till < 20 kg (16 deltagare vägde från 15 kg till < 20 kg) som behandlades med darunavir oral suspension tillsammans med lågdos ritonavir två gånger dagligen i kombination med andra antiretrovirala läkemedel 12 ART-naiva hiv -infekterade pediatriska patienter från 12 till 17 år och som vägde minst 40 kg vilka fick darunavirtabletter med lågdos ritonavir en gång dagligen i kombination med andra antiretrovirala läkemedel (se avsnitt 5.1). Säkerhetsprofilen hos dessa pediatriska patienter var totalt sett jämförbar med den som observerats i den vuxna populationen. Andra speciella populationer Patienter som är co-infekterade med hepatit B- och/eller hepatit C-virus Bland 1 968 behandlingserfarna patienter som fått darunavir och ritonavir 600/100 mg två gånger dagligen hade 236 patienter en samtidig infektion med hepatit B eller C. Förhöjda transaminaser vid baseline och transaminasstegring under behandling var vanligare bland co-infekterade patienter (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenhet av akut överdos med darunavir samadministrerat med kobicistat eller lågdos ritonavir hos människa är begränsad. Engångsdoser om upp till 3 200 mg darunavir som oral lösning ensamt och upp till 1 600 mg av tablettformuleringen av darunavir i kombination med ritonavir har administrerats till friska frivilliga utan ogynnsamma symtomatiska effekter.Det finns ingen specifik antidot att tillgå. Behandling av överdos av darunavir består av allmänna stödjande åtgärder inklusive grundläggande observation av patientens kliniska status.Eftersom darunavir i hög grad är proteinbundet är det mindre sannolikt att dialys är av värde för avlägsnande av den aktiva substansen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk, proteashämmare, ATC-kod: J05AE10. Verkningsmekanism Darunavir är en hämmare av dimeriseringen av och den katalytiska aktiviteten hos hiv-1-proteaset (KD är 4,5 x 10-12M). Det hämmar selektivt delningen av hiv-kodade Gag-Pol polyproteiner i virusinfekterade celler och förhindrar därmed bildandet av fullt utvecklade infektiösa viruspartiklar. Antiviral aktivitet in vitro Darunavir uppvisar aktivitet mot laboratoriestammar och kliniska isolat av hiv-1 och laboratoriestammar av hiv-2 i akut infekterade T-cellslinjer, humana mononukleära celler från perifert blod och humana monocyter/makrofager med medianvärden för EC50 mellan 1,2 och 8,5 nM (0,7-5,0 ng/ml). Darunavir uppvisar antiviral aktivitet in vitro mot ett brett spektrum av hiv-1-grupp M (A, B, C, D, E, F, G) och grupp O primära isolat med EC50-värden mellan < 0,1 och 4,3 nM. Dessa EC50-värden ligger väl under koncentrationsintervallet för 50 % cellulär toxicitet på 87 µM till > 100 µM. Resistens In vitro-selektionen av darunavirresistenta virus från vildtyps hiv-1 var långsam (> 3 år). Selekterade virus kunde inte växa i närvaro av darunavirkoncentrationer över 400 nM. Virus selekterade under dessa förhållanden och som uppvisade nedsatt känslighet för darunavir (intervall: 23–50 faldig) innehöll 2 till 4 aminosyrasubstitutioner i proteasgenen. Nedsatt känslighet mot darunavir hos uppkomna virus i urvalsexperimentet kunde inte förklaras med uppkomsten av dessa proteasmutationer. Kliniska data från ART-erfarna patienter (TITAN-studien och poolad analys av studierna POWER 1, 2 och 3 samt DUET 1 och 2) visade att virologiskt svar på darunavir administrerat tillsammans med lågdos ritonavir minskade när 3 eller fler DRV-RAMs (V11I, V32I, L33F, I47V, I50V, I54L eller M, T74P, L76V, I84V och L89V) förelåg vid baseline eller när dessa mutationer utvecklades under behandling. Ökning av baseline darunavir fold change i EC50 (FC) var förknippad med ett minskat virologiskt svar. En nedre och övre klinisk cut-off på 10 och 40 identifierades. Isolat med baseline FC ≤ 10 är känsliga; isolat med FC > 10 till 40 har nedsatt känslighet; isolat med FC > 40 är resistenta (se Kliniska resultat). Virus som isolerats från patienter behandlade med darunavir/ritonavir 600/100 mg två gånger dagligen med virologisk reboundsvikt och som var känsliga för tipranavir vid baseline, var fortsatt känsliga för tipranavir efter behandling i de allra flesta fall.De lägsta frekvenserna för resistensutveckling mot hiv-virus är observerade hos ART-naiva patienter som behandlas för första gången med darunavir i kombination med annan ART. Tabellen nedan visar utvecklingen av hiv-1-proteasmutationer och förlust av känslighet för proteashämmare (PI) vid virologisk svikt vid endpoint i studierna ARTEMIS, ODIN och TITAN. Tabell 4. Utvecklingen av hiv-1-proteasmutationer och förlust av känslighet för PI vid virologisk svikt och vid enpoint i studierna ARTEMIS, ODIN och TITAN ARTEMIS Vecka 192 ODIN Vecka 48 TITAN Vecka 48 Darunavir/ritonavir 800/100 mg en gång dagligen N = 343 Darunavir/ritonavir 800/100 mg en gång dagligen N = 294 Darunavir/ritonavir 600/100 mg två gånger dagligen N = 296 Darunavir/ritonavir 600/100 mg två gånger dagligen N = 298 Totalt antal med virologisk svikta, n (%) 55 (16,0 %) 65 (22,1 %) 54 (18,2 %) 31 (10,4 %) Rebounders 39 (11,4 %) 11 (3,7 %) 11 (3,7 %) 16 (5,4 %) Försöks-personer som aldrig uppvisade respons 16 (4,7 %) 54 (18,4 %) 43 (14,5 %) 15 (5,0 %) Antal försökspersoner med virologisk svikt och parade baseline/endpoint-genotyper som utvecklar mutationerb vid endpoint, n/N Primära (major) PI-mutationer 0/43 1/60 0/42 6/28 PI RAMs 4/43 7/60 4/42 10/28 Antal försökspersoner med virologisk svikt och parade baseline/endpoint fenotyper som visar förlust av känslighet för PI vid endpoint jämfört med baseline, n/N PI darunavir 0/39 1/58 0/41 3/26 amprenavir 0/39 1/58 0/40 0/22 atazanavir 0/39 2/56 0/40 0/22 indinavir 0/39 2/56 0/40 1/24 lopinavir 0/39 1/58 0/40 0/23 sakvinavir 0/39 0/56 0/40 0/22 tipranavir 0/39 0/58 0/41 1/25 a TLOVR non-VF censurerad algoritm baserad på hiv-1 RNA < 50 kopior/ml, med undantag för TITAN (hiv-1 RNA < 400 kopior/ml) b IAS-USA-listan Korsresistens Darunavir FC var mindre än 10 för 90 % av 3 309 kliniska isolat resistenta mot amprenavir, atazanavir, indinavir, lopinavir, nelfinavir, ritonavir, sakvinavir och/eller tipranavir vilket visar att virus som är resistenta mot flertalet proteashämmare förblir känsliga för darunavir. I de fall med virologisk svikt som sågs i ARTEMIS-studien observerades ingen korsresistens med andra proteashämmare. I de fall med virologisk svikt som sågs i GS-US-216-130-studien observerades ingen korsresistens med andra hiv-proteashämmare. Kliniska resultat Den farmakokinetiska förstärkningseffekten av en annan farmakokinetisk förstärkare än ritonavir på darunavir har utvärderats i en fas I-studie på friska försökspersoner som fick 800 mg darunavir med ritonavir 100 mg eller en annan farmakokinetisk förstärkare en gång dagligen. Farmakokinetiska parametrar vid steady state för darunavir var jämförbara vid boostring med ritonavir. Vuxna patienter Effekt av darunavir 800 mg en gång dagligen samadministrerat med ritonavir 100 mg en gång dagligen hos ART-naiva patienter Bevis för klinisk effekt av darunavir/ritonavir 800/100 mg en gång dagligen baseras på 192- veckorsdata från den randomiserade, kontrollerade, öppna fas III-prövningen ARTEMIS hos antiretroviralt behandlingsnaiva hiv-1-infekterade patienter, vilken jämför darunavir/ritonavir 800/100 mg en gång dagligen med lopinavir/ritonavir 800/200 mg per dag (givet två gånger dagligen eller en gång dagligen). Båda behandlingsarmarna använde en fast bakgrundsbehandling bestående av tenofovirdisoproxilfumarat 300 mg en gång dagligen och emtricitabin 200 mg en gång dagligen. Nedanstående tabell visar effektdata från 48-och 96-veckorsanalyserna av ARTEMIS-studien: Tabell 5. Effektdata fråm 48- och 96-veckorsanalyserna av ARTEMIS-studien ARTEMIS Vecka 48a Vecka 96b Resultat Darunavir/ ritonavir 800/100 mg en gång dagligen N = 343 Lopinavir/ ritonavir 800/200 mg dagligen N = 346 Behandlings differens (95 % CI på differensen) Darunavir/ ritonavir 800/100 mg en gång dagligen N = 343 Lopinavir/ ritonavir 800/200 mg dagligen N = 346 Behandlings differens (95 % CI på differensen) Hiv-1 RNA < 50 kopior/mlc Alla patienter 83,7 % (287) 78,3 % (271) 5,3 % (-0,5; 11,2)d 79,0 % (271) 70,8 % (245) 8,2 % (1,7; 14,7)d Med baseline hiv-RNA < 100 000 85,8 % (194/226) 84,5 % (191/226) 1,3 % (-5,2; 7,9)d 80,5 % (182/226) 75,2 % (170/226) 5,3 % (-2,3; 13,0)d Med baseline hiv-RNA ≥ 100 000 79,5 % (93/117) 66,7 % (80/120) 12,8 % (1,6; 24,1)d 76,1 % (89/117) 62,5 % (75/120) 13,6 % (1,9; 25,3)d Med baseline CD4+-cellantal < 200 79,4 % (112/141) 70,3 % (104/148) 9,2 % (-0,8; 19,2)d 78,7 % (111/141) 64,9 % (96/148) 13,9 % (3,5; 24,2)d Med baseline CD4+-cellantal ≥ 200 86,6 % (175/202) 84,3 % (167/198) 2,3 % (-4,6; 9,2)d 79,2 % (160/202) 75,3 % (149/198) 4,0 % (-4,3; 12,2)d Medianförändring av CD4+-cellantal från baseline (x 106/l)e 137 141 171 188 a Data baserat på analyser vid vecka 48 b Data baserat på analyser vid vecka 96 c Beräknat enligt TLOVR-algoritmen d Baserat på normalapproximation av skillnaden i % svar e Non-completer räknas som failure: patienter som avbröt behandling i förtid tillskrivs en förändring lika med 0 Non-inferiority i virologiskt svar på behandlingen med darunavir/ritonavir, definierat som procentandel patienter med plasma hiv-1 RNA < 50 kopior/ml, visades (med den fördefinierade marginalen på 12 % för non-inferiority) för både ITT (Intent –To -Treat) och OP (On Protocol)-populationerna i 48-veckorsanalysen. Dessa resultat bekräftades i analysen av data efter 96 veckors behandling i ARTEMIS-studien. Dessa resultat upprätthölls upp till 192 veckors behandling i ARTEMIS-studien. Effekten av darunavir 800 mg en gång dagligen samadministrerat med 100 mg ritonavir en gång dagligen hos ART-erfarna patienter ODIN är en randomiserad, öppen fas III-studie som jämför darunavir/ritonavir 800/100 mg en gång dagligen med darunavir/ritonavir 600/100 mg två gånger dagligen hos ART-erfarna hiv-1-infekterade patienter, som i undersökning av genotypresistens inte visat på förekomst av DRV-RAMs (dvs. V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V, L89V) och som hade hiv-1 RNA > 1 000 kopior/ml. Effektanalys är baserad på 48 veckors behandling (se tabell nedan). I båda armarna användes en optimerad bakgrundsregim (OBR) med ≥ 2 NRTI. Tabell 6. Effektdata från ODIN-studien ODIN Resultat Darunavir/ritonavir 800/100 mg en gång dagligen + OBR N = 294 Darunavir/ritonavir 600/100 mg två gånger dagligen + OBR N = 296 Behandlingsskillnad (95 % CI för differensen) Hiv-1 RNA < 50 kopior/mla 72,1 % (212) 70,9 % (210) 1,2 % (-6,1; 8,5)b Med baseline hiv-1 RNA (kopior/ml) < 100 000 ≥ 100 000 77,6 % (198/255) 35,9 % (14/39) 73,2 % (194/265) 51,6 % (16/31) 4,4 % (-3,0; 11,9) -15,7 % (-39,2; 7,7) Med baseline CD4+ cellantal (x 106/l) ≥ 100 < 100 75,1 % (184/245) 57,1 % (28/49) 72,5 % (187/258) 60,5 % (23/38) 2,6 % (-5,1; 10,3) -3,4 % (-24,5; 17,8) Med hiv-1-subtyp Typ B Typ AE Typ C Annanc 70,4 % (126/179) 90,5 % (38/42) 72,7 % (32/44) 55,2 % (16/29) 64,3 % (128/199) 91,2 % (31/34) 78,8 % (26/33) 83,3 % (25/30) 6,1 % (-3,4; 15,6) -0,7 % (-14,0; 12,6) -6,1 % (-2,6; 13,7) -28,2 % (-51,0; -5,3) Medel förändring av CD4+ cellantal från baseline (x 106/l)e 108 112 -5d (-25; 16) a Beräkning enligt algoritmen TLOVR b Baserat på normal approximering av skillnader i % svar c Subtyper A1, D, F1, G, K, CRF02_AG, CRF12_BF och CRF06_CPX d Skillnad i medeltal e Last Observation Carried Forward analys Efter 48 veckors behandling med darunavir/ritonavir 800/100 mg en gång dagligen visade sig det virologiska svaret, definierat som andelen patienter med plasma hiv-1 RNA nivå < 50 kopior/ml, inte vara sämre (vid den i förväg definierade för non-inferioritymarginalen på 12 %) än darunavir/ritonavir 600/100 mg två gånger dagligen för både ITT- och OP-populationerDarunavir/rironavir 800/100 mg en gång dagligen till ART-erfarna patienter bör inte användas till patienter med en eller flera mutationer associerade med darunavirresistens (DRV-RAMs) eller hiv-1 RNA ≥ 100 000 kopior/ml eller CD4 + cellantal < 100 celler x 106/l (se avsnitt 4.2 och 4.4). Begränsade data finns tillgängliga för patienter med andra hiv-1-subtyper än B. Pediatriska patienter ART-naiva pediatriska patienter från 12 till < 18 år och som väger minst 40 kg DIONE är en öppen, fas II-studie som utvärderar farmakokinetik, säkerhet, tolerabilitet och effekt för darunavir i kombination med lågdos ritonavir hos 12 ART-naiva hiv-1-infekterade pediatriska patienter mellan 12 och under 18 år och som väger minst 40 kg. Dessa patienter fick darunavir/ritonavir 800/100 mg en gång dagligen i kombination med andra antiretrovirala läkemedel. Virologiskt svar definierades som en minskning av hiv-1 RNA virusnivå i plasma med minst 1,0 log10 jämfört med baseline. Tabell 7. Effektdata från DIONE-studien DIONE Resultat vecka 48 Darunavir/ritonavir N = 12 Hiv-1 RNA < 50 kopior/mla 83,3 % (10) Procentförändring av CD4+ från baselineb 14 Medelförändring av antal CD4+-celler från baselineb 221 ≥ 1,0 log10 minskning av virusnivå i plasma från baseline 100 % a Beräkning enligt TLOVR-algoritmen. b Non-completer räknas som failure: patienter som avbröt behandling i förtid tillskrivs en förändring lika med 0. För ytterligare resultat av kliniska studier hos ART-erfarna vuxna och pediatriska patienter, hänvisas till produktresumén för Darunavir Krka 600 mg tabletter. Graviditet och postpartum Darunavir/ritonavir (600/100 mg två gånger dagligen eller 800/100 mg en gång dagligen) i kombination med en bakgrundsbehandling utvärderades i en klinisk studie med 36 gravida kvinnor (18 i varje grupp) under den andra och tredje trimestern och postpartum. Virologiskt svar kvarstod i båda grupperna under hela studieperioden. Ingen överföring från mor till barn inträffade hos barn födda av de 31 patienter som kvarstod på antiretroviral behandling till och med förlossningen. Inga nya, kliniskt relevanta fynd sågs jämfört med den kända säkerhetsprofilen för darunavir/ritonavir hos hiv-1-infekterade vuxna (se avsnitt 4.2, 4.4 och 5.2). 5.2 Farmakokinetiska egenskaper De farmakokinetiska egenskaperna för darunavir, administrerat tillsammans med kobicistat eller ritonavir, har utvärderats hos friska vuxna frivilliga och hos hiv-1-infekterade patienter. Exponering för darunavir var högre hos hiv-1-infekterade patienter än hos friska försökspersoner. Den ökade exponeringen för darunavir hos hiv-1-infekterade patienter jämfört med friska frivilliga kan förklaras med de högre halterna av surt α1-glykoprotein (AAG) hos hiv-1-infekterade patienter, vilket leder till högre darunavirbindning till plasma-AAG och därmed till högre plasmakoncentrationer. Darunavir metaboliseras primärt via CYP3A. Kobicistat och ritonavir hämmar CYP3A och ökar därmed avsevärt plasmakoncentrationerna av darunavir.För information om farmakokinetiska egenskaper för kobicistat, se produktresumén för kobicistat. Absorption Darunavir absorberades snabbt efter oral administrering. Maximal plasmakoncentration av darunavir i närvaro av låg dos ritonavir nås i allmänhet inom 2,5–4,0 timmar.Den absoluta orala biotillgängligheten för en engångsdos om 600 mg darunavir ensamt var cirka 37 % och ökade till cirka 82 % i närvaro av 100 mg ritonavir två gånger dagligen. Den totala farmakokinetiska förstärkningseffekten med ritonavir var en cirka 14-faldig ökning av den systemiska exponeringen för darunavir när en engångsdos om 600 mg darunavir gavs oralt i kombination med 100 mg ritonavir två gånger dagligen (se avsnitt 4.4).Vid administrering utan mat är den relativa biotillgängligheten av darunavir i närvaro av kobicistat eller låg dos ritonavir lägre jämfört med vid intag av mat. Darunavir tabletter ska således tas med kobicistat eller ritonavir och med mat. Typen av mat påverkar inte exponeringen för darunavir. Distribution Darunavir är till cirka 95 % bundet till plasmaprotein. Darunavir binder primärt till surt α1-glykoprotein i plasma. Efter intravenös administrering var distributionsvolymen för darunavir ensamt 88,1 ± 59,0 l (medelvärde ± SD) och ökade till 131 ± 49,9 l (medelvärde ± SD) vid samadministrering med 100 mg ritonavir två gånger dagligen. Metabolism In vitro-försök med humana levermikrosomer indikerar att darunavir primärt genomgår oxidativ metabolism. Darunavir metaboliseras i stor utsträckning via det hepatiska CYP-systemet och nästan uteslutande av isoenzym CYP3A4. En 14C-darunavirstudie på friska frivilliga visade att en majoritet av radioaktiviteten i plasma efter en engångsdos om 400/100 mg darunavir och ritonavir kunde hänföras till den aktiva modersubstansen. Minst 3 oxidativa metaboliter av darunavir har identifierats hos människa. Alla visade aktivitet som var minst 10-faldigt lägre än aktiviteten av darunavir mot hiv av vildtyp. Eliminering Efter en oral dos om 400/100 mg 14C-darunavir med ritonavir kunde cirka 79,5 % respektive 13,9 % av den administrerade dosen 14C-darunavir återfinnas i faeces respektive urin. Oförändrat darunavir stod för cirka 41,2 % och 7,7 % av den administrerade dosen i faeces respektive urin. Den terminala elimineringshalveringstiden för darunavir var cirka 15 timmar i kombination med ritonavir. Intravenös clearance av darunavir ensamt (150 mg) och i närvaro av låg dos ritonavir var 32,8 l/timme respektive 5,9 l/timme. Speciella populationer Pediatrisk population Farmakokinetiken för darunavir i kombination med ritonavir taget två gånger dagligen hos 74 behandlingserfarna barn mellan 6 och 17 år och som vägde minst 20 kg visade att de använda viktbaserade doserna av darunavir/ritonavir gav en exponering för darunavir som motsvarade exponeringen hos vuxna som behandlades med darunavir/ritonavir 600/100 mg två gånger dagligen (se avsnitt 4.2).Farmakokinetiken för darunavir i kombination med ritonavir taget två gånger dagligen hos 14 behandlingserfarna pediatriska patienter mellan 3 och < 6 år som vägde minst 15 kg till < 20 kg visade att viktbaserade doseringar ledde till en darunavirexponering som var jämförbar med den som uppnåddes hos vuxna som fick darunavir/ritonavir 600/100 mg två gånger dagligen (se avsnitt 4.2). Farmakokinetiken för darunavir i kombination med ritonavir taget en gång dagligen hos 12 ART-naiva pediatriska patienter mellan 12 och < 18 år och som vägde minst 40 kg visade att darunavir/ritonavir 800/100 mg en gång dagligen resulterade i en darunavirexponering som var jämförbar med den som uppnåddes hos vuxna som fick darunavir/ritonavir 800/100 mg en gång dagligen. Därför kan samma dagliga dos användas för behandlingserfarna ungdomar mellan 12 och < 18 år och som väger minst 40 kg utan mutationer associerade med darunavirresistens (DRV-RAMs)* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l (se avsnitt 4.2). * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V Farmakokinetiken för darunavir i kombination med ritonavir taget en gång dagligen hos 10 behandlingserfarna pediatriska patienter mellan 3 till < 6 år och som vägde minst 14 kg till < 20 kg visade att viktbaserade doseringar resulterade i en darunavirexponering som var jämförbar med den som uppnåddes hos vuxna som fick darunavir/ritonavir 800/100 mg en gång dagligen (se avsnitt 4.2). Dessutom bekräftade farmakokinetisk modellering och simulering av darunavirexponering hos pediatriska patienter mellan 3 till < 18 år de darunavirexponeringar som observerats i kliniska studier och gjorde det möjligt att identifiera de viktbaserade doseringarna av darunavir/ritonavir en gång dagligen till pediatriska patienter som väger minst 15 kg som är antingen ART-naiva eller behandlingserfarna pediatriska patienter utan DRV-RAMs* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l (se avsnitt 4.2). * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V Äldre En populationsfarmakokinetisk analys av data från hiv-infekterade patienter visade att farmakokinetiken för darunavir inte avsevärt skiljer sig inom det åldersintervall (18 till 75 år) från det som utvärderats hos hiv-infekterade patienter (n = 12, ålder ≥ 65) (se avsnitt 4.4). Endast begränsade data var dock tillgängliga för patienter över 65 år. Kön En populationsfarmakokinetisk analys visade en någon högre exponering för darunavir (16,8 %) hos kvinnor infekterade med hiv jämfört med män. Skillnaden är inte kliniskt relevant. Nedsatt njurfunktion Resultaten från en massbalansstudie med 14C-darunavir och ritonavir visade att cirka 7,7 % av den administrerade dosen darunavir utsöndras oförändrad i urinen. Även om darunavir inte har studerats på patienter med nedsatt njurfunktion, visade den populationsfarmakokinetiska analysen att darunavirs farmakokinetik inte påverkades signifikant hos hiv-infekterade patienter med måttligt nedsatt njurfunktion (CrCl mellan 30 och 60 ml/min, n = 20) (se avsnitt 4.2 och 4.4). Nedsatt leverfunktion Darunavir metaboliseras och elimineras primärt via levern. I en flerdosstudie med darunavir och ritonavir 600/100 mg två gånger dagligen, sågs att de totala plasmakoncentrationerna av darunavir hos personer med lätt (Child-Pugh klass A, n = 8) och måttlig (Child-Pugh klass B, n = 8) nedsatt leverfunktion var jämförbara med dem hos friska försökspersoner. Koncentrationerna av obundet darunavir var dock ungefär 55 % (Child-Pugh klass A) respektive 100 % (Child-Pugh klass B) högre. Den kliniska relevansen för denna ökning är okänd, och darunavir ska därför användas med försiktighet. Effekten av gravt nedsatt leverfunktion på darunavirs farmakokinetik har ännu inte studerats (se avsnitt 4.2, 4.3 och 4.4). Gravidiet och postpartum Exponeringen för totalt darunavir och ritonavir efter intag av darunavir/ritonavir 600/100 mg två gånger dagligen och darunavir/ritonavir 800/100 mg en gång dagligen som en del av en anitretroviral behandling var i allmänhet lägre under graviditet jämfört med postpartum. De farmakokinetiska parametrarna för obundet (dvs. aktivt) darunavir var mindre reducerade under graviditet jämfört med postpartum på grund av en ökning av den obundna fraktionen av darunavir under graviditet jämfört med postpartum. Tabell 8. Farmakokinetiska resultat för totalt darunavir efter administrering av darunavir/ritonavir 600/100 mg två gånger dagligen som en del av en antiretroviral regim under graviditetens andra trimester, tredje trimester och postpartum Farmako-kinetik för totalt darunavir (medelvärde ± SD) Graviditetens andra trimester (n = 12)a Graviditetens tredje trimester (n = 12) Postpartum (6-12 veckor) (n = 12) Cmax, ng/ml 4 668 ± 1 097 5 328 ± 1 631 6 659 ± 2 364 AUC12h, ng.h/ml 39 370 ± 9 597 45 880 ± 17 360 56 890 ± 26 340 Cmin, ng/ml 1 922 ± 825 2 661 ± 1 269 2 851 ± 2 216 a n = 11 för AUC12h Tabell 9. Farmakokinetiska resultat för totalt darunavir efter administrering av darunavir/ritonavir 800/100 mg en gång dagligen som en del av en antiretroviral regim under graviditetens andra trimester, tredje trimester och postpartum Farmako-kinetik för totalt darunavir (medelvärde ± SD) Graviditetens andra trimester (n = 17) Graviditetens tredje trimester (n = 15) Postpartum (6-12 veckor) (n = 16) Cmax, ng/ml 4 964 ± 1 505 5 132 ± 1 198 7 310 ± 1 704 AUC24h, ng.h/ml 62 289 ± 16 234 61 112 ± 13 790 92 116 ± 29 241 Cmin, ng/ml 1 248 ± 542 1 075 ± 594 1 473 ± 1 141 Hos kvinnor som fick darunavir/ritonavir 600/100 mg två gånger dagligen under graviditetens andra trimester var genomsnittliga intraindividuella värden för totalt darunavir Cmax, AUC12h och Cmin 28 %, 26 % respektive 26 % lägre jämfört med postpartum. Under graviditetens tredje trimester var värden för totalt darunavir Cmax, AUC12h och Cmin 18 % respektive 16 % lägre och 2 % högre jämfört med postpartum. Hos kvinnor som fick darunavir/ritonavir 800/100 mg en gång dagligen under graviditetens andra trimester var genomsnittliga intraindividuella värden för totalt darunavir Cmax, AUC24h och Cmin 33 %, 31 % respektive 30 % lägre jämfört med postpartum. Under graviditetens tredje trimester var värden för totalt darunavir Cmax, AUC24h och Cmin 29 %, 32 % respektive 50 % lägre jämfört med postpartum. Behandling med darunavir/kobicistat 800/150 mg en gång dagligen under graviditet leder till låg exponering för darunavir. Hos kvinnor som fick darunavir/kobicistat under graviditetens andra trimester var genomsnittliga intraindividuella värden för totalt darunavir Cmax, AUC24h och Cmin 49 %, 56 % respektive 92 % lägre jämfört med postpartum. Under graviditetens tredje trimester var totala darunavirvärden för Cmax, AUC24h och Cmin 37 %, 50 % respektive 89 % lägre jämfört med postpartum. Den obundna fraktionen minskade också kraftigt, inklusive cirka 90 % minskning av Cmin-nivåerna. Huvudorsaken till dessa låga exponeringar är en tydlig minskning av kobicistatexponeringen som en konsekvens av graviditetsassocierad enzyminduktion (se nedan). Tabell 10. Farmakokinetiska resultat för totalt darunavir efter administrering av darunavir/kobicistat 800/150 mg en gång dagligen som en del av en antiretroviral regim under graviditetens andra trimester, tredje trimester och postpartum Farmako-kinetik för totalt darunavir (medelvärde ± SD) Graviditetens andra trimester (n = 7) Graviditetens tredje trimester (n = 6) Postpartum (6‑12 veckor) (n = 6) Cmax, ng/ml 4 340 ± 1 616 4 910 ± 970 7 918 ± 2 199 AUC24h, ng.h/ml 47 293 ± 19 058 47 991 ± 9 879 99 613 ± 34 862 Cmin, ng/ml 168 ± 149 184 ± 99 1 538 ± 1 344 Exponeringen för kobicistat var lägre under graviditet vilket kan leda till suboptimal boostring med darunavir. Under graviditetens andra trimester var kobicistat Cmax, AUC24h och Cmin 50 %, 63 % respektive 83 % lägre jämfört med postpartum. Under graviditetens tredje trimester var kobicistat Cmax, AUC24h och Cmin 27 %, 49 % respektive 83 % lägre jämfört med postpartum. 5.3 Prekliniska säkerhetsuppgifter Toxikologiska studier på djur har utförts med exponeringar upp till kliniska exponeringsnivåer med darunavir ensamt på mus, råtta och hund, och i kombination med ritonavir på råtta och hund.Toxikologiska studier med upprepade doser på mus, råtta och hund visade endast begränsade effekter av behandling med darunavir. Hos gnagare identifierades målorganen som hematopoetiska systemet, blodkoaguleringssystemet, lever och tyreoidea. En varierande men begränsad minskning av röda blodkroppsparametrar observerades, samt ökad aktiverad partiell tromboplastintid.Förändringar observerades i lever (hepatocyt hypertrofi, vakuolisering, ökning av leverenzymer) och tyreoidea (follikulär hypertrofi). Hos råtta gav kombinationen darunavir och ritonavir upphov till en mindre ökning av effekten på röda blodkroppsparametrar, lever och tyreoidea och ökad förekomst av fibrosöar i pankreas (endast hos hanråttor) jämfört med behandling med darunavir ensamt. Hos hund identifierades ingen betydande toxicitet eller speciella målorgan upp till exponeringar motsvarande klinisk exponering vid den rekommenderade dosen.I en studie på råtta var antalet corpora lutea och implantationer lägre vid förekomst av maternell toxicitet. I övrigt sågs inga effekter på parning eller fertilitet vid behandling med darunavir upp till 1 000 mg/kg/dag och exponeringsnivåer under (AUC – 0,5-faldig) den kliniskt rekommenderade dosen hos människa. Upp till samma dosnivåer sågs ingen teratogenicitet med darunavir varken i råtta eller kanin vid behandling ensamt eller i mus vid behandling i kombination med ritonavir. Exponeringsnivåerna var lägre än de vid den rekommenderade kliniska dosen hos människa. I studier av pre- och postnatal utveckling på råttor orsakade darunavir med och utan ritonavir en övergående reduktion av kroppsviktsökning på avkomman före avvänjning och en mindre fördröjning av öppning av ögon och öron observerades. Darunavir i kombination med ritonavir ledde till att färre råttvalpar uppvisade reaktion på oväntade yttre stimuli den 15 lakteringsdagen och till en minskad överlevnad under laktation. Dessa effekter kan vara sekundära till råttvalpars exponering för den aktiva substansen via mjölk och/eller maternell toxicitet. Efter avvänjning påverkades inga funktioner av darunavir givet ensamt eller i kombination med ritonavir. Hos ungråttor som fick darunavir fram till levnadsdag 23-26, sågs en ökad mortalitet, med konvulsioner hos några djur. Mellan levnadsdag 5 och 11 var exponeringen i plasma, lever och hjärna betydligt högre än hos vuxna råttor efter att motsvarande dos i mg/kg givits. Efter levnadsdag 23 var exponeringen jämförbar med den hos vuxna råttor. Den högre exponeringen var troligen åtminstone delvis beroende av att unga djur har omogna läkemedelsnedbrytande leverenzymer. Ingen behandlingsrelaterad mortalitet sågs hos ungråttor doserade med 1 000 mg/kg darunavir (singeldos) på levnadsdag 26 eller 500 mg/kg (upprepade doser) från levnadsdag 23 till 50. Exponerings- och toxicitetsprofilerna var jämförbara med de som setts hos vuxna råttor.På grund av osäkerhet kring graden av utveckling av den mänskliga blod-hjärnbarriären och leverenzymer, ska darunavir/lågdos ritonavir inte användas till barn under 3 år.Darunavir utvärderades med avseende på karcinogen potential genom administrering via oral sondmatning till möss och råttor i upp till 104 veckor. Dygnsdoser på 150, 450 respektive 1 000 mg/kg gavs till möss, och doser på 50, 150 respektive 500 mg/kg gavs till råttor. Dosrelaterade ökningar av förekomsten av hepatocellulära adenom och karcinom observerades hos han- och hondjur av båda arterna. Follikelcellsadenom i tyreoidea observerades hos hanråttor. Administrering av darunavir gav inte upphov till någon statistiskt signifikant ökning av förekomsten av någon annan benign eller malign tumörtyp hos möss eller råttor. De levercells- och tyreoideatumörer som observerats hos gnagare anses vara av begränsad relevans för människa. Upprepad administrering av darunavir till råttor orsakade hepatisk mikrosomal enzyminduktion och ökad eliminering av tyreoideahormon, vilket gör råttor men inte människor predisponerade för tyreoideatumörer. Vid de högsta testade doserna låg de systemiska exponeringarna (baserat på AUC) för darunavir hos mus på mellan 0,4 och 0,7 gånger dem som observerats hos människa i rekommenderade terapeutiska doser. Motsvarande siffror för råtta var mellan 0,7 och 1 gånger.Efter 2 års administrering av darunavir, vid samma exponering som hos människa eller lägre, observerades njurförändringar hos möss (nefros) och råttor (kronisk progressiv nefropati). Darunavir uppvisade ingen mutagenicitet eller gentoxicitet i ett batteri av analyser in vitro och in vivo, däribland bakteriell omvänd mutation (Ames), kromosomavvikelser i humana lymfocyter samt mikrokärntest på mus in vivo.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Cellulosa, mikrokristallinKrospovidonHydroxipropylcellulosaKiseldioxid, kolloidal vattenfriMikrokristallin cellulosa med kiseldioxid (Cellulosa, mikrokristallin; Kiseldioxid, kolloidal vattenfri)Magnesiumstearat (E470b) Filmdragering: Poly(vinylalkohol)MakrogolTitandioxid (E171)Talk (E553b) Järnoxid, gul (E172) – endast för 400 mg filmdragerade tabletter Järnoxid, röd (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Hållbarhet efter första öppnandet: 3 månader. 6.4 Särskilda förvaringsanvisningar Tillslut burken väl. Fuktkänsligt.För förvaringsanvisningar efter första öppnandet, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll 400 mg filmdragerade tabletter: Burk (HDPE), barnskyddande säkerhetsförseglad PP-förslutning med torkmedel: 30 tabletter: 1 burk med 30 filmdragerade tabletter. 60 tabletter: 2 burkar med vardera 30 filmdragerade tabletter. 90 tabletter: 3 burkar med vardera 30 filmdragerade tabletter. 180 tabletter: 6 burkar med vardera 30 filmdragerade tabletter. 800 mg filmdragerade tabletter: Burk (HDPE), barnskyddande säkerhetsförseglad PP-förslutning med torkmedel: 30 tabletter: 1 burk med 30 filmdragerade tabletter. 90 tabletter: 3 burkar med vardera 30 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien",
        "approval-number": "400 mg filmdragerade tabletter: 30 filmdragerade tabletter: EU/1/17/1249/001 60 filmdragerade tabletter: EU/1/17/1249/002 90 filmdragerade tabletter: EU/1/17/1249/003 180 filmdragerade tabletter: EU/1/17/1249/004 800 mg filmdragerade tabletter: 30 filmdragerade tabletter: EU/1/17/1249/009 90 filmdragerade tabletter: EU/1/17/1249/010",
        "approval-first-date": "Första godkännandet: 26 januari 2018Förnyat godkännande: 9 november 2022",
        "revision-date": "05/2023"
    },
    "fass_text": {
        "indication": "Darunavir Krka administrerat tillsammans med lågdos ritonavir, är indicerat i kombination med andra antiretrovirala läkemedel för behandling av patienter med humant immunbristvirus (hiv-1)-infektion. Darunavir Krka 400 mg och 800 mg tabletter kan användas för att uppnå passande doseringar för behandling av hiv-1-infektion hos vuxna och pediatriska patienter från 3 år och som väger minst 40 kg och är: antiretroviralt behandlingsnaiva (ART-naiva) (se avsnitt Dosering). ART-erfarna utan mutationer associerade med darunavirresistens (DRV-RAMs) och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ celltal ≥ 100 celler x 106/l. Vid beslut om att påbörja behandlingen med darunavir hos sådana ART-erfarna patienter, bör genotypisk bestämning vara vägledande för användningen av darunavir (se avsnitt Dosering, Kontraindikationer, Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter med gravt (Child-Pugh klass C) nedsatt leverfunktion. Samtidig behandling med något av följande läkemedel på grund av den förväntade minskningen av plasmakoncentrationer av darunavir, ritonavir och kobicistat och risken för förlust av terapeutisk effekt (se avsnitt Varningar och försiktighet och Interaktioner). Gäller för darunavir boostrat med antingen ritonavir eller kobicistat: Kombinationspreparatet lopinavir/ritonavir (se avsnitt Interaktioner). Den starka CYP3A-induceraren rifampicin och naturpreparat som innehåller johannesört (Hypericum perforatum). Samtidig administrering förväntas minska plasmakoncentrationerna av darunavir, ritonavir och kobicistat, vilket kan leda till förlust av terapeutisk effekt och eventuell resistensutveckling (se avsnitt Varningar och försiktighet och Interaktioner). Gäller för darunavir boostrat med kobicistat, men inte boostrat med ritonavir: Darunavir boostrat med kobicistat är känsligare för CYP3A-induktion än darunavir boostrat med ritonavir. Samtidig användning med starka CYP3A-inducerare är kontraindicerad eftersom dessa kan minska exponeringen för kobicistat och darunavir och leda till förlust av terapeutisk effekt. Starka CYP3A-inducerare omfattar t.ex. karbamazepin, fenobarbital och fenytoin (se avsnitt Varningar och försiktighet och Interaktioner). Darunavir boostrat med antingen ritonavir eller kobicistat hämmar elimineringen av aktiva substanser vars metabolism till stor del är beroende av CYP3A. Detta leder till ökad exponering för det samtidigt administrerade läkemedlet. Samtidig behandling med läkemedel för vilka förhöjda plasmakoncentrationer förknippas med allvarliga och/eller livshotande händelser är således kontraindicerad (gäller darunavir boostrat med antingen ritonavir eller kobicistat). Dessa aktiva substanser inkluderar t.ex.: alfuzosin amiodaron, bepridil, dronedaron, ivabradin, kinidin, ranolazin astemizol, terfenadin kolkicin när det används till patienter med nedsatt njur- och/eller leverfunktion (se avsnitt Interaktioner) ergotderivat (t.ex. dihydroergotamin, ergonovin, ergotamin och metylergometrin (metylergonovin)) elbasvir/grazoprevir cisaprid dapoxetin domperidon naloxegol lurasidon, pimozid, kvetiapin, sertindol (se avsnitt Interaktioner) triazolam, oralt administrerat midazolam (för försiktighet vid användning av parenteralt administrerat midazolam, se avsnitt Interaktioner) sildenafil – när det används för behandling av pulmonell arteriell hypertension, avanafil simvastatin, lovastatin och lomitapid (se avsnitt Interaktioner) tikagrelor (se avsnitt Interaktioner)",
        "dosage": "Behandling ska initieras av läkare med erfarenhet av behandling av hiv-infektion. Efter att behandling med darunavir har påbörjats bör patienter rådas att inte ändra doseringen, doseringsformen eller avbryta behandlingen utan att diskutera med sin läkare. Interaktionsprofilen för darunavir beror på om ritonavir används som farmakokinetisk förstärkare (boostrare). Darunavir kan således ha olika kontraindikationer och rekommendationer för samtidiga läkemedel beroende på om läkemedlet är boostrat med ritonavir (se avsnitt Kontraindikationer, Varningar och försiktighet och Interaktioner). Dosering Darunavir måste alltid ges oralt tillsammans med lågdos ritonavir som en farmakokinetisk förstärkare och i kombination med andra antiretrovirala läkemedel. Innan behandling med darunavir sätts in ska således produktresumén för ritonavir studeras. Detta läkemedel finns endast tillgängligt som filmdragerade tabletter, och är därför inte lämpligt för patienter som inte kan svälja hela tabletter, t.ex. små barn. För användning hos dessa patienter ska tillgängligheten av andra lämpliga beredningsformer av darunavir undersökas. Vuxna patienter utan tidigare antiretroviral behandling (ART-naiva vuxna patienter) Den rekommenderade doseringen är 800 mg en gång dagligen tillsammans med ritonavir 100 mg en gång dagligen tillsammans med mat. Darunavir Krka 400 mg och 800 mg tabletter kan användas för att uppnå regimen 800 mg en gång dagligen. Vuxna patienter med erfarenhet av antiretroviral behandling (ART-erfarna vuxna patienter) De rekommenderade doseringarna är enligt följande: Till ART-erfarna patienter utan mutationer associerade med darunavirresistens (DRV-RAMs)* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l (se avsnitt Indikationer) kan en dosregim med 800 mg en gång dagligen tillsammans med ritonavir 100 mg tillsammans med föda användas. Darunavir Krka 400 mg och 800 mg tabletter kan användas för att uppnå regimen 800 mg en gång dagligen. Till alla andra ART-erfarna patienter eller om hiv-1-genoptypbestämning inte är tillgänglig, är den rekommenderade doseringen 600 mg två gånger dagligen tillsammans med ritonavir 100 mg två gånger dagligen tillsammans med föda. Se produktresumén för Darunavir Krka 600 mg tabletter. * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V ART-naiva pediatriska patienter (3-17 år som väger minst 40 kg) Den rekommenderade doseringen är 800 mg en gång dagligen tillsammans med ritonavir 100 mg en gång dagligen tillsammans med föda. ART-erfarna pediatriska patienter (3-17 år och som väger minst 40 kg) De rekommenderade doseringarna är enligt följande: För ART-erfarna patienter utan DRV-RAMs* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l (se avsnitt Indikationer) kan en dosering med 800 mg en gång dagligen med ritonavir 100 mg en gång dagligen tillsammans med föda användas. Darunavir Krka 400 mg och 800 mg tabletter kan användas för att skapa doseringen 800 mg en gång dagligen. Dosen farmakokinetisk förstärkare som ska användas med darunavir till barn under 18 år har inte fastställts. För alla andra ART-erfarna patienter eller om genotypisk bestämning av hiv-1 inte finns tillgänglig, beskrivs den rekommenderade doseringen i produktresumén Darunavir Krka 600 mg tabletter. * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V Råd om glömda doser Om patienten har glömt att ta en tablett, och om det gått mindre än 12 timmar sedan en daglig dos av darunavir och/eller ritonavir normalt skulle ha tagits, bör patienterna instrueras att ta den ordinerade dosen darunavir och ritonavir med mat så snart som möjligt. Om detta upptäcks senare än 12 timmar efter att dosen skulle ha tagits, bör patienten inte ta den glömda dosen utan fortsätta med det vanliga doseringsschemat. Denna anvisning är baserad på halveringstiden för darunavir i närvaro av ritonavir, och det rekommenderade dosintervallet på cirka 24 timmar. Om en patient kräks inom 4 timmar efter intag av läkemedlet ska en till dos av darunavir med ritonavir tas med föda så snart som möjligt. Om en patient kräks mer än 4 timmar efter intag av läkemedlet behöver patienten inte ta en till dos av darunavir med ritonavir förrän vid nästa ordinarie doseringstillfälle. Speciella populationer Äldre Information gällande denna population är begränsad och därför ska darunavir användas med försiktighet i denna åldersgrupp (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt leverfunktion Darunavir metaboliseras via levern. Dosjustering är inte nödvändig hos patienter med lätt (Child-Pugh klass A) eller måttligt (Child-Pugh klass B) nedsatt leverfunktion. Darunavir bör dock användas med försiktighet hos dessa patienter. Farmakokinetiska data för patienter med gravt nedsatt leverfunktion finns inte tillgängliga. Gravt nedsatt leverfunktion kan leda till en ökning av darunavirexponeringen och en försämring av dess säkerhetsprofil. Darunavir får därför inte ges till patienter med gravt nedsatt leverfunktion (Child-Pugh klass C) (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Ingen dosjustering krävs för darunavir/ritonavir för patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Darunavir ska inte användas till barn under 3 års ålder eller som väger under 15 kg (se avsnitt Varningar och försiktighet och Prekliniska uppgifter) eller med en kroppsvikt under 15 kg eftersom dosen för denna population inte har fastställts för ett tillräckligt antal patienter (se avsnitt Farmakodynamik). För dosrekommendationer för barn, se produktresumén för Darunavir Krka 600 mg tabletter. Graviditet och postpartum Ingen dosjustering krävs för darunavir/ritonavir under graviditet och postpartum. Darunavir/ritonavir ska bara användas under graviditet om den potentiella fördelen överväger den potentiella risken (se avsnitt Varningar och försiktighet, Graviditet och Farmakokinetik). Behandling med darunavir/kobicistat 800/150 mg under graviditet leder till låg exponering för darunavir (se avsnitt Varningar och försiktighet och Farmakokinetik). Därför ska behandling med darunavir/kobicistat inte påbörjas under graviditet och kvinnor som blir gravida under behandling med darunavir /kobicistat ska byta till en alternativ behandling (se avsnitt Varningar och försiktighet och Graviditet). Darunavir /ritonavir kan övervägas som ett alternativ. Administreringssätt Patienter bör instrueras att ta darunavir tillsammans med lågdos ritonavir inom 30 minuter efter avslutad måltid. Typen av mat påverkar inte exponeringen för darunavir (se avsnitt Varningar och försiktighet, Interaktioner och Farmakokinetik).",
        "caution": "Regelbunden utvärdering av virologiskt svar rekommenderas. Vid uteblivet eller förlust av virologiskt svar bör resistensbestämning utföras. Darunavir måste alltid ges oralt med kobicistat eller lågdos ritonavir som en farmakokinetisk förstärkare och i kombination med andra antiretrovirala läkemedel (se avsnitt Farmakokinetik). Produktresumén för kobicistat eller ritonavir måste således studeras innan behandling med darunavir påbörjas. En ökning av dosen ritonavir jämfört med den som rekommenderas i avsnitt Dosering påverkade inte signifikant koncentrationerna av darunavir. Det rekommenderas inte att ändra dosen av kobicistat eller ritonavir. Darunavir binder i huvudsak till surt α1-glykoprotein. Denna proteinbindning är koncentrationsberoende och indikerar att mättnad av bindning kan uppkomma. Därför kan en minskad proteinbindning (genom bortträngning) av läkemedel som är höggradigt bundna till surt α1-glykoprotein inte uteslutas (se avsnitt Interaktioner). ART-erfarna patienter - dosering en gång dagligen Darunavir Krka i kombination med kobicistat eller lågdos ritonavir en gång dagligen till ART-erfarna patienter bör inte användas till patienter med en eller flera mutationer associerade med darunavirresistens (DRV-RAMs) eller hiv-1 RNA ≥ 100 000 kopior/ml eller CD4+ cellantal < 100 celler x 106/l (se avsnitt Dosering). Kombinationer med annan optimerad bakgrundsregim (OBR) än ≥ 2 NRTI har inte studerats i denna population. Begränsade data finns tillgängliga för patienter med andra hiv-1-subtyper än B (se avsnitt Farmakodynamik). Pediatrisk population Darunavir rekommenderas inte för användning till pediatriska patienter under 3 år eller som väger mindre än 15 kg (se avsnitt Dosering och Prekliniska uppgifter). Graviditet Darunavir/ritonavir ska bara användas under graviditet om den potentiella fördelen överväger den potentiella risken. Försiktighet ska iakttas hos gravida kvinnor som samtidigt får läkemedel som ytterligare kan minska darunavirexponeringen (se avsnitt Interaktioner och Farmakokinetik). Behandling med darunavir/kobicistat 800/150 mg en gång dagligen under den andra och tredje trimestern har visat sig leda till låg exponering för darunavir, med en minskning av Cmin-nivåer på cirka 90 % (se avsnitt Farmakokinetik). Kobicistatnivåerna minskar och ger eventuellt inte tillräcklig boostring. Den kraftiga minskningen av darunavirexponering kan leda till virologisk svikt och en ökad risk för att modern överför HIV-infektion till barnet. Därför ska behandling med darunavir/kobicistat inte påbörjas under graviditet och kvinnor som blir gravida under behandling med darunavir /kobicistat ska byta till en alternativ behandling. Darunavir administrerat med en låg dos ritonavir kan övervägas som ett alternativ. Äldre Det finns begränsad information gällande användning av darunavir hos patienter som är 65 år eller äldre, och försiktighet ska iakttas vid administrering av darunavir till äldre patienter, med tanke på den högre förekomsten av nedsatt leverfunktion, annan samtidig sjukdom eller annan behandling (se avsnitt Dosering och Farmakokinetik). Kraftiga hudutslag Under det kliniska utvecklingsprogrammet för darunavir/ritonavir (n = 3 063) rapporterades kraftiga hudreaktioner som kan åtföljas av feber och/eller förhöjda transaminaser hos 0,4 % av patienterna. DRESS (Drug Rash with Eosinophilia and Systemic Symptoms) och Stevens-Johnsons syndrom har observerats i sällsynta fall (< 0,1 %) och efter marknadsintroduktion har toxisk epidermal nekrolys och akut generaliserad exantematös pustulos rapporterats. Behandling med darunavir ska omedelbart avbrytas om tecken och symtom på kraftiga hudreaktioner uppstår. Dessa kan inkludera, men är inte begränsade till, kraftiga utslag eller utslag tillsammans med feber, allmän sjukdomskänsla, trötthet, muskel - eller ledvärk, blåsor, sår i munhålan, konjunktivit, hepatit och/eller eosinifili. Hudutslag förekom oftare hos behandlingserfarna patienter som fick behandling med både darunavir/ritonavir och raltegravir, jämfört med patienter som fick darunavir/ritonavir utan raltegravir eller raltegravir utan darunavir (se avsnitt Biverkningar). Darunavir innehåller en sulfonamiddel. Darunavir ska användas med försiktighet till patienter med känd sulfa-allergi. Levertoxicitet Läkemedelsinducerad hepatit (t.ex. akut hepatit, cytolytisk hepatit) har rapporterats med darunavir. Under det kliniska utvecklingsprogrammet för darunavir/ritonavir (n=3 063) rapporterades hepatit hos 0,5% av patienterna som fick antiretroviral kombinationsbehandling med darunavir/ritonavir. Patienter med en redan existerande leverdysfunktion, inklusive kronisk hepatit B eller C, har en ökad risk för leverfunktionsabnormaliteter, inklusive allvarliga och potentiellt fatala leverbiverkningar. Om samtidig behandling med antiviral terapi mot hepatit B eller C föreligger, se relevant produktinformation för dessa läkemedel. Lämpliga laboratorietester ska utföras innan terapi med darunavir i kombination med kobicistat eller lågdos ritonavir påbörjas och patienter ska övervakas under behandlingen. Ökad aspartataminotransferas/alaninaminotransferas (ASAT/ALAT)-övervakning bör övervägas hos patienter med en underliggande kronisk hepatit, cirros eller hos patienter med förhöjda transaminaser innan behandling, speciellt under de första månaderna av behandling med darunavir i kombination med kobicistat eller lågdos ritonavir. Om det finns tecken på ny eller förvärrad leverdysfunktion (inklusive kliniskt signifikant höjning av leverenzymer och/eller symtom som trötthet, anorexi, illamående, gulsot, mörk urin, ömhet i levern, hepatomegali) hos patienter som använder darunavir i kombination med kobicistat eller lågdos ritonavir, ska uppehåll eller avbrytande av behandling omedelbart övervägas. Patienter med andra samtidiga sjukdomar Nedsatt leverfunktion Säkerhet och effekt för darunavir har inte fastställts hos patienter med grava leversjukdomar och darunavir är därför kontraindicerad till patienter med gravt nedsatt leverfunktion. På grund av ökad plasmakoncentration av obundet darunavir, ska darunavir användas med försiktighet till patienter med lätt eller måttligt nedsatt leverfunktion (se avsnitt Dosering, Kontraindikationer och Farmakokinetik). Nedsatt njurfunktion Inga särskilda försiktighetsåtgärder eller dosjusteringar för darunavir/ritonavir krävs hos patienter med nedsatt njurfunktion. Eftersom darunavir och ritonavir i hög grad är bundna till plasmaproteiner, är det osannolikt att de kommer att elimineras nämnvärt via hemodialys eller peritonealdialys. Således krävs inga särskilda försiktighetsåtgärder eller dosjusteringar för dessa patienter (se avsnitt Dosering och Farmakokinetik). Kobicistat har inte studerats på patienter som får dialys och således kan inga rekommendationer ges avseende användning av darunavir/kobicistat till dessa patienter (se avsnitt Dosering). Kobicistat minskar beräknad kreatininclearance på grund av hämning av tubulär sekretion av kreatinin. Detta bör beaktas om darunavir och kobicistat administreras till patienter hos vilka beräknat kreatininclearance används för att justera doser av samtidigt administrerade läkemedel (se avsnitt Dosering och produktresumén för kobicistat). Det saknas i nuläget data för att fastställa om samtidig administrering av tenofovirdisoproxil och kobicistat förknippas med en större risk för njurbiverkningar jämfört med regimer som innehåller tenofovirdisoproxil utan kobicistat. Patienter med hemofili Det har förekommit rapporter om ökad blödningsbenägenhet, inklusive spontana hudhematom och hemartros, hos patienter med hemofili typ A och B som behandlas med proteashämmare. Vissa patienter fick extra tillägg av faktor VIII. I mer än hälften av de rapporterade fallen fortsatte behandlingen med proteashämmare eller återinsattes om behandlingen hade upphört. Ett orsakssamband har föreslagits, även om verkningsmekanismen inte är klarlagd. Patienter med hemofili ska därför uppmärksammas på risken för ökad blödningsbenägenhet. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade riktlinjer för hiv-behandling. Lipidrubbningar ska behandlas på ett kliniskt lämpligt sätt. Osteonekros Även om etiologin anses vara multifaktorell (innefattande användning av kortikosteroider, alkoholkonsumtion, grav immunsuppression, högt BMI), har fall av osteonekros rapporterats i synnerhet hos patienter med avancerad hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling. Patienterna bör rådas att söka läkare om de drabbas av ledvärk, ledstelhet och svårigheter att röra sig. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tiden för insättandet av antiretroviral kombinationsbehandling, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppkomma och orsaka allvarliga kliniska tillstånd eller förvärrade symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsbehandling. Relevanta exempel är retinit orsakad av cytomegalovirus, generaliserade och/eller fokala mykobakteriella infektioner och pneumoni orsakad av Pneumocystis jirovecii (tidigare känd som Pneumocystis carinii). Alla inflammatoriska symtom ska utvärderas och behandling sättas in vid behov. Dessutom har reaktivering av herpes simplex och herpes zoster observerats i kliniska studier med darunavir och lågdos ritonavir. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering; dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt Biverkningar). Läkemedelsinteraktioner Flera av interaktionsstudierna har genomförts med darunavir vid lägre doser än de rekommenderade. Effekterna på samtidigt administrerade läkemedel kan då underskattas och klinisk övervakning av säkerheten kan vara motiverad. Fullständig information om interaktioner med andra läkemedel finns i avsnitt Interaktioner. Farmakokinetisk förstärkare och samtidiga läkemedel Darunavir har olika interaktionsprofiler beroende på om läkemedlet är boostrat med ritonavir eller kobicistat: Darunavir boostrat med kobicistat är känsligare för CYP3A-induktion: samtidig användning av darunavir/kobicistat och starka CYP3A-inducerare är således kontraindicerad (se avsnitt Kontraindikationer), och samtidig användning av svaga till måttliga CYP3A-inducerare rekommenderas inte (se avsnitt Interaktioner). Samtidig användning av darunavir/ritonavir och darunavir/kobicistat med lopinavir/ritonavir, rifampicin och naturläkemedel som innehåller johannesört, Hypericum perforatum, är kontraindicerad (se avsnitt Interaktioner). Till skillnad från ritonavir har kobicistat inga inducerande effekter på enzymer eller transportproteiner (se avsnitt Interaktioner). Vid byte av farmakokinetisk förstärkare från ritonavir till kobicistat måste försiktighet iakttas de första två behandlingsveckorna med darunavir/kobicistat, särskilt om doser av något samtidigt administrerat läkemedel har titrerats eller justerats vid användning av ritonavir som farmakokinetisk förstärkare. En dosreduktion av det samtidigt administrerade läkemedlet kan behövas i dessa fall. Efavirenz i kombination med darunavir kan resultera i suboptimal Cmin för darunavir. Om efavirenz används i kombination med darunavir bör doseringen darunavir/ritonavir 600/100 mg två gånger dagligen användas. Se produktresumén för Darunavir Krka 600 mg tabletter (se avsnitt Interaktioner). Livshotande och fatala läkemedelsinteraktioner har rapporterats hos patienter behandlade med kolkicin och starka hämmare av CYP3A och P-glykoprotein (P-gp; se avsnitt Kontraindikationer och Interaktioner).",
        "interaction": "Interaktionsprofilen för darunavir kan variera beroende på om ritonavir eller kobicitat används som farmakokinetisk förstärkare. Rekommendationerna för samtidig användning av darunavir och andra läkemedel kan därför skilja sig åt beroende på om darunavir är boostrat med ritonavir eller kobicistat (se avsnitt Kontraindikationer och Varningar och försiktighet), och försiktighet krävs också vid förstagångsbehandling vid byte av farmakokinetisk förstärkare från ritonavir till kobicistat (se avsnitt Varningar och försiktighet). Läkemedel som påverkar darunavirexponeringen (ritonavir som farmakokinetisk förstärkare) Darunavir och ritanovir metaboliseras av CYP3A. Läkemedel som inducerar CYP3A-aktivitet förväntas öka clearance av darunavir och ritonavir, vilket leder till lägre plasmakoncentrationer av dessa läkemedel och följaktligen för darunavir, vilket leder till förlust av terapeutisk effekt och eventuell resistensutveckling (se avsnitt Kontraindikationer och Varningar och försiktighet). CYP3A-inducerare som är kontraindicerade omfattar t.ex. rifampicin, johannesört och lopinavir. Samtidig administrering av darunavir och ritonavir med andra läkemedel som hämmar CYP3A kan minska clearance av darunavir och ritonavir, vilket kan leda till ökade plasmakoncentrationer av darunavir och ritonavir. Samtidig administrering med starka CYP3A4-hämmare rekommenderas inte och försiktighet ska iakttas. Dessa interaktioner beskrivs i interaktionstabellen nedan (t.ex. indinavir, azolantimykotika såsom klotrimazol). Läkemedel som påverkar darunavirexponeringen (kobicistat som farmakokinetisk förstärkare) Darunavir och kobicistat metaboliseras av CYP3A, och samtidig administrering med CYP3A inducerare kan således leda till subterapeutisk plasmaexponering för darunavir. Darunavir boostrat med kobicistat är känsligare för CYP3A-induktion än ritonavirboostrat darunvir: samtidig administrering av darunavir/kobicistat med läkemedel som är starka inducerare av CYP3A (t.ex. johannesört, rifampicin, karbamazepin, fenobarbital och fenytoin) är kontraindicerad (se avsnitt Kontraindikationer). Samtidig administrering av darunavir/kobicistat med svaga till måttliga CYP3A-hämmare (t.ex. efavirenz, etravirin, nevirapin, boceprevir, flutikason och bosentan) rekommenderas inte (se interaktionstabellen nedan). För samtidig administrering med starka CYP3A4-hämmare gäller samma rekommendationer, oberoende av om darunavir är boostrat med ritonavir eller med kobicistat (se avsnitt ovan). Läkemedel som kan påverkas av darunavir boostrat med ritonavir Darunavir och ritonavir är hämmare av CYP3A, CYP2D6 och P-gp. Samtidig administrering av darunavir/ritonavir och läkemedel som i huvudsak metaboliseras via CYP3A och/eller CYP2D6 eller transporteras av P-gp kan leda till ökad systemisk exponering för sådana läkemedel, vilket kan öka eller förlänga deras terapeutiska effekt och biverkningar. Darunavir samadministrerad med lågdos ritonavir (darunavir/ritonavir) får inte kombineras med läkemedel vars metabolism till stor del är beroende av CYP3A och för vilka ökad systemisk exponering förknippas med allvarliga och/eller livshotande händelser (snävt terapeutiskt index). (se avsnitt Kontraindikationer). Samtidig administrering av darunavir boostrat med läkemedel som har en eller flera aktiva metaboliter bildade av CYP3A kan orsaka sänkta plasmakoncentrationer av dessa aktiva metaboliter, vilket kan leda till att de förlorar sin terapeutiska effekt (se interaktionstabellen nedan). Den totala farmakokinetiska förstärkningseffekten av ritonavir var en cirka 14-faldig ökning av den systemiska exponeringen för darunavir när en enkel dos på 600 mg darunavir gavs oralt i kombination med ritonavir 100 mg två gånger dagligen. Darunavir får således bara användas i kombination med en farmakokinetisk förstärkare (se avsnitt Varningar och försiktighet och Farmakokinetik). En klinisk studie, där man använde en blandning av läkemedel (”läkemedelscocktail”) som metaboliseras via cytokromerna CYP2C9, CYP2C19 och CYP2D6, visade en ökning av aktiviteten hos CYP2C9 och CYP2C19 och en hämning av aktiviteten hos CYP2D6 i närvaro av darunavir/ritonavir, vilket kan tillskrivas närvaron av ritonavir i lågdos. Samtidig administrering av darunavir och ritonavir med läkemedel som primärt metaboliseras via CYP2D6 (t.ex. flekainid, propafenon, metoprolol) kan leda till ökade plasmakoncentrationer av dessa läkemedel, vilket skulle kunna öka eller förlänga deras terapeutiska effekt och biverkningar. Samtidig administrering av darunavir och ritonavir med läkemedel som primärt metaboliseras via CYP2C9 (t.ex. warfarin) och CYP2C19 (t.ex. metadon) kan leda till minskad systemisk exponering för sådana läkemedel, vilket skulle kunna minska eller förkorta deras terapeutiska effekt. Även om effekten på CYP2C8 endast har studerats in vitro kan samtidig administrering av darunavir och ritonavir och läkemedel som primärt metaboliseras via CYP2C8 (t.ex. paklitaxel, rosiglitazon, repaglinid) leda till minskad systemisk exponering för sådana läkemedel, vilket skulle kunna minska eller förkorta deras terapeutiska effekt. Ritonavir hämmar transportörerna P-glykoprotein, OATP1B1 och OATP1B3 och samtidig administrering med substrat för dessa transportörer kan leda till ökade plasmakoncentrationer av dessa preparat (t.ex. dabigatranetexilat, digoxin, statiner och bosentan, se interaktionstabellen nedan). Läkemedel som kan påverkas av darunavir boostrat med kobicistat Rekommendationerna för darunavir boostrat med ritonavir liknar rekommendationerna även för darunavir boostrat med kobicistat avseende substrat av CYP3A4, CYP2D6, P-glykoprotein, OATP1B1 och OATP1B3 (se kontraindikationer och rekommendationer i avsnittet ovan). Kobicistat 150 mg administrerat med darunavir 800 mg en gång dagligen förstärker de farmakokinetiska parametrarna för darunavir på ett sätt som är jämförbart med ritonavir (se avsnitt Farmakokinetik). Till skillnad från ritonavir inducerar kobicistat inte CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 eller UGT1A1. För ytterligare information om kobicistat, se produktresumén för kobicistat. Interaktionstabell Interaktionsstudier har endast utförts på vuxna. Flera av interaktionsstudierna (markerade med # i tabellen nedan) har utförts med lägre doser av darunavir än de som rekommenderas eller med en annan doseringsregim (se avsnitt Dosering Dosering och administreringssätt). Effekterna på läkemedel som administreras samtidigt kan därmed vara underskattade och klinisk kontroll av säkerhet kan vara indicerad. Interaktionsprofilen för darunavir beror på om ritonavir eller kobicistat används som farmakokinetisk förstärkare. Darunavir kan således ha olika rekommendationer vid samtidig behandling med andra läkemedel beroende på om läkemedlet är boostrat med ritonavir eller kobicistat. Inga interaktionsstudier som visas i tabellen har utförts med darunavir boostrat med kobicistat. Samma rekommendationer gäller, om inget annat anges. För ytterligare information om kobicistat, se produktresumén för kobicistat. Interaktioner mellan darunavir/ritonavir och antiretrovirala och icke-antiretrovirala läkemedel anges i tabellen nedan. För varje farmakokinetisk parameter baseras pilens riktning på det 90%-iga konfidensintervallet för den geometriska medelkvoten som är inom (↔), under (↓) eller över (↑) intervallet 80–125% (ej fastställd som ”ND”). I tabellen nedan specificeras den specifika farmakokinetiska förstärkaren när rekommendationerna skiljer sig åt. När rekommendationen är densamma för darunavir vid samtidig administrering med en lågdos ritonavir eller kobicistat, används termen ”boostrad darunavir”. Nedanstående lista över exempel på interaktioner mellan läkemedel är inte heltäckande och därför ska man konsultera produktinformationen för varje läkemedel som administreras samtidigt med darunavir för information relaterad till metabolismväg, interaktionsväg, potentiella risker och särskilda åtgärder som ska vidtas med avseende på samtidig administrering. Tabell 1. Interaktioner och dosrekommendationer vid behandling med andra läkemedel Läkemedel per terapiområde Interaktion Geometrisk medelförändring (%) Rekommendationer vid samtidig administrering HIV-ANTIRETROVIRALA MEDEL Integrashämmare Dolutegravir dolutegravir AUC ↓ 22 % dolutegravir C24h ↓38 % dolutegravir Cmax ↓ 11 % darunavir ↔* * Användning av jämförelse mellan studier mot historiska farmakokinetiska data Boostrad darunavir och dolutegravir kan användas utan dosjustering. Raltegravir Vissa kliniska studier antyder att raltegravir kan orsaka en måttlig sänkning av plasmakoncentrationerna av darunavir. För närvarande verkar raltegravirs påverkan på darunavirs plasmakoncentrationer inte vara kliniskt relevant. Boostrad darunavir och raltegravir kan ges utan dosjusteringar. Nukleosid/nukleotid omvänd transkriptashämmare (NRTI) Didanosin 400 mg en gång dagligen didanosin AUC ↓ 9 % didanosin Cmin ND didanosin Cmax ↓ 16 % darunavir AUC ↔ darunavir Cmin ↔ darunavir Cmax ↔ Boostrad darunavir och didanosin kan användas utan dosjusteringar. Didanosin administreras på fastande mage, dvs. 1 timme före eller 2 timmar efter boostrad darunavir givet med mat. Tenofovirdisoproxil 245 mg en gång dagligen tenofovir AUC ↑ 22 % tenofovir Cmin ↑ 37 % tenofovir Cmax ↑ 24 % #darunavir AUC ↑ 21 % #darunavir Cmin ↑ 24 % #darunavir Cmax ↑ 16 % (↑ tenofovir pga. effekt på MDR-1-transport i njurtubuli) Kontroll av njurfunktion kan vara indicerat när boostrad darunavir ges i kombination med tenofovirdisoproxil, särskilt hos patienter med underliggande systemisk sjukdom eller njursjukdom, eller hos patienter som tar nefrotoxiska medel. Darunavir administrerat tillsammans med kobicistat minskar kreatininclearance. Se avsnitt Varningar och försiktighet om kreatininclearance används för dosjustering av tenofovirdisoproxil. Emtricitabin/tenofoviralafenamid Tenofoviralafenamid ↔ Tenofovir ↑ Rekommenderad dos av emtricitabin/tenofoviralafenamid är 200/10 mg en gång dagligen vid användning med boostrad darunavir. Abakavir Emtricitabin Lamivudin Stavudin Zidovudin Ej studerat. Baserat på de olika elimineringsvägarna för andra NRTI-preparat som zidovudin, emtricitabin, stavudin, lamivudin, som primärt utsöndras via njurarna, och abakavir vars metabolism inte medieras av CYP450, förväntas inga interaktioner för dessa läkemedel med boostrad darunavir. Boostrad darunavir kan användas med dessa NRTI-preparat utan dosjustering. Darunavir administrerat tillsammans med kobicistat minskar kreatininclearance. Se avsnitt Varningar och försiktighet om kreatininclearance används för dosjustering av emtricitabin eller lamivudin. Icke-nukleosid/nukleotid omvänd transkriptashämmare (NNRTI) Efavirenz 600 mg en gång dagligen efavirenz AUC ↑ 21 % efavirenz Cmin ↑ 17 % efavirenz Cmax ↑ 15 % #darunavir AUC ↓ 13 % #darunavir Cmin ↓ 31 % #darunavir Cmax ↓ 15 % (↑ efavirenz frånCYP3A hämning) (↓ darunavir från CYP3A induktion) Klinisk kontroll för toxicitet i centrala nervsystemet förknippad med ökad exponering för efavirenz kan vara indicerat när darunavir/lågdos ritonavir ges i kombination med efavirenz. Efavirenz i kombination med darunavir/ritonavir 800/100 mg en gång dagligen kan resultera i suboptimal Cmin för darunavir. Om efavirenz används i kombination med darunavir/ritonavir bör doseringen darunavir/ritonavir 600/100 mg två gånger dagligen användas (se avsnitt Varningar och försiktighet). Samtidig administrering med darunavir administrerat tillsammans med kobicistat rekommenderas inte (se avsnitt Varningar och försiktighet). Etravirin 100 mg två gånger dagligen etravirin AUC ↓ 37 % etravirin Cmin ↓ 49 % etravirin Cmax ↓ 32 % darunavir AUC ↑ 15 % darunavir Cmin ↔ darunavir Cmax ↔ Darunavir administrerat tillsammans med lågdos ritonavir och etravirin 200 mg två gånger dagligen kan användas utan dosjusteringar. Samtidig administrering med darunavir administrerat tillsammans med kobicistat rekommenderas inte (se avsnitt Varningar och försiktighet). Nevirapin 200 mg två gånger dagligen nevirapine AUC ↑ 27 % nevirapine Cmin ↑ 47 % nevirapine Cmax ↑ 18 % #darunavir: koncentrationer överensstämde med historiska data. (↑ nevirapin pga. CYP3A hämning) Kombinationen darunavir/lågdos ritonavir kan användas med nevirapin utan dosjusteringar. Samtidig administrering med darunavir administrerat tillsammans med kobicistat rekommenderas inte (se avsnitt Varningar och försiktighet). Rilpivirin 150 mg en gång dagligen rilpivirin AUC ↑ 130 % rilpivirin Cmin ↑ 178 % rilpivirin Cmax ↑ 79 % darunavir AUC ↔ darunavir Cmin ↓ 11 % darunavir Cmax ↔ Boostrad darunavir och rilpivirin kan användas utan dosjusteringar. Proteashämmare (PI) – utan samtidig administrering av lågdos ritonavir­ †­ Atazanavir 300 mg en gång dagligen atazanavir AUC ↔ atazanavir AUC ↔ atazanavir Cmin ↑ 52 % atazanavir Cmax ↓ 11 % #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ Atazanavir: jämförelse av atazanavir/ritonavir 300/100 mg en gång dagligen mot atazanavir 300 mg en gång dagligen i kombination med darunavir/ritonavir 400/100 mg två gånger dagligen. Darunavir: jämförelse av darunavir/ritonavir 400/100 mg två gånger dagligen mot darunavir/ritonavir 400/100 mg två gånger dagligen i kombination med atazanavir 300 mg en gång dagligen. Atazanavir kan användas med darunavir/lågdos ritonavir utan dosjusteringar. Darunavir administrerat tillsammans med kobicistat ska inte användas i kombination med andra antiretrovirala läkemedel som kräver farmakokinetisk förstärkare i form av samtidig administrering med en hämmare av CYP3A4. Indinavir 800 mg två gånger dagligen indinavir AUC ↑ 23 % indinavir Cmin ↑ 125 % indinavir Cmax ↔ #darunavir AUC ↑ 24 % #darunavir Cmin ↑ 44 % #darunavir Cmax ↑ 11 % Indinavir: jämförelse av indinavir/ritonavir 800/100 mg två gånger dagligen mot indinavir/darunavir/ritonavir 800/400/100 mg två gånger dagligen. Darunavir: jämförelse av darunavir/ritonavir 400/100 mg två gånger dagligen mot darunavir/ritonavir 400/100 mg i kombination med indinavir 800 mg två gånger dagligen. Vid användning i kombination med darunavir/lågdos ritonavir, kan dosjusteringar av indinavir från 800 mg två gånger dagligen till 600 mg två gånger dagligen vara motiverat vid intolerans. Darunavir administrerat tillsammans med kobicistat ska inte användas i kombination med andra antiretrovirala läkemedel som kräver farmakokinetisk förstärkare i form av samtidig administrering med en hämmare av CYP3A4 Sakvinavir 1000 mg två gånger dagligen #darunavir AUC ↓ 26 % #darunavir Cmin ↓ 42 % #darunavir Cmax ↓ 17 % sakvinavir AUC ↓ 6 % sakvinavir Cmin ↓ 18 % sakvinavir Cmax ↓ 6 % Sakvinavir: jämförelse av sakvinavir/ritonavir 1 000/100 mg två gånger dagligen mot sakvinavir/darunavir/ritonavir 1 000/400/100 mg två gånger dagligen. Darunavir: jämförelse av darunavir/ritonavir 400/100 mg två gånger dagligen mot darunavir/ritonavir 400/100 mg i kombination med sakvinavir 1 000 mg två gånger dagligen. Darunavir/lågdos ritonavir bör inte kombineras med sakvinavir. Darunavir administrerat tillsammans med kobicistat ska inte användas i kombination med andra antiretrovirala läkemedel som kräver farmakokinetisk förstärkare i form av samtidig administrering med en hämmare av CYP3A4 Proteashämmare (PI) - med samtidig administrering av lågdos ritonavir † ­ Lopinavir/ritonavir 400/100 mg två gånger dagligen Lopinavir/ritonavir 533/133,3 mg två gånger dagligen lopinavir AUC ↑ 9 % lopinavir Cmin ↑ 23 % lopinavir Cmax ↓ 2 % darunavir AUC ↓ 38 %‡ darunavir Cmin ↓ 51 %‡ darunavir Cmax ↓ 21 %‡ lopinavir AUC ↔ lopinavir Cmin ↑ 13 % lopinavir Cmax ↑ 11 % darunavir AUC ↓ 41 % darunavir Cmin ↓ 55 % darunavir Cmax ↓ 21 % ‡ baserat på icke dosnormaliserade värden På grund av en 40 %-ig minskning av exponeringen (AUC) för darunavir har lämpliga doser vid denna kombination inte fastställts. Samtidig användning av boostrad darunavir och kombinationspreparatet lopinavir/ritonavir är därför kontraindicerad (se avsnitt Kontraindikationer). CCR5-ANTAGONISTER Maravirok 150 mg två gånger dagligen maravirok AUC ↑ 305 % maravirok Cmin ND maravirok Cmax ↑ 129 % darunavir-, ritonavirkoncentrationerna överensstämde med historiska data. Dosen av maravirok bör vara 150 mg två gånger dagligen när det administreras tillsammans med boostrad darunavir. α1-ADRENORECEPTORANTAGONISTER Alfuzosin Baserat på teoretiska överväganden förväntas darunavir öka plasmakoncentrationerna av alfuzosin. (CYP3A-hämning) Samtidig administrering av boostrad darunavir och alfuzosin är kontraindicerad (se avsnitt Kontraindikationer). ANESTETIKA Alfentanil Ej studerat. Metabolismen för alfenanil medieras via CYP3A och kan som sådan hämmas av boostrad darunavir Samtidig användning med boostrad darunavir kan kräva en lägre dos av alfentanil och kräver övervakning på grund av riskerna för långvarig eller fördröjd andningsdepression MEDEL MOT ANGINA/ANTIARYTMIKA Disopyramid Flekainid Lidokain (systemiskt) Mexileti Propafenon Amiodaron Bepridil Dronedaron Ivabradin Kinidin Ranolazin Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av dessa antiarytmika. (CYP3A- och/eller CYP2D6-hämning). Försiktighet är motiverad och om möjligt rekommenderas kontroll av terapeutisk koncentration för dessa antiarytmika vid samtidig administrering med boostrad darunavir. Samtidig administrering av boostrad darunavir och amiodaron, bepridil, dronedaron, ivabradin, kinidin eller ranolazin är kontraindicerad (se avsnitt Kontraindikationer). Digoxin 0,4 mg singeldos digoxin AUC ↑ 61 % digoxin Cmin ND digoxin Cmax ↑ 29 % (↑ digoxin, hämning av P-gp kan vara en trolig förklaring) Med tanke på att digoxin har ett smalt terapeutiskt index, bör lägsta möjliga dos av digoxin ordineras initialt om digoxin ges till patienter som står på behandling med boostrad darunavir. Digoxindosen ska titreras noggrant för att erhålla den önskade kliniska effekten samtidigt som patientens totala kliniska tillstånd bedöms ANTIBIOTIKA Klaritromycin 500 mg två gånger dagligen klaritromycin AUC ↑ 57 % klaritromycin Cmin ↑ 174 % klaritromycin Cmax ↑ 26 % #darunavir AUC ↓ 13 % #darunavir Cmin ↑ 1 % #darunavir Cmax ↓ 17 % Koncentrationen av 14-OH-klaritromycin var inte mätbar vid kombination med darunavir/ritonavir. (↑ klaritromycin som en följd av hämning av CYP3A4 och möjlig hämning av P-gp) Försiktighet ska iakttagas när klaritromycin kombineras med boostrad darunavir. För patienter med nedsatt njurfunktion se produktresumén för klaritromycin för rekommenderad dos. ANTIKOAGULANTIA/TROMBOCYTAGGREGATIONSHÄMMANDE MEDEL Apixaban Rivaroxaban Ej studerat. Samtidig administrering av boostrad darunavir med dessa antikoagulantia kan öka koncentrationerna av antikoagulantiumet. (CYP3A- och/eller P-gp-hämning) Användning av boostrad darunavir med ett direktverkande oralt antikoagulantium (DOAK) som metaboliseras av CYP3A4 och transporteras av P‑gp rekommenderas inte eftersom det kan leda till en ökad blödningsrisk. Dabigatranetexilat Edoxaban Tikagrelor Klopidogrel dabigatranetexilat (150 mg): darunavir/ritonavir 800/100 mg enkeldos: dabigatran AUC ↑ 72 % dabigatran Cmax ↑ 64 % darunavir/ritonavir 800/100 mg en gång dagligen: dabigatran AUC ↑ 18 % dabigatran Cmax ↑ 22 % darunavir/kobicistat 800/150 mg enkeldos: dabigatran AUC ↑ 164 % dabigatran Cmax ↑ 164 % darunavir/kobicistat 800/150 mg en gång dagligen: dabigatran AUC ↑ 88 % dabigatran Cmax ↑ 99 % Baserat på teoretiska antaganden kan samtidig administrering av boostrad darunavir och tikagrelor öka koncentrationerna av tikagrelor (CYP3A- och/eller P‑glykoproteinhämning). Ej studerat. Samtidig administrering av klopidogrel och boostrad darunavir förväntas minska plasmakoncentrationen av de aktiva metaboliterna i klopidogrel, vilket kan minska den trombocytaggregationshämmande aktiviteten av klopidogrel. Darunavir/ritonavir: Klinisk övervakning och/eller dosreduktion av DOAK ska övervägas när ett DOAK som transporteras av P‑gp men inte metaboliseras av CYP3A4, inklusive dabigatranetexilat och edoxaban, administreras samtidigt med darunavir/ritonavir. Darunavir/kobicistat: Klinisk övervakning och dosreduktion krävs när ett DOAK som transporteras av P‑gp men inte metaboliseras av CYP3A4, inklusive dabigatranetexilat och edoxaban, administreras samtidigt med darunavir/kobicistat. Samtidig administrering av boostrad darunavir med tikagrelor är kontraindicerad (se avsnitt Kontraindikationer). Samtidig administrering av klopidogrel och boostrad darunavir rekommenderas inte. Användning av andra trombocytaggregationshämmande medel som inte påverkas av CYP‑hämning eller -induktion (t.ex. prasugrel) rekommenderas. Warfarin Ej studerat. Warfarinkoncentrationerna kan påverkas vid samtidig administrering med boostrad darunavir. INR (international normalised ratio) bör kontrolleras när warfarin kombineras med boostrad darunavir. ANTIEPILEPTIKA Fenobarbital Fenytoin Ej studerat. Fenobarbital och fenytoin förväntas minska plasmakoncentrationerna av darunavir och dess farmakokinetiska förstärkare (induktion av CYP450 enzymer). Darunavir/lågdos ritonavir ska inte användas i kombination med dessa läkemedel. Användning av dessa läkemedel med darunavir/kobicistat är kontraindicerat (se avsnitt Kontraindikationer). Karbamazepin 200 mg två gånger dagligen karbamazepin AUC ↑ 45 % karbamazepin Cmin ↑ 54 % karbamazepin Cmax ↑ 43 % darunavir AUC ↔ darunavir Cmin ↓ 15 % darunavir Cmax ↔ Ingen dosjustering rekommenderas för darunavir/lågdos ritonavir. Om det finns behov av att kombinera darunavir/lågdos ritonavir och karbamazepin ska patienterna följas med avseende på potentiella karbamazepinrelaterade biverkningar. Karbamazepinkoncentrationerna ska följas och dosen ska titreras till adekvat behandlingssvar. Baserat på de resultat man får kan karbamazepindosen behöva minskas med 25 % till 50 % i närvaro av darunavir/lågdos ritonavir. Användning av karbamazepin och darunavir tillsammans med kobicistat är kontraindicerad (se avsnitt Kontraindikationer). Klonazepam Ej studerat. Samtidig administrering av boostrad darunavir med klonazepam kan öka koncentrationerna av klonazepam. (CYP3A-hämning) Klinisk övervakning rekommenderas vid samtidig administrering av boostrad darunavir med klonazepam. ANTIDEPRESSIVA Paroxetin 20 mg en gång dagligen Sertralin 50 mg en gång dagligen Amitriptylin Desipramin Imipramin Nortriptylin Trazodon paroxetin AUC ↓ 39 % paroxetin Cmin ↓ 37 % paroxetin Cmax ↓ 36 % #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ sertralin AUC ↓ 49 % sertralin Cmin ↓ 49 % sertralin Cmax ↓ 44 % #darunavir AUC ↔ #darunavir Cmin ↓ 6 % #darunavir Cmax ↔ Till skillnad från dessa data med darunavir/ritonavir, kan darunavir/kobicistat öka dessa antidepressiva läkemedels plasmakoncentrationer (CYP2D6- och/eller CYP3A-hämning). Samtidig användning av boostrad darunavir och dessa antidepressiva kan öka koncentrationerna av det antidepressiva läkemedlet. (CYP2D6- och/eller CYP3A-hämning). Om antidepressiva administreras samtidigt med boostrad darunavir rekommenderas en dostitrering av det antidepressiva läkemedlet baserat på en klinisk bedömning av antidepressivt svar. Dessutom bör patienter som står på en stabil dos av dessa antidepressiva läkemedel och påbörjar behandling med boostrad darunavir kontrolleras avseende antidepressivt svar. Klinisk kontroll rekommenderas vid samtidig administrering av boostrad darunavir och dessa antidepressiva och en dosjustering av det antidepressiva läkemedlet kan vara nödvändig. ANTIDIABETIKA Metformin Ej studerat. Baserat på teoretiska överväganden förväntas darunavir administrerat tillsammans med kobicistat öka plasmakoncentrationer av metformin (MATE1-hämning) Noggrann patientkontroll och dosjustering av metformin rekommenderas till patienter som tar darunavir samtidigt med kobicistat (gäller ej för darunavir administrerat tillsammans med ritonavir). ANTIEMETIKA Domperidon Ej studerat. Samtidig administrering av domperidon med boostrad darunavir är kontraindicerad. ANTIMYKOTIKA Vorikonazol Ej studerat. Ritonavir kan minska plasmakoncentrationerna av vorikonazol. (inducerar CYP450-enzymer) Koncentrationer av vorikonazol kan öka eller minska vid samtidig administrering med kobicistat. (hämning av CYP450-enzymer) Vorikonazol ska inte administreras med boostrad darunavir om inte en bedömning av nytta/risk-förhållandet motiverar användning av vorikonazol. Flukonazol Isavukonazol Itrakonazol Posakonazol Klotrimazol Ej studerat. Boostrad darunavir kan öka plasmakoncentrationerna av antimykotika och posakonazol, isavukonazol, itrakonazol eller flukonazol kan öka darunavirkoncentrationen. (CYP3A- och/eller P-gp-hämning). Ej studerat. Samtidig systemisk användning av klotrimazol och boostrad darunavir kan öka plasmakoncentrationerna av darunavir och/eller klotrimazol. darunavir AUC24h ↑ 33 % (baserat på en populationsfarmakokinetisk modell) Försiktighet är motiverad och klinisk kontroll rekommenderas. När samtidig administrering krävs ska den dagliga dosen av itrakonazol inte överstiga 200 mg. MEDEL MOT GIKT Kolkicin Ej studerat. Samtidig användning av kolkicin och boostrad darunavir kan öka exponeringen av kolkicin. (CYP3A- och/eller P-gp-hämning) En reducering av kolkicindosen eller ett avbrott av kolkicinbehandlingen rekommenderas hos patienter med normal njur- eller leverfunktion när behandling med boostrad darunavir är nödvändig. Kolkicin och boostrad darunavir är kontraindicerad till patienter med nedsatt njur- eller leverfunktion (se avsnitt Kontraindikationer och Varningar och försiktighet). ANTIMALARIAMEDEL Artemeter/lumefantrin 80/480 mg, 6 doser efter 0, 8, 24, 36, 48 och 60 timmar artemeter AUC ↓ 16 % artemeter Cmin ↔ artemeter Cmax ↓ 18 % dihydroartemisinin AUC ↓ 18 % dihydroartemisinin Cmin ↔ dihydroartemisinin Cmax ↓ 18 % lumefantrin AUC ↑ 175 % lumefantrin Cmin ↑ 126 % lumefantrin Cmax ↑ 65 % darunavir AUC ↔ darunavir Cmin ↓ 13 % darunavir Cmax ↔ Kombinationen av boostrad darunavir och artemeter/lumefantrin kan användas utan dosjusteringar; beroende på den ökade exponeringen för lumefantrin ska dock kombinationen användas med försiktighet. ANTIMYKOBAKTERIELLA MEDEL Rifampicin Rifapentin Ej studerat. Rifapentin och rifampicin är starka CYP3A4 inducerare och har visats orsaka en uttalad sänkning av koncentrationen av andra proteashämmare vilket kan leda till virologisk svikt och resistensutveckling (CYP450 enzyminduktion). Under de försök som gjorts för att kompensera den minskande exponeringen, genom att öka dosen av andra proteashämmare med lågdos ritonavir, har en hög frekvens av leverpåverkan observerats med rifampicin. Kombinationen rifapentin och boostrad darunavir rekommenderas inte. Kombinationen av rifampicin och boostrad darunavir är kontraindicerad (se avsnitt Kontraindikationer). Rifabutin 150 mg en gång varannan dag rifabutin AUC** ↑ 55 % rifabutin Cmin** ↑ ND rifabutin Cmax** ↔ darunavir AUC ↑ 53 % darunavir Cmin ↑ 68 % darunavir Cmax ↑ 39 % ** summa av aktiva delar av rifabutin (modersubstans + metaboliten 25-O-desacetyl) Interaktionsstudien visade jämförbar daglig systemisk exponering för rifabutin vid behandling med 300 mg en gång dagligen enbart som vid behandling med 150 mg en gång varannan dag i kombination med darunavir/ritonavir (600/100 mg två gånger dagligen) med en ca 10-faldig ökning av den dagliga exponeringen för den aktiva metaboliten 25-O-desacetylrifabutin. Dessutom ökade AUC för summan av de aktiva delarna av rifabutin (modersubstans + metaboliten 25-O-desacetyl) 1,6 gånger, medan Cmax fortfarande var jämförbar. Data på jämförelse med en 150 mg en gång dagligen referensdos saknas. (Rifabutin är en inducerare av och ett substrat för CYP3A4.) En ökning av den systemiska exponeringen för darunavir observerades när darunavir administrerat tillsammans med 100 mg ritonavir även administrerades tillsammans med rifabutin (150 mg en gång varannan dag). En dosreduktion av rifabutin med 75 % av vanlig dos på 300 mg/dag (dvs. rifabutin 150 mg en gång varannan dag) och ökad övervakning med avseende på rifabutinrelaterade biverkningar är motiverat hos patienter som får kombinationen darunavir administrerad tillsammans med ritonavir. Vid säkerhetsproblem bör ytterligare ökning av doseringsintervallen för rifabutin och/eller övervakning av rifabutinnivåerna övervägas. Officiell vägledning för lämplig behandling av tuberkulos hos hiv-infekterade patienter bör beaktas. Baserat på säkerhetsprofilen för darunavir/ritonavir motiverar denna ökning av exponeringen för darunavir i närvaro av rifabutin inte någon dosjustering av darunavir/ritonavir. Baserat på farmakokinetisk modellering är denna dosreduktion på 75 % även applicerbar om patienter får rifabutin i andra doser än 300 mg/dag. Samtidig administrering av darunavir tillsammans med kobicistat och rifabutin rekommenderas inte. CYTOSTATIKA Dasatinib Nilotinib Vinblastin Vinkristin Everolimus Irinotekan Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av dessa cytostatika. (CYP3A-hämning) Koncentrationer av dessa läkemedel kan vara förhöjda vid samtidig administrering med boostrad darunavir. Detta kan leda till en eventuell ökning av biverkningar som vanligtvis förknippas med dessa läkemedel. Försiktighet ska iakttas när ett av dessa cytostatikum kombineras med boostrad darunavir. Samtidig användning av everolimus och boostrad darunavir rekommenderas inte. ANTIPSYKOTIKA/NEUROLPETIKA Kvetiapin Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av detta antipsykotikum. (CYP3A-hämning) Samtidig administrering av boostrad darunavir och kvetiapin är kontraindicerad eftersom det kan öka kvetiapin-relaterad toxicitet. Ökade koncentrationer av kvetiapin kan leda till koma (se avsnitt Kontraindikationer). Perfenazin Risperidon Tioridazin Lurasidon Pimozid Sertindol Ej studerat. Boostrad darunavir förväntas öka plasma-koncentrationer av dessa antipsykotika. (CYP3A-, CYP2D6 och/eller P-gp-hämning) En dossänkning kan krävas för dessa läkemedel när de administreras samtidigt med boostrad darunavir. Samtidig administrering av boostrad darunavir och lurasidon, pimozid eller sertindol är kontraindicerad (se avsnitt Kontraindikationer) BETABLOCKERARE Karvedilol Metoprolol Timolol Ej studerat. Boostrad darunavir förväntas öka plasmakoncentrationerna av dessa betablockerare. (CYP2D6-hämning) Klinisk kontroll rekommenderas vid samtidig administrering av boostrad darunavir och betablockerare. En lägre dos av betablockeraren ska övervägas. KALCIUMANTAGONISTER Amlodipin Diltiazem Felodipin Nicardipin Nifedipin Verapamil Ej studerat. Boostrad darunavir kan förväntas öka plasmakoncentrationerna av kalciumkanalblockerare. (CYP3A-hämning och/eller CYP2D6-hämning) Klinisk kontroll av terapeutiska effekter och biverkningar rekommenderas när dessa läkemedel administreras med boostrad darunavir. KORTIKOSTEROIDER Kortikosteroider som främst metaboliseras via CYP3A (inklusive betametason, budesonid, flutikason, mometason, prednison, triamcinolon) Flutikason: i en klinisk studie där ritonavir 100 mg kapslar två gånger dagligen administrerades tillsammans med 50 µg flutikasonpropionat intranasalt (4 gånger dagligen) i 7 dagar till friska försökspersoner, ökade plasma-koncentrationerna av flutikasonpropionat signifikant, medan däremot basalnivåerna av kortisol minskade med cirka 86 % (90 % konfidensintervall 82–89 %). Större effekter kan förväntas när flutikason inhaleras. Systemiska kortikosteroideffekter inklusive Cushings syndrom och adrenal suppression har rapporterats hos patienter som fått ritonavir och inhalerat eller intranasalt administrerat flutikason. Effekterna av hög systemisk exponering för flutikason på plasmanivåerna av ritonavir har ännu inte fastställts. Andra kortikosteroider: interaktion ej studerad. Plasmakoncentrationerna av dessa läkemedel kan öka vid samtidig administrering av boostrad darunavir, vilket ger reducerade serumkoncentrationer av kortisol Samtidig användning av boostrad darunavir och kortikosteroider (alla administrationsvägar) som metaboliseras via CYP3A kan öka risken för att patienten utvecklar systemiska kortikosteroideffekter, däribland Cushings syndrom och binjurehämning. Samtidig administrering med CYP3A-metaboliserade kortikosteroider rekommenderas inte om inte den potentiella fördelen för patienten överväger risken. Om så är fallet ska patienten övervakas med avseende på systemiska kortikosteroideffekter. Alternativa kortikosteroider som är mindre beroende av CYP3Ametabolism, t.ex. beklometason, ska övervägas, i synnerhet vid längre tids användning. Dexametason (systemisk) Ej studerat. Dexametason kan minska plasmakoncentrationen av darunavir. (CYP3A-induktion) Systemisk dexametason ska användas med försiktighet i kombination med boostrad darunavir. ENDOTELINRECEPTORANTAGONISTER Bosentan Ej studerat. Samtidig användning av bosentan och boostrad darunavir kan öka plasma-koncentrationen av bosentan. Bosentan förväntas minska plasma-koncentrationer av darunavir och/eller dessa farmakokinetiska förstärkare. (CYP3A-induktion) Vid samtidig administrering med darunavir och lågdos ritonavir ska patientens tolerabilitet för bosentan följas. Samtidig administrering av darunavir tillsammans med kobicistat och bosentan rekommenderas inte. DIREKTVERKANDE ANTIVIRALA MEDEL MOT HEPATIT C-VIRUS (HCV) NS3-4A-proteashämmare Elbasvir/grazoprevir Boostrad darunavir kan öka exponeringen för grazoprevir. (CYP3A- och OATP1B-hämning) Samtidig användning av boostrad darunavir och elbasvir/grazoprevir är kontraindicerad (se avsnitt Kontraindikationer) Boceprevir 800 mg tre gånger dagligen boceprevir AUC ↓ 32 % boceprevir Cmin ↓ 35 % boceprevir Cmax ↓ 25 % darunavir AUC ↓ 44 % darunavir Cmin ↓ 59 % darunavir Cmax ↓ 36 % Det rekommenderas inte att samtidigt administrera boostrad darunavir med boceprevir. Glekaprevir/ pibrentasvir Baserat på teoretiska överväganden kan boostrad darunavir öka exponeringen för glekaprevir och pibrentasvir (P-gp-, BCRP- och/eller OATP1B1/3-hämning) Det rekommenderas inte att samtidigt administrera boostrad darunavir med glekaprevir/ pibrentasvir. Simeprevir simeprevir AUC ↑ 159 % simeprevir Cmin ↑ 358 % simeprevir Cmax ↑ 79 % darunavir AUC ↑ 18 % darunavir Cmin ↑ 31 % darunavir Cmax ↔ Dosen av simeprevir i den här interaktionsstudien var 50 mg vid administrering tillsammans med darunavir/ritonavir jämfört med 150 mg i gruppen som bara fick simeprevir. Boostrad darunavir bör inte administreras med simeprevir. NATURLÄKEMEDEL Johannesört (Hypericum perforatum) Ej studerat. Johannesört förväntas minska plasmakoncentrationerna av darunavir eller dess farmakokinetiska förstärkare. (CYP450-induktion). Boostrad darunavir får inte användas samtidigt med produkter som innehåller Johannesört (Hypericum perforatum) (se avsnitt Kontraindikationer). Om en patient redan tar Johannesört ska detta avslutas och virusnivåerna om möjligt kontrolleras. Exponering för darunavir (och även exponering för ritonavir) kan öka efter att Johannesört har avslutats. Den inducerande effekten kan kvarstå under minst två veckor efter avslutad behandling med Johannesört. HMG CO-A REDUKTASHÄMMARE Lovastatin Simvastatin Ej studerat. Lovastatin och simvastatin förväntas ha tydligt förhöjda plasmakoncentrationer när de administreras med boostrad darunavir. (CYP3A4-hämning) Ökade plasmakoncentrationer av simvastatin och lovastatin kan förorsaka myopati, inklusive rabdomyolys. Samtidig användning av boostrad darunavir med lovastatin och simvastatin är således kontraindicerat (se avsnitt Kontraindikationer). Atorvastatin 10 mg en gång dagligen atorvastatin AUC ↑ 3-4 faldig atorvastatin Cmin ↑ ≈ 5,5-10 faldig atorvastatin Cmax ↑ ≈ 2 faldig #darunavir/ritonavir atorvastatin AUC ↑ 290 % Ω atorvastatin Cmax ↑ 319 % Ω atorvastatin Cmin ND Ω Ω med darunavir/kobicistat 800/150 mg När administrering av atorvastatin med boostrad darunavir önskas, bör startdosen av atorvastatin vara 10 mg en gång dagligen. En successiv dosökning av atorvastatin kan anpassas efter det kliniska svaret Pravastatin 40 mg enkeldos pravastatin AUC ↑ 81 %¶ pravastatin Cmin ND pravastatin Cmax ↑ 63 % ¶ en upp till 5-faldig ökning observerades hos en begränsad undergrupp patienter. När administrering av pravastatin med boostrad darunavir krävs, bör startdosen av pravastatin vara den lägsta möjliga och därefter titreras upp till önskad klinisk effekt samtidigt som säkerheten kontrolleras. Rosuvastatin 10 mg en gång dagligen rosuvastatin AUC ↑ 48 %ж rosuvastatin Cmax ↑ 144 %ж ж baserat på publicerade data med darunavir/ritonavir rosuvastatin AUC ↑ 93 %§ rosuvastatin Cmax ↑ 277 %§ rosuvastatin Cmin ND§ § med darunavir/kobicistat 800/150 mg När administrering av rosuvastatin med boostrad darunavir krävs, bör startdosen av rosuvastatin vara den lägsta möjliga och därefter titreras upp till önskad klinisk effekt samtidigt som säkerheten övervakas. ÖVRIGA LIPIDMODIFIERANDE MEDEL Lomitapid Baserat på teoretiska överväganden förväntas boostrad darunavir öka exponeringen för lomitapid när det administreras samtidigt. (CYP3A-hämning) Samtidig administrering är kontraindicerad (se avsnitt Kontraindikationer) H2-RECEPTORANTAGONISTER Ranitidin 150 mg två gånger dagligen #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ Boostrad darunavir kan administreras samtidigt med H2-receptorantagonister utan dosjusteringar. IMMUNSUPPRESSIVA MEDEL Ciklosporin Sirolimus Takrolimus Everolimus Ej studerat. Exponeringen för dessa immunsuppressiva medel ökar vid samtidig administrering med boostrad darunavir. (CYP3A-hämning) Terapeutisk läkemedelskontroll av immunsuppressiva medel måste utföras vid samtidig administrering. Samtidig användning av everolimus och boostrad darunavir rekommenderas inte. BETA-STIMULERARE FÖR INHALATION Salmeterol Ej studerat. Samtidig användning av salmeterol och boostrad darunavir kan öka plasma-koncentrationen av salmeterol. Samtidig användning av salmeterol och boostrad darunavir rekommenderas inte. Kombinationen kan leda till ökad risk för kardiovaskulära biverkningar med salmeterol, innefattande QT-förlängning, hjärtklappning och sinustakykardi. NARKOTISKA ANALGETIKA/BEHANDLING AV OPIOIDBEROENDE Metadon individuell dos mellan 55 mg och 150 mg en gång dagligen (-) metadon AUC ↓ 16 % R(-) metadon Cmin ↓ 15 % R(-) metadon Cmax ↓ 24 % Darunavir/kobicistat kan däremot öka plasmakoncentrationerna av metadon (se produktresumén för kobicistat). Det krävs ingen dosjustering av metadon när samtidig administrering med boostrad darunavir påbörjas. En justering av metadondosen kan emellertid vara nödvändig vid samtidig administrering under en längre tidsperiod. Klinisk övervakning rekommenderas därför eftersom underhållsdosen kan behöva justeras hos vissa patienter. Buprenorfin/naloxon 8/2 mg–16/4 mg en gång dagligen buprenorfin AUC ↓ 11 % buprenorfin Cmin ↔ buprenorfin Cmax ↓ 8 % norbuprenorfin AUC ↑ 46 % norbuprenorfin Cmin ↑ 71 % norbuprenorfin Cmax ↑ 36 % naloxon AUC ↔ naloxon Cmin ND naloxon Cmax ↔ Den kliniska relevansen av ökningen av de farmakokinetiska parametrarna för norbuprenorfin har inte fastställts. Förmodligen krävs ingen dosjustering för buprenorfin vid samtidig administrering med boostrad darunavir, men noggrann klinisk övervakning vad gäller tecken på opiattoxicitet rekommenderas. Fentanyl Oxykodon Tramadol Baserat på teoretiska överväganden förväntas boostrad darunavir öka plasmakoncentrationerna av dessa analgetika. (CYP2D6- och/eller CYP3A-hämning) Klinisk övervakning rekommenderas vid samtidig administrering av boostrad darunavir med dessa analgetika. ÖSTROGENBASERADE PREVENTIVMEDEL Drospirenon Etinylestradiol (3 mg/0,02 mg en gång dagligen) Etinylestradiol Noretisteron 35 μg/1 mg en gång dagligen drospirenon AUC ↑ 58 %э drospirenon Cmin NDэ drospirenon Cmax ↑ 15 %э etinylestradiol AUC ↓ 30 %э etinylestradiol Cmin NDэ etinylestradiol Cmax ↓ 14 %э эmed darunavir/kobicistat etinylestradiol AUC ↓ 44 % β etinylestradiol Cmin ↓ 62 % β etinylestradiol Cmax ↓ 32 % β noretisteron AUC ↓ 14 % β noretisteron Cmin ↓ 30 % β noretisteron Cmax ↔ β β med darunavir/ritonavir När darunavir administreras samtidigt med ett läkemedel som innehåller drospirenon rekommenderas klinisk övervakning på grund av risken för hyperkalemi. Alternativa eller ytterligare preventivmetoder rekommenderas när östrogenbaserade preventivmedel administreras med boostrad darunavir. Patienter som använder östrogener som hormonersättningsbehandling bör kontrolleras kliniskt avseende tecken på östrogenbrist. OPIOIDANTAGONIST Naloxegol Ej studerat. Samtidig administrering av boostrad darunavir och naloxegol är kontraindicerad. FOSFODIESTERASER, TYP 5 (PDE5) –HÄMMARE För behandling av erektil dysfunktion Avanafil Sildenafil Tadalafil Vardenafil I en interaktionsstudie# observerades en jämförbar systemisk exponering för sildenafil vid en enkel dos om 100 mg sildenafil ensamt och en enkel dos om 25 mg sildenafil tillsammans med darunavir/lågdos ritonavir. Kombinationen avanafil och boostrad darunavir är kontraindicerad (se avsnitt Kontraindikationer). Samtidig användning av andra PDE-5-hämmare för behandling av erektil dysfunktion med boostrad darunavir ska ske med försiktighet. Om samtidig användning av boostrad darunavir med sildenafil, vardenafil eller tadalafil är indicerat, rekommenderas sildenafil i en enkel dos som inte överstiger 25 mg under 48 timmar, vardenafil i en enkel dos som inte överstiger 2,5 mg under 72 timmar eller tadalafil i en enkel dos som inte överstiger 10 mg under 72 timmar. För behandling av pulmonell arteriell hypertension Sildenafil Tadalafil Ej studerat. Samtidig användning av sildenafil eller tadalafil för behandling av pulmonell arteriell hypertension och boostrad darunavir kan öka plasmakoncentrationen av sildenafil eller tadalafil. (CYP3A-hämning) En säker och effektiv dos av sildenafil för behandling av pulmonell hypertension för samtidig administrering av boostrad darunavir har inte fastställts. Det finns en ökad risk för biverkningar förknippade med sildenafil (inklusive synstörningar, hypotoni, förlängd erektion och synkope). Därför är samtidig administrering av boostrad darunavir med sildenafil när det används för behandling av pulmonell arteriell hypertension kontraindicerad (se avsnitt Kontraindikationer). Samtidig administrering av tadalafil för behandling av pulmonell arteriell hypertension med boostrad darunavir ritonavir rekommenderas inte. PROTONPUMPSHÄMMARE Omeprazol 20 mg en gång dagligen #darunavir AUC ↔ #darunavir Cmin ↔ #darunavir Cmax ↔ Boostrad darunavir kan administreras samtidigt med protonpumps-hämmare utan dosjusteringar SEDATIVA/HYPNOTIKA Buspiron Klorazepat Diazepam Estazolam Flurazepam Midazolam (parenteralt) Zoldipem Midazolam (oral) Triazolam Ej studerat. Sedativa/hypnotika metaboliseras i hög grad av CYP3A. Samtidig administrering med boostrad darunavir kan leda till en stor ökning av koncentrationerna av dessa läkemedel. Om parenteralt midazolam administreras tillsammans med boostrad darunavir kan det leda till en stor ökning av koncentrationen av denna benzodiazepin. Data från samtidig användning av parenteralt midazolam med andra proteashämmare tyder på en möjlig 3-4-faldig ökning av plasmanivåerna av midazolam. Klinisk kontroll rekommenderas vid samtidig administrering av boostrad darunavir och dessa sedativa/hypnotika och en lägre dos sedativa/hypnotika bör övervägas. Om parenteralt midazolam administreras tillsammans med boostrad darunavir bör detta ske på en intensivvårds-avdelning eller i liknande miljö. Detta säkerställer noggrann klinisk kontroll och lämplig medicinsk behandling vid andningsdepression och/eller långvarig sedering. Dosjustering av midazolam bör övervägas speciellt om mer än en enkeldos av midazolam administreras. Boostrad darunavir med triazolam eller oralt midazolam är kontraindicerat (se avsnitt Kontraindikationer) BEHANDLING AV PREMATUR EJAKULATION Dapoxetin Ej studerat. Samtidig administrering av boostrad darunavir med dapoxetin är kontraindicerad. UROLOGISKA LÄKEMEDEL Fesoterodin Solifenacin Ej studerat. Ska användas med försiktighet. Ska övervakas för biverkningar förknippade med fesoterodin eller solifenacin. Dosminskning av fesoterodin eller solifenacin kan vara nödvändig. # Studier har genomförts med lägre doser av darunavir än de rekommenderade eller med olika doseringar (se avsnitt Dosering Dosering). ­ † Effekt och säkerhet vid användning av darunavir/100 mg ritonavir och andra proteashämmare (t.ex. (fos)amprenavir och tipranivir) har inte fastställts hos hiv-patienter. Enligt rådande behandlingsriktlinjer rekommenderas i allmänhet inte behandling med dubbla proteashämmare. ‡ Studie genomfördes med tenofovirdisoproxilfumarat 300 mg en gång dagligen.",
        "pregnancy": "Som en allmän regel gäller när man beslutar att använda antiretrovirala medel för behandling av hiv-infektion hos gravida kvinnor och följaktligen för att minska risken för vertikal transmission av hiv till det nyfödda barnet, att man ska ta hänsyn till såväl djurdata som klinisk erfarenhet från gravida kvinnor. Adekvata data och välkontrollerade studier om graviditetsutfall från behandling av gravida kvinnor med darunavir saknas. Djurstudier indikerar inga direkta skadliga effekter avseende dräktighet, embryo-/fosterutveckling, nedkomst eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Darunavir samadministrerad med lågdos ritonavir ska endast användas under graviditet om den potentiella fördelen överväger den potentiella risken. Behandling med darunavir/kobicistat 800/150 mg under graviditet leder till låg exponering för darunavir (se avsnitt Farmakokinetik) vilket kan vara förenat med en ökad risk för behandlingssvikt och en ökad risk för HIV-överföring till barnet. Därför ska behandling med darunavir/kobicistat inte påbörjas under graviditet och kvinnor som blir gravida under behandling med darunavir/kobicistat ska byta till en alternativ behandling (se avsnitt Dosering och Varningar och försiktighet).",
        "breastfeeding": "Det är inte känt om darunavir utsöndras i bröstmjölk. Studier på råttor har visat att darunavir utsöndras i mjölk och orsakade toxicitet hos avkomman vid höga nivåer (1 000 mg/kg/dag). Med hänsyn till risken för biverkningar hos det ammade spädbarnet ska kvinnor uppmanas att inte amma vid behandling med Darunavir Krka För att undvika överföring av hiv till spädbarnet rekommenderas att kvinnor som lever med hiv inte ammar.",
        "fertility": "Data rörande effekten av darunavir på fertilitet hos människa saknas. Ingen effekt på parning eller fertilitet har noterats vid behandling med darunavir till råttor.",
        "driving": "Darunavir i kombination med kobicistat eller ritonavir har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Yrsel har dock rapporterats hos vissa patienter vid behandlingar innehållande darunavir och kobicistat eller lågdos ritonavir och detta bör beaktas när man överväger en patients förmåga att köra bil eller använda maskiner (se avsnitt Biverkningar).",
        "side-effects": "Summering av säkerhetsprofilen Under det kliniska utvecklingsprogrammet (n = 2 613 behandlingserfarna individer som påbörjade terapi med darunavir/ritonavir 600/100 mg två gånger dagligen) upplevde 51,3 % av patienterna minst en biverkning. Den totala behandlingslängden för individerna var i medeltal 95,3 veckor. De mest frekeventa biverkningarna rapporterade i kliniska studier och i spontan rapporter var diarré, illamående, utslag, huvudvärk och kräkningar. De mest frekventa allvarliga biverkningarna var akut njursvikt, hjärtinfarkt, immunreaktiveringssyndrom, trombocytopeni, osteonekros, diarré, hepatit och feber. I 96-veckorsanalysen liknade säkerhetsprofilen för darunavir/ritonavir 800/100 mg en gång dagligen hos behandlingsnaiva vuxna patienter den som sågs hos darunavir/ritonavir 600/100 mg två gånger dagligen hos behandlingserfarna individer utom för illamående vilket observerades mer frekvent hos behandlingsnaiva individer. Detta var ett illamående av lätt intensitet. Inga nya säkerhetsrelaterade fynd kunde identifieras i 192-veckorsanalysen av behandlingsnaiva patienter för vilka den genomsnittliga behandlingstiden med darunavir/ritonavir 800/100 mg en gång dagligen var 162,5 veckor. Under fas III-studien GS-US-216-130 med darunavir/kobicistat (N = 313 behandlingsnaiva och behandlingserfarna patienter) upplevde 66,5 % av patienter minst en biverkning. Den genomsnittliga behandlingstiden var 58,4 veckor. De vanligaste rapporterade biverkningarna var diarré (28 %), illamående (23 %) och utslag (16 %). Allvarliga biverkningar är diabetes mellitus, (läkemedels)överkänslighet, immunreaktiveringssyndrom, utslag och kräkningar. För information om kobicistat, se produktresumén för kobicistat. Tabell med lista över biverkningar Biverkningarna listas enligt organsystem och frekvenskategori. Inom varje frekvenskategori presenteras biverkningar i fallande allvarlighetsgrad. Frekvenskategorierna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1 000 till < 1/100), sällsynta (≥1/10 000 till < 1/1 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 2. Biverkningar observerade med darunavir/ritonavir i kliniska studier och efter marknadsintroduktion MedDRA organsystem Frekvenskategori Biverkning Infektioner och infestationer mindre vanliga herpes simplex Blodet och lymfsystemet mindre vanliga trombocytopeni, neutropeni, anemi, leukopeni sällsynta förhöjt eosinofilantal Immunsystemsjukdomar mindre vanliga immunreaktiveringssyndrom, (läkemedels)överkänslighet Endokrina systemet mindre vanliga hypotyreoidism, förhöjd nivå av tyreoideastimulerande hormon i blod Metabolism och nutrition vanliga diabetes mellitus, hypertriglyceridemi, hyperkolesterolemi, hyperlipidemi mindre vanliga gikt, anorexi, minskad aptit, viktminskning, viktökning, hyperglykemi, insulinresistens, sänkt nivå av HDL (high density lipoprotein), ökad aptit, polydipsi, förhöjd laktatdehydrogenasnivå i blod Psykiatriska sjukdomar vanliga sömnlöshet mindre vanliga depression, desorientering, ångest, sömnstörning, onormala drömmar, mardrömmar, minskad libido sällsynta förvirringstillstånd, förändrat humör, rastlöshet Centrala och perifera nervsystemet vanliga huvudvärk, perifer neuropati, yrsel mindre vanliga letargi, parestesi, hypoestesi, dysgeusi, uppmärksamhetsstörning, minnesförsämring, somnolens sällsynta synkope, kramp, ageusi, störd sömnrytm Ögon mindre vanliga konjunktival hyperemi, torra ögon sällsynta synrubbning Sjukdomar i öron och balansorgan mindre vanliga vertigo Hjärtsjukdomar mindre vanliga myokardinfarkt, angina pectoris, förlängt QT-intervall på EKG, takykardi sällsynta akut myokardinfarkt, sinusbradykardi, palpitationer Vaskulära sjukdomar mindre vanliga hypertoni, blodvallning Respiratoriska, torakala och mediastinala sjukdomar mindre vanliga dyspné, hosta, epistaxis, irritation i svalg sällsynta rinorré Magtarmkanalen mycket vanliga diarré vanliga kräkningar, illamående, buksmärta, förhöjd amylasnivå i blod, dyspepsi, uppspänd buk, flatulens mindre vanliga pankreatit, gastrit, gastroesofagal refluxsjukdom, aftös stomatit, ulkning, muntorrhet, bukobehag, förstoppning, förhöjd lipasnivå, rapning, oral dysestesi sällsynta stomatit, hematemes, keilit, torra läppar, beläggning på tungan Lever och gallvägar vanliga förhöjt ALAT mindre vanliga hepatit, cytolytisk hepatit, hepatisk steatos, hepatomegali, förhöjd transaminasnivå, förhöjt ASAT, förhöjd bilirubinnivå i blod, förhöjd nivå av alkaliskt fosfatas i blod, förhöjd nivå av gamma-glutamyltransferas Sjukdomar i hud och subkutan vävnad vanliga utslag (inkluderande makulära, makulopapulösa, papulösa, erytematösa och kliande utslag), klåda mindre vanliga angioödem, generaliserade utslag, allergisk dermatit, urtikaria, eksem, erytem, hyperhidros, nattliga svettningar, alopeci, akne, torr hud, nagelpigmentering sällsynta DRESS, Stevens-Johnsons syndrom, erythema multiforme, dermatit, seborroisk dermatit, hudförändringar, xerodema ingen känd frekvens toxisk epidermal nekrolys, akut generaliserad exantematös pustulos Muskuloskeletala systemet och bindväv mindre vanliga myalgi, osteonekros, muskelkramper, muskelsvaghet, artralgi, extremitetssmärta, osteoporos, förhöjd kreatinfosfokinasnivå i blod sällsynta muskelstelhet, artrit, ledstelhet Njur och urinvägssjukdomar mindre vanliga akut njursvikt, njursvikt, nefrolitiasis, förhöjd kreatininnivå i blod, proteinuri, bilirubinuri, dysuri, nokturi, pollakisuri sällsynta minskat renalt kreatininclearance sällsynta kristallnefropati§ Sjukdomar i fortplantningssystem och bröst mindre vanliga erektil dysfunktion, gynekomasti Allmänna sjukdomar och tillstånd på administreringsställe vanliga asteni, trötthet mindre vanliga feber, bröstsmärta, perifera ödem, olustkänsla, värmekänsla, irritabilitet, smärta sällsynta frossbrytningar, onormal känsla, xeros § biverkning identifierad efter marknadsintroduktion. Enligt riktlinjen för produktresuméer (”Guideline on Summary of Product Characteristics, revision 2, September 2009”) bestämdes frekvensen av denna biverkning efter marknadsintroduktion enligt ”Regeln om tre”. Tabell 3. Biverkningar observerade med darunavir/kobicistat hos vuxna patienter MedDRA organsystem Frekvenskategori Biverkning Immunsystemsjukdomar vanliga (läkemedels)överkänslighet mindre vanliga immunreaktiveringssyndrom Metabolism och nutrition vanliga anorexi, diabetes mellitus, hyperkolesterolemi, hypertriglyceridemi, hyperlipidemi Psykiatriska sjukdomar vanliga onormala drömmar Centrala och perifera nervsystemet mycket vanliga huvudvärk Magtarmkanalen mycket vanliga diarré, illamående vanliga kräkningar, buksmärta, uppspänd buk, dyspepsi, flatulens, förhöjda pankreasenzymer mindre vanliga akut pankreatit Lever och gallvägar vanliga förhöjd nivå av leverenzym mindre vanliga hepatit*, cytolytisk hepatit* Sjukdomar i hud och subkutan vävnad mycket vanliga utslag (inkluderande makulära, makulopapulösa, papulösa, erytematösa, kliande utslag, generaliserade utslag och allergisk dermatit) vanliga angioödem, klåda, urtikaria sällsynta läkemedelsreaktioner med eosinofili och systemiska symtom*, Stevens-Johnsons syndrom* ingen känd frekvens toxisk epidermal nekrolys*, akut generaliserad exantematös pustulos* Muskuloskeletala systemet och bindväv vanliga myalgi mindre vanliga osteonekros* Njur- och urinvägssjukdomar sällsynta kristallnefropati*§ Sjukdomar i fortplantningssystem och bröst mindre vanliga gynekomasti* Allmänna sjukdomar och tillstånd på administreringsställe vanliga trötthet mindre vanliga asteni Utredningar vanliga förhöjt blodkreatinin * dessa biverkningar har inte rapporterats i kliniska studier med darunavir/kobicistat men har noterats med behandling med darunavir/ritonavir och kan även förväntas med darunavir/kobicistat. § biverkning identifierad efter marknadsintroduktion. Enligt riktlinjen för produktresuméer (”Guideline on Summary of Product Characteristics, revision 2, September 2009”) bestämdes frekvensen av denna biverkning efter marknadsintroduktion enligt ”Regeln om tre”. Beskrivning av utvalda biverkningar Utslag I kliniska studier, var utslag oftast av lindrig till måttlig grad, uppträdde ofta inom de första fyra veckornas behandling och försvann under fortsatt behandling. Vid kraftiga hudutslag se varningarna i avsnitt Varningar och försiktighet. I en enarmad studie som undersökte darunavir 800 mg en gång dagligen i kombination med kobicistat 150 mg en gång dagligen och andra antiretrovirala läkemedel, avbröt 2,2 % av patienterna behandlingen på grund av utslag. Under det kliniska utvecklingsprogrammet för raltegravir till behandlingserfarna patienter sågs utslag, oavsett orsak, oftare med regimer som innehöll darunavir/ritonavir + raltegravir jämfört med dem som innehöll darunavir/ritonavir utan raltegravir eller raltegravir utan darunavir/ritonavir. Utslag som prövaren bedömde såsom läkemedelsrelaterade förekom i jämförbara frekvenser. De exponeringsjusterade frekvenserna för utslag (av alla orsaker) var 10,9; 4,2 respektive 3,8 per 100 patientår; för läkemedelsrelaterade utslag var de 2,4; 1,1 respektive 2,3 per 100 patientår. De utslag som sågs i de kliniska studierna var lindriga till måttliga och ledde ej till någon utsättning av behandlingen (se avsnitt Varningar och försiktighet). Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Muskuloskeletala avvikelser Ökat CK, myalgi, myosit och i sällsynta fall, rabdomyolys har rapporteras vid användningen av proteashämmare, speciellt i kombination med NRTI-preparat. Fall av osteonekros har rapporterats, särskilt hos patienter med allmänt kända riskfaktorer, avancerad hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt Varningar och försiktighet). Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tiden för insättande av antiretroviral kombinationsbehandling (CART) kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska infektioner uppkomma. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt Varningar och försiktighet). Blödning hos hemofilipatienter Det har förekommit rapporter om ökad spontanblödning hos patienter med hemofili som får antiretrovirala proteashämmare (se avsnitt Varningar och försiktighet). Pediatrisk population Säkerhetsutvärderingen hos pediatriska patienter är baserad på en 48-veckorsanalys av säkerhetsdata från tre fas II-studier. Följande patientpopulationer utvärderades (se avsnitt Farmakodynamik): 80 ART-erfarna hiv-1-infekterade pediatriska patienter från 6 till 17 år som vägde minst 20 kg som behandlades med darunavir tabletter tillsammans med lågdos ritonavir två gånger dagligen i kombination med andra antiretrovirala läkemedel. 21 ART-erfarna hiv -1-infekterade pediatriska patienter från 3 till < 6 år som vägde 10 kg till < 20 kg (16 deltagare vägde från 15 kg till < 20 kg) som behandlades med darunavir oral suspension tillsammans med lågdos ritonavir två gånger dagligen i kombination med andra antiretrovirala läkemedel 12 ART-naiva hiv -infekterade pediatriska patienter från 12 till 17 år och som vägde minst 40 kg vilka fick darunavirtabletter med lågdos ritonavir en gång dagligen i kombination med andra antiretrovirala läkemedel (se avsnitt Farmakodynamik). Säkerhetsprofilen hos dessa pediatriska patienter var totalt sett jämförbar med den som observerats i den vuxna populationen. Andra speciella populationer Patienter som är co-infekterade med hepatit B- och/eller hepatit C-virus Bland 1 968 behandlingserfarna patienter som fått darunavir och ritonavir 600/100 mg två gånger dagligen hade 236 patienter en samtidig infektion med hepatit B eller C. Förhöjda transaminaser vid baseline och transaminasstegring under behandling var vanligare bland co-infekterade patienter (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenhet av akut överdos med darunavir samadministrerat med kobicistat eller lågdos ritonavir hos människa är begränsad. Engångsdoser om upp till 3 200 mg darunavir som oral lösning ensamt och upp till 1 600 mg av tablettformuleringen av darunavir i kombination med ritonavir har administrerats till friska frivilliga utan ogynnsamma symtomatiska effekter. Det finns ingen specifik antidot att tillgå. Behandling av överdos av darunavir består av allmänna stödjande åtgärder inklusive grundläggande observation av patientens kliniska status. Eftersom darunavir i hög grad är proteinbundet är det mindre sannolikt att dialys är av värde för avlägsnande av den aktiva substansen.",
        "pharmacodynamic": "Verkningsmekanism Darunavir är en hämmare av dimeriseringen av och den katalytiska aktiviteten hos hiv-1-proteaset (KD är 4,5 x 10-12M). Det hämmar selektivt delningen av hiv-kodade Gag-Pol polyproteiner i virusinfekterade celler och förhindrar därmed bildandet av fullt utvecklade infektiösa viruspartiklar. Antiviral aktivitet in vitro Darunavir uppvisar aktivitet mot laboratoriestammar och kliniska isolat av hiv-1 och laboratoriestammar av hiv-2 i akut infekterade T-cellslinjer, humana mononukleära celler från perifert blod och humana monocyter/makrofager med medianvärden för EC50 mellan 1,2 och 8,5 nM (0,7-5,0 ng/ml). Darunavir uppvisar antiviral aktivitet in vitro mot ett brett spektrum av hiv-1-grupp M (A, B, C, D, E, F, G) och grupp O primära isolat med EC50-värden mellan < 0,1 och 4,3 nM. Dessa EC50-värden ligger väl under koncentrationsintervallet för 50 % cellulär toxicitet på 87 µM till > 100 µM. Resistens In vitro-selektionen av darunavirresistenta virus från vildtyps hiv-1 var långsam (> 3 år). Selekterade virus kunde inte växa i närvaro av darunavirkoncentrationer över 400 nM. Virus selekterade under dessa förhållanden och som uppvisade nedsatt känslighet för darunavir (intervall: 23–50 faldig) innehöll 2 till 4 aminosyrasubstitutioner i proteasgenen. Nedsatt känslighet mot darunavir hos uppkomna virus i urvalsexperimentet kunde inte förklaras med uppkomsten av dessa proteasmutationer. Kliniska data från ART-erfarna patienter (TITAN-studien och poolad analys av studierna POWER 1, 2 och 3 samt DUET 1 och 2) visade att virologiskt svar på darunavir administrerat tillsammans med lågdos ritonavir minskade när 3 eller fler DRV-RAMs (V11I, V32I, L33F, I47V, I50V, I54L eller M, T74P, L76V, I84V och L89V) förelåg vid baseline eller när dessa mutationer utvecklades under behandling. Ökning av baseline darunavir fold change i EC50 (FC) var förknippad med ett minskat virologiskt svar. En nedre och övre klinisk cut-off på 10 och 40 identifierades. Isolat med baseline FC ≤ 10 är känsliga; isolat med FC > 10 till 40 har nedsatt känslighet; isolat med FC > 40 är resistenta (se Kliniska resultat). Virus som isolerats från patienter behandlade med darunavir/ritonavir 600/100 mg två gånger dagligen med virologisk reboundsvikt och som var känsliga för tipranavir vid baseline, var fortsatt känsliga för tipranavir efter behandling i de allra flesta fall. De lägsta frekvenserna för resistensutveckling mot hiv-virus är observerade hos ART-naiva patienter som behandlas för första gången med darunavir i kombination med annan ART. Tabellen nedan visar utvecklingen av hiv-1-proteasmutationer och förlust av känslighet för proteashämmare (PI) vid virologisk svikt vid endpoint i studierna ARTEMIS, ODIN och TITAN. Tabell 4. Utvecklingen av hiv-1-proteasmutationer och förlust av känslighet för PI vid virologisk svikt och vid enpoint i studierna ARTEMIS, ODIN och TITAN ARTEMIS Vecka 192 ODIN Vecka 48 TITAN Vecka 48 Darunavir/ritonavir 800/100 mg en gång dagligen N = 343 Darunavir/ritonavir 800/100 mg en gång dagligen N = 294 Darunavir/ritonavir 600/100 mg två gånger dagligen N = 296 Darunavir/ritonavir 600/100 mg två gånger dagligen N = 298 Totalt antal med virologisk svikta, n (%) 55 (16,0 %) 65 (22,1 %) 54 (18,2 %) 31 (10,4 %) Rebounders 39 (11,4 %) 11 (3,7 %) 11 (3,7 %) 16 (5,4 %) Försöks-personer som aldrig uppvisade respons 16 (4,7 %) 54 (18,4 %) 43 (14,5 %) 15 (5,0 %) Antal försökspersoner med virologisk svikt och parade baseline/endpoint-genotyper som utvecklar mutationerb vid endpoint, n/N Primära (major) PI-mutationer 0/43 1/60 0/42 6/28 PI RAMs 4/43 7/60 4/42 10/28 Antal försökspersoner med virologisk svikt och parade baseline/endpoint fenotyper som visar förlust av känslighet för PI vid endpoint jämfört med baseline, n/N PI darunavir 0/39 1/58 0/41 3/26 amprenavir 0/39 1/58 0/40 0/22 atazanavir 0/39 2/56 0/40 0/22 indinavir 0/39 2/56 0/40 1/24 lopinavir 0/39 1/58 0/40 0/23 sakvinavir 0/39 0/56 0/40 0/22 tipranavir 0/39 0/58 0/41 1/25 a TLOVR non-VF censurerad algoritm baserad på hiv-1 RNA < 50 kopior/ml, med undantag för TITAN (hiv-1 RNA < 400 kopior/ml) b IAS-USA-listan Korsresistens Darunavir FC var mindre än 10 för 90 % av 3 309 kliniska isolat resistenta mot amprenavir, atazanavir, indinavir, lopinavir, nelfinavir, ritonavir, sakvinavir och/eller tipranavir vilket visar att virus som är resistenta mot flertalet proteashämmare förblir känsliga för darunavir. I de fall med virologisk svikt som sågs i ARTEMIS-studien observerades ingen korsresistens med andra proteashämmare. I de fall med virologisk svikt som sågs i GS-US-216-130-studien observerades ingen korsresistens med andra hiv-proteashämmare. Kliniska resultat Den farmakokinetiska förstärkningseffekten av en annan farmakokinetisk förstärkare än ritonavir på darunavir har utvärderats i en fas I-studie på friska försökspersoner som fick 800 mg darunavir med ritonavir 100 mg eller en annan farmakokinetisk förstärkare en gång dagligen. Farmakokinetiska parametrar vid steady state för darunavir var jämförbara vid boostring med ritonavir. Vuxna patienter Effekt av darunavir 800 mg en gång dagligen samadministrerat med ritonavir 100 mg en gång dagligen hos ART-naiva patienter Bevis för klinisk effekt av darunavir/ritonavir 800/100 mg en gång dagligen baseras på 192- veckorsdata från den randomiserade, kontrollerade, öppna fas III-prövningen ARTEMIS hos antiretroviralt behandlingsnaiva hiv-1-infekterade patienter, vilken jämför darunavir/ritonavir 800/100 mg en gång dagligen med lopinavir/ritonavir 800/200 mg per dag (givet två gånger dagligen eller en gång dagligen). Båda behandlingsarmarna använde en fast bakgrundsbehandling bestående av tenofovirdisoproxilfumarat 300 mg en gång dagligen och emtricitabin 200 mg en gång dagligen. Nedanstående tabell visar effektdata från 48-och 96-veckorsanalyserna av ARTEMIS-studien: Tabell 5. Effektdata fråm 48- och 96-veckorsanalyserna av ARTEMIS-studien ARTEMIS Vecka 48a Vecka 96b Resultat Darunavir/ ritonavir 800/100 mg en gång dagligen N = 343 Lopinavir/ ritonavir 800/200 mg dagligen N = 346 Behandlings differens (95 % CI på differensen) Darunavir/ ritonavir 800/100 mg en gång dagligen N = 343 Lopinavir/ ritonavir 800/200 mg dagligen N = 346 Behandlings differens (95 % CI på differensen) Hiv-1 RNA < 50 kopior/mlc Alla patienter 83,7 % (287) 78,3 % (271) 5,3 % (-0,5; 11,2)d 79,0 % (271) 70,8 % (245) 8,2 % (1,7; 14,7)d Med baseline hiv-RNA < 100 000 85,8 % (194/226) 84,5 % (191/226) 1,3 % (-5,2; 7,9)d 80,5 % (182/226) 75,2 % (170/226) 5,3 % (-2,3; 13,0)d Med baseline hiv-RNA ≥ 100 000 79,5 % (93/117) 66,7 % (80/120) 12,8 % (1,6; 24,1)d 76,1 % (89/117) 62,5 % (75/120) 13,6 % (1,9; 25,3)d Med baseline CD4+-cellantal < 200 79,4 % (112/141) 70,3 % (104/148) 9,2 % (-0,8; 19,2)d 78,7 % (111/141) 64,9 % (96/148) 13,9 % (3,5; 24,2)d Med baseline CD4+-cellantal ≥ 200 86,6 % (175/202) 84,3 % (167/198) 2,3 % (-4,6; 9,2)d 79,2 % (160/202) 75,3 % (149/198) 4,0 % (-4,3; 12,2)d Medianförändring av CD4+-cellantal från baseline (x 106/l)e 137 141 171 188 a Data baserat på analyser vid vecka 48 b Data baserat på analyser vid vecka 96 c Beräknat enligt TLOVR-algoritmen d Baserat på normalapproximation av skillnaden i % svar e Non-completer räknas som failure: patienter som avbröt behandling i förtid tillskrivs en förändring lika med 0 Non-inferiority i virologiskt svar på behandlingen med darunavir/ritonavir, definierat som procentandel patienter med plasma hiv-1 RNA < 50 kopior/ml, visades (med den fördefinierade marginalen på 12 % för non-inferiority) för både ITT (Intent –To -Treat) och OP (On Protocol)-populationerna i 48-veckorsanalysen. Dessa resultat bekräftades i analysen av data efter 96 veckors behandling i ARTEMIS-studien. Dessa resultat upprätthölls upp till 192 veckors behandling i ARTEMIS-studien. Effekten av darunavir 800 mg en gång dagligen samadministrerat med 100 mg ritonavir en gång dagligen hos ART-erfarna patienter ODIN är en randomiserad, öppen fas III-studie som jämför darunavir/ritonavir 800/100 mg en gång dagligen med darunavir/ritonavir 600/100 mg två gånger dagligen hos ART-erfarna hiv-1-infekterade patienter, som i undersökning av genotypresistens inte visat på förekomst av DRV-RAMs (dvs. V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V, L89V) och som hade hiv-1 RNA > 1 000 kopior/ml. Effektanalys är baserad på 48 veckors behandling (se tabell nedan). I båda armarna användes en optimerad bakgrundsregim (OBR) med ≥ 2 NRTI. Tabell 6. Effektdata från ODIN-studien ODIN Resultat Darunavir/ritonavir 800/100 mg en gång dagligen + OBR N = 294 Darunavir/ritonavir 600/100 mg två gånger dagligen + OBR N = 296 Behandlingsskillnad (95 % CI för differensen) Hiv-1 RNA < 50 kopior/mla 72,1 % (212) 70,9 % (210) 1,2 % (-6,1; 8,5)b Med baseline hiv-1 RNA (kopior/ml) < 100 000 ≥ 100 000 77,6 % (198/255) 35,9 % (14/39) 73,2 % (194/265) 51,6 % (16/31) 4,4 % (-3,0; 11,9) -15,7 % (-39,2; 7,7) Med baseline CD4+ cellantal (x 106/l) ≥ 100 < 100 75,1 % (184/245) 57,1 % (28/49) 72,5 % (187/258) 60,5 % (23/38) 2,6 % (-5,1; 10,3) -3,4 % (-24,5; 17,8) Med hiv-1-subtyp Typ B Typ AE Typ C Annanc 70,4 % (126/179) 90,5 % (38/42) 72,7 % (32/44) 55,2 % (16/29) 64,3 % (128/199) 91,2 % (31/34) 78,8 % (26/33) 83,3 % (25/30) 6,1 % (-3,4; 15,6) -0,7 % (-14,0; 12,6) -6,1 % (-2,6; 13,7) -28,2 % (-51,0; -5,3) Medel förändring av CD4+ cellantal från baseline (x 106/l)e 108 112 -5d (-25; 16) a Beräkning enligt algoritmen TLOVR b Baserat på normal approximering av skillnader i % svar c Subtyper A1, D, F1, G, K, CRF02_AG, CRF12_BF och CRF06_CPX d Skillnad i medeltal e Last Observation Carried Forward analys Efter 48 veckors behandling med darunavir/ritonavir 800/100 mg en gång dagligen visade sig det virologiska svaret, definierat som andelen patienter med plasma hiv-1 RNA nivå < 50 kopior/ml, inte vara sämre (vid den i förväg definierade för non-inferioritymarginalen på 12 %) än darunavir/ritonavir 600/100 mg två gånger dagligen för både ITT- och OP-populationer Darunavir/rironavir 800/100 mg en gång dagligen till ART-erfarna patienter bör inte användas till patienter med en eller flera mutationer associerade med darunavirresistens (DRV-RAMs) eller hiv-1 RNA ≥ 100 000 kopior/ml eller CD4 + cellantal < 100 celler x 106/l (se avsnitt Dosering och Varningar och försiktighet). Begränsade data finns tillgängliga för patienter med andra hiv-1-subtyper än B. Pediatriska patienter ART-naiva pediatriska patienter från 12 till < 18 år och som väger minst 40 kg DIONE är en öppen, fas II-studie som utvärderar farmakokinetik, säkerhet, tolerabilitet och effekt för darunavir i kombination med lågdos ritonavir hos 12 ART-naiva hiv-1-infekterade pediatriska patienter mellan 12 och under 18 år och som väger minst 40 kg. Dessa patienter fick darunavir/ritonavir 800/100 mg en gång dagligen i kombination med andra antiretrovirala läkemedel. Virologiskt svar definierades som en minskning av hiv-1 RNA virusnivå i plasma med minst 1,0 log10 jämfört med baseline. Tabell 7. Effektdata från DIONE-studien DIONE Resultat vecka 48 Darunavir/ritonavir N = 12 Hiv-1 RNA < 50 kopior/mla 83,3 % (10) Procentförändring av CD4+ från baselineb 14 Medelförändring av antal CD4+-celler från baselineb 221 ≥ 1,0 log10 minskning av virusnivå i plasma från baseline 100 % a Beräkning enligt TLOVR-algoritmen. b Non-completer räknas som failure: patienter som avbröt behandling i förtid tillskrivs en förändring lika med 0. För ytterligare resultat av kliniska studier hos ART-erfarna vuxna och pediatriska patienter, hänvisas till produktresumén för Darunavir Krka 600 mg tabletter. Graviditet och postpartum Darunavir/ritonavir (600/100 mg två gånger dagligen eller 800/100 mg en gång dagligen) i kombination med en bakgrundsbehandling utvärderades i en klinisk studie med 36 gravida kvinnor (18 i varje grupp) under den andra och tredje trimestern och postpartum. Virologiskt svar kvarstod i båda grupperna under hela studieperioden. Ingen överföring från mor till barn inträffade hos barn födda av de 31 patienter som kvarstod på antiretroviral behandling till och med förlossningen. Inga nya, kliniskt relevanta fynd sågs jämfört med den kända säkerhetsprofilen för darunavir/ritonavir hos hiv-1-infekterade vuxna (se avsnitt Dosering, Varningar och försiktighet och Farmakokinetik).",
        "pharmacokinetic": "De farmakokinetiska egenskaperna för darunavir, administrerat tillsammans med kobicistat eller ritonavir, har utvärderats hos friska vuxna frivilliga och hos hiv-1-infekterade patienter. Exponering för darunavir var högre hos hiv-1-infekterade patienter än hos friska försökspersoner. Den ökade exponeringen för darunavir hos hiv-1-infekterade patienter jämfört med friska frivilliga kan förklaras med de högre halterna av surt α1-glykoprotein (AAG) hos hiv-1-infekterade patienter, vilket leder till högre darunavirbindning till plasma-AAG och därmed till högre plasmakoncentrationer. Darunavir metaboliseras primärt via CYP3A. Kobicistat och ritonavir hämmar CYP3A och ökar därmed avsevärt plasmakoncentrationerna av darunavir. För information om farmakokinetiska egenskaper för kobicistat, se produktresumén för kobicistat. Absorption Darunavir absorberades snabbt efter oral administrering. Maximal plasmakoncentration av darunavir i närvaro av låg dos ritonavir nås i allmänhet inom 2,5–4,0 timmar. Den absoluta orala biotillgängligheten för en engångsdos om 600 mg darunavir ensamt var cirka 37 % och ökade till cirka 82 % i närvaro av 100 mg ritonavir två gånger dagligen. Den totala farmakokinetiska förstärkningseffekten med ritonavir var en cirka 14-faldig ökning av den systemiska exponeringen för darunavir när en engångsdos om 600 mg darunavir gavs oralt i kombination med 100 mg ritonavir två gånger dagligen (se avsnitt Varningar och försiktighet). Vid administrering utan mat är den relativa biotillgängligheten av darunavir i närvaro av kobicistat eller låg dos ritonavir lägre jämfört med vid intag av mat. Darunavir tabletter ska således tas med kobicistat eller ritonavir och med mat. Typen av mat påverkar inte exponeringen för darunavir. Distribution Darunavir är till cirka 95 % bundet till plasmaprotein. Darunavir binder primärt till surt α1-glykoprotein i plasma. Efter intravenös administrering var distributionsvolymen för darunavir ensamt 88,1 ± 59,0 l (medelvärde ± SD) och ökade till 131 ± 49,9 l (medelvärde ± SD) vid samadministrering med 100 mg ritonavir två gånger dagligen. Metabolism In vitro-försök med humana levermikrosomer indikerar att darunavir primärt genomgår oxidativ metabolism. Darunavir metaboliseras i stor utsträckning via det hepatiska CYP-systemet och nästan uteslutande av isoenzym CYP3A4. En 14C-darunavirstudie på friska frivilliga visade att en majoritet av radioaktiviteten i plasma efter en engångsdos om 400/100 mg darunavir och ritonavir kunde hänföras till den aktiva modersubstansen. Minst 3 oxidativa metaboliter av darunavir har identifierats hos människa. Alla visade aktivitet som var minst 10-faldigt lägre än aktiviteten av darunavir mot hiv av vildtyp. Eliminering Efter en oral dos om 400/100 mg 14C-darunavir med ritonavir kunde cirka 79,5 % respektive 13,9 % av den administrerade dosen 14C-darunavir återfinnas i faeces respektive urin. Oförändrat darunavir stod för cirka 41,2 % och 7,7 % av den administrerade dosen i faeces respektive urin. Den terminala elimineringshalveringstiden för darunavir var cirka 15 timmar i kombination med ritonavir. Intravenös clearance av darunavir ensamt (150 mg) och i närvaro av låg dos ritonavir var 32,8 l/timme respektive 5,9 l/timme. Speciella populationer Pediatrisk population Farmakokinetiken för darunavir i kombination med ritonavir taget två gånger dagligen hos 74 behandlingserfarna barn mellan 6 och 17 år och som vägde minst 20 kg visade att de använda viktbaserade doserna av darunavir/ritonavir gav en exponering för darunavir som motsvarade exponeringen hos vuxna som behandlades med darunavir/ritonavir 600/100 mg två gånger dagligen (se avsnitt Dosering). Farmakokinetiken för darunavir i kombination med ritonavir taget två gånger dagligen hos 14 behandlingserfarna pediatriska patienter mellan 3 och < 6 år som vägde minst 15 kg till < 20 kg visade att viktbaserade doseringar ledde till en darunavirexponering som var jämförbar med den som uppnåddes hos vuxna som fick darunavir/ritonavir 600/100 mg två gånger dagligen (se avsnitt Dosering). Farmakokinetiken för darunavir i kombination med ritonavir taget en gång dagligen hos 12 ART-naiva pediatriska patienter mellan 12 och < 18 år och som vägde minst 40 kg visade att darunavir/ritonavir 800/100 mg en gång dagligen resulterade i en darunavirexponering som var jämförbar med den som uppnåddes hos vuxna som fick darunavir/ritonavir 800/100 mg en gång dagligen. Därför kan samma dagliga dos användas för behandlingserfarna ungdomar mellan 12 och < 18 år och som väger minst 40 kg utan mutationer associerade med darunavirresistens (DRV-RAMs)* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l (se avsnitt Dosering). * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V Farmakokinetiken för darunavir i kombination med ritonavir taget en gång dagligen hos 10 behandlingserfarna pediatriska patienter mellan 3 till < 6 år och som vägde minst 14 kg till < 20 kg visade att viktbaserade doseringar resulterade i en darunavirexponering som var jämförbar med den som uppnåddes hos vuxna som fick darunavir/ritonavir 800/100 mg en gång dagligen (se avsnitt Dosering). Dessutom bekräftade farmakokinetisk modellering och simulering av darunavirexponering hos pediatriska patienter mellan 3 till < 18 år de darunavirexponeringar som observerats i kliniska studier och gjorde det möjligt att identifiera de viktbaserade doseringarna av darunavir/ritonavir en gång dagligen till pediatriska patienter som väger minst 15 kg som är antingen ART-naiva eller behandlingserfarna pediatriska patienter utan DRV-RAMs* och som har plasma hiv-1 RNA < 100 000 kopior/ml och CD4+ cellantal ≥ 100 celler x 106/l. * DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V och L89V Äldre En populationsfarmakokinetisk analys av data från hiv-infekterade patienter visade att farmakokinetiken för darunavir inte avsevärt skiljer sig inom det åldersintervall (18 till 75 år) från det som utvärderats hos hiv-infekterade patienter (n = 12, ålder ≥ 65) (se avsnitt Varningar och försiktighet). Endast begränsade data var dock tillgängliga för patienter över 65 år. Kön En populationsfarmakokinetisk analys visade en någon högre exponering för darunavir (16,8 %) hos kvinnor infekterade med hiv jämfört med män. Skillnaden är inte kliniskt relevant. Nedsatt njurfunktion Resultaten från en massbalansstudie med 14C-darunavir och ritonavir visade att cirka 7,7 % av den administrerade dosen darunavir utsöndras oförändrad i urinen. Även om darunavir inte har studerats på patienter med nedsatt njurfunktion, visade den populationsfarmakokinetiska analysen att darunavirs farmakokinetik inte påverkades signifikant hos hiv-infekterade patienter med måttligt nedsatt njurfunktion (CrCl mellan 30 och 60 ml/min, n = 20) (se avsnitt Dosering och Varningar och försiktighet). Nedsatt leverfunktion Darunavir metaboliseras och elimineras primärt via levern. I en flerdosstudie med darunavir och ritonavir 600/100 mg två gånger dagligen, sågs att de totala plasmakoncentrationerna av darunavir hos personer med lätt (Child-Pugh klass A, n = 8) och måttlig (Child-Pugh klass B, n = 8) nedsatt leverfunktion var jämförbara med dem hos friska försökspersoner. Koncentrationerna av obundet darunavir var dock ungefär 55 % (Child-Pugh klass A) respektive 100 % (Child-Pugh klass B) högre. Den kliniska relevansen för denna ökning är okänd, och darunavir ska därför användas med försiktighet. Effekten av gravt nedsatt leverfunktion på darunavirs farmakokinetik har ännu inte studerats (se avsnitt Dosering, Kontraindikationer och Varningar och försiktighet). Gravidiet och postpartum Exponeringen för totalt darunavir och ritonavir efter intag av darunavir/ritonavir 600/100 mg två gånger dagligen och darunavir/ritonavir 800/100 mg en gång dagligen som en del av en anitretroviral behandling var i allmänhet lägre under graviditet jämfört med postpartum. De farmakokinetiska parametrarna för obundet (dvs. aktivt) darunavir var mindre reducerade under graviditet jämfört med postpartum på grund av en ökning av den obundna fraktionen av darunavir under graviditet jämfört med postpartum. Tabell 8. Farmakokinetiska resultat för totalt darunavir efter administrering av darunavir/ritonavir 600/100 mg två gånger dagligen som en del av en antiretroviral regim under graviditetens andra trimester, tredje trimester och postpartum Farmako-kinetik för totalt darunavir (medelvärde ± SD) Graviditetens andra trimester (n = 12)a Graviditetens tredje trimester (n = 12) Postpartum (6-12 veckor) (n = 12) Cmax, ng/ml 4 668 ± 1 097 5 328 ± 1 631 6 659 ± 2 364 AUC12h, ng.h/ml 39 370 ± 9 597 45 880 ± 17 360 56 890 ± 26 340 Cmin, ng/ml 1 922 ± 825 2 661 ± 1 269 2 851 ± 2 216 a n = 11 för AUC12h Tabell 9. Farmakokinetiska resultat för totalt darunavir efter administrering av darunavir/ritonavir 800/100 mg en gång dagligen som en del av en antiretroviral regim under graviditetens andra trimester, tredje trimester och postpartum Farmako-kinetik för totalt darunavir (medelvärde ± SD) Graviditetens andra trimester (n = 17) Graviditetens tredje trimester (n = 15) Postpartum (6-12 veckor) (n = 16) Cmax, ng/ml 4 964 ± 1 505 5 132 ± 1 198 7 310 ± 1 704 AUC24h, ng.h/ml 62 289 ± 16 234 61 112 ± 13 790 92 116 ± 29 241 Cmin, ng/ml 1 248 ± 542 1 075 ± 594 1 473 ± 1 141 Hos kvinnor som fick darunavir/ritonavir 600/100 mg två gånger dagligen under graviditetens andra trimester var genomsnittliga intraindividuella värden för totalt darunavir Cmax, AUC12h och Cmin 28 %, 26 % respektive 26 % lägre jämfört med postpartum. Under graviditetens tredje trimester var värden för totalt darunavir Cmax, AUC12h och Cmin 18 % respektive 16 % lägre och 2 % högre jämfört med postpartum. Hos kvinnor som fick darunavir/ritonavir 800/100 mg en gång dagligen under graviditetens andra trimester var genomsnittliga intraindividuella värden för totalt darunavir Cmax, AUC24h och Cmin 33 %, 31 % respektive 30 % lägre jämfört med postpartum. Under graviditetens tredje trimester var värden för totalt darunavir Cmax, AUC24h och Cmin 29 %, 32 % respektive 50 % lägre jämfört med postpartum. Behandling med darunavir/kobicistat 800/150 mg en gång dagligen under graviditet leder till låg exponering för darunavir. Hos kvinnor som fick darunavir/kobicistat under graviditetens andra trimester var genomsnittliga intraindividuella värden för totalt darunavir Cmax, AUC24h och Cmin 49 %, 56 % respektive 92 % lägre jämfört med postpartum. Under graviditetens tredje trimester var totala darunavirvärden för Cmax, AUC24h och Cmin 37 %, 50 % respektive 89 % lägre jämfört med postpartum. Den obundna fraktionen minskade också kraftigt, inklusive cirka 90 % minskning av Cmin-nivåerna. Huvudorsaken till dessa låga exponeringar är en tydlig minskning av kobicistatexponeringen som en konsekvens av graviditetsassocierad enzyminduktion (se nedan). Tabell 10. Farmakokinetiska resultat för totalt darunavir efter administrering av darunavir/kobicistat 800/150 mg en gång dagligen som en del av en antiretroviral regim under graviditetens andra trimester, tredje trimester och postpartum Farmako-kinetik för totalt darunavir (medelvärde ± SD) Graviditetens andra trimester (n = 7) Graviditetens tredje trimester (n = 6) Postpartum (6‑12 veckor) (n = 6) Cmax, ng/ml 4 340 ± 1 616 4 910 ± 970 7 918 ± 2 199 AUC24h, ng.h/ml 47 293 ± 19 058 47 991 ± 9 879 99 613 ± 34 862 Cmin, ng/ml 168 ± 149 184 ± 99 1 538 ± 1 344 Exponeringen för kobicistat var lägre under graviditet vilket kan leda till suboptimal boostring med darunavir. Under graviditetens andra trimester var kobicistat Cmax, AUC24h och Cmin 50 %, 63 % respektive 83 % lägre jämfört med postpartum. Under graviditetens tredje trimester var kobicistat Cmax, AUC24h och Cmin 27 %, 49 % respektive 83 % lägre jämfört med postpartum.",
        "preclinical-info": "Toxikologiska studier på djur har utförts med exponeringar upp till kliniska exponeringsnivåer med darunavir ensamt på mus, råtta och hund, och i kombination med ritonavir på råtta och hund. Toxikologiska studier med upprepade doser på mus, råtta och hund visade endast begränsade effekter av behandling med darunavir. Hos gnagare identifierades målorganen som hematopoetiska systemet, blodkoaguleringssystemet, lever och tyreoidea. En varierande men begränsad minskning av röda blodkroppsparametrar observerades, samt ökad aktiverad partiell tromboplastintid. Förändringar observerades i lever (hepatocyt hypertrofi, vakuolisering, ökning av leverenzymer) och tyreoidea (follikulär hypertrofi). Hos råtta gav kombinationen darunavir och ritonavir upphov till en mindre ökning av effekten på röda blodkroppsparametrar, lever och tyreoidea och ökad förekomst av fibrosöar i pankreas (endast hos hanråttor) jämfört med behandling med darunavir ensamt. Hos hund identifierades ingen betydande toxicitet eller speciella målorgan upp till exponeringar motsvarande klinisk exponering vid den rekommenderade dosen. I en studie på råtta var antalet corpora lutea och implantationer lägre vid förekomst av maternell toxicitet. I övrigt sågs inga effekter på parning eller fertilitet vid behandling med darunavir upp till 1 000 mg/kg/dag och exponeringsnivåer under (AUC – 0,5-faldig) den kliniskt rekommenderade dosen hos människa. Upp till samma dosnivåer sågs ingen teratogenicitet med darunavir varken i råtta eller kanin vid behandling ensamt eller i mus vid behandling i kombination med ritonavir. Exponeringsnivåerna var lägre än de vid den rekommenderade kliniska dosen hos människa. I studier av pre- och postnatal utveckling på råttor orsakade darunavir med och utan ritonavir en övergående reduktion av kroppsviktsökning på avkomman före avvänjning och en mindre fördröjning av öppning av ögon och öron observerades. Darunavir i kombination med ritonavir ledde till att färre råttvalpar uppvisade reaktion på oväntade yttre stimuli den 15 lakteringsdagen och till en minskad överlevnad under laktation. Dessa effekter kan vara sekundära till råttvalpars exponering för den aktiva substansen via mjölk och/eller maternell toxicitet. Efter avvänjning påverkades inga funktioner av darunavir givet ensamt eller i kombination med ritonavir. Hos ungråttor som fick darunavir fram till levnadsdag 23-26, sågs en ökad mortalitet, med konvulsioner hos några djur. Mellan levnadsdag 5 och 11 var exponeringen i plasma, lever och hjärna betydligt högre än hos vuxna råttor efter att motsvarande dos i mg/kg givits. Efter levnadsdag 23 var exponeringen jämförbar med den hos vuxna råttor. Den högre exponeringen var troligen åtminstone delvis beroende av att unga djur har omogna läkemedelsnedbrytande leverenzymer. Ingen behandlingsrelaterad mortalitet sågs hos ungråttor doserade med 1 000 mg/kg darunavir (singeldos) på levnadsdag 26 eller 500 mg/kg (upprepade doser) från levnadsdag 23 till 50. Exponerings- och toxicitetsprofilerna var jämförbara med de som setts hos vuxna råttor. På grund av osäkerhet kring graden av utveckling av den mänskliga blod-hjärnbarriären och leverenzymer, ska darunavir/lågdos ritonavir inte användas till barn under 3 år. Darunavir utvärderades med avseende på karcinogen potential genom administrering via oral sondmatning till möss och råttor i upp till 104 veckor. Dygnsdoser på 150, 450 respektive 1 000 mg/kg gavs till möss, och doser på 50, 150 respektive 500 mg/kg gavs till råttor. Dosrelaterade ökningar av förekomsten av hepatocellulära adenom och karcinom observerades hos han- och hondjur av båda arterna. Follikelcellsadenom i tyreoidea observerades hos hanråttor. Administrering av darunavir gav inte upphov till någon statistiskt signifikant ökning av förekomsten av någon annan benign eller malign tumörtyp hos möss eller råttor. De levercells- och tyreoideatumörer som observerats hos gnagare anses vara av begränsad relevans för människa. Upprepad administrering av darunavir till råttor orsakade hepatisk mikrosomal enzyminduktion och ökad eliminering av tyreoideahormon, vilket gör råttor men inte människor predisponerade för tyreoideatumörer. Vid de högsta testade doserna låg de systemiska exponeringarna (baserat på AUC) för darunavir hos mus på mellan 0,4 och 0,7 gånger dem som observerats hos människa i rekommenderade terapeutiska doser. Motsvarande siffror för råtta var mellan 0,7 och 1 gånger. Efter 2 års administrering av darunavir, vid samma exponering som hos människa eller lägre, observerades njurförändringar hos möss (nefros) och råttor (kronisk progressiv nefropati). Darunavir uppvisade ingen mutagenicitet eller gentoxicitet i ett batteri av analyser in vitro och in vivo, däribland bakteriell omvänd mutation (Ames), kromosomavvikelser i humana lymfocyter samt mikrokärntest på mus in vivo.",
        "composition": "Kvalitativ och kvantitativ sammansättning Darunavir Krka 400 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 400 mg darunavir. Darunavir Krka 800 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 800 mg darunavir. Förteckning över hjälpämnen Tablettkärna: Cellulosa, mikrokristallin Krospovidon Hydroxipropylcellulosa Kiseldioxid, kolloidal vattenfri Mikrokristallin cellulosa med kiseldioxid (Cellulosa, mikrokristallin; Kiseldioxid, kolloidal vattenfri) Magnesiumstearat (E470b) Filmdragering: Poly(vinylalkohol) Makrogol Titandioxid (E171) Talk (E553b) Järnoxid, gul (E172) – endast för 400 mg filmdragerade tabletter Järnoxid, röd (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Hållbarhet efter första öppnandet: 3 månader. Särskilda förvaringsanvisningar Tillslut burken väl. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Filmdragerad tablett (tablett) Darunavir Krka 400 mg filmdragerade tabletter Gulbruna, ovala, bikonvexa filmdragerade tabletter, ingraverade med märkningen S1 på ena sidan. Tablettdimensioner: 17 x 8,5 mm. Darunavir Krka 800 mg filmdragerade tabletter Brunröda, ovala, bikonvexa filmdragerade tabletter, ingraverade med märkningen S3 på ena sidan. Tablettdimensioner: 20 x 10 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Darunavir Krka, Filmdragerad tablett 400 mg"
    }
}