{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats endast till dig. Ge det inte vidare till andra. Det kan skada dem, även om deras tecken på sjukdom är desamma som dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Empressin är och vad det används för 2. Vad du behöver veta innan du använder Empressin 3. Hur du använder Empressin 4. Eventuella biverkningar 5. Hur Empressin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Empressin är och vad det används för Empressin innehåller argipressin som är ett syntetiskt ämne som motsvarar det naturliga hormonet vasopressin. Det reglerar kroppens vätskebalans och minskar urinutsöndringen. Empressin används i tillstånd av septisk chock när andra metoder för att uppnå önskat blodtryck, enligt behandlande läkare, inte fungerat.",
        "indication": "Empressin innehåller argipressin som är ett syntetiskt ämne som motsvarar det naturliga hormonet vasopressin. Det reglerar kroppens vätskebalans och minskar urinutsöndringen. Empressin används i tillstånd av septisk chock när andra metoder för att uppnå önskat blodtryck, enligt behandlande läkare, inte fungerat.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Empressin Använd inte Empressin om du är överkänslig mot argipressin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Särskilda försiktighetsåtgärder vid användning av Empressin måste vidtas om det används för att öka blodtrycket i fall av chock efter användning av andra blodtryckshöjande metoder. Administreringen måste utföras under noggrann kontroll av vitala parametrar, t.ex. puls och blodtryck. om du har hjärt- och kärlsjukdomar. om du har epilepsi, migrän, astma, hjärtsvikt eller en sjukdom där en snabb ökning av mängden vätska i kroppen utgör en risk. om du lider av kronisk nefrit (njurinflammation). Barn och ungdomar Användningen av Empressin hos barn och nyfödda rekommenderas normalt inte. Andra läkemedel och Empressin Empressin ska ges med försiktighet tillsammans med karbamazepin, klorpropamid, klofibrat, urea, fludrokortison eller tricykliska antidepressiva medel eftersom dessa medel kan förstärka effekten av Empressin. Empressin ska ges med försiktighet tillsammans med demeklocyklin, noradrenalin, litium, heparin eller alkohol, eftersom dess effekter kan minskas av dessa substanser. Samtidig användning av Empressin och blodtrycksmedicin kan öka respektive minska blodtryckshöjningen som framkallas av Empressin. Tala om för läkare eller apotekspersonal om du använder eller nyligen har använt andra läkemedel, även om det handlar om receptfria läkemedel. Empressin med mat och dryck Empressin får inte användas i kombination med alkohol. Graviditet och amning Empressin kan orsaka livmodersammandragningar och ökat tryck i livmodern under graviditeten samt kan minska genomblödningen i livmodern. Empressin ska inte användas under graviditet om det inte är absolut nödvändigt. Det är inte känt huruvida Empressin utsöndras i bröstmjölk. Användning av Empressin under graviditet och amning rekommenderas inte. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel under graviditet eller amning. Körförmåga och användning av maskiner Inga studier har gjorts om effekterna på körförmåga eller förmåga att använda maskiner. Viktig information om vissa hjälpämnen i Empressin Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. det är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Empressin om du är överkänslig mot argipressin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Särskilda försiktighetsåtgärder vid användning av Empressin måste vidtas om det används för att öka blodtrycket i fall av chock efter användning av andra blodtryckshöjande metoder. Administreringen måste utföras under noggrann kontroll av vitala parametrar, t.ex. puls och blodtryck. om du har hjärt- och kärlsjukdomar. om du har epilepsi, migrän, astma, hjärtsvikt eller en sjukdom där en snabb ökning av mängden vätska i kroppen utgör en risk. om du lider av kronisk nefrit (njurinflammation).",
        "children": "Barn och ungdomar Användningen av Empressin hos barn och nyfödda rekommenderas normalt inte.",
        "interaction": "Andra läkemedel och Empressin Empressin ska ges med försiktighet tillsammans med karbamazepin, klorpropamid, klofibrat, urea, fludrokortison eller tricykliska antidepressiva medel eftersom dessa medel kan förstärka effekten av Empressin. Empressin ska ges med försiktighet tillsammans med demeklocyklin, noradrenalin, litium, heparin eller alkohol, eftersom dess effekter kan minskas av dessa substanser. Samtidig användning av Empressin och blodtrycksmedicin kan öka respektive minska blodtryckshöjningen som framkallas av Empressin. Tala om för läkare eller apotekspersonal om du använder eller nyligen har använt andra läkemedel, även om det handlar om receptfria läkemedel.",
        "interaction-food": "Empressin med mat och dryck Empressin får inte användas i kombination med alkohol.",
        "pregnancy": "Graviditet och amning Empressin kan orsaka livmodersammandragningar och ökat tryck i livmodern under graviditeten samt kan minska genomblödningen i livmodern. Empressin ska inte användas under graviditet om det inte är absolut nödvändigt. Det är inte känt huruvida Empressin utsöndras i bröstmjölk. Användning av Empressin under graviditet och amning rekommenderas inte. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel under graviditet eller amning.",
        "driving": "Körförmåga och användning av maskiner Inga studier har gjorts om effekterna på körförmåga eller förmåga att använda maskiner.",
        "substance-information": "Viktig information om vissa hjälpämnen i Empressin Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, d.v.s. det är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Empressin Empressin kommer att ges till dig av en läkare. Empressin ska endast användas som tillägg till annan behandling. Initialt ges 0,01 IE per minut som en infusion. Denna dos kan ökas var 15–20 minut upp till 0,03 IE per minut. Högre doser ska endast användas vid en nödsituation. Empressin ges som en långvarig infusion och måste spädas ut med fysiologisk koksaltlösning. Användning för barn och ungdomar Empressin har använts för att behandla vissa chocktillstånd hos spädbarn, småbarn och barn inom intensivvård och under operation. Användning av Empressin till barn och nyfödda rekommenderas dock i allmänhet inte. Om du har använt för stor mängd av Empressin Detta läkemedel kommer att ges till dig av en läkare. Om du tror att du fick för hög dos av detta läkemedel ska du tala med din läkare omedelbart. Om du slutar att använda Empressin Avbrytande av behandlingen med detta läkemedel måste ske gradvis, vilket innebär att behandlingen inte ska avslutas plötsligt. Om du tror att användningen av läkemedlet avbröts för tidigt ska du tala med din läkare omedelbart. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Empressin har använts för att behandla vissa chocktillstånd hos spädbarn, småbarn och barn inom intensivvård och under operation. Användning av Empressin till barn och nyfödda rekommenderas dock i allmänhet inte.",
        "overdosage": "Om du har använt för stor mängd av Empressin Detta läkemedel kommer att ges till dig av en läkare. Om du tror att du fick för hög dos av detta läkemedel ska du tala med din läkare omedelbart.",
        "withdrawal": "Om du slutar att använda Empressin Avbrytande av behandlingen med detta läkemedel måste ske gradvis, vilket innebär att behandlingen inte ska avslutas plötsligt. Om du tror att användningen av läkemedlet avbröts för tidigt ska du tala med din läkare omedelbart. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Empressin orsaka biverkningar, men alla användare behöver inte få dem. Vanliga (kan förekomma hos upp till 1 av 10 personer): onormala hjärtslag tryck över bröstet cirkulationsrubbningar i hjärtmuskeln, i tarmarna eller fingertopparna perifer förträngning av blodkärl vävnadsdöd magkramper blekhet runt munnen vävnadsdöd i huden Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): låga nivåer av natrium i blodet skakningar yrsel huvudvärk minskad cirkulerad blodvolym livshotande förändring i hjärtrytmen hjärtstopp andningssvårigheter som orsakas av förträngning av luftvägarna illamående kräkningar gaser i magen vävnadsdöd i tarmen svettningar hudutslag förändringar av vissa laboratorievärden i blodet Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) allvarlig och livshotande allergisk reaktion Har rapporterats (förekommer hos ett okänt antal personer): vattenförgiftning diabetes insipidus . Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Empressin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i kylskåp (2 °C–8 °C). Används före utgångsdatum som anges på etiketten och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Efter öppnandet ska läkemedlet spädas och användas omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är argipressin. 1 ampull med 2 ml koncentrat till infusionsvätska, lösning innehåller argipressinacetat motsvarande 40 IE argipressin (motsvarande 133 mikrogram). Övriga innehållsämnen är: natriumklorid, koncentrerad ättiksyra för att justera pH-värdet, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Empressin är ett klart och färglöst koncentrat till infusionsvätska, lösning. Varje förpackning innehåller 5 eller 10 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orpha-Devel Handels und Vertriebs GmbH Wintergasse 85/1B 3002 Purkersdorf Österrike Tillverkare och lokal företrädare AOP Orphan Pharmaceuticals GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under följande namn: Österrike Empesin 40 IE/2 ml Konzentrat zur Herstellung einer Infusionslösung Belgien Reverpleg 40 IE/2 ml concentraat voor oplossing voor infusie Bulgarien Емпресин 40 IU/2ml Концентрат за инфузионен разтвор Empressin 40 IE/2ml Koncentrat till infusionsvätska, lösning Kroatien Empressin 40 IU/ 2 ml koncentrat za otopinu za infuziju Tjeckien Embesin Danmark Empressin Estland Empesin Finland Empressin 40 IU/2 ml infuusiokonsentraatti, liuosta varten Frankrike Reverpleg 40 U.I./2ml solution á diluer pour perfusion Tyskland Empressin 40 IE/2 ml Konzentrat zur Herstellung einer Infusionslösung Grekland Empressin 40 I.U./2 ml Πυκνό διάλυμα για παρασκευή διαλύματος προς έγχυση Ungern Embesyn 40 NE/2ml koncentrátum oldatus infúzióhoz Irland Embesin Italien Empressin 40 U.I./2 ml concentrato per soluzione per infusione Lettland Empesin 40 SV/2 ml koncentrāts infūziju šķīduma pagatavošanai Litauen Empesin Luxemburg Reverpleg 40 U.I./2 ml solution à diluer pour perfusion Nederländerna Empressine 40 I.E./2ml, concentraat voor oplossing voor infusie Norge Empressin Polen Empesin Portugal Empressin 40 U.I./2ml concentrado para solução para perfusão Rumänien Reverpleg Slovakien Embesin 40 IU/2 ml infúzny koncentrát Slovenien Empesin 40 i.e./2 ml koncentrat za raztopino za infundiranje Spanien Empressin 40 I.U./2 ml concentrado para solución para perfusión Sverige Empressin 40 IE/2 ml koncentrat till infusionsvätska, lösning Denna bipacksedel ändrades senast 2023-12-18 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Behandling med argipressin till patienter med katekolaminrefraktär hypotoni ska helst påbörjas inom de första sex timmarna efter septisk chock, eller inom 3 timmar efter debuten om patienten står på höga doser katekolaminer (se avsnitt 5.1 i produktresumén). Argipressin ska administreras som kontinuerlig intravenös infusion av 0,01 IE per minut, givet med en infusionspump/sprutpump. Beroende på den kliniska responsen kan dosen ökas var 15–20 minut upp till 0,03 IE per minut. För patienter under intensivvård är det normala målvärdet för blodtrycket 65– 75 mmHg. Argipressin ska endast användas som tillägg till konventionell vasopressorbehandling med katekolaminer. Doser över 0,03 IE per minut ska endast administreras som akut behandling, eftersom det kan orsaka tarm- och hudnekros samt öka risken för hjärtstopp (se avsnitt 4.4 i produktresumén). Behandlingstiden ska anpassas efter den individuella kliniska bilden, men ska helst vara minst 48 timmar. Behandling med argipressin får inte avbrytas plötsligt utan ska trappas ned med hänsyn tagen till det kliniska sjukdomsförloppet. Den totala varaktigheten för behandlingen med argipressin avgörs av ansvarig läkare. Bered en infusionslösning genom att späda 2 ml av koncentratet med 48 ml natriumkloridlösning 9 mg/ml (0,9 %) (motsvarande 0,8 IE argipressin per ml). Den totala volymen efter spädning ska vara 50 ml. Infusionshastighet efter rekommenderade doser: Dos Empressin/min Dos Empressin/timme Infusionshastighet 0,01 IE 0,6 IE 0,75 ml/timme 0,02 IE 1,2 IE 1,50 ml/timme 0,03 IE 1,8 IE 2,25 ml/timme Pediatrisk population Argipressin har använts för behandling av vasodilatorisk chock hos barn och spädbarn vid intensivvård och under operation. Eftersom argipressin i jämförelse med standardbehandling inte resulterade i förbättrad överlevnad samtidigt som biverkningsfrekvensen ökade, rekommenderas inte användning till barn och spädbarn. Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 i produktresumén. Varningar och försiktighet Denna produkt ska inte användas omväxlande med andra läkemedel som innehåller argipressin vars styrka uttrycks i andra enheter (till exempel pressorenheter P.U.). Argipressin får inte administreras som bolus för behandling av katekolaminrefraktär chock. Argipressin får endast administreras under noggrann och kontinuerlig övervakning av hemodynamiska och organspecifika parametrar. Behandlingen med argipressin ska endast inledas om det inte går att bibehålla tillräckligt högt perfusionstryck trots adekvat volymsubstitution och användning av katekolaminerga vasopressorer. Argipressin ska användas med särskild försiktighet till patienter med hjärt- eller kärlsjukdomar. Användning av höga argipressindoser för andra indikationer har rapporterats orsaka myokard- och tarmischemi, hjärt- och tarminfarkt samt nedsatt perfusion av extremiteterna. Argipressin kan i sällsynta fall orsaka vattenförgiftning. Tidiga tecken som sömnighet, håglöshet och huvudvärk ska uppmärksammas i tid för att förhindra dödlig koma och kramper. Argipressin ska användas med försiktighet vid epilepsi, migrän, astma, hjärtsvikt eller något tillstånd där en snabb ökning av extracellulärt vätska kan utgöra en risk för ett redan överbelastat system. Ett positivt nytta-riskförhållande har inte påvisats i den pediatriska populationen. Användning av argipressin till barn och nyfödda rekommenderas inte (se avsnitt 5.1 i produktresumén).",
        "composition": "Innehållsdeklaration Den aktiva substansen är argipressin. 1 ampull med 2 ml koncentrat till infusionsvätska, lösning innehåller argipressinacetat motsvarande 40 IE argipressin (motsvarande 133 mikrogram). Övriga innehållsämnen är: natriumklorid, koncentrerad ättiksyra för att justera pH-värdet, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Empressin är ett klart och färglöst koncentrat till infusionsvätska, lösning. Varje förpackning innehåller 5 eller 10 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orpha-Devel Handels und Vertriebs GmbH Wintergasse 85/1B 3002 Purkersdorf Österrike Tillverkare och lokal företrädare AOP Orphan Pharmaceuticals GmbH Leopold-Ungar-Platz 2 1190 Wien Österrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under följande namn: Österrike Empesin 40 IE/2 ml Konzentrat zur Herstellung einer Infusionslösung Belgien Reverpleg 40 IE/2 ml concentraat voor oplossing voor infusie Bulgarien Емпресин 40 IU/2ml Концентрат за инфузионен разтвор Empressin 40 IE/2ml Koncentrat till infusionsvätska, lösning Kroatien Empressin 40 IU/ 2 ml koncentrat za otopinu za infuziju Tjeckien Embesin Danmark Empressin Estland Empesin Finland Empressin 40 IU/2 ml infuusiokonsentraatti, liuosta varten Frankrike Reverpleg 40 U.I./2ml solution á diluer pour perfusion Tyskland Empressin 40 IE/2 ml Konzentrat zur Herstellung einer Infusionslösung Grekland Empressin 40 I.U./2 ml Πυκνό διάλυμα για παρασκευή διαλύματος προς έγχυση Ungern Embesyn 40 NE/2ml koncentrátum oldatus infúzióhoz Irland Embesin Italien Empressin 40 U.I./2 ml concentrato per soluzione per infusione Lettland Empesin 40 SV/2 ml koncentrāts infūziju šķīduma pagatavošanai Litauen Empesin Luxemburg Reverpleg 40 U.I./2 ml solution à diluer pour perfusion Nederländerna Empressine 40 I.E./2ml, concentraat voor oplossing voor infusie Norge Empressin Polen Empesin Portugal Empressin 40 U.I./2ml concentrado para solução para perfusão Rumänien Reverpleg Slovakien Embesin 40 IU/2 ml infúzny koncentrát Slovenien Empesin 40 i.e./2 ml koncentrat za raztopino za infundiranje Spanien Empressin 40 I.U./2 ml concentrado para solución para perfusión Sverige Empressin 40 IE/2 ml koncentrat till infusionsvätska, lösning Denna bipacksedel ändrades senast 2023-12-18",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Dosering och administreringssätt Behandling med argipressin till patienter med katekolaminrefraktär hypotoni ska helst påbörjas inom de första sex timmarna efter septisk chock, eller inom 3 timmar efter debuten om patienten står på höga doser katekolaminer (se avsnitt 5.1 i produktresumén). Argipressin ska administreras som kontinuerlig intravenös infusion av 0,01 IE per minut, givet med en infusionspump/sprutpump. Beroende på den kliniska responsen kan dosen ökas var 15–20 minut upp till 0,03 IE per minut. För patienter under intensivvård är det normala målvärdet för blodtrycket 65– 75 mmHg. Argipressin ska endast användas som tillägg till konventionell vasopressorbehandling med katekolaminer. Doser över 0,03 IE per minut ska endast administreras som akut behandling, eftersom det kan orsaka tarm- och hudnekros samt öka risken för hjärtstopp (se avsnitt 4.4 i produktresumén). Behandlingstiden ska anpassas efter den individuella kliniska bilden, men ska helst vara minst 48 timmar. Behandling med argipressin får inte avbrytas plötsligt utan ska trappas ned med hänsyn tagen till det kliniska sjukdomsförloppet. Den totala varaktigheten för behandlingen med argipressin avgörs av ansvarig läkare. Bered en infusionslösning genom att späda 2 ml av koncentratet med 48 ml natriumkloridlösning 9 mg/ml (0,9 %) (motsvarande 0,8 IE argipressin per ml). Den totala volymen efter spädning ska vara 50 ml. Infusionshastighet efter rekommenderade doser: Dos Empressin/min Dos Empressin/timme Infusionshastighet 0,01 IE 0,6 IE 0,75 ml/timme 0,02 IE 1,2 IE 1,50 ml/timme 0,03 IE 1,8 IE 2,25 ml/timme Pediatrisk population Argipressin har använts för behandling av vasodilatorisk chock hos barn och spädbarn vid intensivvård och under operation. Eftersom argipressin i jämförelse med standardbehandling inte resulterade i förbättrad överlevnad samtidigt som biverkningsfrekvensen ökade, rekommenderas inte användning till barn och spädbarn. Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 i produktresumén. Varningar och försiktighet Denna produkt ska inte användas omväxlande med andra läkemedel som innehåller argipressin vars styrka uttrycks i andra enheter (till exempel pressorenheter P.U.). Argipressin får inte administreras som bolus för behandling av katekolaminrefraktär chock. Argipressin får endast administreras under noggrann och kontinuerlig övervakning av hemodynamiska och organspecifika parametrar. Behandlingen med argipressin ska endast inledas om det inte går att bibehålla tillräckligt högt perfusionstryck trots adekvat volymsubstitution och användning av katekolaminerga vasopressorer. Argipressin ska användas med särskild försiktighet till patienter med hjärt- eller kärlsjukdomar. Användning av höga argipressindoser för andra indikationer har rapporterats orsaka myokard- och tarmischemi, hjärt- och tarminfarkt samt nedsatt perfusion av extremiteterna. Argipressin kan i sällsynta fall orsaka vattenförgiftning. Tidiga tecken som sömnighet, håglöshet och huvudvärk ska uppmärksammas i tid för att förhindra dödlig koma och kramper. Argipressin ska användas med försiktighet vid epilepsi, migrän, astma, hjärtsvikt eller något tillstånd där en snabb ökning av extracellulärt vätska kan utgöra en risk för ett redan överbelastat system. Ett positivt nytta-riskförhållande har inte påvisats i den pediatriska populationen. Användning av argipressin till barn och nyfödda rekommenderas inte (se avsnitt 5.1 i produktresumén)."
    },
    "produktresume": {
        "tradename": "Empressin 40 IE/2 ml koncentrat till infusionsvätska, lösning",
        "composition": "En ampull med 2 ml koncentrat till infusionsvätska, lösning innehåller argipressinacetat motsvarande 40 IE argipressin (motsvarar 133 mikrogram).1 ml koncentrat till infusionsvätska, lösning innehåller argipressinacetat motsvarande 20 IE argipressin (motsvarar 66,5 mikrogram). Hjälpämne med känd effekt: Varje ml innehåller mindre än 23 mg natrium. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning. Lösningen är klar, färglös och fri från synliga partiklar och har ett pH-värde på mellan 2,5 och 4,5.",
        "clinical": "4.1 Terapeutiska indikationer Empressin är avsett för behandling av katekolaminrefraktär hypotoni i samband med septisk chock hos patienter över 18 år. Katekolaminrefraktär hypotoni föreligger om det genomsnittliga artärtrycket inte kan stabiliseras till målvärdet trots tillräcklig volymsubstitution och användning av katekolaminer (se avsnitt 5.1). 4.2 Dosering och administreringssätt Administreringssätt Behandling med argipressin till patienter med katekolaminrefraktär hypotoni ska helst påbörjas inom de första sex timmarna efter septisk chock, eller inom 3 timmar efter debuten om patienten står på höga doser katekolaminer (se avsnitt 5.1). Argipressin ska administreras som kontinuerlig intravenös infusion av 0,01 IE per minut, givet med en infusionspump/sprutpump. Beroende på den kliniska responsen kan dosen ökas var 15–20 minut upp till 0,03 IE per minut. För patienter under intensivvård är det normala målvärdet för blodtrycket 65–75 mmHg. Argipressin ska endast användas som tillägg till konventionell vasopressorbehandling med katekolaminer. Doser över 0,03 IE per minut ska endast administreras som akut behandling, eftersom det kan orsaka tarm- och hudnekros samt öka risken för hjärtstopp (se avsnitt 4.4). Behandlingstiden ska anpassas efter den individuella kliniska bilden, men ska helst vara minst 48 timmar. Behandling med argipressin får inte avbrytas plötsligt utan ska trappas ned med hänsyn tagen till det kliniska sjukdomsförloppet. Den totala varaktigheten för behandlingen med argipressin avgörs av ansvarig läkare. Dosering Infusionshastighet efter rekommenderade doser: Dos Empressin/min Dos Empressin/timme Infusionshastighet 0,01 IE 0,6 IE 0,75 ml/timme 0,02 IE 1,2 IE 1,50 ml/timme 0,03 IE 1,8 IE 2,25 ml/timme Pediatrisk population Argipressin har använts för behandling av vasodilatorisk chock hos barn och spädbarn vid intensivvård och under operation. Eftersom argipressin i jämförelse med standardbehandling inte resulterade i förbättrad överlevnad samtidigt som biverkningsfrekvensen ökade, rekommenderas inte användning till barn och spädbarn. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Denna produkt ska inte användas omväxlande med andra läkemedel som innehåller argipressin vars styrka uttrycks i andra enheter (till exempel pressorenheter P.U.). Argipressin får inte administreras som bolus för behandling av katekolaminrefraktär chock. Argipressin får endast administreras under noggrann och kontinuerlig övervakning av hemodynamiska och organspecifika parametrar. Behandlingen med argipressin ska endast inledas om det inte går att bibehålla tillräckligt högt perfusionstryck trots adekvat volymsubstitution och användning av katekolaminerga vasopressorer. Argipressin ska användas med särskild försiktighet till patienter med hjärt- eller kärlsjukdomar. Användning av höga argipressindoser på andra indikationer har rapporterats orsaka myokard- och tarmischemi, hjärt- och tarminfarkt samt nedsatt perfusion av extremiteterna. Argipressin kan i sällsynta fall orsaka vattenintoxikation. Tidiga tecken som sömnighet, håglöshet och huvudvärk ska uppmärksammas i tid för att förhindra dödlig koma och kramper. Argipressin ska användas med försiktighet vid epilepsi, migrän, astma, hjärtsvikt eller något tillstånd där en snabb ökning av extracellulär vätska kan utgöra en risk för ett redan överbelastat system. Ett positivt nytta-riskförhållande har inte påvisats i den pediatriska populationen. Användning av argipressin på denna indikation till barn och nyfödda rekommenderas inte (se avsnitt 5.1). Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av karbamazepin, klorpropamid, klofibrat, karbamid, fludrokortison eller tricykliska antidepressiva läkemedel kan förstärka den antidiuretiska effekten av argipressin.Samtidig användning av demeklocyklin, noradrenalin, litium, heparin eller alkohol kan minska den antidiuretiska effekten av argipressin. Furosemid ökar osmolär clearance och minskar renal clearance av vasopressin. Eftersom plasmakoncentrationerna av vasopressin förblir oförändrade har denna interaktion liten klinisk betydelse.Ganglionblockerande medel kan orsaka en betydande ökning av känsligheten för pressoreffekten från argipressin. Tolvaptan och argipressin kan båda minska deras individuella diuretiska eller antidiuretiska effekter. Blodtryckshöjande läkemedel kan förstärka den blodtryckshöjning som induceras av argipressin. Blodtryckssänkande läkemedel kan minska den blodtryckshöjning som induceras av argipressin. 4.6 Fertilitet, graviditet och amning Graviditet Inga reproduktionsstudier på djur har utförts med argipressin. I reproduktionstoxicitetsstudier med besläktade substanser observerades aborter och missbildningar. Argipressin kan orsaka livmoderkontraktioner och ökat intrauterint tryck under graviditeten och kan minska uterinperfusion. Argipressin ska inte användas under graviditet om det inte är absolut nödvändigt. Amning Det är inte känt om argipressin passerar över till bröstmjölk och påverkar barnet. Argipressin ska ges med försiktighet till ammande patienter. Fertilitet Inga data tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har gjorts för att utvärdera påverkan på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningarna som anges nedan, som anses vara möjligen eller sannolikt relaterade till administrering av argipressin, rapporterades hos 1 588 patienter som led av hypotoni efter septisk chock, varav 909 patienter har deltagit i kontrollerade kliniska prövningar. De vanligaste allvarliga biverkningarna (incidens under 10 %) var: livshotande arytmi, mesenterisk ischemi, digital ischemi och akut myokardischemi. Tabell över biverkningar Biverkningarna som kan uppstå under behandling med Empressin sammanfattas nedan och presenteras efter organklass och frekvenskategori. Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) MedDRA-systemorganklass (SOC) Biverkningsfrekvens Metabolism och nutrition Mindre vanliga: hyponatremi Ingen känd frekvens: Vattenintoxikation, diabetes insipidus efter behandlingsavbrott Centrala och perifera nervsystemet Mindre vanliga: tremor, yrsel, huvudvärk Hjärtat Vanliga: arytmi, angina pectoris, myokardischemi Mindre vanliga: sänkt hjärtminutvolym, livshotande arytmi, hjärtstopp Blodkärl Vanliga: perifer vasokonstriktion, nekros, perioral blekhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga: bronksammandragning Magtarmkanalen Vanliga: magkramper, intestinal ischemi Mindre vanliga: illamående, kräkningar, flatulens, tarmnekros Hud- och subkutan vävnad Vanliga: hudnekros, digital ischemi* Mindre vanliga: svettning, urtikaria Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: anafylaxi (hjärtstopp och/eller chock) har observerats strax efter injektion av argipressin Undersökningar och provtagningar Mindre vanliga: i två kliniska prövningar uppvisade vissa patienter med vasodilatorisk chock ökade plasmanivåer av bilirubin och transaminas och minskat trombocytantal under behandling med argipressin * Digital ischemi kan kräva kirurgiskt ingrepp hos enstaka patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om vattenintoxikation inträffar får inga vätskor ges och argipressinbehandlingen kan tillfälligt avbrytas tills polyuri uppstår. I svåra fall kan en osmotisk diures utföras med användning av mannitol, hyperton dextros, urea med eller utan furosemid.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vasopressin och analoger, ATC-kod: H01BA01 Verkningsmekanism Argipressin (argininvasopressin) är ett endogent hormon med osmoregulatoriska, vasopressoriska och hemostatiska effekter samt effekter på det centrala nervsystemet. Perifera effekter av argininvasopressin medieras av olika vasopressinreceptorer, nämligen V1a-, V1b- och V2-vasopressinreceptorer. V1a-receptorer har hittats i arteriella blodkärl och deras aktivering inducerar vasokonstriktion genom en ökning av joniserat kalcium i cytoplasma via fosfatidyl-inositol-bisfosfonatkaskaden, som är den mest framträdande effekten av argipressin.Under vasopressininfusionen kan en linjär blodtrycksrespons ses hos patienter i vasodilatorisk chock (septisk chock, vasoplegisk chock och SIRS = systemiskt inflammatoriskt responssyndrom). Specifikt påvisades en signifikant korrelation mellan förändringar i baslinjekorrigerade medelartärtryck (MAP) och vasopressindosen. Ett jämförbart signifikant linjärt förhållande kunde påvisas mellan vasopressindoser och ökad perifer resistens liksom ett minskat behov av noradrenalin.En minskning av hjärtfrekvensen har observerats hos patienter med septisk chock medan vasopressin sattes in och katekolaminer minskades parallellt. I en studie med försökspersoner där man undersökte effekten av vasopressininfusion efter lisinopril minskade hjärtfrekvensen från 67 +/- 6,5 till 62 +/- 4,5 slag/min (P <0,05). En minskning av hjärtfrekvens och hjärtindex (CI) kan endast förväntas i ett dosintervall på 0,1 IE/min och högre. Klinisk effekt Det kliniska beviset på effekten av argipressin vid indikationen hypotoni efter katekolaminrefraktär septisk chock baseras på analys av flera kliniska prövningar och publikationer. Hittills har totalt 1 588 patienter med septisk chock, som har behandlats med vasopressin under kontrollerade förhållanden, inkluderats i denna analys.Den största undersökningen av vasopressin vid septisk chock var en multicenter, randomiserad, dubbelblind (VASST-studie), där totalt 778 patienter med septisk chock randomiserades till att få antingen vasopressin i låg dos (0,01 till 0,03 IE/min) eller noradrenalin (5 till 15 μg/min) som tillägg till andra kända vasopressorer. Patienter som var 16 år eller äldre och hade septisk chock som var resistent mot vätsketillförsel, definierat som avsaknad av respons på 500 ml normal koksaltlösning, eller behövde vasopressorer eller låg dos av noradrenalin, övervägdes för inskrivning. Patienterna måste ha fått ≥5 μg/min noradrenalin eller motsvarande under minst sex timmar i följd under de föregående 24 timmarna och ha fått minst 5 μg/min inom den senaste timmen före randomisering eller noradrenalinekvivalent > 15 μg/h i tre på varandra följande timmar. Primärt effektmått var dödsfall oavsett orsak och bedömdes 28 dagar efter att studieläkemedlet sattes in. Det fanns ingen signifikant skillnad mellan vasopressin (35,4 %) och noradrenalin (39,3 %) (95 % konfidensintervall -2,9 % till +10,7 %, p = 0,26). Likaså fanns det ingen signifikant skillnad i dödligheten vid 90 dagar (43,9 % respektive 49,6 %, p = 0,11). I en nyligen genomförd dubbelblind randomiserad studie (VANISH) som jämförde noradrenalin med tidigt argipressin (upp till 0,06 IE/min) var dödligheten i argipressin-gruppen 30,9 % och i noradrenalin-gruppen 27,5 %. En eller flera allvarliga biverkningar observerades hos 10,7 % av patienterna som fick argipressin och 8,3 % av patienterna som fick noradrenalin. Signifikant mindre njurersättningsterapi var nödvändig i argipressin-gruppen jämfört med i noradrenalin-gruppen (25,4 % mot 35,3 %). Effekter på QT och QTc Experimentellt höga doser vasopressin visades inducera ventrikulära arytmier hos djur. I det avsedda dosområdet och administreringsform (kontinuerlig infusion) beskrivs inte förlängning av QT och QTc. Enstaka fall av torsades de pointes-takykardier hos patienter som fick vasopressin för behandling av blödande esofagusvaricer med doser över 10 gånger den rekommenderade nivån har beskrivits, men inga slutliga slutsatser om den torsadogena potentialen är möjliga. Pediatrisk population I en dubbelblind randomiserad placebokontrollerad studie (Choong et al, 2009) som inkluderade 69 barn med vasodilatorisk chock (åldersintervall 4–14 år, 54 med septisk chock) fick 35 patienter vasopressin (startdos på 0,0005 IE/kg/min upptitrerad upp till 0,002 IE/kg/min) och 34 fick placebo. Det fanns ingen skillnad mellan vasopressin och placebo för den primära effektparametern (tid med vasoaktiv fri hemodynamisk stabilitet, 49,7 timmar i vasopressingruppen och 47,1 timmar i placebogruppen) och i sekundära effektparametrar såsom ventilatorfria dagar, osv. 10 patienter (30,3 %) avled i vasopressingruppen, och 5 (15,6 %) i placebogruppen. Det är oklart i vilken grad detta resultat var relaterat till variationer i baslinjen. 5.2 Farmakokinetiska egenskaper Absorption Stabila plasmanivåer uppnåddes efter 30 min kontinuerlig infusion av doser mellan 10 och 350 μIE/kg/min (d.v.s. 0,007–0,0245 IE/min), vilket motsvarar en halveringstid på mindre än 10 minuter. Plasmaexponeringen var nära doslinjär i detta dosintervall. Metabolism Vasopressinmetabolism kunde påvisas hos mänskliga lever- och njurhomogenat.Inga specifika studier genomfördes för att undersöka farmakokinetiken hos patienter med nedsatt njur- eller leverfunktion. Det finns ingen information om hur ålder, kön och ras inverkar på farmakokinetiska effekter. Inga farmakokinetiska-data finns tillgängliga för den pediatriska populationen. Eliminering Cirka 5 % av en subkutan dos av argipressin utsöndras oförändrad via urinen fyra timmar efter administering. 5.3 Prekliniska säkerhetsuppgifter Systematiska forskningsresultat om preklinisk säkerhet, allmäntoxicitet , reproduktionseffekter, genotoxicitet och karcinogenicitet är inte tillgängliga. De kliniska erfarenheterna av användning av argipressin visar inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid, koncentrerad ättiksyra för pH-justering, vatten för injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 3 år.Efter öppnandet ska läkemedlet spädas och användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Klara glasampuller (typ I, med brytring på ampullens smala del) med 2 ml koncentrat till infusionsvätska, lösning.Förpackningsstorlekar: 5 och 10 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Empressinkoncentrat får inte administreras utan spädning. Lösningen ska kontrolleras med avseende på synliga partiklar och missfärgning före användning. Endast klara och färglösa lösningar ska användas. Bered en infusionslösning genom att späda 2 ml av koncentratet med 48 ml natriumkloridlösning 9 mg/ml (0,9 %) (motsvarande 0,8 IE argipressin per ml). Den totala volymen efter spädning ska vara 50 ml. Engångsampuller, kassera eventuell kvarvarande lösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orpha-Devel Handels und Vertriebs GmbH Wintergasse 85/1B 3002 Purkersdorf Österrike",
        "approval-number": "55407",
        "approval-first-date": "Första godkännandet: 2018-06-26Förnyat godkännande: 2020-02-06",
        "revision-date": "2023-12-18"
    },
    "fass_text": {
        "indication": "Empressin är avsett för behandling av katekolaminrefraktär hypotoni i samband med septisk chock hos patienter över 18 år. Katekolaminrefraktär hypotoni föreligger om det genomsnittliga artärtrycket inte kan stabiliseras till målvärdet trots tillräcklig volymsubstitution och användning av katekolaminer (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Administreringssätt Behandling med argipressin till patienter med katekolaminrefraktär hypotoni ska helst påbörjas inom de första sex timmarna efter septisk chock, eller inom 3 timmar efter debuten om patienten står på höga doser katekolaminer (se avsnitt Farmakodynamik). Argipressin ska administreras som kontinuerlig intravenös infusion av 0,01 IE per minut, givet med en infusionspump/sprutpump. Beroende på den kliniska responsen kan dosen ökas var 15–20 minut upp till 0,03 IE per minut. För patienter under intensivvård är det normala målvärdet för blodtrycket 65–75 mmHg. Argipressin ska endast användas som tillägg till konventionell vasopressorbehandling med katekolaminer. Doser över 0,03 IE per minut ska endast administreras som akut behandling, eftersom det kan orsaka tarm- och hudnekros samt öka risken för hjärtstopp (se avsnitt Varningar och försiktighet). Behandlingstiden ska anpassas efter den individuella kliniska bilden, men ska helst vara minst 48 timmar. Behandling med argipressin får inte avbrytas plötsligt utan ska trappas ned med hänsyn tagen till det kliniska sjukdomsförloppet. Den totala varaktigheten för behandlingen med argipressin avgörs av ansvarig läkare. Dosering Infusionshastighet efter rekommenderade doser: Dos Empressin/min Dos Empressin/timme Infusionshastighet 0,01 IE 0,6 IE 0,75 ml/timme 0,02 IE 1,2 IE 1,50 ml/timme 0,03 IE 1,8 IE 2,25 ml/timme Pediatrisk population Argipressin har använts för behandling av vasodilatorisk chock hos barn och spädbarn vid intensivvård och under operation. Eftersom argipressin i jämförelse med standardbehandling inte resulterade i förbättrad överlevnad samtidigt som biverkningsfrekvensen ökade, rekommenderas inte användning till barn och spädbarn.",
        "caution": "Denna produkt ska inte användas omväxlande med andra läkemedel som innehåller argipressin vars styrka uttrycks i andra enheter (till exempel pressorenheter P.U.). Argipressin får inte administreras som bolus för behandling av katekolaminrefraktär chock. Argipressin får endast administreras under noggrann och kontinuerlig övervakning av hemodynamiska och organspecifika parametrar. Behandlingen med argipressin ska endast inledas om det inte går att bibehålla tillräckligt högt perfusionstryck trots adekvat volymsubstitution och användning av katekolaminerga vasopressorer. Argipressin ska användas med särskild försiktighet till patienter med hjärt- eller kärlsjukdomar. Användning av höga argipressindoser på andra indikationer har rapporterats orsaka myokard- och tarmischemi, hjärt- och tarminfarkt samt nedsatt perfusion av extremiteterna. Argipressin kan i sällsynta fall orsaka vattenintoxikation. Tidiga tecken som sömnighet, håglöshet och huvudvärk ska uppmärksammas i tid för att förhindra dödlig koma och kramper. Argipressin ska användas med försiktighet vid epilepsi, migrän, astma, hjärtsvikt eller något tillstånd där en snabb ökning av extracellulär vätska kan utgöra en risk för ett redan överbelastat system. Ett positivt nytta-riskförhållande har inte påvisats i den pediatriska populationen. Användning av argipressin på denna indikation till barn och nyfödda rekommenderas inte (se avsnitt Farmakodynamik). Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ml, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Samtidig användning av karbamazepin, klorpropamid, klofibrat, karbamid, fludrokortison eller tricykliska antidepressiva läkemedel kan förstärka den antidiuretiska effekten av argipressin. Samtidig användning av demeklocyklin, noradrenalin, litium, heparin eller alkohol kan minska den antidiuretiska effekten av argipressin. Furosemid ökar osmolär clearance och minskar renal clearance av vasopressin. Eftersom plasmakoncentrationerna av vasopressin förblir oförändrade har denna interaktion liten klinisk betydelse. Ganglionblockerande medel kan orsaka en betydande ökning av känsligheten för pressoreffekten från argipressin. Tolvaptan och argipressin kan båda minska deras individuella diuretiska eller antidiuretiska effekter. Blodtryckshöjande läkemedel kan förstärka den blodtryckshöjning som induceras av argipressin. Blodtryckssänkande läkemedel kan minska den blodtryckshöjning som induceras av argipressin.",
        "pregnancy": "Inga reproduktionsstudier på djur har utförts med argipressin. I reproduktionstoxicitetsstudier med besläktade substanser observerades aborter och missbildningar. Argipressin kan orsaka livmoderkontraktioner och ökat intrauterint tryck under graviditeten och kan minska uterinperfusion. Argipressin ska inte användas under graviditet om det inte är absolut nödvändigt.",
        "breastfeeding": "Det är inte känt om argipressin passerar över till bröstmjölk och påverkar barnet. Argipressin ska ges med försiktighet till ammande patienter.",
        "fertility": "Inga data tillgängliga.",
        "driving": "Inga studier har gjorts för att utvärdera påverkan på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningarna som anges nedan, som anses vara möjligen eller sannolikt relaterade till administrering av argipressin, rapporterades hos 1 588 patienter som led av hypotoni efter septisk chock, varav 909 patienter har deltagit i kontrollerade kliniska prövningar. De vanligaste allvarliga biverkningarna (incidens under 10 %) var: livshotande arytmi, mesenterisk ischemi, digital ischemi och akut myokardischemi. Tabell över biverkningar Biverkningarna som kan uppstå under behandling med Empressin sammanfattas nedan och presenteras efter organklass och frekvenskategori. Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) MedDRA-systemorganklass (SOC) Biverkningsfrekvens Metabolism och nutrition Mindre vanliga: hyponatremi Ingen känd frekvens: Vattenintoxikation, diabetes insipidus efter behandlingsavbrott Centrala och perifera nervsystemet Mindre vanliga: tremor, yrsel, huvudvärk Hjärtat Vanliga: arytmi, angina pectoris, myokardischemi Mindre vanliga: sänkt hjärtminutvolym, livshotande arytmi, hjärtstopp Blodkärl Vanliga: perifer vasokonstriktion, nekros, perioral blekhet Andningsvägar, bröstkorg och mediastinum Mindre vanliga: bronksammandragning Magtarmkanalen Vanliga: magkramper, intestinal ischemi Mindre vanliga: illamående, kräkningar, flatulens, tarmnekros Hud- och subkutan vävnad Vanliga: hudnekros, digital ischemi* Mindre vanliga: svettning, urtikaria Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: anafylaxi (hjärtstopp och/eller chock) har observerats strax efter injektion av argipressin Undersökningar och provtagningar Mindre vanliga: i två kliniska prövningar uppvisade vissa patienter med vasodilatorisk chock ökade plasmanivåer av bilirubin och transaminas och minskat trombocytantal under behandling med argipressin * Digital ischemi kan kräva kirurgiskt ingrepp hos enstaka patienter. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om vattenintoxikation inträffar får inga vätskor ges och argipressinbehandlingen kan tillfälligt avbrytas tills polyuri uppstår. I svåra fall kan en osmotisk diures utföras med användning av mannitol, hyperton dextros, urea med eller utan furosemid.",
        "pharmacodynamic": "Verkningsmekanism Argipressin (argininvasopressin) är ett endogent hormon med osmoregulatoriska, vasopressoriska och hemostatiska effekter samt effekter på det centrala nervsystemet. Perifera effekter av argininvasopressin medieras av olika vasopressinreceptorer, nämligen V1a-, V1b- och V2-vasopressinreceptorer. V1a-receptorer har hittats i arteriella blodkärl och deras aktivering inducerar vasokonstriktion genom en ökning av joniserat kalcium i cytoplasma via fosfatidyl-inositol-bisfosfonatkaskaden, som är den mest framträdande effekten av argipressin. Under vasopressininfusionen kan en linjär blodtrycksrespons ses hos patienter i vasodilatorisk chock (septisk chock, vasoplegisk chock och SIRS = systemiskt inflammatoriskt responssyndrom). Specifikt påvisades en signifikant korrelation mellan förändringar i baslinjekorrigerade medelartärtryck (MAP) och vasopressindosen. Ett jämförbart signifikant linjärt förhållande kunde påvisas mellan vasopressindoser och ökad perifer resistens liksom ett minskat behov av noradrenalin. En minskning av hjärtfrekvensen har observerats hos patienter med septisk chock medan vasopressin sattes in och katekolaminer minskades parallellt. I en studie med försökspersoner där man undersökte effekten av vasopressininfusion efter lisinopril minskade hjärtfrekvensen från 67 +/- 6,5 till 62 +/- 4,5 slag/min (P <0,05). En minskning av hjärtfrekvens och hjärtindex (CI) kan endast förväntas i ett dosintervall på 0,1 IE/min och högre. Klinisk effekt Det kliniska beviset på effekten av argipressin vid indikationen hypotoni efter katekolaminrefraktär septisk chock baseras på analys av flera kliniska prövningar och publikationer. Hittills har totalt 1 588 patienter med septisk chock, som har behandlats med vasopressin under kontrollerade förhållanden, inkluderats i denna analys. Den största undersökningen av vasopressin vid septisk chock var en multicenter, randomiserad, dubbelblind (VASST-studie), där totalt 778 patienter med septisk chock randomiserades till att få antingen vasopressin i låg dos (0,01 till 0,03 IE/min) eller noradrenalin (5 till 15 μg/min) som tillägg till andra kända vasopressorer. Patienter som var 16 år eller äldre och hade septisk chock som var resistent mot vätsketillförsel, definierat som avsaknad av respons på 500 ml normal koksaltlösning, eller behövde vasopressorer eller låg dos av noradrenalin, övervägdes för inskrivning. Patienterna måste ha fått ≥5 μg/min noradrenalin eller motsvarande under minst sex timmar i följd under de föregående 24 timmarna och ha fått minst 5 μg/min inom den senaste timmen före randomisering eller noradrenalinekvivalent > 15 μg/h i tre på varandra följande timmar. Primärt effektmått var dödsfall oavsett orsak och bedömdes 28 dagar efter att studieläkemedlet sattes in. Det fanns ingen signifikant skillnad mellan vasopressin (35,4 %) och noradrenalin (39,3 %) (95 % konfidensintervall -2,9 % till +10,7 %, p = 0,26). Likaså fanns det ingen signifikant skillnad i dödligheten vid 90 dagar (43,9 % respektive 49,6 %, p = 0,11). I en nyligen genomförd dubbelblind randomiserad studie (VANISH) som jämförde noradrenalin med tidigt argipressin (upp till 0,06 IE/min) var dödligheten i argipressin-gruppen 30,9 % och i noradrenalin-gruppen 27,5 %. En eller flera allvarliga biverkningar observerades hos 10,7 % av patienterna som fick argipressin och 8,3 % av patienterna som fick noradrenalin. Signifikant mindre njurersättningsterapi var nödvändig i argipressin-gruppen jämfört med i noradrenalin-gruppen (25,4 % mot 35,3 %). Effekter på QT och QTc Experimentellt höga doser vasopressin visades inducera ventrikulära arytmier hos djur. I det avsedda dosområdet och administreringsform (kontinuerlig infusion) beskrivs inte förlängning av QT och QTc. Enstaka fall av torsades de pointes-takykardier hos patienter som fick vasopressin för behandling av blödande esofagusvaricer med doser över 10 gånger den rekommenderade nivån har beskrivits, men inga slutliga slutsatser om den torsadogena potentialen är möjliga. Pediatrisk population I en dubbelblind randomiserad placebokontrollerad studie (Choong et al, 2009) som inkluderade 69 barn med vasodilatorisk chock (åldersintervall 4–14 år, 54 med septisk chock) fick 35 patienter vasopressin (startdos på 0,0005 IE/kg/min upptitrerad upp till 0,002 IE/kg/min) och 34 fick placebo. Det fanns ingen skillnad mellan vasopressin och placebo för den primära effektparametern (tid med vasoaktiv fri hemodynamisk stabilitet, 49,7 timmar i vasopressingruppen och 47,1 timmar i placebogruppen) och i sekundära effektparametrar såsom ventilatorfria dagar, osv. 10 patienter (30,3 %) avled i vasopressingruppen, och 5 (15,6 %) i placebogruppen. Det är oklart i vilken grad detta resultat var relaterat till variationer i baslinjen.",
        "pharmacokinetic": "Absorption Stabila plasmanivåer uppnåddes efter 30 min kontinuerlig infusion av doser mellan 10 och 350 μIE/kg/min (d.v.s. 0,007–0,0245 IE/min), vilket motsvarar en halveringstid på mindre än 10 minuter. Plasmaexponeringen var nära doslinjär i detta dosintervall. Metabolism Vasopressinmetabolism kunde påvisas hos mänskliga lever- och njurhomogenat. Inga specifika studier genomfördes för att undersöka farmakokinetiken hos patienter med nedsatt njur- eller leverfunktion. Det finns ingen information om hur ålder, kön och ras inverkar på farmakokinetiska effekter. Inga farmakokinetiska-data finns tillgängliga för den pediatriska populationen. Eliminering Cirka 5 % av en subkutan dos av argipressin utsöndras oförändrad via urinen fyra timmar efter administering.",
        "preclinical-info": "Systematiska forskningsresultat om preklinisk säkerhet, allmäntoxicitet , reproduktionseffekter, genotoxicitet och karcinogenicitet är inte tillgängliga. De kliniska erfarenheterna av användning av argipressin visar inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En ampull med 2 ml koncentrat till infusionsvätska, lösning innehåller argipressinacetat motsvarande 40 IE argipressin (motsvarar 133 mikrogram). 1 ml koncentrat till infusionsvätska, lösning innehåller argipressinacetat motsvarande 20 IE argipressin (motsvarar 66,5 mikrogram). Hjälpämne med känd effekt: Varje ml innehåller mindre än 23 mg natrium. Förteckning över hjälpämnen Natriumklorid, koncentrerad ättiksyra för pH-justering, vatten för injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter öppnandet ska läkemedlet spädas och användas omedelbart. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C–8 °C). Särskilda anvisningar för destruktion Empressinkoncentrat får inte administreras utan spädning. Lösningen ska kontrolleras med avseende på synliga partiklar och missfärgning före användning. Endast klara och färglösa lösningar ska användas. Bered en infusionslösning genom att späda 2 ml av koncentratet med 48 ml natriumkloridlösning 9 mg/ml (0,9 %) (motsvarande 0,8 IE argipressin per ml). Den totala volymen efter spädning ska vara 50 ml. Engångsampuller, kassera eventuell kvarvarande lösning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning. Lösningen är klar, färglös och fri från synliga partiklar och har ett pH-värde på mellan 2,5 och 4,5."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Empressin, Koncentrat till infusionsvätska, lösning 40 IE/2 ml"
    }
}