{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska>. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Namnet på ditt läkemedel är ett av följande: Meropenem Bradex 500 mg pulver till injektionsvätska -/infusionsvätska, lösning Meropenem Bradex 1 g pulver till injektionsvätska -/infusionsvätska, lösning I resten av denna bipacksedel kommer din medicin heta Meropenem Bradex I denna bipacksedel finner du information om: 1. Vad Meropenem Bradex är och vad det används för 2. Vad du behöver veta innan du använder Meropenem Bradex 3. Hur du använder Meropenem Bradex 4. Eventuella biverkningar 5. Hur Meropenem Bradex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Meropenem Bradex är och vad det används för Meropenem Bradex hör till en läkemedelsgrupp kallad karbapenem-antibiotika. Den verkar genom att döda bakterier som kan orsaka allvarliga infektioner. Meropenem Bradex används för att behandla följande tillstånd hos vuxna och barn i åldern tre månader och äldre: Infektion i lungorna (pneumoni). Infektioner i lungor och bronker hos patienter med cystisk fibros. Komplicerade urinvägsinfektioner. Komplicerade bukinfektioner. Infektioner som kan inträffa under eller efter förlossning. Komplicerade infektioner i hud eller mjukdelar. Akuta bakterieinfektioner i hjärnan (meningit) Meropenem Bradex kan användas för behandling av neutropena patienter med feber som misstänks vara orsakad av bakterieinfektion. Meropenem Bradex kan användas för behandling av infektion i blodetsom uppstår i samband med, eller misstänks ha ett samband med, någon av de ovanstående infektionerna. Meropenem som finns i Meropenem Bradex kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Meropenem Bradex hör till en läkemedelsgrupp kallad karbapenem-antibiotika. Den verkar genom att döda bakterier som kan orsaka allvarliga infektioner. Meropenem Bradex används för att behandla följande tillstånd hos vuxna och barn i åldern tre månader och äldre: Infektion i lungorna (pneumoni). Infektioner i lungor och bronker hos patienter med cystisk fibros. Komplicerade urinvägsinfektioner. Komplicerade bukinfektioner. Infektioner som kan inträffa under eller efter förlossning. Komplicerade infektioner i hud eller mjukdelar. Akuta bakterieinfektioner i hjärnan (meningit) Meropenem Bradex kan användas för behandling av neutropena patienter med feber som misstänks vara orsakad av bakterieinfektion. Meropenem Bradex kan användas för behandling av infektion i blodetsom uppstår i samband med, eller misstänks ha ett samband med, någon av de ovanstående infektionerna. Meropenem som finns i Meropenem Bradex kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Meropenem Bradex Använd inte Meropenem Bradex Om du är allergisk (överkänslig) mot meropenem eller mot något av övriga innehållsämnen i denna medicin (se avsnitt 6). Om du är allergisk (överkänslig) mot andra antibiotika, till exempel penicilliner, cefalosporiner eller karbapenemer eftersom du då också kan vara allergisk mot meropenem. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Meropenem Bradex: - Om du har problem med hälsan, till exempel lever- eller njursjukdom. - Om du har fått kraftig diarré efter att ha tagit andra antibiotika. Du kan få ett positivt resultat på ett blodprov (Coombs test) som anger förekomst av antikroppar som kan förstöra dina röda blodkroppar. Din läkare kommer att tala med dig om det. Du kan få tecken och symtom på allvarliga hudreaktioner (se avsnitt 4). Om det händer ska du omedelbart tala med läkare eller sjuksköterska så att du kan få behandling för symtomen. Om du är osäker på om något av ovanstående gäller för dig, tala med din läkare eller sjuksköterska innan du får Meropenem Bradex. Andra läkemedel och Meropenem Bradex Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel. Det beror på att vissa läkemedel kan påverka eller påverkas av behandlingen med Meropenem Bradex. Tala särskilt om för din läkare eller sjuksköterska om du använder följande läkemedel: Probenecid (läkemedel mot gikt) Valproinsyra/natriumvalproat/valpromid (läkemedel mot epilepsi). Meropenem Bradex ska inte användas därför att det kan försämra effekten av natriumvalproat. Blodförtunnande läkemedel som som tas via munnen (används för att behandla eller förebygga blodproppar). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är önskvärt att undvika meropenem under graviditet. Din läkare beslutar om du bör få meropenem. Det är viktigt att du berättar för din läkare om du ammar eller tänker börja amma innan du får meropenem. Små mängder av detta läkemedel kan gå över i modersmjölken. Därför beslutar din läkare om du bör ges meropenem medan du ammar. Körförmåga och användning av maskiner Inga studier på påverkan av förmågan att framföra fordon eller använda maskiner har utförts. Meropenem Bradex har förknippats med huvudvärk och stickningar eller krypningar i huden (parestesier). Någon av dessa biverkningar kan påverka din förmåga att köra bil eller använda maskiner. Meropenem Bradex kan orsaka ofrivilliga muskelrörelser som kan leda till att kroppen skakar snabbt och okontrollerbart (kramper). Detta åtföljs vanligtvis av medvetandeförlust. Kör inte fordon eller använd maskiner om du får denna typ av biverkan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Meropenem Bradex innehåller hjälpämnen Meropenem Bradex 500 mg: Detta läkemedel innehåller 45 mg natrium (huvudingrediensen i koksalt/bordssalt) per 500 mg dos. Detta motsvarar 2,25% av högsta rekommenderat dagligt intag av natrium för vuxna. Meropenem Bradex 1 g: Detta läkemedel innehåller 90 mg natrium (huvudingrediensen i koksalt/bordssalt) per 1 g dos. Detta motsvarar 4,5% av högsta rekommenderat dagligt intag av tnatrium för vuxna.. Om du har ett hälsoproblem som gör att du behöver kontrollera ditt intag av natrium, tala om det för din läkare, sjuksköterska eller apotekspersonal.",
        "contraindication": "Använd inte Meropenem Bradex Om du är allergisk (överkänslig) mot meropenem eller mot något av övriga innehållsämnen i denna medicin (se avsnitt 6). Om du är allergisk (överkänslig) mot andra antibiotika, till exempel penicilliner, cefalosporiner eller karbapenemer eftersom du då också kan vara allergisk mot meropenem.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Meropenem Bradex: - Om du har problem med hälsan, till exempel lever- eller njursjukdom. - Om du har fått kraftig diarré efter att ha tagit andra antibiotika. Du kan få ett positivt resultat på ett blodprov (Coombs test) som anger förekomst av antikroppar som kan förstöra dina röda blodkroppar. Din läkare kommer att tala med dig om det. Du kan få tecken och symtom på allvarliga hudreaktioner (se avsnitt 4). Om det händer ska du omedelbart tala med läkare eller sjuksköterska så att du kan få behandling för symtomen. Om du är osäker på om något av ovanstående gäller för dig, tala med din läkare eller sjuksköterska innan du får Meropenem Bradex.",
        "interaction": "Andra läkemedel och Meropenem Bradex Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit, eller kan tänkas ta andra läkemedel. Det beror på att vissa läkemedel kan påverka eller påverkas av behandlingen med Meropenem Bradex. Tala särskilt om för din läkare eller sjuksköterska om du använder följande läkemedel: Probenecid (läkemedel mot gikt) Valproinsyra/natriumvalproat/valpromid (läkemedel mot epilepsi). Meropenem Bradex ska inte användas därför att det kan försämra effekten av natriumvalproat. Blodförtunnande läkemedel som som tas via munnen (används för att behandla eller förebygga blodproppar).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är önskvärt att undvika meropenem under graviditet. Din läkare beslutar om du bör få meropenem. Det är viktigt att du berättar för din läkare om du ammar eller tänker börja amma innan du får meropenem. Små mängder av detta läkemedel kan gå över i modersmjölken. Därför beslutar din läkare om du bör ges meropenem medan du ammar.",
        "driving": "Körförmåga och användning av maskiner Inga studier på påverkan av förmågan att framföra fordon eller använda maskiner har utförts. Meropenem Bradex har förknippats med huvudvärk och stickningar eller krypningar i huden (parestesier). Någon av dessa biverkningar kan påverka din förmåga att köra bil eller använda maskiner. Meropenem Bradex kan orsaka ofrivilliga muskelrörelser som kan leda till att kroppen skakar snabbt och okontrollerbart (kramper). Detta åtföljs vanligtvis av medvetandeförlust. Kör inte fordon eller använd maskiner om du får denna typ av biverkan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Meropenem Bradex innehåller hjälpämnen Meropenem Bradex 500 mg: Detta läkemedel innehåller 45 mg natrium (huvudingrediensen i koksalt/bordssalt) per 500 mg dos. Detta motsvarar 2,25% av högsta rekommenderat dagligt intag av natrium för vuxna. Meropenem Bradex 1 g: Detta läkemedel innehåller 90 mg natrium (huvudingrediensen i koksalt/bordssalt) per 1 g dos. Detta motsvarar 4,5% av högsta rekommenderat dagligt intag av tnatrium för vuxna.. Om du har ett hälsoproblem som gör att du behöver kontrollera ditt intag av natrium, tala om det för din läkare, sjuksköterska eller apotekspersonal.",
        "usage-and-administration": "3. Hur du använder Meropenem Bradex Meropenem Bradex kommer att ges till dig som en injektion eller infusion i en stor ven. Din läkare eller sjuksköterska kommer normalt att ge Meropenem Bradex till dig. Vissa patienter, föräldrar eller vårdpersonal är ibland utbildade på att ge Meropenem Bradex i hemmet. Instruktioner för att göra detta finns i denna bipacksedel (i avsnittet: Instruktioner för att ge Meropenem Bradex till dig själv eller någon annan i hemmet). Använd alltid Meropenem Bradex enligt läkarens anvisningar. Rådfråga din läkare om du är osäker. Din injektion ska inte blandas med eller tillsättas lösningar som innehåller andra läkemedel. Injektionen kan ta ungefär 5 minuter eller mellan 15 och 30 minuter. Din läkare talar om hur Meropenem Bradex ska ges. Du ska normalt få dina injektioner vid samma tid varje dag. Använd alltid detta läkemedel exakt enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Dosen beror på vilken typ av infektion du har, var i kroppen infektionen sitter och hur allvarlig den är. Din läkare bestämmer dosen som du behöver. Dosen för vuxna är vanligen mellan 500 mg (milligram) och 2 g (gram). Vanligen får du en dos var 8:e timme. Men du får dosen mera sällan om dina njurar inte fungerar riktigt bra. Användning för barn och ungdomar Dosen för barn över 3 månader och upp till 12 år beror på barnets ålder och vikt. Vanlig dos är mellan 10 mg och 40 mg av Meropenem Bradex för varje kilogram (kg) som barnet väger. En dos ges vanligen var 8:e timme. Barn som väger över 50 kg kommer få vuxendos. Om du använt för stor mängd av Meropenem Bradex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. Om du har glömt att använda Meropenem Bradex Missar du att ta en injektion, bör du ta den så fort som möjligt. Ska du dock snart ta nästa injektion, så ta inte den missade injektionen. Ta inte en dubbel dos (två injektioner samtidigt) för att kompensera för en injektion du missat. Om du slutar att använda Meropenem Bradex Sluta inte med Meropenem Bradex innan din läkare har bestämt det. Har du ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Dosen för barn över 3 månader och upp till 12 år beror på barnets ålder och vikt. Vanlig dos är mellan 10 mg och 40 mg av Meropenem Bradex för varje kilogram (kg) som barnet väger. En dos ges vanligen var 8:e timme. Barn som väger över 50 kg kommer få vuxendos.",
        "overdosage": "Om du använt för stor mängd av Meropenem Bradex Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Meropenem Bradex Missar du att ta en injektion, bör du ta den så fort som möjligt. Ska du dock snart ta nästa injektion, så ta inte den missade injektionen. Ta inte en dubbel dos (två injektioner samtidigt) för att kompensera för en injektion du missat.",
        "withdrawal": "Om du slutar att använda Meropenem Bradex Sluta inte med Meropenem Bradex innan din läkare har bestämt det. Har du ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga allergiska reaktioner Om du får några av dessa tecken eller symtom ska du omedelbart tala med läkare eller sjuksköterska. Du kan behöva brådskande medicinsk behandling. Symtomen och tecken kan uppträda plötsligt: allvarliga utslag, klåda eller nässelutslag på huden svullnad i ansiktet, läppar, tunga eller andra delar av kroppen, andnöd, väsande andning eller svårt att andas. Tecken och symtom på allvarliga hudreaktioner, som inkluderar: Allvarliga överkänslighetsreaktioner med feber, hudutslag och förändringar i blodtester för kontroll av leverfunktionen (förhöjda nivåer av leverenzymer) och en ökning av en typ av vita blodkroppar (eosinofili) och förstorade lymfkörtlar. Dessa kan vara tecken på en överkänslighetsreaktion i flera organ som kallas DRESS-syndrom. Allvarliga röda och fjälliga hudutslag, varfyllda bulor, blåsor eller flagnande hud som kan vara förenat med hög feber och ledvärk. Allvarliga hudutslag som kan se ut som rödaktiga runda fläckar, ofta med blåsor mitt på bålen, flagnande hud, sår i munnen, halsen, näsan, könsorganen och ögonen, och som kan föregås av feber och influensaliknande symtom (Stevens-Johnsons syndrom) eller en allvarligare form (toxisk epidermal nekrolys). Skada på röda blodkroppar (ingen känd frekvens) Symtom som kan uppträda: andfåddhet när man inte förväntar sig det, röd eller brun urin. Om du märker något av ovan nämnda symtom, kontakta omedelbart en läkare. Andra möjliga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare) magont illamående kräkningar diarré huvudvärk hudutslag, klåda smärta och inflammation ökat antal blodplättar i blodet (mäts i ett blodprov) förändringar i blodprover, bland annat test som visar hur bra din lever fungerar. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) förändringar i blodet. Dessa inkluderar minskat antal blodplättar (som gör att du får blåmärken lättare), ökat antal av vissa vita blodkroppar, minskad antal av andra vita blodkroppar och ökade mängder av en substans som kallas ’bilirubin’. Din läkare kan behöva ta blodprover då och då förändringar av värden från blodprover, inklusive test som visar hur väl dina njurar fungerar stickningar och pirrningar svampinfektioner i munnen eller underlivet. inflammation i tarmen med diarré ömhet i venen där Meropenem Bradex injiceras andra förändringar i blodet. Symtomen kan vara täta infektioner, hög feber och halsont. Din läkare kan ta blodprover då och då Sällsynta (kan förekomma hos upp till 1 av 1000 användare) kramper hastigt uppkommen desorientering och förvirring (delirium) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Meropenem Bradex ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och flaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar Injektion Efter beredning: Kemisk och fysikalisk stabilitet för en beredd lösning har visats under 1 timme vid 25°C eller 2°C - 8°C. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Ur mikrobiologisk synvinkel ska (om inte metoden för öppning/rekonstitution/spädning utesluter risken för mikrobiologisk förorening) produkten användas omedelbart. Infusion Efter beredning: En infusionslösning bereds genom att läkemedlet löses i antingen 0,9% natriumkloridlösning för infusion, eller 5% glukoslösning för infusion, till en slutlig koncentration av 1 till 20 mg / ml. Kemisk och fysikalisk stabilitet för en beredd lösning med antingen 0,9% natriumklorid eller 5% dextros, har visats under 1 timme vid 25°C eller 2°C - 8°C. Ur mikrobiologisk synvinkel ska (om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening) produkten användas omedelbart. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Beredd lösning får ej frysas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är meropenem. Varje glasflaska innehåller meropenemtrihydrat motsvarande 500 mg vattenfritt meropenem. Övrigt innehållsämne är vattenfritt natriumkarbonat. Läkemedlets utseende och förpackningsstorlekar Meropenem Bradex 1 g är ett vitt till ljust gult pulver till injektionsvätska /infusionsvätska, lösning i injektionsflaska. Det är 10 eller 50 injektionsflaskor i varje förpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande BRADEX S.A., 27 Asklipiou str., 145 68 Kryoneri, Grekland, Tel.: +30 2106221801, +30 2106220323, Fax: +30 2106221802. Tillverkare DEMO S.A. Pharmaceutical Industry, 21st km National Road Athens-Lamia, 145 68 Krioneri, Grekland ,Τel.: 210 8161802, Fax: 210 8161587. Information lämnas av FrostPharma AB Berga Backe 2 182 53 Danderyd Denna bipacksedel ändrades senast 2022-10-12 Övriga informationskällor Råd/medicinsk instruktion Antibiotika används för att behandla infektioner orsakade av bakterier. De har ingen effekt mot infektioner orsakade av virus. Ibland svarar en bakterieinfektion inte på en antibiotikakur. En av de vanligaste orsakerna till detta är att bakterierna har blivit resistenta (moståndskraftiga) mot det antibiotikum som förskrivits. Det innebär att de kan överleva och även växa till trots antibiotika-behandling. Bakterier kan bli resistenta mot antibiotika av flera orsaker. Varsam användning av antibiotika kan hjälpa till att minska risken för att bakterier blir resistenta mot dem. När din läkare har förskrivit en behandling med antibiotika är avsikten att behandla endast din nuvarande sjukdom. Genom att följa råden nedan hjälper du till att förhindra utvecklingen av resistenta bakterier som kan få antibiotika att sluta verka. 1. Det är mycket viktigt att du tar ditt antibiotikum i rätt dos, vid rätt tidpunkt och i rätt antal dagar. Läs instruktionerna på etiketten och om det är något du inte förstår, be läkare eller apotekspersonal förklara. 2. Ta inte antibiotika om det inte har skrivits ut speciellt för dig och du ska bara ta det för den infektion som det förskrivits mot. 3. Ta inte antibiotika som skrivits ut till andra även om de har haft en infektion som liknar din. 4. Ge aldrig antibiotika som förskrivits till dig till någon annan. 5. Om du har antibiotika kvar efter att ha avslutat en kur enligt din läkares ordination, lämna tillbaka överbliven läkemedel till apoteket så att den förstörs på rätt sättller venkateter Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktioner för att ge Meropenem Bradex till dig själv eller någon annan i hemmet Vissa patienter, föräldrar och vårdpersonal är utbildade för att ge Meropenem Bradex i hemmet. Varning – Du får bara ge detta läkemedel till dig själv eller någon annan i hemmet efter att en läkare eller sjuksköterska har utbildat dig. Hur bereder man detta läkemedel? Läkemedlet ska blandas med en vätska (spädningsvätska). Din läkare kommer att berätta för dig hur mycket av spädningsvätskan som ska användas. Den beredda lösningen ska användas omedelbart. Den ska inte frysas. 1. Tvätta händerna och torka dem väl. Förbered en ren arbetsyta. 2. Ta ut Meropenem Bradex-flaskan (injektionsflaskan) från förpackningen. Kontrollera injektionsflaskan och utgångsdatumet. Kontrollera att injektionsflaskan är hel och oskadad. 3. Ta bort det färgade locket och rengör den grå gummiproppen med en alkoholtork. Låt gummiproppen torka. 4. Anslut en ny steril nål (kanyl) till en ny steril spruta, utan att vidröra nålen. 5. Dra upp den rekommenderade mängden av sterilt ”vatten för injektionsvätskor” i sprutan. Den mängd vätska som du behöver visas i tabellen nedan: Dos av Meropenem Bradex Mängd av ”vatten för injektionsvätskor” som behövs för spädning 500 mg (milligram) 10 ml (milliliter) 1 g (gram) 20 ml 1,5 g 30 ml 2 g 40 ml Observera: Om din ordinerade dos av Meropenem Bradex är mer än 1 g, kommer du behöva använda mer än en injektionsflaska av Meropenem Bradex. Du kan sedan dra upp vätskan från båda injektionsflaskorna in i en spruta. 6. Tryck nålen på sprutan genom mitten av den gråa gummiproppen och injicera den rekommenderade mängden ”vatten för injektionsvätskor” i injektionsflaskan eller injektionsflaskorna av Meropenem Bradex. 7.Ta bort nålen från injektionsflaskan och skaka flaskan väl i ungefär 5 sekunder eller tills allt pulver har lösts. Rengör den grå gummiproppen på nytt med en ny alkoholtork och låt gummiproppen torka. 8. Med kolven till sprutan helt i botten, sätt tillbaka nålen genom den grå gummiproppen. Du måste sedan hålla i både sprutan och injektionsflaskan och vända injektionsflaskan med sprutan upp och ned. 9. Dra tillbaka kolven med nålspetsen kvar i vätskan och dra all vätska i injektionsflaskan in i sprutan. 10. Ta bort nål och spruta från injektionsflaskan och kasta den tomma injektionsflaskan på ett säkert ställe. 11. Håll sprutan upprätt med nålen pekande uppåt. Knacka lätt på sprutan så att eventuella bubblor i vätskan stiger till toppen av sprutan. 12. Ta bort eventuell luft i sprutan genom att försiktigt trycka kolven tills all luft är borta. 13. Om du använder Meropenem Bradex hemma, kassera alla använda nålar och infusionsslangar som du har använt på ett lämpligt sätt. Om din läkare beslutar att avsluta behandlingen kassera oanvänd Meropenem Bradex på ett lämplig sätt. Hur du ger injektionen Du kan antingen ge detta läkemedel genom en kort kanyl eller venkateter, eller genom en venport eller centralkateter. Hur du ger Meropenem Bradex genom en kort kanyl eller venkateter: 1. Ta bort nålen från sprutan och kasta försiktigt bort nålen i din nål-behållare. 2. Torka i änden av den korta kanylen eller venkatetern med en alkoholtork och låt den torka. Öppnalocket på kanylen och koppla sprutan. 3. Tryck sakta in sprutans kolv och ge antibiotikan jämnt under ungefär 5 minuter. 4. När du injicerat dosen av antibiotika och sprutan är tom, ta bort den och spola med lämplig vätskasom rekommenderats av din läkare eller sjuksköterska. 5. Stäng locket på kanylen och kasta försiktigt sprutan i din behållare. Hur du ger Meropenem Bradex genom en venport eller en centralkateter: 1. Ta av locket från venporten eller katetern, rengör änden på katetern med en alkoholtork och låt den torka. 2. Anslut sprutan och tryck långsamt in sprutans kolv för att ge antibiotika jämnt under ungefär 5 minuter. 3. När du injicerat dosen av antibiotika, ta bort sprutan och spola med lämplig vätska som rekommenderats av din läkare eller sjuksköterska. 4. Placera ett nytt rent lock på centralkatetern och kasta försiktigt sprutan i din behållare. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal. För fullständig förskrivningsinformation, se produktresumén. Dosering och administreringssätt Dosering Tabellerna nedan ger generella doseringsrekommendationer. Dosen av meropenem och behandlingstiden bestäms med hänsyn till typ av behandlad infektion inklusive svårighetsgrad och kliniskt svar. En dos på upp till 2 g tre gånger dagligen till vuxna och ungdomar och en dos på upp till 40 mg/kg tre gånger dagligen till barn kan vara speciellt lämplig vid behandling av vissa typer av infektioner, t ex infektioner orsakade av mindre känsliga bakteriearter (t ex Enterobacteriaceae, Pseudomonas aeruginosa eller Acinetobacter spp) eller mycket allvarliga infektioner. Ytterligare hänsyn bör tas vid dosering till patienter med nedsatt njurfunktion (se mer nedan) Vuxna och ungdomar Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 500 mg eller 1 g Bronkopulmonära infektioner vid cystisk fibros 2 g Komplicerade urinvägsinfektioner 500 mg eller 1 g Komplicerade intraabdominella infektioner 500 mg eller 1 g Intra- och postpartuminfektioner 500 mg eller 1 g Komplicerade infektioner i hud och mjukdelar 500 mg eller 1 g Akut bakteriell meningit 2 g Behandling av febrila neutropena patienter 1 g Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt 6.2, 6.3 och 6.6 i produktresumén). Alternativt kan doser på upp till 1 g ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad tillgänglig säkerhetsdata för att stödja administrering av 2 g doser till vuxna som intravenös bolusinjektion. Nedsatt njurfunktion Dosen till vuxna och ungdomar ska anpassas när kreatininclearance är lägre än 51 ml/min, som visas nedan. Det finns begränsad erfarenhet för att stödja administrering av dessa dosjusteringar för enhetsdoser på 2 g. Kreatinclearance (ml/min) Dos (baserad på “enhetsdoser” mellan 500 mg eller 1 g eller 2 g, se tabell ovan) Frekvens 26-50 en enhetsdos Var 12:e timme 10-25 halv enhetsdos Var 12:e timme <10 halv enhetsdos Var 24:e timme Meropenem elimineras vid hemodialys och hemofiltrering. Nödvändig dosering bör ges efter avslutad hemodialysbehandling. Det finns inga etablerade dosrekommendationer till patienter som får peritonealdialys. Patienter med nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med nedsatt leverfunktion (se avsnitt 4.4 i produktresumén). Äldre patienter Ingen dosjustering krävs för äldre med normal njurfunktion eller kreatininclearance över 50 ml/min. Pediatrisk population Barn under 3 månaders ålder Effekt och tolerabilitet hos barn under 3 månader har inte fastställts och optimala dosregim är inte identifierad. Det finns emellertid begränsad farmkokinetisk information som tyder på att 20 mg/kg var 8:e timme kan vara en lämplig dosering (se avsnitt 5.2 i produktresumén). Barn från 3 månader till 11 år och upp till 50 kg kroppsvikt. Rekommenderad doseringsregim framgår av följande tabell: Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 10 eller 20 mg/kg Bronkopulmonära infektioner vid cystisk fibros 40 mg/kg Komplicerade urinvägsinfektioner 10 eller 20 mg/kg Komplicerade intraabdominella infektioner 10 eller 20 mg/kg Komplicerade infektioner i hud och mjukdelar 10 eller 20 mg/kg Akut bakteriell meningit 40 mg/kg Behandling av febrila neutropena patienter 20 mg/kg Barn med vikt över 50 kg Vuxendos ska ges. Erfarenhet saknas hos barn med nedsatt njurfunktion. Administreringssätt Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt 6.2, 6.3 och 6.6 i produktresumén). Alternativt kan doser på upp till 20 mg/kg ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad information beträffande tolerabilitet för att stödja administrering av doser på 40 mg/kg till barn som intravenös bolusinjektion. Anvisningar om beredning/spädning av läkemedlet före administrering finns i avsnitt 6.6. Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom dem som nämns under avsnitt 6.6. Hållbarhet 4 år. Efter beredning: Administrering av intravenös bolusinjektion En lösning för bolusinjektion bereds genom att lösa läkemedlet i vatten för injektionsvätskor till en slutlig koncentration av 50 mg / ml. Kemisk och fysikalisk stabilitet för en beredd lösning har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C. Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Administrering av intravenös infusion En infusionslösning bereds genom att läkemedlet löses upp i antingen 0,9% natriumkloridlösning för infusion, eller 5% glukosslösning för infusion, till en slutlig koncentration av 1 till 20 mg / ml. Kemisk och fysikalisk stabilitet för en beredd lösning med antingen 0,9% natriumklorid eller 5% dextros, har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C. Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Beredd lösning får ej frysas. För lagringsanvisning för beredd lösning, se avsnitt 6.3 i produktresumén. Särskilda anvisningar för destruktion och övrig hantering Injektion Meropenem som skall användas för intravenös bolusinjektion ska beredas med sterilt vatten för injektionsvätskor. Infusion För intravenös infusion kan meropenemflaskor direkt beredas med 0,9% natriumklorid eller 5% glukoslösning för infusion. Varje injektionsflaska är avsedd endast för engångsanvändning. Aseptiska standardtekniker ska användas för beredning och administrering av lösningen. Lösningen ska skakas före användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är meropenem. Varje glasflaska innehåller meropenemtrihydrat motsvarande 500 mg vattenfritt meropenem. Övrigt innehållsämne är vattenfritt natriumkarbonat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Meropenem Bradex 1 g är ett vitt till ljust gult pulver till injektionsvätska /infusionsvätska, lösning i injektionsflaska. Det är 10 eller 50 injektionsflaskor i varje förpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande BRADEX S.A., 27 Asklipiou str., 145 68 Kryoneri, Grekland, Tel.: +30 2106221801, +30 2106220323, Fax: +30 2106221802. Tillverkare DEMO S.A. Pharmaceutical Industry, 21st km National Road Athens-Lamia, 145 68 Krioneri, Grekland ,Τel.: 210 8161802, Fax: 210 8161587. Information lämnas av FrostPharma AB Berga Backe 2 182 53 Danderyd Denna bipacksedel ändrades senast 2022-10-12",
        "additional-sources": "Övriga informationskällor Råd/medicinsk instruktion Antibiotika används för att behandla infektioner orsakade av bakterier. De har ingen effekt mot infektioner orsakade av virus. Ibland svarar en bakterieinfektion inte på en antibiotikakur. En av de vanligaste orsakerna till detta är att bakterierna har blivit resistenta (moståndskraftiga) mot det antibiotikum som förskrivits. Det innebär att de kan överleva och även växa till trots antibiotika-behandling. Bakterier kan bli resistenta mot antibiotika av flera orsaker. Varsam användning av antibiotika kan hjälpa till att minska risken för att bakterier blir resistenta mot dem. När din läkare har förskrivit en behandling med antibiotika är avsikten att behandla endast din nuvarande sjukdom. Genom att följa råden nedan hjälper du till att förhindra utvecklingen av resistenta bakterier som kan få antibiotika att sluta verka. 1. Det är mycket viktigt att du tar ditt antibiotikum i rätt dos, vid rätt tidpunkt och i rätt antal dagar. Läs instruktionerna på etiketten och om det är något du inte förstår, be läkare eller apotekspersonal förklara. 2. Ta inte antibiotika om det inte har skrivits ut speciellt för dig och du ska bara ta det för den infektion som det förskrivits mot. 3. Ta inte antibiotika som skrivits ut till andra även om de har haft en infektion som liknar din. 4. Ge aldrig antibiotika som förskrivits till dig till någon annan. 5. Om du har antibiotika kvar efter att ha avslutat en kur enligt din läkares ordination, lämna tillbaka överbliven läkemedel till apoteket så att den förstörs på rätt sättller venkateter",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktioner för att ge Meropenem Bradex till dig själv eller någon annan i hemmet Vissa patienter, föräldrar och vårdpersonal är utbildade för att ge Meropenem Bradex i hemmet. Varning – Du får bara ge detta läkemedel till dig själv eller någon annan i hemmet efter att en läkare eller sjuksköterska har utbildat dig. Hur bereder man detta läkemedel? Läkemedlet ska blandas med en vätska (spädningsvätska). Din läkare kommer att berätta för dig hur mycket av spädningsvätskan som ska användas. Den beredda lösningen ska användas omedelbart. Den ska inte frysas. 1. Tvätta händerna och torka dem väl. Förbered en ren arbetsyta. 2. Ta ut Meropenem Bradex-flaskan (injektionsflaskan) från förpackningen. Kontrollera injektionsflaskan och utgångsdatumet. Kontrollera att injektionsflaskan är hel och oskadad. 3. Ta bort det färgade locket och rengör den grå gummiproppen med en alkoholtork. Låt gummiproppen torka. 4. Anslut en ny steril nål (kanyl) till en ny steril spruta, utan att vidröra nålen. 5. Dra upp den rekommenderade mängden av sterilt ”vatten för injektionsvätskor” i sprutan. Den mängd vätska som du behöver visas i tabellen nedan: Dos av Meropenem Bradex Mängd av ”vatten för injektionsvätskor” som behövs för spädning 500 mg (milligram) 10 ml (milliliter) 1 g (gram) 20 ml 1,5 g 30 ml 2 g 40 ml Observera: Om din ordinerade dos av Meropenem Bradex är mer än 1 g, kommer du behöva använda mer än en injektionsflaska av Meropenem Bradex. Du kan sedan dra upp vätskan från båda injektionsflaskorna in i en spruta. 6. Tryck nålen på sprutan genom mitten av den gråa gummiproppen och injicera den rekommenderade mängden ”vatten för injektionsvätskor” i injektionsflaskan eller injektionsflaskorna av Meropenem Bradex. 7.Ta bort nålen från injektionsflaskan och skaka flaskan väl i ungefär 5 sekunder eller tills allt pulver har lösts. Rengör den grå gummiproppen på nytt med en ny alkoholtork och låt gummiproppen torka. 8. Med kolven till sprutan helt i botten, sätt tillbaka nålen genom den grå gummiproppen. Du måste sedan hålla i både sprutan och injektionsflaskan och vända injektionsflaskan med sprutan upp och ned. 9. Dra tillbaka kolven med nålspetsen kvar i vätskan och dra all vätska i injektionsflaskan in i sprutan. 10. Ta bort nål och spruta från injektionsflaskan och kasta den tomma injektionsflaskan på ett säkert ställe. 11. Håll sprutan upprätt med nålen pekande uppåt. Knacka lätt på sprutan så att eventuella bubblor i vätskan stiger till toppen av sprutan. 12. Ta bort eventuell luft i sprutan genom att försiktigt trycka kolven tills all luft är borta. 13. Om du använder Meropenem Bradex hemma, kassera alla använda nålar och infusionsslangar som du har använt på ett lämpligt sätt. Om din läkare beslutar att avsluta behandlingen kassera oanvänd Meropenem Bradex på ett lämplig sätt. Hur du ger injektionen Du kan antingen ge detta läkemedel genom en kort kanyl eller venkateter, eller genom en venport eller centralkateter. Hur du ger Meropenem Bradex genom en kort kanyl eller venkateter: 1. Ta bort nålen från sprutan och kasta försiktigt bort nålen i din nål-behållare. 2. Torka i änden av den korta kanylen eller venkatetern med en alkoholtork och låt den torka. Öppnalocket på kanylen och koppla sprutan. 3. Tryck sakta in sprutans kolv och ge antibiotikan jämnt under ungefär 5 minuter. 4. När du injicerat dosen av antibiotika och sprutan är tom, ta bort den och spola med lämplig vätskasom rekommenderats av din läkare eller sjuksköterska. 5. Stäng locket på kanylen och kasta försiktigt sprutan i din behållare. Hur du ger Meropenem Bradex genom en venport eller en centralkateter: 1. Ta av locket från venporten eller katetern, rengör änden på katetern med en alkoholtork och låt den torka. 2. Anslut sprutan och tryck långsamt in sprutans kolv för att ge antibiotika jämnt under ungefär 5 minuter. 3. När du injicerat dosen av antibiotika, ta bort sprutan och spola med lämplig vätska som rekommenderats av din läkare eller sjuksköterska. 4. Placera ett nytt rent lock på centralkatetern och kasta försiktigt sprutan i din behållare. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal. För fullständig förskrivningsinformation, se produktresumén. Dosering och administreringssätt Dosering Tabellerna nedan ger generella doseringsrekommendationer. Dosen av meropenem och behandlingstiden bestäms med hänsyn till typ av behandlad infektion inklusive svårighetsgrad och kliniskt svar. En dos på upp till 2 g tre gånger dagligen till vuxna och ungdomar och en dos på upp till 40 mg/kg tre gånger dagligen till barn kan vara speciellt lämplig vid behandling av vissa typer av infektioner, t ex infektioner orsakade av mindre känsliga bakteriearter (t ex Enterobacteriaceae, Pseudomonas aeruginosa eller Acinetobacter spp) eller mycket allvarliga infektioner. Ytterligare hänsyn bör tas vid dosering till patienter med nedsatt njurfunktion (se mer nedan) Vuxna och ungdomar Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 500 mg eller 1 g Bronkopulmonära infektioner vid cystisk fibros 2 g Komplicerade urinvägsinfektioner 500 mg eller 1 g Komplicerade intraabdominella infektioner 500 mg eller 1 g Intra- och postpartuminfektioner 500 mg eller 1 g Komplicerade infektioner i hud och mjukdelar 500 mg eller 1 g Akut bakteriell meningit 2 g Behandling av febrila neutropena patienter 1 g Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt 6.2, 6.3 och 6.6 i produktresumén). Alternativt kan doser på upp till 1 g ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad tillgänglig säkerhetsdata för att stödja administrering av 2 g doser till vuxna som intravenös bolusinjektion. Nedsatt njurfunktion Dosen till vuxna och ungdomar ska anpassas när kreatininclearance är lägre än 51 ml/min, som visas nedan. Det finns begränsad erfarenhet för att stödja administrering av dessa dosjusteringar för enhetsdoser på 2 g. Kreatinclearance (ml/min) Dos (baserad på “enhetsdoser” mellan 500 mg eller 1 g eller 2 g, se tabell ovan) Frekvens 26-50 en enhetsdos Var 12:e timme 10-25 halv enhetsdos Var 12:e timme <10 halv enhetsdos Var 24:e timme Meropenem elimineras vid hemodialys och hemofiltrering. Nödvändig dosering bör ges efter avslutad hemodialysbehandling. Det finns inga etablerade dosrekommendationer till patienter som får peritonealdialys. Patienter med nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med nedsatt leverfunktion (se avsnitt 4.4 i produktresumén). Äldre patienter Ingen dosjustering krävs för äldre med normal njurfunktion eller kreatininclearance över 50 ml/min. Pediatrisk population Barn under 3 månaders ålder Effekt och tolerabilitet hos barn under 3 månader har inte fastställts och optimala dosregim är inte identifierad. Det finns emellertid begränsad farmkokinetisk information som tyder på att 20 mg/kg var 8:e timme kan vara en lämplig dosering (se avsnitt 5.2 i produktresumén). Barn från 3 månader till 11 år och upp till 50 kg kroppsvikt. Rekommenderad doseringsregim framgår av följande tabell: Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 10 eller 20 mg/kg Bronkopulmonära infektioner vid cystisk fibros 40 mg/kg Komplicerade urinvägsinfektioner 10 eller 20 mg/kg Komplicerade intraabdominella infektioner 10 eller 20 mg/kg Komplicerade infektioner i hud och mjukdelar 10 eller 20 mg/kg Akut bakteriell meningit 40 mg/kg Behandling av febrila neutropena patienter 20 mg/kg Barn med vikt över 50 kg Vuxendos ska ges. Erfarenhet saknas hos barn med nedsatt njurfunktion. Administreringssätt Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt 6.2, 6.3 och 6.6 i produktresumén). Alternativt kan doser på upp till 20 mg/kg ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad information beträffande tolerabilitet för att stödja administrering av doser på 40 mg/kg till barn som intravenös bolusinjektion. Anvisningar om beredning/spädning av läkemedlet före administrering finns i avsnitt 6.6. Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom dem som nämns under avsnitt 6.6. Hållbarhet 4 år. Efter beredning: Administrering av intravenös bolusinjektion En lösning för bolusinjektion bereds genom att lösa läkemedlet i vatten för injektionsvätskor till en slutlig koncentration av 50 mg / ml. Kemisk och fysikalisk stabilitet för en beredd lösning har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C. Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Administrering av intravenös infusion En infusionslösning bereds genom att läkemedlet löses upp i antingen 0,9% natriumkloridlösning för infusion, eller 5% glukosslösning för infusion, till en slutlig koncentration av 1 till 20 mg / ml. Kemisk och fysikalisk stabilitet för en beredd lösning med antingen 0,9% natriumklorid eller 5% dextros, har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C. Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Beredd lösning får ej frysas. För lagringsanvisning för beredd lösning, se avsnitt 6.3 i produktresumén. Särskilda anvisningar för destruktion och övrig hantering Injektion Meropenem som skall användas för intravenös bolusinjektion ska beredas med sterilt vatten för injektionsvätskor. Infusion För intravenös infusion kan meropenemflaskor direkt beredas med 0,9% natriumklorid eller 5% glukoslösning för infusion. Varje injektionsflaska är avsedd endast för engångsanvändning. Aseptiska standardtekniker ska användas för beredning och administrering av lösningen. Lösningen ska skakas före användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Meropenem Bradex 500 mg pulver till injektionsvätska -/infusionsvätska, lösning Meropenem Bradex 1 g pulver till injektionsvätska -/infusionsvätska, lösning",
        "composition": "Meropenem Bradex 500 mgVarje injektionsflaska innehåller meropenemtrihydrat motsvarande 500 mg vattenfritt meropenem.Meropenem Bradex1gVarje injektionsflaska innehåller meropenemtrihydrat motsvarande 1g vattenfritt meropenem. Hjälpämne(n) med känd effekt: 500 mg: Varje injektionsflaska innehåller 104 mg natriumkarbonat vilket motsvarar cirka 45 mg natrium.1 g: Varje injektionsflaska innehåller 208 mg natriumkarbonat vilket motsvarar cirka 90 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till injektionsvätska -/infusionsvätska, lösning Vitt till ljust gult pulver.",
        "clinical": "4.1 Terapeutiska indikationer Meropenem Bradex är indicerat för behandling av följande infektioner hos vuxna och barn i åldern 3 månader och äldre. (se avsnitt 4.4 och 5.1): Allvarlig pneumoni, inklusive sjukhusförvärvad och ventilatorassocierad pneumoni Bronkopulmonära infektioner vid cystisk fibros Komplicerade urinvägsinfektioner Komplicerade intra-abdominella infektioner Intra- och post-partuminfektioner Komplicerade infektioner i hud och mjukdelar Akut bakteriell meningit Meropenem Bradex kan användas för behandling av neutropena patienter med feber som misstänks bero på en bakteriell infektion.Behandling av patienter med bakteremi som uppstår i samband med, eller misstänks ha ett samband med, någon av de ovanstående infektionerna.Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel. 4.2 Dosering och administreringssätt Dosering Tabellerna nedan ger generella doseringsrekommendationer. Dosen av meropenem och behandlingstiden bestäms med hänsyn till typ av behandlad infektion inklusive svårighetsgrad och kliniskt svar. En dos på upp till 2 g tre gånger dagligen till vuxna och ungdomar och en dos på upp till 40 mg/kg tre gånger dagligen till barn kan vara speciellt lämplig vid behandling av vissa typer av infektioner, t ex infektioner orsakade av mindre känsliga bakteriearter (t ex Enterobacteriaceae,Pseudomonas aeruginosa eller Acinetobacter spp) eller mycket allvarliga infektioner. Ytterligare hänsyn bör tas vid dosering till patienter med nedsatt njurfunktion (se mer nedan) Vuxna och ungdomar Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 500 mg eller 1 g Bronkopulmonära infektioner vid cystisk fibros 2 g Komplicerade urinvägsinfektioner 500 mg eller 1 g Komplicerade intraabdominella infektioner 500 mg eller 1 g Intra- och postpartuminfektioner 500 mg eller 1 g Komplicerade infektioner i hud och mjukdelar 500 mg eller 1 g Akut bakteriell meningit 2 g Behandling av febrila neutropena patienter 1 g Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt 6.2, 6.3 och 6.6). Alternativt kan doser på upp till 1 g ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad tillgänglig säkerhetsdata för att stödja administrering av 2 g doser till vuxna som intravenös bolusinjektion. Nedsatt njurfunktion Dosen till vuxna och ungdomar ska anpassas när kreatininclearance är lägre än 51 ml/min, som visas nedan. Det finns begränsad erfarenhet för att stödja administrering av dessa dosjusteringar för enhetsdoser på 2 g. Kreatinclearance (ml/min) Dos (baserad på “enhetsdoser” mellan 500 mg eller 1 g eller 2 g, se tabell ovan) Frekvens 26-50 en enhetsdos Var 12:e timme 10-25 halv enhetsdos Var 12:e timme <10 halv enhetsdos Var 24:e timme Meropenem elimineras vid hemodialys och hemofiltrering. Nödvändig dosering bör ges efter avslutad hemodialysbehandling. Det finns inga etablerade dosrekommendationer till patienter som får peritonealdialys. Patienter med nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med nedsatt leverfunktion (se avsnitt 4.4). Äldre patienter Ingen dosjustering krävs för äldre med normal njurfunktion eller kreatininclearance över 50 ml/min. Pediatrisk population Barn under 3 månaders ålder Effekt och tolerabilitet hos barn under 3 månader har inte fastställts och optimala dosregim är inte identifierad. Det finns emellertid begränsad farmkokinetisk information som tyder på att 20 mg/kg var 8:e timme kan vara en lämplig dosering (se avsnitt 5.2). Barn från 3 månader till 11 år och upp till 50 kg kroppsvikt. Rekommenderad doseringsregim framgår av följande tabell: Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 10 eller 20 mg/kg Bronkopulmonära infektioner vid cystisk fibros 40 mg/kg Komplicerade urinvägsinfektioner 10 eller 20 mg/kg Komplicerade intraabdominella infektioner 10 eller 20 mg/kg Komplicerade infektioner i hud och mjukdelar 10 eller 20 mg/kg Akut bakteriell meningit 40 mg/kg Behandling av febrila neutropena patienter 20 mg/kg Barn med vikt över 50 kg Vuxendos ska ges. Erfarenhet saknas hos barn med nedsatt njurfunktion. Administreringssätt Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt 6.2, 6.3 och 6.6). Alternativt kan doser på upp till 20 mg/kg ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad information beträffande tolerabilitet för att stödja administrering av doser på 40 mg/kg till barn som intravenös bolusinjektion. Anvisningar om beredning/spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot andra substanser av karbapenemtyp. Svår överkänslighet (t.ex. anafylaktisk reaktion eller svår hudreaktion) mot andra betalaktamantibiotika (t.ex. penicilliner eller cefalosporiner) 4.4 Varningar och försiktighet Valet av meropenem för behandling av enskild patient ska övervägas med hänsyn till lämplighet att använda en karbapenemsubstans baserat på faktorer som infektionens svårighetsgrad, prevalens av resistens mot andra lämpliga antibiotika och risk för karbapenemresistenta bakterier. Enterobacteriaceae, Pseudomonas aeruginosa och Acinetobacter spp. resistens Resistensen hos Enterobacteriaceae, Pseudomonas aeruginosa och Acinetobacter spp. för penemer varierar inom Europeiska Unionen. Lokala resistensmönster bör beaktas av förskrivaren. Överkänslighetsreaktioner Som med alla betalaktamantibiotika har allvarliga och i enstaka fall fatala överkänslighetsreaktioner rapporterats (se avsnitt 4.3 och 4.8). Patienter som tidigare visat överkänslighet mot karbapenemer, penicilliner eller andra betalaktamantibiotika kan också vara överkänsliga mot meropenem. Före insättning av meropenem ska noggrann undersökning göras med avseende på tidigare överkänslighetsreaktioner mot betalaktamantibiotika. Om en svår allergisk reaktion inträffar ska läkemedlet sättas ut och lämpliga åtgärder vidtas.Allvarliga hudbiverkningar (SCAR) såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), erythema multiforme (EM) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som fått meropenem (se avsnitt 4.8). Vid eventuella tecken eller symtom som tyder på sådana reaktioner ska meropenem sättas ut omedelbart och alternativ behandling övervägas.Allvarliga hudbiverkningar (SCAR) såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), erythema multiforme (EM) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som fått meropenem (se avsnitt 4.8). Vid eventuella tecken eller symtom som tyder på sådana reaktioner ska meropenem sättas ut omedelbart och alternativ behandling övervägas. Antibiotikarelaterad kolit Antibiotikarelaterad kolit och pseudomembranös kolit har rapporterats för nästan alla antibiotika inklusive meropenem, de kan variera i svårighetsgrad från mild till livshotande. Därför är det viktigt att överväga denna diagnos hos patienter som får diarré i samband med administrering av meropenem eller senare (se avsnitt 4.8). Utsättande av meropenem och specifik behandling mot Clostridium difficile bör övervägas. Läkemedel som hämmar peristaltiken ska inte ges. Kramper Kramper har rapporterats i sällsynta fall under behandling med karbapenemer inklusive meropenem (se avsnitt 4.8). Övervakning av leverfunktion Leverfunktion bör monitoreras noggrant under behandling med meropenem på grund av risk för levertoxicitet (hepatisk dysfunktion med kolestas och cytolys) (se avsnitt 4.8). Användning hos patienter med leversjukdom: för patienter med underliggande leversjukdom ska leverfunktionen monitoreras under behandlingen med meropenem. Ingen dosjustering är nödvändig (se avsnitt 4.2). Direkt antiglobulintest (Coombs test) serokonversion Ett direkt eller indirekt Coombs test kan visa positivt resultat under behandling med meropenem. Samtidig behandling med valproinsyra/natriumvalproat/valpromid Samtidig behandling med meropenem och valproinsyra/natriumvalproat/valpromid rekommenderas ej (se avsnitt 4.5).Meropenem Bradex innehåller natrium.Meropenem Bradex 500 mg: Detta läkemedel innehåller 45 mg natrium per 500 mg dos, motsvarande 2,25% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).Meropenem Bradex 1g: Detta läkemedel innehåller 90 mg natrium per 1 g dos, motsvarande 4,5 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika interaktionsstudier med andra läkemedel än probenicid har utförts. Probenecid konkurrerar med meropenem vad gäller aktiv tubulär sekretion och hämmar därför den renala utsöndringen av meropenem med ökad eliminationshalveringstid och plasmakoncentration av meropenem som följd. Försiktighet krävs vid samtidig behandling med probenecid och meropenem. Den potentiella effekten av meropenem på proteinbindning av andra läkemedel eller metabolism har inte studerats. Dock är proteinbindningen så låg att inga interaktioner med andra substanser förväntas utifrån denna mekanism. Sänkningar av valproinsyras blodnivåer på upp till 60-100% efter två dagars samtidig behandling med karbapenemer har rapporterats. På grund av den snabbt insättande effekten och stora sänkningen är samtidig behandling med valproinsyra/natriumvalproat/valpromid med karbapenemer inte hanterbar och ska därför undvikas (se avsnitt 4.4). Orala antikoagulantia Samtidig administrering av antibiotika och warfarin kan förhöja antikoagulationseffekten. Många fall har rapporterats med ökad antikoagulationseffekt av oralt administrerade antikoagulantia inklusive warfarin, hos patienter som samtidigt har fått antibakteriell behandling. Risken kan variera beroende på bakomliggande infektion, patientens ålder och allmäntillstånd så att bidraget från antibiotikum till ökningen av INR (international normalised ratio) är svårt att bedöma. Det rekommenderas att INR kontrolleras ofta under och strax efter samtidig behandling med antibiotika och orala antikoagulantia. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användning av meropenem hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör meropenem undvikas under graviditet. Amning Små mängder meropenem har rapporterats utsöndras i bröstmjölk. Meropenem bör inte användas till ammande kvinnor, om inte den potentiella nyttan för modern överväger den potentiella risken för barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier avseende förmågan att framföra fordon och använda maskiner har utförts. Vid framförande av fordon eller användning av maskiner ska dock hänsyn tas till att huvudvärk, parestesier och kramper har rapporterats för meropenem. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen I en genomgång av 4872 patienter med 5026 exponeringar för meropenembehandling var diarré (2,3%), hudutslag (1,4%), illamående/kräkningar (1,4%) och inflammation vid injektionsstället (1,1%) de mest frekvent rapporterade meropenem-relaterade biverkningarna. De vanligaste rapporterade meropenem-relaterade laborativa avvikelser var trombocytos (1,6%) och ökade leverenzymer (1,5-4,3%). Tabell över risker för biverkningar I tabellen nedan listas alla biverkningar enligt organklass och frekvens: mycket vanliga (≥1/10), vanliga (≥100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Table 1 SOC Frekvens Biverkan Infektioner och infestationer Mindre vanliga svampöverväxt i munhåla och underliv Blodet och lymfsystemet Vanliga trombocytemi Mindre vanliga agranulocytos, hemolytisk anemi, trombocytopeni, leukopeni, neutropeni, eosinofili Immunsystemet Mindre vanliga angioödem, anafylaxi (se avsnitt 4.3 och 4.4) Psykiska störningar Sällsynta delirium Centrala och perifera nervsystemet Vanliga huvudvärk Mindre vanliga parestesier Sällsynta kramper (se avsnitt 4.4) Magtarmkanalen Vanliga diarré, buksmärta,kräkningar, illamående, Mindre vanliga antibiotikarelaterad kolit (se avsnitt 4.4) Lever och gallvägar Vanliga stegring av serumtransaminaser, alkaliska fosfataser och laktatdehydrogenas i blodet Mindre vanliga ökat bilirubin i blodet Hud och subkutan vävnad Vanliga hudutslag, klåda Mindre vanliga toxisk epidermal nekrolys, Stevens Johnsons syndrom, erytema multiforme (se avsnitt 4.4), urtikaria Ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS-syndrom), akut generaliserad exantematös pustulos (AGEP) (se avsnitt 4.4) Njurar och urinvägar Mindre vanliga förhöjt serumkreatinin, förhöjt serumurea Allmänna symtom och/eller symtom vid administreringsstället Vanliga inflammation, smärta Mindre vanliga tromboflebit, smärta vid injektionsstället Pediatrisk population Meropenem Bradex är godkänt för försäljning för barn som är äldre än 3 månader. Det finns inga belägg för en förhöjd risk för några läkemedelsbiverkningar hos barn, baserat på de begränsade data som finns tillgängliga. Alla rapporter som erhållits har varit konsekventa med händelser som observerats hos den vuxna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Relativ överdosering kan vara möjlig hos patienter med nedsatt njurfunktion om dosen inte justeras som beskrivet i avsnitt 4.2. Den begränsade erfarenheten sedan godkännandet för försäljning indikerar att biverkningar som kan uppkomma till följd av överdosering, överensstämmer med biverkningsprofilen beskriven i avsnitt 4.8. Dessa biverkningar är i allmänhet av mild karaktär och upphör vid utsättande eller dosreduktion. Symptomatisk behandling skall övervägas. Hos patienter med normal njurfunktion elimineras meropenem snabbt via njurarna.Meropenem och dess metabolit kan elimineras med hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibakteriella medel för systemiskt bruk, karbapenemer ATC-kod: J01DH02 Verkningsmekanism Meropenems baktericida effekt utövas genom hämning av bakteriens cellväggsyntes hos grampositiva och gramnegativa bakterier via bindning till penicillin-bindande proteiner (PBP). Farmakokinetiskt / Farmakodynamiskt (PK/PD) förhållande I likhet med andra beta-laktamantibiotiska substanser har den tid som koncentrationerna av meropenem överskrider MIC (T>MIC) visat sig bäst korrelera till effekten. I prekliniska modeller visade meropenem aktivitet när plasmakoncentrationen överskred MIC för den infekterande organismen under ca 40% av doseringsintervallet. Detta mål har inte etablerats kliniskt. Resistensmekanismer Bakteriers resistens mot meropenem kan orsakas av: (1) minskad permeabilitet av yttre membranet hos gramnegativa bakterier (på grund av minskad produktion av kanaler) (2) minskad affinitet till PBPer (3) ökat uttryck av efflux-pump komponenter, och (4) produktion av betalaktamaser som kan hydrolysera karbapenemer. Lokaliserade kluster av infektioner på grund av karapenem-resistenta organismer har rapporterats inom Europeiska Unionen. Det finns ingen målbaserad korsresistens mellan meropenem och substanser från kinolon-, aminoglykosid-, makrolid- eller tetracyklinklasserna. Mikroorganismer kan emellertid uppvisa resistens mot fler än en grupp av antibakteriella substanser när den involverade mekanismen inkluderar impermeabilitet och/eller en effluxpump(ar). Brytpunkter Kliniska brytpunkter för MIC-bestämning enligt European Committee on Antimicrobial Susceptibility Testing (EUCAST) presenteras nedan. Kliniska MIC brytpunkter för meropenem enligt EUCAST (2013-02-11, v 3.1). Organism Känsliga (S) (mg/l) Resistenta (R) (mg/l) Enterobacteriaceae ≤ 2 > 8 Pseudomonas spp. ≤ 2 > 8 Acinetobacter spp. ≤ 2 > 8 Streptococcus groups A, B, C och G fotnot 6 fotnot 6 Streptococcus pneumoniae1 ≤ 2 > 2 Viridans group streptococci2 ≤ 2 > 2 Enterococcus spp. -- -- Staphylococcus spp. fotnot 3 fotnot 3 Haemophilus influenzae1,2 och Moraxella catarrhalis2 ≤ 2 > 2 Neisseria meningitidis2,4 ≤ 0,25 > 0,25 Gram-positiva anaerober förutom Clostridium difficile ≤ 2 > 8 Gram-negativa anaerober ≤ 2 > 8 Listeria monocytogenes ≤ 0,25 > 0,25 Ej artrelaterade brytpunkter5 ≤ 2 > 8 1.Meropenems brytpunkter för Streptococcus pneumoniae och Haemophilus influenzae vid meningit är 0,25/1 mg/l (känsliga) och 1 mg/l (resistenta). 2. Isolat med MIC-värden över känslighetsbrytpunktenär mycket sällsynta eller ännu inte rapporterade. Identifiering och känslighetsbestämning av sådana isolat måste repeteras och om resultatet bekräftas skickas till ett referenslaboratorium. Tills evidens finns angående kliniskt svar för bekräftat isolat med MIC värden över nuvarande resistentsbrytpunkter ska de rapporteras som resistenta. 3. Stafylokockers känslighet för karbapenemer är uppskattade med hänsyn till cefoxitinkänslighet.4. Brytpunker avser bara meningit. 5. Ej artrelaterade brytpunkter har fastställts genom PK/PD data och är oberoende av MICfördelningen för specifika arter. De skall endast användas för organismer som saknar specifika brytpunkter. Icke-speciesrelaterade brytpunkter baseras på följande doseringar: EUCASTbrytpunkter gäller för meropenem 1 g 3 gånger dagligen administrerat intravenöst över 30 minuter som lägsta dos. 2 g 3 gånger dagligen togs i beaktande för allvarliga infektioner och vid fastställandet av I/R brytpunkten.6.Betalaktamkänsligheten för betahemolytiska streptokocker grupperna A, B, C och G är härledd från penicillinkänsligheten.-- = Känslighetsbestämning inte rekommenderad eftersom arterna svarar dåligt på behandling med läkemedlet. Isolat kan rapporteras som R utan föregående bestämning.Prevalens av förvärvad resistens kan variera geografiskt och över tid för utvalda arter och lokal information om resistens är önskvärd, särskilt vid behandling av svåra infektioner. Vid behov bör sakkunnig rådgivning sökas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet åtminstone vid vissa typer av infektioner kan ifrågasättas. Följande tabellariska listning av patogener är sammanställd utifrån klinisk erfarenhet och terapeutiska riktlinjer. Vanligtvis känsliga arter Grampositiva aerober Enterococcus faecalis $ Staphylococcus aureus (meticillin-känsliga) £ Staphylococcus arter (meticillin-känsliga) inklusive Staphylococcus epidermidis Streptococcus agalactiae (Grupp B) Streptococcus milleri gruppen (S. anginosus, S. constellatus och S. intermedius) Streptococcus pneumoniae Streptococcus pyogenes (Grupp A) Gramnegativa aerober Citrobacter freudii Citrobacter koseri Enterobacter aerogenes Enterobacter cloacae Escherichia coli Haemophilus influenzae Klebsiella oxytoca Klebsiella pneumoniae Morganella morganii Neisseria meningitidis Proteus mirabilis Proteus vulgaris Serratia marcescens Grampositiva anaerober Clostridium perfringens Peptoniphilus asaccharolyticus Peptostreptococcus arter (inklusive P. micros, P. anaerobius, P. magnus) Gramnegativa anaerober Bacteroides caccae Bacteroides fragilis gruppen Prevotella bivia Prevotella disiens Arter för vilka förvärvad resistens kan vara ett problem Grampositiva aerober Enterococcus faecium $ ­ Gramnegativa aerober Acinetobacter arter Burkholderia cepacia Pseudomonas aeruginosa Organismer med nedärvd resistens Gramnegativa aerober Stenotrophomonas maltophilia Legionella arter Andra mikroorganismer Chlamydphila pneumoniae Chlamydphila psittaci Coxiella burnetii Mycoplasma pneumoniae $Arter som visar naturlig intermediär känslighet £Alla meticillinresistenta stafylokocker är resistenta mot meropenem ­ ≥50 % resistens i ett eller flera EU-länder Glanders och melioidosis Human användning av meropenem baseras på känslighetsdata in vitro av B. mallei och B. pseudomallei och på begränsade humandata. Behandlande läkare bör konsultera nationella och/eller internationella konsensusdokument beträffande behandling av glanders och melioidosis. 5.2 Farmakokinetiska egenskaper Den genomsnittliga plasmahalveringstiden hos friska försökspersoner är cirka 1 timme; genomsnittlig distributionsvolym är cirka 0,25 l/kg (11-27 liter) och genomsnittlig clearance är 287 ml/min vid 250 mg som sjunker till 205 ml/min vid 2 g. Doser på 500, 1000 och 2000 mg doser infunderade under 30 minuter ger medelvärden på Cmax på cirka 23, 49 respektive 115 mikrog/ml, motsvarande värden på AUC var 39,3 och 62,3 och 153 mikrog.h/ml. Efter infusion under 5 minuter uppmättes Cmax-värden på 52 och 112 mikrog/ml efter 500 mg respektive 1000 mg doser. Vid upprepade doser var 8 timme till försökspersoner med normal njurfunktion sker ingen ackumulering av meropenem. En studie på 12 patienter där meropenem 1000 mg administrerades var 8 timme postoperativt efter intraabdominella infektioner visade Cmax och halveringstid jämförbara med friska försökspersoner men en större distributionsvolym på 27 liter. Distribution Den genomsnittliga plasmaproteinbindningen av meropenem var ca 2 % och var oberoende av koncentration. Efter snabb administrering (5 minuter eller kortare) är farmakokinetiken biexponentiell men detta är mycket mindre uppenbart efter 30 minuters infusion. Meropenem har visats penetrera väl till kroppsvätskor och vävnader: inklusive lunga, bronkialsekret, galla, cerebrospinalvätska, gynekologiska vävnader, hud, fascia, muskler och peritonealexudat. Biotransformation Merpenem metaboliseras genom hydrolys av beta-laktamringen och bildar en mikrobiologiskt inaktiv metabolit. Meropenem in vitro uppvisar minskad känslighet mot hydrolys genom humant dehydropeptidas-I (DHP-I) jämfört med imipenem och det är inget krav att samtidigt administrera en DHP-I hämmare. Elimination Meropenem elimineras främst oförändrad via njurarna. Ca 70 % (50-75 %) av dosen utsöndras i oförändrad form inom 12 timmar. Ytterligare 28 % återfinns som mikrobiologisk inaktiv metabolit. Fekal elimination motsvarar endast ca 2 % av dosen. Den uppmätta renala clearance och effekten av probenecid visade att meropenem undergår både filtrering och tubulär sekretion. Njurinsufficiens Njurinsufficiens resulterar i högre plasma AUC och längre halveringstid för meropenem. Det uppmättes AUC-ökningar på 2,4 gånger hos patienter med måttlig insufficiens (CrCL 33-74 ml/min), 5 gånger vid svår insufficiens (CrCL 4-23 ml/min) och 10 gånger vid hemodialys (CrCL <2 ml/min) jämfört med friska försökspersoner (CrCL >80 ml/min). AUC för den mikrobiologiskt inaktiva ringöppna metaboliten var också betydligt förhöjd hos patienter med nedsatt njurfunktion. Dosjustering rekommenderas till patienter med måttligt till svårt nedsatt njurfunktion (se avsnitt 4.2).Meropenem elimineras med hemodialys med clearance genom hemodialys cirka 4 gånger högre än hos anuriska patienter. Leverinsufficiens En studie på patienter med alkoholcirros visade ingen effekt av leversjukdom på farmakokinetiken av meropenem efter upprepade doser. Vuxna patienter Farmakokinetiska studier hos patienter har inte visat signifikanta farmakokinetiska skillnader jämfört med friska försökspersoner med motsvarande njurfunktion. En populationsmodell som utvecklats utifrån data på 79 patienter med intraabdominella infektioner eller pneumoni visade att den centrala volymen är beroende på vikt samt clearance på kreatininclearance och ålder. Barn Farmakokinetiken hos spädbarn och barn med infektion vid doser på 10, 20 och 40 mg/kg visade Cmaxvärden som närmade sig dem hos vuxna efter 500, 1000 respektive 2000 mg doser. Jämförelse visade konsistent farmakokinetik mellan doser och halveringstid liknande dem som observerats hos vuxna hos alla utom de yngsta (<6 månader t1/2 1,6 timmar). Genomsnittliga meropenem clearancevärden var 5,8 ml/min/kg (6-12 år), 6,2 ml/min/kg (2-5 år), 5,3 ml/min/kg (6-23 månader) och 4,3 ml/min/kg (2-5 månader). Cirka 60 % av dosen utsöndras i urinen under 12 timmar som meropenem, ytterligare 12 % utsöndras som metabolit. Koncentrationer av meropenem i CSF hos barn med hjärnhinneinflammation är ungefär 20 % av motsvarande plasmanivåer även om det finns betydande inter-individuell variabilitet. Farmakokinetiken av meropenem hos nyfödda som kräver anti-infektiös behandling visade större clearance hos nyfödda med högre kronologisk ålder eller gestationsålder med en total genomsnittlig halveringstid på 2,9 timmar. Monte Carlo-simulering baserad på en farmakokinetisk populationsmodell visade att med en dosering på 20 mg/kg var 8 timme uppnådde 60 % T>MIC för P.aeruginosa hos 95 % prematura- och 91 % av fullgånga nyfödda. Äldre Farmakokinetiska studier på friska äldre personer (65-80 år) har visat en minskning i plasmaclearance som korrelerade med ålders-associerad minskning i kreatininclearance och en mindre minskning av icke-renalt clearance. Ingen dosjustering krävs hos äldre patienter, utom i fall av måttligt till svårt nedsatt njurfunktion (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Djurstudier tyder på att meropenem tolereras väl av njurarna. Histologiska fynd på renal tubulär skada sågs hos möss och hundar först vid doser på 2000 mg/kg och däröver efter en singeldosadministrering och hos apor vid 500 mg/kg i en 7-dagars studie.Meropenem tolereras generellt väl av centrala nervsystemet. Effekter sågs i akuttoxicitetsstudier hos gnagare vid doser överstigande 1000 mg/kg. Den intravenösa LD50 dosen för meropenem hos gnagare är mer än 2000 mg/kg. I studie med upprepad dosering på upp till 6 månader sågs endast smärre effekter inklusive minskning av parametrar avseende röda blodkroppar hos hundar.Det fanns inga tecken på mutagen potential i en uppsättning konventionella studier och inga tecken på reproduktionstoxicitet inklusive teratogen potential i studier på råttor upp till 750 mg/kg och på apor upp till 360 mg/kg.Det fanns inga tecken på ökad känslighet för meropenem i unga jämfört med vuxna djur. Den intravenösa formuleringen tolererades väl i djurförsök.Den enda metaboliten av meropenem hade en liknande toxicitetsprofil i djurförsök.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vattenfritt natriumkarbonat (E500 (I)) 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom dem som nämns under avsnitt 6.6. 6.3 Hållbarhet 4 år.Efter beredning: Administrering av intravenös bolusinjektion En lösning för bolusinjektion bereds genom att lösa läkemedlet i vatten för injektionsvätskor till en slutlig koncentration av 50 mg / ml.Kemisk och fysikalisk stabilitet för en beredd lösning har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C.Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart.Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Administrering av intravenös infusion En infusionslösning bereds genom att läkemedlet löses upp i antingen 0,9% natriumkloridlösning för infusion, eller 5% glukosslösning för infusion, till en slutlig koncentration av 1 till 20 mg / ml.Kemisk och fysikalisk stabilitet för en beredd lösning med antingen 0,9% natriumklorid eller 5% dextros, har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C.Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart.Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar.Beredd lösning får ej frysas.För lagringsanvisning för beredd lösning, se avsnitt 6,3. 6.5 Förpackningstyp och innehåll Meropenem Bradex 500 mg20 ml glasflaska med propp (butylgummi) och förseglad med aluminiumkapsyl.Meropenem Bradex 1 g 30 ml glasflaska med propp (butylgummi) och förseglad med aluminiumkapsyl.Produkterna tillhandahålls i kartonger innehållande 10 eller 50 injektionsflaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Injektion Meropenem som skall användas för intravenös bolusinjektion ska beredas med sterilt vatten för injektionsvätskor. Infusion För intravenös infusion kan meropenemflaskor direkt beredas med 0,9% natriumklorid eller 5% glukoslösning för infusion.Varje injektionsflaska är avsedd endast för engångsanvändning.Aseptiska standardtekniker ska användas för beredning och administrering av lösningen.Lösningen ska skakas före användning.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "BRADEX S.A.27 Asklipiou street 14568 Kryoneri GreklandTel.: +30 2106221801, +30 2106220323, Fax: +30 2106221802",
        "approval-number": "500 mg: 55340 1g: 55341",
        "approval-first-date": "Första godkännandet: 2018-05-30",
        "revision-date": "2022-10-12"
    },
    "fass_text": {
        "indication": "Meropenem Bradex är indicerat för behandling av följande infektioner hos vuxna och barn i åldern 3 månader och äldre. (se avsnitt Varningar och försiktighet och Farmakodynamik): Allvarlig pneumoni, inklusive sjukhusförvärvad och ventilatorassocierad pneumoni Bronkopulmonära infektioner vid cystisk fibros Komplicerade urinvägsinfektioner Komplicerade intra-abdominella infektioner Intra- och post-partuminfektioner Komplicerade infektioner i hud och mjukdelar Akut bakteriell meningit Meropenem Bradex kan användas för behandling av neutropena patienter med feber som misstänks bero på en bakteriell infektion. Behandling av patienter med bakteremi som uppstår i samband med, eller misstänks ha ett samband med, någon av de ovanstående infektionerna. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot andra substanser av karbapenemtyp. Svår överkänslighet (t.ex. anafylaktisk reaktion eller svår hudreaktion) mot andra betalaktamantibiotika (t.ex. penicilliner eller cefalosporiner)",
        "dosage": "Dosering Tabellerna nedan ger generella doseringsrekommendationer. Dosen av meropenem och behandlingstiden bestäms med hänsyn till typ av behandlad infektion inklusive svårighetsgrad och kliniskt svar. En dos på upp till 2 g tre gånger dagligen till vuxna och ungdomar och en dos på upp till 40 mg/kg tre gånger dagligen till barn kan vara speciellt lämplig vid behandling av vissa typer av infektioner, t ex infektioner orsakade av mindre känsliga bakteriearter (t ex Enterobacteriaceae,Pseudomonas aeruginosa eller Acinetobacter spp) eller mycket allvarliga infektioner. Ytterligare hänsyn bör tas vid dosering till patienter med nedsatt njurfunktion (se mer nedan) Vuxna och ungdomar Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 500 mg eller 1 g Bronkopulmonära infektioner vid cystisk fibros 2 g Komplicerade urinvägsinfektioner 500 mg eller 1 g Komplicerade intraabdominella infektioner 500 mg eller 1 g Intra- och postpartuminfektioner 500 mg eller 1 g Komplicerade infektioner i hud och mjukdelar 500 mg eller 1 g Akut bakteriell meningit 2 g Behandling av febrila neutropena patienter 1 g Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt Blandbarhet, Hållbarhet, förvaring och hantering och Hållbarhet, förvaring och hantering). Alternativt kan doser på upp till 1 g ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad tillgänglig säkerhetsdata för att stödja administrering av 2 g doser till vuxna som intravenös bolusinjektion. Nedsatt njurfunktion Dosen till vuxna och ungdomar ska anpassas när kreatininclearance är lägre än 51 ml/min, som visas nedan. Det finns begränsad erfarenhet för att stödja administrering av dessa dosjusteringar för enhetsdoser på 2 g. Kreatinclearance (ml/min) Dos (baserad på “enhetsdoser” mellan 500 mg eller 1 g eller 2 g, se tabell ovan) Frekvens 26-50 en enhetsdos Var 12:e timme 10-25 halv enhetsdos Var 12:e timme <10 halv enhetsdos Var 24:e timme Meropenem elimineras vid hemodialys och hemofiltrering. Nödvändig dosering bör ges efter avslutad hemodialysbehandling. Det finns inga etablerade dosrekommendationer till patienter som får peritonealdialys. Patienter med nedsatt leverfunktion Ingen dosjustering är nödvändig hos patienter med nedsatt leverfunktion (se avsnitt Varningar och försiktighet). Äldre patienter Ingen dosjustering krävs för äldre med normal njurfunktion eller kreatininclearance över 50 ml/min. Pediatrisk population Barn under 3 månaders ålder Effekt och tolerabilitet hos barn under 3 månader har inte fastställts och optimala dosregim är inte identifierad. Det finns emellertid begränsad farmkokinetisk information som tyder på att 20 mg/kg var 8:e timme kan vara en lämplig dosering (se avsnitt Farmakokinetik). Barn från 3 månader till 11 år och upp till 50 kg kroppsvikt. Rekommenderad doseringsregim framgår av följande tabell: Infektion Dos som ska ges var 8:e timme Allvarlig pneumoni inklusive sjukhusförvärvad och ventilatorassocierad pneumoni 10 eller 20 mg/kg Bronkopulmonära infektioner vid cystisk fibros 40 mg/kg Komplicerade urinvägsinfektioner 10 eller 20 mg/kg Komplicerade intraabdominella infektioner 10 eller 20 mg/kg Komplicerade infektioner i hud och mjukdelar 10 eller 20 mg/kg Akut bakteriell meningit 40 mg/kg Behandling av febrila neutropena patienter 20 mg/kg Barn med vikt över 50 kg Vuxendos ska ges. Erfarenhet saknas hos barn med nedsatt njurfunktion. Administreringssätt Meropenem ges vanligen som intravenös infusion under cirka 15 till 30 minuter (se avsnitt Blandbarhet, Hållbarhet, förvaring och hantering och Hållbarhet, förvaring och hantering). Alternativt kan doser på upp till 20 mg/kg ges som intravenös bolusinjektion under cirka 5 minuter. Det finns begränsad information beträffande tolerabilitet för att stödja administrering av doser på 40 mg/kg till barn som intravenös bolusinjektion. Anvisningar om beredning/spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Valet av meropenem för behandling av enskild patient ska övervägas med hänsyn till lämplighet att använda en karbapenemsubstans baserat på faktorer som infektionens svårighetsgrad, prevalens av resistens mot andra lämpliga antibiotika och risk för karbapenemresistenta bakterier. Enterobacteriaceae, Pseudomonas aeruginosa och Acinetobacter spp. resistens Resistensen hos Enterobacteriaceae, Pseudomonas aeruginosa och Acinetobacter spp. för penemer varierar inom Europeiska Unionen. Lokala resistensmönster bör beaktas av förskrivaren. Överkänslighetsreaktioner Som med alla betalaktamantibiotika har allvarliga och i enstaka fall fatala överkänslighetsreaktioner rapporterats (se avsnitt Kontraindikationer och Biverkningar). Patienter som tidigare visat överkänslighet mot karbapenemer, penicilliner eller andra betalaktamantibiotika kan också vara överkänsliga mot meropenem. Före insättning av meropenem ska noggrann undersökning göras med avseende på tidigare överkänslighetsreaktioner mot betalaktamantibiotika. Om en svår allergisk reaktion inträffar ska läkemedlet sättas ut och lämpliga åtgärder vidtas. Allvarliga hudbiverkningar (SCAR) såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), erythema multiforme (EM) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som fått meropenem (se avsnitt Biverkningar). Vid eventuella tecken eller symtom som tyder på sådana reaktioner ska meropenem sättas ut omedelbart och alternativ behandling övervägas. Allvarliga hudbiverkningar (SCAR) såsom Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS), erythema multiforme (EM) och akut generaliserad exantematös pustulos (AGEP) har rapporterats hos patienter som fått meropenem (se avsnitt Biverkningar). Vid eventuella tecken eller symtom som tyder på sådana reaktioner ska meropenem sättas ut omedelbart och alternativ behandling övervägas. Antibiotikarelaterad kolit Antibiotikarelaterad kolit och pseudomembranös kolit har rapporterats för nästan alla antibiotika inklusive meropenem, de kan variera i svårighetsgrad från mild till livshotande. Därför är det viktigt att överväga denna diagnos hos patienter som får diarré i samband med administrering av meropenem eller senare (se avsnitt Biverkningar). Utsättande av meropenem och specifik behandling mot Clostridium difficile bör övervägas. Läkemedel som hämmar peristaltiken ska inte ges. Kramper Kramper har rapporterats i sällsynta fall under behandling med karbapenemer inklusive meropenem (se avsnitt Biverkningar). Övervakning av leverfunktion Leverfunktion bör monitoreras noggrant under behandling med meropenem på grund av risk för levertoxicitet (hepatisk dysfunktion med kolestas och cytolys) (se avsnitt Biverkningar). Användning hos patienter med leversjukdom: för patienter med underliggande leversjukdom ska leverfunktionen monitoreras under behandlingen med meropenem. Ingen dosjustering är nödvändig (se avsnitt Dosering). Direkt antiglobulintest (Coombs test) serokonversion Ett direkt eller indirekt Coombs test kan visa positivt resultat under behandling med meropenem. Samtidig behandling med valproinsyra/natriumvalproat/valpromid Samtidig behandling med meropenem och valproinsyra/natriumvalproat/valpromid rekommenderas ej (se avsnitt Interaktioner). Meropenem Bradex innehåller natrium. Meropenem Bradex 500 mg: Detta läkemedel innehåller 45 mg natrium per 500 mg dos, motsvarande 2,25% av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Meropenem Bradex 1g: Detta läkemedel innehåller 90 mg natrium per 1 g dos, motsvarande 4,5 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna).",
        "interaction": "Inga specifika interaktionsstudier med andra läkemedel än probenicid har utförts. Probenecid konkurrerar med meropenem vad gäller aktiv tubulär sekretion och hämmar därför den renala utsöndringen av meropenem med ökad eliminationshalveringstid och plasmakoncentration av meropenem som följd. Försiktighet krävs vid samtidig behandling med probenecid och meropenem. Den potentiella effekten av meropenem på proteinbindning av andra läkemedel eller metabolism har inte studerats. Dock är proteinbindningen så låg att inga interaktioner med andra substanser förväntas utifrån denna mekanism. Sänkningar av valproinsyras blodnivåer på upp till 60-100% efter två dagars samtidig behandling med karbapenemer har rapporterats. På grund av den snabbt insättande effekten och stora sänkningen är samtidig behandling med valproinsyra/natriumvalproat/valpromid med karbapenemer inte hanterbar och ska därför undvikas (se avsnitt Varningar och försiktighet). Orala antikoagulantia Samtidig administrering av antibiotika och warfarin kan förhöja antikoagulationseffekten. Många fall har rapporterats med ökad antikoagulationseffekt av oralt administrerade antikoagulantia inklusive warfarin, hos patienter som samtidigt har fått antibakteriell behandling. Risken kan variera beroende på bakomliggande infektion, patientens ålder och allmäntillstånd så att bidraget från antibiotikum till ökningen av INR (international normalised ratio) är svårt att bedöma. Det rekommenderas att INR kontrolleras ofta under och strax efter samtidig behandling med antibiotika och orala antikoagulantia. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användning av meropenem hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som en försiktighetsåtgärd bör meropenem undvikas under graviditet.",
        "breastfeeding": "Små mängder meropenem har rapporterats utsöndras i bröstmjölk. Meropenem bör inte användas till ammande kvinnor, om inte den potentiella nyttan för modern överväger den potentiella risken för barnet.",
        "driving": "Inga studier avseende förmågan att framföra fordon och använda maskiner har utförts. Vid framförande av fordon eller användning av maskiner ska dock hänsyn tas till att huvudvärk, parestesier och kramper har rapporterats för meropenem.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I en genomgång av 4872 patienter med 5026 exponeringar för meropenembehandling var diarré (2,3%), hudutslag (1,4%), illamående/kräkningar (1,4%) och inflammation vid injektionsstället (1,1%) de mest frekvent rapporterade meropenem-relaterade biverkningarna. De vanligaste rapporterade meropenem-relaterade laborativa avvikelser var trombocytos (1,6%) och ökade leverenzymer (1,5-4,3%). Tabell över risker för biverkningar I tabellen nedan listas alla biverkningar enligt organklass och frekvens: mycket vanliga (≥1/10), vanliga (≥100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Table 1 SOC Frekvens Biverkan Infektioner och infestationer Mindre vanliga svampöverväxt i munhåla och underliv Blodet och lymfsystemet Vanliga trombocytemi Mindre vanliga agranulocytos, hemolytisk anemi, trombocytopeni, leukopeni, neutropeni, eosinofili Immunsystemet Mindre vanliga angioödem, anafylaxi (se avsnitt Kontraindikationer och Varningar och försiktighet) Psykiska störningar Sällsynta delirium Centrala och perifera nervsystemet Vanliga huvudvärk Mindre vanliga parestesier Sällsynta kramper (se avsnitt Varningar och försiktighet) Magtarmkanalen Vanliga diarré, buksmärta,kräkningar, illamående, Mindre vanliga antibiotikarelaterad kolit (se avsnitt Varningar och försiktighet) Lever och gallvägar Vanliga stegring av serumtransaminaser, alkaliska fosfataser och laktatdehydrogenas i blodet Mindre vanliga ökat bilirubin i blodet Hud och subkutan vävnad Vanliga hudutslag, klåda Mindre vanliga toxisk epidermal nekrolys, Stevens Johnsons syndrom, erytema multiforme (se avsnitt Varningar och försiktighet), urtikaria Ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS-syndrom), akut generaliserad exantematös pustulos (AGEP) (se avsnitt Varningar och försiktighet) Njurar och urinvägar Mindre vanliga förhöjt serumkreatinin, förhöjt serumurea Allmänna symtom och/eller symtom vid administreringsstället Vanliga inflammation, smärta Mindre vanliga tromboflebit, smärta vid injektionsstället Pediatrisk population Meropenem Bradex är godkänt för försäljning för barn som är äldre än 3 månader. Det finns inga belägg för en förhöjd risk för några läkemedelsbiverkningar hos barn, baserat på de begränsade data som finns tillgängliga. Alla rapporter som erhållits har varit konsekventa med händelser som observerats hos den vuxna populationen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Relativ överdosering kan vara möjlig hos patienter med nedsatt njurfunktion om dosen inte justeras som beskrivet i avsnitt Dosering. Den begränsade erfarenheten sedan godkännandet för försäljning indikerar att biverkningar som kan uppkomma till följd av överdosering, överensstämmer med biverkningsprofilen beskriven i avsnitt Biverkningar. Dessa biverkningar är i allmänhet av mild karaktär och upphör vid utsättande eller dosreduktion. Symptomatisk behandling skall övervägas. Hos patienter med normal njurfunktion elimineras meropenem snabbt via njurarna. Meropenem och dess metabolit kan elimineras med hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Meropenems baktericida effekt utövas genom hämning av bakteriens cellväggsyntes hos grampositiva och gramnegativa bakterier via bindning till penicillin-bindande proteiner (PBP). Farmakokinetiskt / Farmakodynamiskt (PK/PD) förhållande I likhet med andra beta-laktamantibiotiska substanser har den tid som koncentrationerna av meropenem överskrider MIC (T>MIC) visat sig bäst korrelera till effekten. I prekliniska modeller visade meropenem aktivitet när plasmakoncentrationen överskred MIC för den infekterande organismen under ca 40% av doseringsintervallet. Detta mål har inte etablerats kliniskt. Resistensmekanismer Bakteriers resistens mot meropenem kan orsakas av: (1) minskad permeabilitet av yttre membranet hos gramnegativa bakterier (på grund av minskad produktion av kanaler) (2) minskad affinitet till PBPer (3) ökat uttryck av efflux-pump komponenter, och (4) produktion av betalaktamaser som kan hydrolysera karbapenemer. Lokaliserade kluster av infektioner på grund av karapenem-resistenta organismer har rapporterats inom Europeiska Unionen. Det finns ingen målbaserad korsresistens mellan meropenem och substanser från kinolon-, aminoglykosid-, makrolid- eller tetracyklinklasserna. Mikroorganismer kan emellertid uppvisa resistens mot fler än en grupp av antibakteriella substanser när den involverade mekanismen inkluderar impermeabilitet och/eller en effluxpump(ar). Brytpunkter Kliniska brytpunkter för MIC-bestämning enligt European Committee on Antimicrobial Susceptibility Testing (EUCAST) presenteras nedan. Kliniska MIC brytpunkter för meropenem enligt EUCAST (2013-02-11, v 3.1). Organism Känsliga (S) (mg/l) Resistenta (R) (mg/l) Enterobacteriaceae ≤ 2 > 8 Pseudomonas spp. ≤ 2 > 8 Acinetobacter spp. ≤ 2 > 8 Streptococcus groups A, B, C och G fotnot 6 fotnot 6 Streptococcus pneumoniae1 ≤ 2 > 2 Viridans group streptococci2 ≤ 2 > 2 Enterococcus spp. -- -- Staphylococcus spp. fotnot 3 fotnot 3 Haemophilus influenzae1,2 och Moraxella catarrhalis2 ≤ 2 > 2 Neisseria meningitidis2,4 ≤ 0,25 > 0,25 Gram-positiva anaerober förutom Clostridium difficile ≤ 2 > 8 Gram-negativa anaerober ≤ 2 > 8 Listeria monocytogenes ≤ 0,25 > 0,25 Ej artrelaterade brytpunkter5 ≤ 2 > 8 1.Meropenems brytpunkter för Streptococcus pneumoniae och Haemophilus influenzae vid meningit är 0,25/1 mg/l (känsliga) och 1 mg/l (resistenta). 2. Isolat med MIC-värden över känslighetsbrytpunktenär mycket sällsynta eller ännu inte rapporterade. Identifiering och känslighetsbestämning av sådana isolat måste repeteras och om resultatet bekräftas skickas till ett referenslaboratorium. Tills evidens finns angående kliniskt svar för bekräftat isolat med MIC värden över nuvarande resistentsbrytpunkter ska de rapporteras som resistenta. 3. Stafylokockers känslighet för karbapenemer är uppskattade med hänsyn till cefoxitinkänslighet. 4. Brytpunker avser bara meningit. 5. Ej artrelaterade brytpunkter har fastställts genom PK/PD data och är oberoende av MICfördelningen för specifika arter. De skall endast användas för organismer som saknar specifika brytpunkter. Icke-speciesrelaterade brytpunkter baseras på följande doseringar: EUCASTbrytpunkter gäller för meropenem 1 g 3 gånger dagligen administrerat intravenöst över 30 minuter som lägsta dos. 2 g 3 gånger dagligen togs i beaktande för allvarliga infektioner och vid fastställandet av I/R brytpunkten. 6.Betalaktamkänsligheten för betahemolytiska streptokocker grupperna A, B, C och G är härledd från penicillinkänsligheten. -- = Känslighetsbestämning inte rekommenderad eftersom arterna svarar dåligt på behandling med läkemedlet. Isolat kan rapporteras som R utan föregående bestämning. Prevalens av förvärvad resistens kan variera geografiskt och över tid för utvalda arter och lokal information om resistens är önskvärd, särskilt vid behandling av svåra infektioner. Vid behov bör sakkunnig rådgivning sökas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet åtminstone vid vissa typer av infektioner kan ifrågasättas. Följande tabellariska listning av patogener är sammanställd utifrån klinisk erfarenhet och terapeutiska riktlinjer. Vanligtvis känsliga arter Grampositiva aerober Enterococcus faecalis $ Staphylococcus aureus (meticillin-känsliga) £ Staphylococcus arter (meticillin-känsliga) inklusive Staphylococcus epidermidis Streptococcus agalactiae (Grupp B) Streptococcus milleri gruppen (S. anginosus, S. constellatus och S. intermedius) Streptococcus pneumoniae Streptococcus pyogenes (Grupp A) Gramnegativa aerober Citrobacter freudii Citrobacter koseri Enterobacter aerogenes Enterobacter cloacae Escherichia coli Haemophilus influenzae Klebsiella oxytoca Klebsiella pneumoniae Morganella morganii Neisseria meningitidis Proteus mirabilis Proteus vulgaris Serratia marcescens Grampositiva anaerober Clostridium perfringens Peptoniphilus asaccharolyticus Peptostreptococcus arter (inklusive P. micros, P. anaerobius, P. magnus) Gramnegativa anaerober Bacteroides caccae Bacteroides fragilis gruppen Prevotella bivia Prevotella disiens Arter för vilka förvärvad resistens kan vara ett problem Grampositiva aerober Enterococcus faecium $ ­ Gramnegativa aerober Acinetobacter arter Burkholderia cepacia Pseudomonas aeruginosa Organismer med nedärvd resistens Gramnegativa aerober Stenotrophomonas maltophilia Legionella arter Andra mikroorganismer Chlamydphila pneumoniae Chlamydphila psittaci Coxiella burnetii Mycoplasma pneumoniae $Arter som visar naturlig intermediär känslighet £Alla meticillinresistenta stafylokocker är resistenta mot meropenem ­ ≥50 % resistens i ett eller flera EU-länder Glanders och melioidosis Human användning av meropenem baseras på känslighetsdata in vitro av B. mallei och B. pseudomallei och på begränsade humandata. Behandlande läkare bör konsultera nationella och/eller internationella konsensusdokument beträffande behandling av glanders och melioidosis.",
        "pharmacokinetic": "Den genomsnittliga plasmahalveringstiden hos friska försökspersoner är cirka 1 timme; genomsnittlig distributionsvolym är cirka 0,25 l/kg (11-27 liter) och genomsnittlig clearance är 287 ml/min vid 250 mg som sjunker till 205 ml/min vid 2 g. Doser på 500, 1000 och 2000 mg doser infunderade under 30 minuter ger medelvärden på Cmax på cirka 23, 49 respektive 115 mikrog/ml, motsvarande värden på AUC var 39,3 och 62,3 och 153 mikrog.h/ml. Efter infusion under 5 minuter uppmättes Cmax-värden på 52 och 112 mikrog/ml efter 500 mg respektive 1000 mg doser. Vid upprepade doser var 8 timme till försökspersoner med normal njurfunktion sker ingen ackumulering av meropenem. En studie på 12 patienter där meropenem 1000 mg administrerades var 8 timme postoperativt efter intraabdominella infektioner visade Cmax och halveringstid jämförbara med friska försökspersoner men en större distributionsvolym på 27 liter. Distribution Den genomsnittliga plasmaproteinbindningen av meropenem var ca 2 % och var oberoende av koncentration. Efter snabb administrering (5 minuter eller kortare) är farmakokinetiken biexponentiell men detta är mycket mindre uppenbart efter 30 minuters infusion. Meropenem har visats penetrera väl till kroppsvätskor och vävnader: inklusive lunga, bronkialsekret, galla, cerebrospinalvätska, gynekologiska vävnader, hud, fascia, muskler och peritonealexudat. Biotransformation Merpenem metaboliseras genom hydrolys av beta-laktamringen och bildar en mikrobiologiskt inaktiv metabolit. Meropenem in vitro uppvisar minskad känslighet mot hydrolys genom humant dehydropeptidas-I (DHP-I) jämfört med imipenem och det är inget krav att samtidigt administrera en DHP-I hämmare. Elimination Meropenem elimineras främst oförändrad via njurarna. Ca 70 % (50-75 %) av dosen utsöndras i oförändrad form inom 12 timmar. Ytterligare 28 % återfinns som mikrobiologisk inaktiv metabolit. Fekal elimination motsvarar endast ca 2 % av dosen. Den uppmätta renala clearance och effekten av probenecid visade att meropenem undergår både filtrering och tubulär sekretion. Njurinsufficiens Njurinsufficiens resulterar i högre plasma AUC och längre halveringstid för meropenem. Det uppmättes AUC-ökningar på 2,4 gånger hos patienter med måttlig insufficiens (CrCL 33-74 ml/min), 5 gånger vid svår insufficiens (CrCL 4-23 ml/min) och 10 gånger vid hemodialys (CrCL <2 ml/min) jämfört med friska försökspersoner (CrCL >80 ml/min). AUC för den mikrobiologiskt inaktiva ringöppna metaboliten var också betydligt förhöjd hos patienter med nedsatt njurfunktion. Dosjustering rekommenderas till patienter med måttligt till svårt nedsatt njurfunktion (se avsnitt Dosering). Meropenem elimineras med hemodialys med clearance genom hemodialys cirka 4 gånger högre än hos anuriska patienter. Leverinsufficiens En studie på patienter med alkoholcirros visade ingen effekt av leversjukdom på farmakokinetiken av meropenem efter upprepade doser. Vuxna patienter Farmakokinetiska studier hos patienter har inte visat signifikanta farmakokinetiska skillnader jämfört med friska försökspersoner med motsvarande njurfunktion. En populationsmodell som utvecklats utifrån data på 79 patienter med intraabdominella infektioner eller pneumoni visade att den centrala volymen är beroende på vikt samt clearance på kreatininclearance och ålder. Barn Farmakokinetiken hos spädbarn och barn med infektion vid doser på 10, 20 och 40 mg/kg visade Cmaxvärden som närmade sig dem hos vuxna efter 500, 1000 respektive 2000 mg doser. Jämförelse visade konsistent farmakokinetik mellan doser och halveringstid liknande dem som observerats hos vuxna hos alla utom de yngsta (<6 månader t1/2 1,6 timmar). Genomsnittliga meropenem clearancevärden var 5,8 ml/min/kg (6-12 år), 6,2 ml/min/kg (2-5 år), 5,3 ml/min/kg (6-23 månader) och 4,3 ml/min/kg (2-5 månader). Cirka 60 % av dosen utsöndras i urinen under 12 timmar som meropenem, ytterligare 12 % utsöndras som metabolit. Koncentrationer av meropenem i CSF hos barn med hjärnhinneinflammation är ungefär 20 % av motsvarande plasmanivåer även om det finns betydande inter-individuell variabilitet. Farmakokinetiken av meropenem hos nyfödda som kräver anti-infektiös behandling visade större clearance hos nyfödda med högre kronologisk ålder eller gestationsålder med en total genomsnittlig halveringstid på 2,9 timmar. Monte Carlo-simulering baserad på en farmakokinetisk populationsmodell visade att med en dosering på 20 mg/kg var 8 timme uppnådde 60 % T>MIC för P.aeruginosa hos 95 % prematura- och 91 % av fullgånga nyfödda. Äldre Farmakokinetiska studier på friska äldre personer (65-80 år) har visat en minskning i plasmaclearance som korrelerade med ålders-associerad minskning i kreatininclearance och en mindre minskning av icke-renalt clearance. Ingen dosjustering krävs hos äldre patienter, utom i fall av måttligt till svårt nedsatt njurfunktion (se avsnitt Dosering).",
        "preclinical-info": "Djurstudier tyder på att meropenem tolereras väl av njurarna. Histologiska fynd på renal tubulär skada sågs hos möss och hundar först vid doser på 2000 mg/kg och däröver efter en singeldosadministrering och hos apor vid 500 mg/kg i en 7-dagars studie. Meropenem tolereras generellt väl av centrala nervsystemet. Effekter sågs i akuttoxicitetsstudier hos gnagare vid doser överstigande 1000 mg/kg. Den intravenösa LD50 dosen för meropenem hos gnagare är mer än 2000 mg/kg. I studie med upprepad dosering på upp till 6 månader sågs endast smärre effekter inklusive minskning av parametrar avseende röda blodkroppar hos hundar. Det fanns inga tecken på mutagen potential i en uppsättning konventionella studier och inga tecken på reproduktionstoxicitet inklusive teratogen potential i studier på råttor upp till 750 mg/kg och på apor upp till 360 mg/kg. Det fanns inga tecken på ökad känslighet för meropenem i unga jämfört med vuxna djur. Den intravenösa formuleringen tolererades väl i djurförsök. Den enda metaboliten av meropenem hade en liknande toxicitetsprofil i djurförsök.",
        "composition": "Kvalitativ och kvantitativ sammansättning Meropenem Bradex 500 mg Varje injektionsflaska innehåller meropenemtrihydrat motsvarande 500 mg vattenfritt meropenem. Meropenem Bradex1g Varje injektionsflaska innehåller meropenemtrihydrat motsvarande 1g vattenfritt meropenem. Hjälpämne(n) med känd effekt: 500 mg: Varje injektionsflaska innehåller 104 mg natriumkarbonat vilket motsvarar cirka 45 mg natrium. 1 g: Varje injektionsflaska innehåller 208 mg natriumkarbonat vilket motsvarar cirka 90 mg natrium. Förteckning över hjälpämnen Vattenfritt natriumkarbonat (E500 (I))",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom dem som nämns under avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Miljöinformationen för meropenem (vattenfri) är framtagen av företaget Pfizer för Meronem®, Meropenem Pfizer Miljörisk: Användning av meropenem (vattenfri) har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Meropenem (vattenfri) är potentiellt persistent. Bioackumulering: Meropenem (vattenfri) har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties4 Solubility: 14 000 000 µg/L pKa: Carboxylic acid = 2.9 & pyrrolondinylamine = 7.4 Vapor pressure: 6.85 x 10-18 mmHg Molecular weight: 383.46 Da Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0382 μg/L Where: A = 278.67 kg (total sold amount API in Sweden year 2020, data from IQVIA)3. R = 0 % removal rate (worst-case scenario) P = number of inhabitants in Sweden = 10 * 106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for wastewater dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Activated sludge microorgansims (guideline OECD 209)5 EC10 (NOEC) (respiration inhibition) = >100 000 μg/L EC50 (respiration inhibition) = >100 000 μg/L Blue-green alga (Anabaena flos-aquae) (guideline OECD 201)6 NOEC 72 h (growth rate, chronic toxicity) = 15 μg/L EC50 72 h (growth rate, chronic toxicity) = 26 μg/L Daphnids (Daphnia magna) (guideline FDA 4.08)7 NOEC 48 hours (immobilisation, acute toxicity) = ≥900 000 µg/L EC50 48 hours (immobilisation, acute toxicity) = >900 000 µg/L Based on the lowest NOEC for the species Anabaena flos-aquae and using the assessment factor2 of 10, the PNEC is calculated to 15/10 = 1.5 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0382 / 1.5 = 0.025, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of meropenem has been considered to result in insignificant environmental risk.” Adsorption (guideline FDA 3.08)8 Solid Kd (L/Kg) Koc (L/Kg) Nebo soil (1.45% organic carbon) 315 21724 East Jubilee soil (2.2% organic carbon) 25 1121 Kenny Hill soil (3.1% organic carbon) 7 220 Degradation Biotic degradation Ready degradability (guideline OECD 301C)9 Not readily biodegradable. Justification of chosen degradation phrase Meropenem did not pass the ready biodegradability test. Therefore, meropenem has received the FASS degradation phrase ”Meropenem is potentially persistent.” Bioaccumulation Partitioning coefficient (shake flask method, 24 °C)4 pH Log Pow 5 < -3 7 < -3 9 < -3 Justification of chosen bioaccumulation phrase Since log Pow < 4 at pH 7, meropenem has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. EMA, Guideline on the environmental risk assessment of medicinal products for human use. IQVIA KG Consumption 2020 report. Module 3.2.S.1.3 General Properties. March 2010. Study report BL5373/B: MERREM: Determination of respiration inhibition. March 1992. Study report BR0530/B: Meropenem: Determination of toxicity to the blue-green alga, Anabaena flos-aquae. November 2011. Study report BL4430/B: MERREM: Acute toxicity to Dapnia magna. July 1992. Study report BL4513/B: MERREM: Soil sorption and desorption. July 1992. Study report BL4445/B: MERREM: Determination of 28 day ready biodegradability. July 1992.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Efter beredning: Administrering av intravenös bolusinjektion En lösning för bolusinjektion bereds genom att lösa läkemedlet i vatten för injektionsvätskor till en slutlig koncentration av 50 mg / ml. Kemisk och fysikalisk stabilitet för en beredd lösning har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C. Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Administrering av intravenös infusion En infusionslösning bereds genom att läkemedlet löses upp i antingen 0,9% natriumkloridlösning för infusion, eller 5% glukosslösning för infusion, till en slutlig koncentration av 1 till 20 mg / ml. Kemisk och fysikalisk stabilitet för en beredd lösning med antingen 0,9% natriumklorid eller 5% dextros, har visats under 1 timme vid 25 ° C eller 2 ° C - 8 ° C. Ur mikrobiologisk synvinkel ska, om inte metoden för öppning / rekonstitution / spädning utesluter risken för mikrobiologisk förorening, produkten användas omedelbart. Om produkten inte används omedelbart så är lagringstid och användningsbetingelser användarens ansvar. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Beredd lösning får ej frysas. För lagringsanvisning för beredd lösning, se avsnitt 6,3. Särskilda anvisningar för destruktion Injektion Meropenem som skall användas för intravenös bolusinjektion ska beredas med sterilt vatten för injektionsvätskor. Infusion För intravenös infusion kan meropenemflaskor direkt beredas med 0,9% natriumklorid eller 5% glukoslösning för infusion. Varje injektionsflaska är avsedd endast för engångsanvändning. Aseptiska standardtekniker ska användas för beredning och administrering av lösningen. Lösningen ska skakas före användning. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till injektionsvätska -/infusionsvätska, lösning. Vitt till ljust gult pulver."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för meropenem (vattenfri) är framtagen av företaget Pfizer för Meronem®, Meropenem Pfizer Miljörisk: Användning av meropenem (vattenfri) har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Meropenem (vattenfri) är potentiellt persistent. Bioackumulering: Meropenem (vattenfri) har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties4 Solubility: 14 000 000 µg/L pKa: Carboxylic acid = 2.9 & pyrrolondinylamine = 7.4 Vapor pressure: 6.85 x 10-18 mmHg Molecular weight: 383.46 Da Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0382 μg/L Where: A = 278.67 kg (total sold amount API in Sweden year 2020, data from IQVIA)3. R = 0 % removal rate (worst-case scenario) P = number of inhabitants in Sweden = 10 * 106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for wastewater dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Activated sludge microorgansims (guideline OECD 209)5 EC10 (NOEC) (respiration inhibition) = >100 000 μg/L EC50 (respiration inhibition) = >100 000 μg/L Blue-green alga (Anabaena flos-aquae) (guideline OECD 201)6 NOEC 72 h (growth rate, chronic toxicity) = 15 μg/L EC50 72 h (growth rate, chronic toxicity) = 26 μg/L Daphnids (Daphnia magna) (guideline FDA 4.08)7 NOEC 48 hours (immobilisation, acute toxicity) = ≥900 000 µg/L EC50 48 hours (immobilisation, acute toxicity) = >900 000 µg/L Based on the lowest NOEC for the species Anabaena flos-aquae and using the assessment factor2 of 10, the PNEC is calculated to 15/10 = 1.5 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0382 / 1.5 = 0.025, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of meropenem has been considered to result in insignificant environmental risk.” Adsorption (guideline FDA 3.08)8 Solid Kd (L/Kg) Koc (L/Kg) Nebo soil (1.45% organic carbon) 315 21724 East Jubilee soil (2.2% organic carbon) 25 1121 Kenny Hill soil (3.1% organic carbon) 7 220 Degradation Biotic degradation Ready degradability (guideline OECD 301C)9 Not readily biodegradable. Justification of chosen degradation phrase Meropenem did not pass the ready biodegradability test. Therefore, meropenem has received the FASS degradation phrase ”Meropenem is potentially persistent.” Bioaccumulation Partitioning coefficient (shake flask method, 24 °C)4 pH Log Pow 5 < -3 7 < -3 9 < -3 Justification of chosen bioaccumulation phrase Since log Pow < 4 at pH 7, meropenem has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. EMA, Guideline on the environmental risk assessment of medicinal products for human use. IQVIA KG Consumption 2020 report. Module 3.2.S.1.3 General Properties. March 2010. Study report BL5373/B: MERREM: Determination of respiration inhibition. March 1992. Study report BR0530/B: Meropenem: Determination of toxicity to the blue-green alga, Anabaena flos-aquae. November 2011. Study report BL4430/B: MERREM: Acute toxicity to Dapnia magna. July 1992. Study report BL4513/B: MERREM: Soil sorption and desorption. July 1992. Study report BL4445/B: MERREM: Determination of 28 day ready biodegradability. July 1992."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Meropenem Bradex, Pulver till injektions-/infusionsvätska, lösning 1 g"
    }
}