{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt barn får detta vaccin. Den innehåller information som är viktig för dig Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta vaccin har ordinerats enbart åt ditt barn. Ge det inte till andra. Om ditt barn får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Rotarix är och vad det används för 2. Vad du behöver veta innan ditt barn får Rotarix 3. Hur Rotarix ges 4. Eventuella biverkningar 5. Hur Rotarix ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rotarix är och vad det används för Rotarix är ett virusvaccin, innehållande levande försvagat humant rotavirus, som hjälper till att skydda ditt barn, från 6 veckors ålder, mot gastroenterit (diarré och kräkning) orsakad av rotavirusinfektion. Hur Rotarix fungerar Rotavirusinfektion är den vanligaste orsaken till svår diarré hos spädbarn och små barn. Rotavirus sprids lätt från hand till mun genom kontakt med avföring från ett infekterat barn. De flesta barn med diarré orsakad av rotavirus tillfrisknar utan behandling. Vissa barn kan dock bli mycket sjuka med svåra kräkningar, diarré och livshotande vätskeförlust som kräver sjukhusvård. När en person får vaccinet kommer immunförsvaret (kroppens naturliga försvar) att göra antikroppar mot de vanligaste typerna av rotavirus. Antikropparna skyddar mot sjukdom orsakad av dessa typer av rotavirus. Liksom alla vacciner är det möjligt att Rotarix inte skyddar alla vaccinerade fullständigt mot de rotavirusinfektioner som det är tänkt att förebygga.",
        "indication": "Rotarix är ett virusvaccin, innehållande levande försvagat humant rotavirus, som hjälper till att skydda ditt barn, från 6 veckors ålder, mot gastroenterit (diarré och kräkning) orsakad av rotavirusinfektion. Hur Rotarix fungerar Rotavirusinfektion är den vanligaste orsaken till svår diarré hos spädbarn och små barn. Rotavirus sprids lätt från hand till mun genom kontakt med avföring från ett infekterat barn. De flesta barn med diarré orsakad av rotavirus tillfrisknar utan behandling. Vissa barn kan dock bli mycket sjuka med svåra kräkningar, diarré och livshotande vätskeförlust som kräver sjukhusvård. När en person får vaccinet kommer immunförsvaret (kroppens naturliga försvar) att göra antikroppar mot de vanligaste typerna av rotavirus. Antikropparna skyddar mot sjukdom orsakad av dessa typer av rotavirus. Liksom alla vacciner är det möjligt att Rotarix inte skyddar alla vaccinerade fullständigt mot de rotavirusinfektioner som det är tänkt att förebygga.",
        "caution-and-warnings": "2. Vad du behöver veta innan ditt barn får Rotarix Rotarix ska inte ges om ditt barn tidigare har fått en allergisk reaktion mot rotavirusvaccin eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Tecken på en allergisk reaktion kan vara svårt kliande hudutslag, andfåddhet och svullnad av ansikte eller tunga om ditt barn tidigare har haft invagination (blockering av tarmpassage som uppkommer genom att ett segment av tarmen viks in i ett annat segment) om ditt barn fötts med en missbildning i tarmen som kan leda till invagination om ditt barn har en ovanlig ärftlig sjukdom som påverkar barnets immunsystem som kallas svår kombinerad immunbrist (SCID, Severe Combined Immunodeficiency) om ditt barn har en allvarlig infektion med hög feber. Det kan vara nödvändigt att skjuta upp vaccinationen tills barnet tillfrisknat. En mindre infektion som en förkylning bör inte vara något problem, men tala med din läkare först om ditt barn har diarré eller kräkningar. Det kan vara nödvändigt att skjuta upp vaccinationen tills barnet har tillfrisknat. Varningar och försiktighet Tala med din läkare/sjukvårdspersonal innan ditt barn får Rotarix om han/hon har nära kontakt med någon person, exempelvis en familjemedlem, som har försvagat immunförsvar, t ex på grund av cancer, eller som tar läkemedel som försämrar immunförsvaret han/hon har en mag- eller tarmsjukdom han/hon inte har gått upp i vikt eller växt som förväntat han/hon har någon sjukdom eller tar någon medicin som minskar hans/hennes motståndskraft mot infektioner, eller om hans/hennes mamma tog någon medicin under graviditeten som kan ha försvagat immunförsvaret. Om ditt barn får svåra magsmärtor, ihållande kräkningar, blod i avföringen, uppsvälld mage och/eller feber efter intag av Rotarix, kontakta omedelbart läkare/sjukvårdspersonal (se även avsnitt 4 ”Eventuella biverkningar”). Var som alltid noga med att tvätta händerna noggrant efter blöjbyte. Andra läkemedel och Rotarix Tala om för läkaren om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, eller om barnet nyligen har vaccinerats med något annat vaccin. Rotarix kan ges samtidigt som ditt barn får andra vanligtvis rekommenderade vacciner såsom vaccin mot difteri, stelkramp, kikhosta (pertussis), Haemophilus influenzae typ b, polio (oralt eller inaktiverat), hepatit B såväl som konjugerade pneumokock- och meningokock serogrupp C-vacciner Rotarix med mat och dryck Det finns inga restriktioner för ditt barns intag av mat och dryck, varken före eller efter vaccination. Amning Baserat på resultat från kliniska prövningar, minskar inte amning det skydd som Rotarix ger mot gastroenterit orsakad av rotavirus. Amning kan därför fortgå oberoende av vaccinationen. Rotarix innehåller sackaros, glukos, fenylalanin och natrium Om du har fått veta av din läkare att ditt barn är intolerant mot vissa sockerarter ska du kontakta läkaren innan ditt barn får detta vaccin. Detta vaccin innehåller 0,15 mikrogram fenylalanin per dos. Fenylalanin kan vara skadligt om ditt barn har fenylketonuri (PKU), en sällsynt genetisk störning där fenylalanin byggs upp eftersom kroppen inte kan avlägsna det ordentligt. Detta vaccin innehåller 34 mg natrium (huvudkomponenten i matlagning/bordssalt) per dos.",
        "contraindication": "Rotarix ska inte ges om ditt barn tidigare har fått en allergisk reaktion mot rotavirusvaccin eller något annat innehållsämne i detta vaccin (anges i avsnitt 6). Tecken på en allergisk reaktion kan vara svårt kliande hudutslag, andfåddhet och svullnad av ansikte eller tunga om ditt barn tidigare har haft invagination (blockering av tarmpassage som uppkommer genom att ett segment av tarmen viks in i ett annat segment) om ditt barn fötts med en missbildning i tarmen som kan leda till invagination om ditt barn har en ovanlig ärftlig sjukdom som påverkar barnets immunsystem som kallas svår kombinerad immunbrist (SCID, Severe Combined Immunodeficiency) om ditt barn har en allvarlig infektion med hög feber. Det kan vara nödvändigt att skjuta upp vaccinationen tills barnet tillfrisknat. En mindre infektion som en förkylning bör inte vara något problem, men tala med din läkare först om ditt barn har diarré eller kräkningar. Det kan vara nödvändigt att skjuta upp vaccinationen tills barnet har tillfrisknat.",
        "caution": "Varningar och försiktighet Tala med din läkare/sjukvårdspersonal innan ditt barn får Rotarix om han/hon har nära kontakt med någon person, exempelvis en familjemedlem, som har försvagat immunförsvar, t ex på grund av cancer, eller som tar läkemedel som försämrar immunförsvaret han/hon har en mag- eller tarmsjukdom han/hon inte har gått upp i vikt eller växt som förväntat han/hon har någon sjukdom eller tar någon medicin som minskar hans/hennes motståndskraft mot infektioner, eller om hans/hennes mamma tog någon medicin under graviditeten som kan ha försvagat immunförsvaret. Om ditt barn får svåra magsmärtor, ihållande kräkningar, blod i avföringen, uppsvälld mage och/eller feber efter intag av Rotarix, kontakta omedelbart läkare/sjukvårdspersonal (se även avsnitt 4 ”Eventuella biverkningar”). Var som alltid noga med att tvätta händerna noggrant efter blöjbyte.",
        "interaction": "Andra läkemedel och Rotarix Tala om för läkaren om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, eller om barnet nyligen har vaccinerats med något annat vaccin. Rotarix kan ges samtidigt som ditt barn får andra vanligtvis rekommenderade vacciner såsom vaccin mot difteri, stelkramp, kikhosta (pertussis), Haemophilus influenzae typ b, polio (oralt eller inaktiverat), hepatit B såväl som konjugerade pneumokock- och meningokock serogrupp C-vacciner",
        "interaction-food": "Rotarix med mat och dryck Det finns inga restriktioner för ditt barns intag av mat och dryck, varken före eller efter vaccination.",
        "pregnancy": "Amning Baserat på resultat från kliniska prövningar, minskar inte amning det skydd som Rotarix ger mot gastroenterit orsakad av rotavirus. Amning kan därför fortgå oberoende av vaccinationen.",
        "substance-information": "Rotarix innehåller sackaros, glukos, fenylalanin och natrium Om du har fått veta av din läkare att ditt barn är intolerant mot vissa sockerarter ska du kontakta läkaren innan ditt barn får detta vaccin. Detta vaccin innehåller 0,15 mikrogram fenylalanin per dos. Fenylalanin kan vara skadligt om ditt barn har fenylketonuri (PKU), en sällsynt genetisk störning där fenylalanin byggs upp eftersom kroppen inte kan avlägsna det ordentligt. Detta vaccin innehåller 34 mg natrium (huvudkomponenten i matlagning/bordssalt) per dos.",
        "usage-and-administration": "3. Hur Rotarix ges Läkaren eller sköterskan kommer att ge rekommenderad dos av Rotarix till ditt barn. Vaccinet (1,5 ml vätska) ska ges oralt (via munnen). Vaccinet får under inga omständigheter injiceras. Ditt barn kommer att få två doser av vaccinet. Doserna ges vid olika tillfällen med ett intervall på minst 4 veckor mellan de två doserna. Den första dosen kan ges från 6 veckors ålder. Båda vaccindoserna måste ges innan 24 veckors ålder, och de bör helst ges innan 16 veckors ålder. Rotarix kan ges enligt samma vaccinationsschema till spädbarn som är födda för tidigt, förutsatt att graviditeten varade i minst 27 veckor. Om ditt barn spottar ut eller kräks upp större delen av vaccindosen kan en ny vaccindos ges vid samma vaccinationstillfälle. När Rotarix ges till ditt barn som första dos rekommenderas att ditt barn också får Rotarix (och inte ett annat rotavirusvaccin) som andra dos. Det är viktigt att du följer instruktionerna från läkare och sköterska angående återbesök. Om du glömmer ett avtalat besök, ska du be läkaren om råd.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta vaccin orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar kan inträffa med detta vaccin: Vanliga (dessa kan förekomma vid upp till 1 av 10 vaccindoser): diarré irritabilitet Mindre vanliga (dessa kan förekomma vid upp till 1 av 100 vaccindoser): magsmärtor (se även nedan för tecken på tarminvagination, som är en mycket sällsynt biverkning) gaser hudinflammation Biverkningar som har rapporterats efter lansering av Rotarix: Mycket sällsynt: nässelfeber (urtikaria) Mycket sällsynta: tarminvagination (en del av tarmen vrids och därmed blockeras). Tecken på detta kan vara svår magsmärta, upprepade och ihållande kräkningar, blod i avföringen, svullen mage och/eller hög feber. Kontakta omedelbart läkare/sjukvårdspersonal om ditt barn upplever något av dessa symtom blod i avföringen hos barn som fötts för tidigt (födda graviditetsvecka 28 eller tidigare) kan det förekomma längre andningsuppehåll än normalt under 2-3 dagar efter vaccination barn med en ovanlig ärftlig sjukdom som kallas svår kombinerad immunbrist (SCID, Severe Combined Immunodeficiency) kan ha inflammerad mage eller tarm (gastroenterit), vilket gör att vaccinviruset passerar ut med avföringen. Tecken på gastroenterit kan bestå av illamående, kräkningar, magkramper eller diarré. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rotarix ska förvaras Förvara detta vaccin utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2ºC - 8ºC). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Vaccinet ska användas omedelbart efter att förpackningen öppnats. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: Humant rotavirus stam RIX4414 (levande försvagat)* inte mindre än 106,0 CCID50 *producerat på Vero-celler Övriga innehållsämnen i Rotarix är: sackaros, dinatrium Adipat, Dulbecco’s Modified Eagle Medium (DMEM) (innehåller fenylalanin, natrium, glukos och andra ämnen), sterilt vatten, (se även avsnitt 2, ”Rotarix innehåller sackaros, glukos, fenylalanin och natrium”) Rotarix utseende och förpackningsstorlekar: Oral suspension Rotarix tillhandahålls som en klar färglös vätska i en endos-tub (1,5 ml). Rotarix tillhandahålls i förpackningar om 1, 10 eller 50. Eventuellt kommer inte alla förpackningar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare GlaxoSmithKline Biologicals SA Rue de l’Institut 89 B-1330 Rixensart Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals SA/NV Tél/Tel: + 32 10 85 52 00 Lietuva GlaxoSmithKline Biologicals SA Tel: +370 80000334 България GlaxoSmithKline Biologicals SA Тел. +359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals SA/NV Tél/Tel.: + 32 10 85 52 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 2 22 00 11 11 cz.info@gsk.com Magyarország GlaxoSmithKline Biologicals SA Tel.: +36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Biologicals SA Tel: +356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel: + 49 (0)89 360448701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 nlinfo@gsk.com Eesti GlaxoSmithKline Biologicals SA Tel: +372 8002640 Norge GlaxoSmithKline AS Tlf: + 437 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E Tηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH. Tel.: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel: + 48 (22) 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0) 1 39 17 84 44 diam@gsk.com Portugal Smith Kline & French Portuguesa - Produtos Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline Biologicals SA Tel.: +385 800787089 România GlaxoSmithKline Biologicals SA Tel: +40 800672524 Ireland GlaxoSmithKline (Ireland) Ltd Tel: + 353 (0)1 4955000 Slovenija GlaxoSmithKline Biologicals SA Tel: +386 80688869 Ísland Vistor hf. Sími: +354 530 3700 Slovenská republika GlaxoSmithKline Slovakia SA Tel:+421 800500589 recepcia.sk@gsk.com Italia GlaxoSmithKline S.p.A. Tel:+ 39 (0)45 7741 111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 10 30 30 30 Κύπρος GlaxoSmithKline Biologicals SA Τηλ: +357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline Biologicals SA Tel: +371 80205045 United Kingdom (Northern Ireland) GlaxoSmithKline Biologicals SA Tel: + 44 (0)800 221 441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 01/2022 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu Följande uppgifter är endast avsedda för hälsovårdspersonal: Vaccinet administreras oralt och består av en klar färglös vätska utan synliga partiklar. Vaccinet är färdigt att använda (ingen beredning eller spädning krävs). Vaccinet ska administreras oralt utan att blandas med andra vacciner eller lösningar. Vaccinet ska inspekteras visuellt både före och efter omskakning med avseende på främmande partiklar och/eller avvikande utseende. Om något av detta observeras ska vaccinet kasseras. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar. Instruktioner för administrering av vaccinet: Läs igenom hela instruktionen innan du ger vaccinet . A Vad du behöver veta innan du ger Rotarix Kontrollera utgångsdatum. Kontrollera att tuben inte skadats eller redan är öppen. Kontrollera att vätskan är klar och färglös utan några partiklar i den. Om du ser något avvikande använd inte vaccinet. Detta vaccin ges oralt – direkt från tuben. Det är klart att använda – du behöver inte blanda det med någonting. B Göra i ordning tuben 1. Ta bort locket Behåll locket – du behöver det för att göra hål på membranet. Håll tuben upprätt. 2. Knacka på toppen av tuben upprepade gånger till den inte längre innehåller någon vätska. Ta bort all vätska från den smalaste delen av tuben genom att knacka på den precis nedanför membranet. 3. Placering av locket för att öppna tuben Håll tuben upprätt. Håll på sidorna av tuben. Det finns en liten spets i toppen av locket – i mitten. Vänd locket upp och ner (180°). 4. För att öppna tuben Du behöver inte vrida. Tryck locket nedåt för att sticka hål på membranet. Lyft sedan av locket. C Kontrollera att tuben har öppnats på rätt sätt 1. Kontrollera att det gått hål på membranet Det ska vara ett hål i toppen av tuben. 2. Vad ska man göra om det inte gått hål på membranet Om det inte gått hål på membranet, gå tillbaka till avsnitt B och upprepa steg 2, 3 och 4. D Att ge vaccinet När tuben är öppnad, kontrollera att vätskan är klar utan några partiklar i den. Om du ser något avvikande, ge inte vaccinet. Ge vaccinet direkt. 1. Sätt barnet i rätt ställning för att ge vaccinet Sätt barnet lätt bakåtlutat. 2. Ge vaccinet Tryck ut vätskan in i barnets mun, mot insidan av barnets kind. Du kan behöva klämma på tuben några gånger för att få ut allt vaccin – det är okej om en droppe stannar kvar i toppen av tuben. Kassera den tomma tuben och locket som biologiskt avfall enligt lokala anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är: Humant rotavirus stam RIX4414 (levande försvagat)* inte mindre än 106,0 CCID50 *producerat på Vero-celler Övriga innehållsämnen i Rotarix är: sackaros, dinatrium Adipat, Dulbecco’s Modified Eagle Medium (DMEM) (innehåller fenylalanin, natrium, glukos och andra ämnen), sterilt vatten, (se även avsnitt 2, ”Rotarix innehåller sackaros, glukos, fenylalanin och natrium”)",
        "appearance": "Rotarix utseende och förpackningsstorlekar: Oral suspension Rotarix tillhandahålls som en klar färglös vätska i en endos-tub (1,5 ml). Rotarix tillhandahålls i förpackningar om 1, 10 eller 50. Eventuellt kommer inte alla förpackningar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare GlaxoSmithKline Biologicals SA Rue de l’Institut 89 B-1330 Rixensart Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien GlaxoSmithKline Pharmaceuticals SA/NV Tél/Tel: + 32 10 85 52 00 Lietuva GlaxoSmithKline Biologicals SA Tel: +370 80000334 България GlaxoSmithKline Biologicals SA Тел. +359 80018205 Luxembourg/Luxemburg GlaxoSmithKline Pharmaceuticals SA/NV Tél/Tel.: + 32 10 85 52 00 Česká republika GlaxoSmithKline s.r.o. Tel: + 420 2 22 00 11 11 cz.info@gsk.com Magyarország GlaxoSmithKline Biologicals SA Tel.: +36 80088309 Danmark GlaxoSmithKline Pharma A/S Tlf: + 45 36 35 91 00 dk-info@gsk.com Malta GlaxoSmithKline Biologicals SA Tel: +356 80065004 Deutschland GlaxoSmithKline GmbH & Co. KG Tel: + 49 (0)89 360448701 produkt.info@gsk.com Nederland GlaxoSmithKline BV Tel: + 31 (0)33 2081100 nlinfo@gsk.com Eesti GlaxoSmithKline Biologicals SA Tel: +372 8002640 Norge GlaxoSmithKline AS Tlf: + 437 22 70 20 00 Ελλάδα GlaxoSmithKline Μονοπρόσωπη A.E.B.E Tηλ: + 30 210 68 82 100 Österreich GlaxoSmithKline Pharma GmbH. Tel.: + 43 (0)1 97075 0 at.info@gsk.com España GlaxoSmithKline, S.A. Tel: + 34 900 202 700 es-ci@gsk.com Polska GSK Services Sp. z o.o. Tel: + 48 (22) 576 9000 France Laboratoire GlaxoSmithKline Tél: + 33 (0) 1 39 17 84 44 diam@gsk.com Portugal Smith Kline & French Portuguesa - Produtos Tel: + 351 21 412 95 00 FI.PT@gsk.com Hrvatska GlaxoSmithKline Biologicals SA Tel.: +385 800787089 România GlaxoSmithKline Biologicals SA Tel: +40 800672524 Ireland GlaxoSmithKline (Ireland) Ltd Tel: + 353 (0)1 4955000 Slovenija GlaxoSmithKline Biologicals SA Tel: +386 80688869 Ísland Vistor hf. Sími: +354 530 3700 Slovenská republika GlaxoSmithKline Slovakia SA Tel:+421 800500589 recepcia.sk@gsk.com Italia GlaxoSmithKline S.p.A. Tel:+ 39 (0)45 7741 111 Suomi/Finland GlaxoSmithKline Oy Puh/Tel: + 358 10 30 30 30 Κύπρος GlaxoSmithKline Biologicals SA Τηλ: +357 80070017 Sverige GlaxoSmithKline AB Tel: + 46 (0)8 638 93 00 info.produkt@gsk.com Latvija GlaxoSmithKline Biologicals SA Tel: +371 80205045 United Kingdom (Northern Ireland) GlaxoSmithKline Biologicals SA Tel: + 44 (0)800 221 441 customercontactuk@gsk.com Denna bipacksedel ändrades senast 01/2022",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälsovårdspersonal: Vaccinet administreras oralt och består av en klar färglös vätska utan synliga partiklar. Vaccinet är färdigt att använda (ingen beredning eller spädning krävs). Vaccinet ska administreras oralt utan att blandas med andra vacciner eller lösningar. Vaccinet ska inspekteras visuellt både före och efter omskakning med avseende på främmande partiklar och/eller avvikande utseende. Om något av detta observeras ska vaccinet kasseras. Ej använt vaccin och avfall ska kasseras enligt gällande anvisningar. Instruktioner för administrering av vaccinet: Läs igenom hela instruktionen innan du ger vaccinet . A Vad du behöver veta innan du ger Rotarix Kontrollera utgångsdatum. Kontrollera att tuben inte skadats eller redan är öppen. Kontrollera att vätskan är klar och färglös utan några partiklar i den. Om du ser något avvikande använd inte vaccinet. Detta vaccin ges oralt – direkt från tuben. Det är klart att använda – du behöver inte blanda det med någonting. B Göra i ordning tuben 1. Ta bort locket Behåll locket – du behöver det för att göra hål på membranet. Håll tuben upprätt. 2. Knacka på toppen av tuben upprepade gånger till den inte längre innehåller någon vätska. Ta bort all vätska från den smalaste delen av tuben genom att knacka på den precis nedanför membranet. 3. Placering av locket för att öppna tuben Håll tuben upprätt. Håll på sidorna av tuben. Det finns en liten spets i toppen av locket – i mitten. Vänd locket upp och ner (180°). 4. För att öppna tuben Du behöver inte vrida. Tryck locket nedåt för att sticka hål på membranet. Lyft sedan av locket. C Kontrollera att tuben har öppnats på rätt sätt 1. Kontrollera att det gått hål på membranet Det ska vara ett hål i toppen av tuben. 2. Vad ska man göra om det inte gått hål på membranet Om det inte gått hål på membranet, gå tillbaka till avsnitt B och upprepa steg 2, 3 och 4. D Att ge vaccinet När tuben är öppnad, kontrollera att vätskan är klar utan några partiklar i den. Om du ser något avvikande, ge inte vaccinet. Ge vaccinet direkt. 1. Sätt barnet i rätt ställning för att ge vaccinet Sätt barnet lätt bakåtlutat. 2. Ge vaccinet Tryck ut vätskan in i barnets mun, mot insidan av barnets kind. Du kan behöva klämma på tuben några gånger för att få ut allt vaccin – det är okej om en droppe stannar kvar i toppen av tuben. Kassera den tomma tuben och locket som biologiskt avfall enligt lokala anvisningar."
    },
    "produktresume": {
        "tradename": "Rotarix oral suspension i förfylld oral applikator Rotarix oral suspension i klämtub Rotarix oral suspension i multiförpackning med endostuber (5 enkeldoser) sammanbunda med en platta Rotavirusvaccin, levande",
        "composition": "1 dos (1,5 ml) innehåller: Humant rotavirus stam RIX4414 (levande försvagat)*........ inte mindre än 106,0 CCID50 *producerat på Vero-cellerHjälpämnen med känd effekt:Denna produkt innehåller 1 073 mg sackaros, 32 mg natrium, 10 mikrogram glukos och 0,15 mikrogram fenylalanin per dos (se avsnitt 4.4).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral suspension. Rotarix är en klar och färglös vätska.",
        "clinical": "4.1 Terapeutiska indikationer Rotarix är indicerat för aktiv immunisering av spädbarn från 6 till 24 veckors ålder för förebyggande av gastroenterit orsakad av rotavirusinfektion (se avsnitt 4.2, 4.4 och 5.1). Användning av Rotarix ska baseras på officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Vaccinationsschemat omfattar två doser. Första dosen kan ges från 6 veckors ålder. Det ska vara ett intervall på minst 4 veckor mellan doserna. Vaccinationerna ska helst ges före 16 veckors ålder, men måste vara avslutat vid 24 veckors ålder. Rotarix kan ges med samma dosering till prematura spädbarn födda efter minst 27 veckors gestationsålder (se avsnitt 4.8 och 5.1).I kliniska prövningar har det i sällsynta fall hänt att vaccin spottats ut eller kräkts upp och under sådana omständigheter har en ersättningsdos inte givits. I de sällsynta fall då det inträffar att ett spädbarn spottar ut eller kräks upp det mesta av en vaccindos kan dock en extra vaccindos ges vid samma vaccinationstillfälle. Det rekommenderas att spädbarn som får sin första dos med Rotarix avslutar hela 2-dos-programmet med Rotarix. Det finns inga data på säkerhet, immunogenicitet eller effekt när Rotarix administreras som första dos och ett annat rotavirusvaccin administreras som andra dos eller vice versa. Pediatrisk population Rotarix ska inte användas av barn över 24 veckors ålder. Administreringssätt Rotarix är endast avsett för oral användning. Rotarix får under inga omständigheter injiceras. För instruktioner om administrering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Överkänslighet efter tidigare administrering av rotavirusvaccin.Historia av tarminvagination (intussusception).Individer med obehandlad medfödd missbildning av gastrointestinalkanalen som kan vara predisponerade för intussusception.Individer med svår kombinerad immunbrist (SCID, Severe Combined Immunodeficiency) (se avsnitt 4.8).Administrering av Rotarix ska senareläggas vid akut allvarlig febersjukdom. Lindrig infektion utgör dock ingen kontraindikation.Administrering av Rotarix ska senareläggas vid diarré eller kräkning. 4.4 Varningar och försiktighet Det är god klinisk praxis att vaccination ska föregås av anamnes särskilt vad gäller kontraindikationer och av en klinisk undersökning. Det finns inga säkerhets- och effektdata för Rotarix givet till spädbarn med gastrointestinala sjukdomar eller tillväxtstörning. Administrering av Rotarix kan övervägas till dessa barn om behandlande läkare bedömer att det är större risk att inte vaccinera, och om försiktighet iakttas.Som en försiktighetsåtgärd bör sjukvårdspersonal följa upp symtom som tyder på tarminvagination (svår magsmärta, ihållande kräkning, blod i avföring, uppsvälld mage och/eller hög feber) eftersom data från observationssäkerhetsstudier indikerar en ökad risk för tarminvagination oftast inom 7 dagar efter rotavirusvaccinering (se avsnitt 4.8). Föräldrar/vårdnadshavare bör uppmanas att omedelbart rapportera sådana symtom till sjukvårdspersonal.För spädbarn med benägenhet för tarminvagination, se avsnitt 4.3. Asymtomatisk och lindrigt symtomatisk hiv-infektion förväntas inte påverka säkerheten eller effekten av Rotarix. En klinisk studie med ett begränsat antal asymtomatiska eller lindrigt symtomatiska hiv-positiva spädbarn visade inga uppenbara säkerhetsproblem (se avsnitt 4.8). Administrering av Rotarix till spädbarn som har känd eller misstänkt immunbrist, inklusive in utero exponering av en immunosuppresiv behandling, bör baseras på noggrant övervägande av potentiella fördelar och risker. Det är känt att virus från vaccinet utsöndras i avföringen efter vaccination, med maximal utsöndring runt dag 7. Virala antigenpartiklar detekterade med ELISA återfanns i 50 % av avföringsprover efter första dosen av den frystorkade formuleringen av Rotarix och 4 % av avföringsprover efter andra dosen. När dessa avföringsprover testades för närvaro av levande virusstam var endast 17 % positiva. I två jämförande kontrollerande studier var utsöndringen av vaccin efter vaccination med den flytande formuleringen av Rotarix jämförbart med den efter vaccination med den frystorkade formuleringen. Fall av transmission av detta utsöndrade vaccinvirus till seronegativa kontakter till den vaccinerade har observerats utan att orsaka några kliniska symtom.Rotarix ska administreras med försiktighet till barn med anhöriga som lider av immunbrist, såsom individer med maligniteter eller som på annat sätt har nedsatt immunförsvar eller individer som får immunosuppressiv behandling. Vid kontakt med ett nyligen vaccinerat barn ska noggrann personlig hygien iakttas (t.ex. i form av handtvätt efter blöjbyte). Den potentiella risken för apné och behovet av andningsövervakning under 48–72 timmar ska beaktas när den primära vaccinationsserien ges till mycket prematura spädbarn (födda ≤28 graviditetsveckor) och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna spädbarnsgrupp ska vaccinationen inte utebli eller skjutas upp. Ett skyddande immunsvar kan eventuellt inte uppnås hos alla vaccinerade (se avsnitt 5.1). Graden av skydd mot andra rotavirusstammar som inte har förekommit i kliniska prövningar är för närvarande okänd. De kliniska effektstudierna har utförts i Europa, Central- och Sydamerika, Afrika och Asien (se avsnitt 5.1).Rotarix skyddar inte mot gastroenterit orsakad av andra patogener än rotavirus.Det finns inga data för användning av Rotarix som profylax efter exponering. Rotarix får under inga omständigheter injiceras. Detta vaccin innehåller sackaros och glukos som hjälpämne. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta vaccin: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.Detta vaccin innehåller 0,15 mikrogram fenylalanin per dos. Fenylalanin kan vara skadligt för patienter med fenylketonuri (PKU).Detta vaccin innehåller 32 mg natrium per dos. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Rotarix kan ges samtidigt med något av följande monovalenta- eller kombinationsvacciner [inklusive hexavalenta vacciner (DTPa-HBV-IPV/Hib)]: difteri-tetanus-helcell pertussis-vaccin (DTPw), difteri-tetanus-acellulärt pertussisvaccin (DTPa), Haemophilus influenzae typ b-vaccin (Hib), inaktiverat poliovaccin (IPV), hepatit B-vaccin (HBV), konjugerat pneumokockvaccin och konjugerat meningokock serogrupp C-vaccin. Kliniska studier har visat att immunsvaret och säkerhetsprofilen för de administrerade vaccinerna inte påverkas. Samtidig administrering av Rotarix och oralt poliovaccin (OPV) påverkar inte immunsvaret för polioantigenen. Även om samtidig administrering av OPV kan reducera immunsvaret mot rotavirus något har det kliniska skyddet mot allvarlig rotavirusgastroenterit visat sig kvarstå. Detta påvisades i en klinisk studie omfattande fler än 4 200 individer vilka erhöll Rotarix samtidigt med OPV.Det finns inga restriktioner för barnets intag av mat eller vätska, varken före eller efter vaccination. 4.6 Fertilitet, graviditet och amning Rotarix är inte avsett för vuxna. Det finns inga data för användning av Rotarix under graviditet och amning.Kliniska prövningar visar att amning inte reducerar det skydd som Rotarix ger mot rotavirusgastroenterit. Därför kan amningen fortsätta utan hinder vid vaccination med Rotarix. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerhetsprofilen som presenteras nedan är baserad på data från kliniska prövningar genomförda med antingen den frystorkade eller den flytande formuleringen av Rotarix. I totalt fyra kliniska studier, administrerades cirka 3 800 doser av Rotarix flytande formulering till cirka 1 900 spädbarn. Dessa studier har visat att säkerhetsprofilen av den flytande formuleringen är jämförbar med den hos den frystorkade formuleringen. I totalt 23 placebokontrollerade kliniska studier har cirka 106 000 doser av Rotarix (frystorkad eller flytande formulering) administrerats till cirka 51 000 spädbarn. I tre placebokontrollerade kliniska studier (Finland, Indien och Bangladesh) i vilka enbart Rotarix administrerades (administrering av barnvacciner som ges rutinmässigt gjordes vid andra tillfällen) avvek inte incidensen och svårighetsgraden signifikant av de förväntade händelserna (insamlade 8 dagar efter vaccination), diarré, kräkning, aptitlöshet, feber, irritabilitet och host/rinnsnuva, i gruppen som fick Rotarix jämfört med gruppen som fick placebo. Ingen ökning av incidensen eller allvarlighetsgraden av dessa händelser noterades efter andra dosen.I en poolad analys från 17 placebokontrollerade kliniska studier (Europa, Nordamerika, Latinamerika, Asien, och Afrika) vilka inkluderade studier där Rotarix administrerades samtidigt som rutinmässiga barnvacciner (se avsnitt 4.5), ansågs följande biverkningar (insamlade 31 dagar efter vaccination) som möjligen relaterade till vaccineringen. Tabulerad lista över biverkningar De rapporterade biverkningarna anges enligt följande frekvensindelning:Frekvenserna rapporteras som:Mycket vanlig (≥1/10)Vanlig (≥1/100 till <1/10)Mindre vanlig (≥1/1000 till <1/100)Sällsynt (≥1/10 000 till <1/1000)Mycket sällsynta (<1/10 000) Organsystem Frekvens Biverkningar Mag-tarmkanalen Vanlig Diarré Mindre vanlig Buksmärta, flatulens Mycket sällsynt Tarminvagination (se avsnitt 4.4) Ingen känd frekvens* Blod i avföringen Ingen känd frekvens* Gastroenterit med virusutsöndring av vaccinvirus hos barn med svår kombinerad immunbrist (SCID, Severe Combined Immunodeficiency) Hud och subkutan vävnad Mindre vanlig Dermatit Mycket sällsynt Urtikaria Allmänna symtom och/eller symtom vid administreringsstället Vanlig Irritabilitet Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens* Apné hos mycket prematura spädbarn (≤28:e graviditetsveckan) (se avsnitt 4.4) * Eftersom dessa biverkningar rapporterades spontant, är det inte möjligt att med säkerhet beräkna frekvensen. Beskrivning av utvalda biverkningar Tarminvagination Data från observationssäkerhetsstudier utförda i flera länder indikerar att rotavirusvacciner medför en ökad risk för tarminvagination oftast inom 7 dagar efter vaccinationen. Upp till 6 extra fall per 100 000 spädbarn har observerats i dessa länder mot en bakgrund av en incidens på 25 till 101 per 100 000 spädbarn (yngre än ett års ålder) per år. Det finns begränsade belägg för en mindre riskökning efter den andra dosen. Det är oklart om rotavirusvaccin påverkar den totala förekomsten av tarminvagination baserat på längre uppföljning (se avsnitt 4.4). Andra speciella populationer Säkerhet hos prematura spädbarn I en klinisk studie fick, 670 prematura spädbarn från 27 till 36 veckors gestationsålder den frystorkade formuleringen av Rotarix och 339 fick placebo. Den första dosen gavs från 6 veckor efter födseln. Allvarliga biverkningar observerades hos 5,1 % av de som fick Rotarix jämfört med 6,8 % av de som fick placebo. Jämförbara nivåer av andra biverkningar observerades hos de som fick Rotarix och de som fick placebo. Inga fall av tarminvagination rapporterades. Säkerhet hos spädbarn med humant immunbristvirus (hiv)-infektion I en klinisk studie gavs den frystorkade formuleringen av Rotarix eller placebo till 100 spädbarn med hiv-infektion. Säkerhetsprofilen var liknande mellan de som fick Rotarix och de som fick placebo. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Fall av överdosering har rapporterats. De biverkningar som rapporterats vid överdosering liknar i allmänhet de som rapporterats efter administrering av den rekommenderade dosen av Rotarix.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: vaccin mot rotavirusdiarré, ATC-kod: J07BH01 Skyddseffekt av frystorkad formulering I kliniska studier har effekt mot gastroenterit orsakad av de vanligaste genotyperna rotavirus G1P[8], G2P[4], G3P[8], G4P[8] och G9P[8] visats. Dessutom har effekt visats mot ovanliga genotyper av rotavirus G8P[4] (allvarlig gastroenterit) och G12P[6] (alla typer av gastroenterit). Dessa stammar förekommer i hela världen.Kliniska studier har utförts i Europa, Latinamerika, Afrika och Asien för att utvärdera skyddseffekten för Rotarix mot alla typer av och allvarlig rotavirusgastroenterit (RVGE).Allvarlighetsgraden av gastroenterit definerades utifrån två olika kriterier. Vesikaris 20-poängskala som utvärderar full klinisk bild av gastroenterit orsakad av rotavirus med beaktande av allvarlighetsgrad och duration av diarré och kräkning, allvarlighetsgrad av feber och dehydrering så väl som behov av behandling eller definitionen för kliniskt fall baserad på Den kliniska skyddseffekten utvärderades i ATP-kohorten för skyddseffekt, vilken inkluderar alla försökspersoner från ATP-kohorten för säkerhet som ingått i den berörda uppföljningsperioden för skyddseffekt. Skyddseffekt i Europa I en klinisk studie utförd i Europa utvärderades Rotarix givet enligt olika europeiska doserings-scheman (2, 3 månader; 2, 4 månader; 3, 4 månader; 3, 5 månader) hos 4 000 individer. Skyddseffekten, efter två doser Rotarix, som observerats under första och andra levnadsåret presenteras i tabellen nedan: 1:a levnadsåret Rotarix N=2 572 Placebo N=1 302 2:a levnadsåret Rotarix N=2 554 Placebo N=1 294 Vaccinets skyddseffekt (%) mot alla typer av och allvarlig rotavirusgastroenterit [95 % CI] Genotyp Alla allvarlighetsgrader Allvarlig­† Alla allvarlighets-grader Allvarlig­† G1P[8] 95,6 [87,9;98,8] 96,4 [85,7;99,6] 82,7 [67,8;91,3] 96,5 [86,2;99,6] G2P[4] 62,0* [<0,0;94,4] 74,7* [<0,0;99,6] 57,1 [<0,0;82,6] 89,9 [9,4;99,8] G3P[8] 89,9 [9,5;99,8] 100 [44,8;100] 79,7 [<0,0;98,1] 83,1* [<0,0;99,7] G4P[8] 88,3 [57,5;97,9] 100 [64,9;100] 69,6* [<0,0;95,3] 87,3 [<0,0;99,7] G9P[8] 75,6 [51,1;88,5] 94,7 [77,9;99,4] 70,5 [50,7;82,8] 76,8 [50,8;89,7] Stammar med genotyp P[8] 88,2 [80,8;93,0] 96,5 [90,6;99,1] 75,7 [65,0;83,4] 87,5 [77,8;93,4] Cirkulerande rotavirusstammar 87,1 [79,6;92,1] 95,8 [89,6;98,7] 71,9 [61,2;79,8] 85,6 [75,8;91,9] Vaccinets skyddseffekt (%) mot rotavirusgastroenterit som kräver vårdkontakt [95 % CI] Cirkulerande rotavirusstammar 91,8 [84;96,3] 76,2 [63,0;85,0] Vaccinets skyddseffekt (%) mot rotavirusgastroenterit som kräver sjukhusvistelse [95 % CI] Cirkulerande rotavirusstammar 100 [81,8;100] 92,2 [65,6;99,1] †­ Allvarlig gastroenterit definierades som en poäng ≥11 på Vesikaris skala * Ej statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet. Vaccinets skyddseffekt under det första levnadsåret ökade progressivt med ökande allvarlighetsgrad av sjukdomen, och nådde 100 % (95 % CI: 84,7; 100) för Vesikari-poäng ≥17. Skyddseffekt i Latinamerika I en klinisk studie utförd i Latinamerika utvärderades Rotarix hos mer än 20 000 individer. Allvarlighetsgraden av gastroenterit (GE) definierades enligt WHOs kriterier. Vaccinets skyddseffekt mot allvarlig gastroenterit orsakad av rotavirus (RV) som krävt sjukhusvistelse och/eller rehydreringsbehandling på sjukhus samt den genotypspecifika skyddseffekten efter två doser av Rotarix presenteras i tabellen nedan: Genotyp Allvarlig rotavirusgastroenterit­† (1:a levnadsåret) Allvarlig rotavirusgastroenterit† ­ (2:a levnadsåret) Rotarix N=9 009 Placebo N=8 858 Rotarix N=7 175 Placebo N=7 062 Skyddseffekt (%) [95 % CI] Skyddseffekt (%) [95 % CI] Alla RVGE 84,7 [71,7;92,4] 79,0 [66,4;87,4] G1P[8] 91,8 [74,1;98,4] 72,4 [34,5;89,9] G3P[8] 87,7 [8,3;99,7] 71,9* [<0,0;97,1] G4P[8] 50,8#* [<0,0;99,2] 63,1 [0,7;88,2] G9P[8] 90,6 [61,7;98,9] 87,7 [72,9;95,3] Stammar med genotyp P[8] 90,9 [79,2;96,8] 79,5 [67,0;87,9] †­ Allvarlig rotavirusgastroenterit definerades som en episod av diarré med eller utan kräkningar som krävde sjukhusvistelse och / eller rehydreringsbehandling på sjukhus (WHO kriterium) * Ej statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet.# Beräkningarna av skyddseffekt mot G4P[8] var baserade på mycket få fall (1 fall i Rotarixgruppen och 2 fall i placebogruppen).En poolad analys av 5 effektstudier* visade 71,4 % (95 % CI: 20,1;91,1) skyddseffekt mot allvarlig rotavirusgastroenterit (Vesikari-poäng ≥11) orsakad av rotavirus G2P[4] genotyp under första levnadsåret. *I dessa studier var punktestimaten och konfidensintervallen följande: 100 % (95 % CI: -1 858,0;100), 100 % (95 % CI: 21,1;100), 45,4 % (95 % CI: -81,5;86,6), 74,7 % (95 % CI: -386,2;99,6). Inget punktestimat var tillgängligt för den återstående studien. Skyddseffekt i Afrika I en klinisk studie utförd i Afrika (Rotarix: N = 2 974; placebo: N = 1 443) utvärderades Rotarix given vid omkring 10 och 14 veckors ålder (2 doser) eller 6, 10 och 14 veckors ålder (3 doser). Vaccinets effekt mot allvarlig rotavirusgastroenterit under första levnadsåret var 61,2 % (95 % CI: 44,0;73,2). Den observerade skyddseffekten (poolade doser) mot alla typer av eller allvarlig rotavirusgastroenterit presenteras i följande tabell: Genotyp Alla typer av rotavirusgastroenterit Allvarlig rotavirusgastroenterit† Rotarix N=2 974 Placebo N=1 443 Rotarix N=2 974 Placebo N=1 443 Skyddseffekt (%) [95 % CI] Skyddseffekt (%) [95 % CI] G1P[8] 68,3 [53,6;78,5] 56,6 [11,8;78,8] G2P[4] 49,3 [4,6;73,0] 83,8 [9,6;98,4] G3P[8] 43,4* [<0,0;83,7] 51,5* [<0,0;96,5] G8P[4] 38,7* [<0,0;67,8] 63,6 [5,9;86,5] G9P[8] 41,8* [<0,0;72,3] 56,9* [<0,0;85,5] G12P[6] 48,0 [9,7;70,0] 55,5* [<0,0; 82,2] Stammar med genotyp P[4] 39,3 [7,7;59,9] 70,9 [37,5;87,0] Stammar med genotyp P[6] 46,6 [9,4;68,4] 55,2* [<0,0;81,3] Stammar med genotyp P[8] 61,0 [47,3;71,2] 59,1 [32,8;75,3] †­Allvarlig gastroenterit definerades som en poäng ≥11 på Vesikariskalan. * Ej statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet. Bibehållen skyddseffekt upp till 3 års ålder i Asien I en klinisk studie utförd i Asien (Hong Kong, Singapore och Taiwan) (Total vaccinerad kohort: Rotarix : N=5 359; placebo N=5 349) utvärderades Rotarix given i enlighet med olika vaccinationsschema (2, 4 månaders ålder, 3, 4 månaders ålder).Under första levnadsåret, rapporterade signifikant färre försökspersoner i Rotarixgruppen allvarlig rotavirusgastroenterit orsakad av cirkulerande vildtyp RV jämfört med placebogruppen, från 2 veckor efter dos 2 upp till ett års ålder (0,0 % mot 0,3 % ) med en vaccineffekt på 100 % (95 % CI; 72,2 %; 100). Skyddseffekten efter två doser av Rotarix observerad mot allvarlig rotavirusgastroenterit upp till 2 års ålder presenteras i följande tabell: Skyddseffekt upp till 2 års ålder Rotarix N=5 263 Placebo N=5 256 Vaccineffekt (%) mot allvarlig rotavirusgastroenterit [95 % CI] Genotyp Allvarlig† ­ G1P [8] 100 [80,8;100] G2P [4] 100* [<0,0;100] G3P [8] 94,5 [64,9;99,9] G9P [8] 91,7 [43,8;99,8] Stammar med P[8] genotyp 95,8 [83,8;99,5] Cirkulerande rotavirus stammar 96,1 [85,1;99,5] Vaccineffekten (%) mot allvarlig rotavirusgastroenterit som krävde sjukhusvistelse och/eller rehydreringsbehandling på sjukhus [95 % CI] Cirkulerande rotavirus stammar 94,2 [82,2;98,8] †­Allvarlig gastroenterit definerades som en poäng ≥11 på Vesikariskalan. *Inte statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet.Under det tredje levnadsåret förekom inga fall av allvarlig RV-orsakad gastroenterit i Rotarixgruppen (N=4 222) jämfört med 13 (0,3 %) i placebogruppen (N=4 185). Vaccineffekten var 100 % (95 % CI; 67,5 %;100 %). De allvarliga RV-gastroenteritfallen orsakades av RV-stammar G1P[8], G2P[4], G3P[8] och G9P[8]. Incidensen av allvarlig RV-gastroenterit associerade med individuella genotyper var för liten för att skyddseffekten skulle kunna beräknas. Skyddseffekten mot allvarlig RV-gastroenterit som krävde sjukhusvistelse var 100 % (95 % CI: 72,4;100). Skyddseffekten av flytande formulering Eftersom det immunsvar som observerats efter 2 doser av den flytande formuleringen av Rotarix var jämförbart med det immunsvar som observerats efter 2 doser av den frystorkade formuleringen av Rotarix kan skyddseffekten som observerats med den frystorkade formuleringen extrapoleras till den flytande formuleringen. Immunsvar Den immunologiska mekanism genom vilken Rotarix skyddar mot rotavirusgastroenterit är inte fullständigt klarlagd. Ett samband mellan antikroppssvar efter rotavirusvaccination och skydd mot rotavirusgastroenterit har inte kunnat fastställas med Rotarix frystorkad formulering. Följande tabell visar andelen individer, initialt seronegativa mot rotavirus (IgA antikroppstitrar < 20 E/ml) (ELISA-enheter), med anti-rotavirus IgA-antikroppstitrar i serum ≥20 E/ml 1 eller 2 månader efter andra vaccindosen eller placebo såsom observerats i olika studier med Rotarix frystorkad formulering. Schema Studier utförda i Vaccin Placebo N % ≥20 E/ml [95 % CI] N % ≥20 E/ml [95 % CI] 2, 3 månader Frankrike Tyskland 239 82,8 [77,5;87,4] 127 8,7 [4,4;15,0] 2, 4 månader Spanien 186 85,5 [79,6;90,2] 89 12,4 [6,3;21,0] 3, 5 månader Finland, Italien 180 94,4 [90,0;97,3] 114 3,5 [1,0;8,7] 3, 4 månader Tjeckien 182 84,6 [78,5;89,5] 90 2,2 [0,3;7,8] 2, 3 till 4 månader Latinamerika; 11 länder 393 77,9 % [73,8;81,6] 341 15,1 % [11,7; 19,0] 10, 14 veckor och 6, 10, 14 veckor (poolade) Sydafrika, Malawi 221 58,4 [51,6;64,9] 111 22,5 [15,1;31,4] I tre jämförande kontrollerade studier var det immunsvar som framkallades av Rotarix flytande formulering jämförbart med det efter vaccination med Rotarix frystorkad formulering. Immunsvar hos prematura spädbarn I en klinisk studie på prematura spädbarn, födda efter minst 27 veckors gestationsålder, utvärderades immunogeniciteten av Rotarix hos en grupp på 147 patienter och visade att Rotarix är immunogent i denna population; 85,7 % (95 % CI: 79,0;90,9) av patienterna uppnådde anti-rotavirus IgA-antikroppstitrar i serum ≥20 E/ml (med ELISA) 1 månad efter andra vaccindosen. Effektivitet I observationsstudier påvisades vaccineffektivitet mot svår, sjukhusvårdkrävande gastroenterit orsakad av rotavirus av de vanliga genotyperna G1P[8], G2P[4], G3P[8], G4P[8] och G9P[8] liksom de mindre vanliga genotyperna G9P[4] och G9P[6]. Alla dessa stammar cirkulerar världen över. Effektivitet efter 2 doser i att förebygga RVGE-relaterad sjukhusinläggning Länder Period Åldersgrupp N(1) (fall/kontroller) Stammar Effektivitet % [95 % CI] Höginkomstländer Belgien 2008-2010(2) <4 år 3-11 m 160/198 Alla 90 [81;95] 91 [75;97] <4 år 41/53 G1P[8] 95 [78; 99] <4 år 3-11 m 80/103 G2P[4] 85 [64; 94] 83 [22; 96](3) <4 år 12/13 G3P[8] 87* [<0;98](3) <4 år 16/17 G4P[8] 90 [19;99](3) Singapore 2008-2010(2) <5 år 136/272 Alla 84 [32;96] 89/89 G1P[8] 91 [30;99] Taiwan 2009-2011 <3 år 184/1 623(4) Alla G1P[8] 92 [75;98] 95 [69;100] USA 2010-2011 <2 år 85/1 062(5) Alla G1P[8] G2P[4] 85 [73;92] 88 [68;95] 88 [68;95] 8-11 m Alla 89 [48;98] USA 2009-2011 <5 år 74/255(4) Alla 68 [34;85] Medelinkomstländer Bolivia 2010-2011 <3 år 6-11 m 300/974 All 77 [65;84](6) 77 [51;89] <3 år 6-11 m G9P[8] 85 [69;93] 90 [65;97] <3 år G3P[8] 93 [70;98] G2P[4] 69 [14;89] G9P[6] 87 [19;98] Brasilien 2008-2011 <2 år 115/1 481 Alla 72 [44;85](6) G1P[8] 89 [78;95] G2P[4] 76 [64;84] Brasilien 2008-2009(2) <3 år 3-11 m 249/249(5) Alla 76 [58;86] 96 [68;99] <3 år 3-11 m 222/222(5) G2P[4] 75 [57;86] 95 [66;99](3) El Salvador 2007-2009 <2 år 6-11 m 251/770(5) Alla 76 [64;84](6) 83 [68;91]] Guatemala 2012-2013 <4 år Ej tillgängligt(7) Alla 63 [23;82] Mexiko 2010 <2 år 9/17(5) G9P[4] 94 [16;100] Låginkomstländer Malawi 2012-2014 <2 år 81/286(5) Alla 63 [23;83] m: månader*Ej statistiskt signifikant (P ≥0,05). Dessa data ska tolkas med försiktighet.(1) Antalet fullt vaccinerade (2 doser) och ovaccinerade fall och kontroller är angivet.(2) Studier sponsrade av GSK.(3) Data från post hoc-analys.(4) Vaccinets effektivitet beräknades med hjälp av rotavirusnegativa kontrolldeltagare på sjukhus (estimat från Taiwan beräknades med hjälp av rotavirusnegativa kontrolldeltagare på sjukhus och kontrolldeltagare på sjukhus utan diarré).(5) Vaccinets effektivitet beräknades med hjälp av kontroller i samma bostadsområde.(6) Hos försökspersoner som inte fick fullständig vaccination, varierade effektiviteten efter en dos mellan 51 % (95 % CI:26;67, El Salvador) och 60 % (95 % CI:37;75, Brasilien).(7) Estimat av vaccineffektiviteten bygger på 41 fullständigt vaccinerade fall och 175 fullständigt vaccinerade kontroller. Påverkan på dödlighet§ Övergripande studier på samhällsnivå (sk impact studier) med Rotarix som genomfördes i Panama, Brasilien och Mexiko visade en minskning i dödligheten av diarréer av alla orsaker, dödligheten varierade från 17 % till 73 % hos barn yngre än 5 år, inom 2 till 4 år efter vaccinintroduktion. Påverkan på sjukhusinläggning§ I en retrospektiv databasstudie i Belgien som utfördes på barn 5 år och yngre, varierade den direkta och indirekta påverkan av Rotarixvaccination på rotavirusrelaterad sjukhusinläggning från 64 % (95 % CI: 49, 76) till 80 % (95 % CI: 77; 83) två år efter vaccinintroduktion. Liknande studier i Armenien, Australien, Brasilien, Kanada, El Salvador och Zambia visade en minskning med 45 till 93 % mellan 2 och 4 år efter vaccinintroduktion.Dessutom visade nio övergripande studier på samhällsnivå som utfördes i Afrika och Latinamerika på sjukhusinläggning av alla orsaker till diarré, en minskning med 14 % till 57 % mellan 2 och 5 år efter vaccinintroduktion. §Notera: Övergripande studier på samhällsnivå (impact studier) syftar till att påvisa ett tidsmässigt samband mellan sjukdom och vaccination men kan inte säkert säga något om kausalitet. Naturliga fluktuationer i sjukdomsincidens kan också påverka den observerade tidsmässiga effekten. 5.2 Farmakokinetiska egenskaper Inte relevant. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visar inga speciella risker för människa baserat på konventionella studier av toxicitet i samband med upprepad dosering.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosDinatrium AdipatDulbecco’s Modified Eagle Medium (DMEM) (innehåller fenylalanin, natrium, glukos och andra ämnen)Sterilt vatten 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Förfylld oral applikator: 3 årKlämtub med ett membran och ett lock: 3 årMultiförpackning med endostuber (5 enkeldoser) sammanbundna med en platta: 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C).Får ej frysas.Förvaras i originalförpackning. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Förfylld oral applikator 1,5 ml oral suspension i förfylld oral applikator (typ I glas) med kolvpropp (butylgummi) och skyddshylsa (butylgummi) i förpackningsstorlekar om 1, 5, 10 eller 25. Klämtub 1,5 ml oral suspension i en klämtub (polyeten) med ett membran och ett lock (polypropen) i förpackningsstorlekar om 1, 10 eller 50. Multiförpackning med endostuber (5 enkeldoser) sammanbundna med en platta 1,5 ml oral suspension i en klämtub (polyeten) i en multiförpackning med endostuber (5 enkeldoser) sammanbundna med en platta, i förpackningsstorlekar om 50 tuber. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Vaccinet administreras oralt och består av en klar färglös vätska utan synliga partiklar. Vaccinet är färdigt att använda (ingen beredning eller spädning krävs). Vaccinet ska administreras oralt utan att blandas med andra vacciner eller lösningar. Vaccinet ska inspekteras visuellt med avseende på främmande partiklar och/eller avvikande utseende. Om något av detta observeras ska vaccinet kasseras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Instruktioner för administrering av vaccinet i en förfylld oral applikator: Kassera den tomma orala applikatorn och skyddshylsan som biologiskt avfall enligt lokala anvisningar. Instruktioner för administrering av vaccinet i en klämtub: Läs igenom hela instruktionen innan du ger vaccinet. A Vad du behöver veta innan du ger Rotarix Kontrollera utgångsdatum. Kontrollera att tuben inte skadats eller redan är öppen. Kontrollera att vätskan är klar och färglös utan några partiklar i den. Om du ser något avvikande använd inte vaccinet. Detta vaccin ges oralt – direkt från tuben. Det är klart att använda – du behöver inte blanda det med någonting. B Göra i ordning tuben 1. Ta bort locket Behåll locket – du behöver det för att göra hål på membranet. Håll tuben upprätt. 2. Knacka på toppen av tuben upprepade gånger till den inte längre innehåller någon vätska. Ta bort all vätska från den smalaste delen av tuben genom att knacka på den precis nedanför membranet. 3. Placering av locket för att öppna tuben Håll tuben upprätt. Håll på sidorna av tuben Det finns en liten spets i toppen av locket – i mitten. Vänd locket upp och ner (180°). 4. För att öppna tuben Du behöver inte vrida. Tryck locket nedåt för att sticka hål på membranet. Lyft sedan av locket. C Kontrollera att tuben har öppnats på rätt sätt 1. Kontrollera att det gått hål på membranet Det ska vara ett hål i toppen av tuben. 2. Vad ska man göra om det inte gått hål på membranet Om det inte gått hål på membranet, gå tillbaka till avsnitt B och upprepa steg 2, 3 och 4. D Att ge vaccinet När tuben är öppnad, kontrollera att vätskan är klar utan några partiklar i den. Om du ser något avvikande, ge inte vaccinet. Ge vaccinet direkt. 1. Sätt barnet i rätt ställning för att ge vaccinet Sätt barnet lätt bakåtlutat. 2. Ge vaccinet Tryck ut vätskan in i barnets mun, mot insidan av barnets kind. Du kan behöva klämma på tuben några gånger för att få ut allt vaccin – det är okej om en droppe stannar kvar i toppen av tuben. Kassera den tomma tuben och locket som biologiskt avfall enligt lokala anvisningar. Instruktioner för administrering av vaccinet i en multiförpackning med endostuber (5 enkeldoser) sammanbundna med en platta: Läs igenom hela instruktionen innan du ger vaccinet. Detta vaccin ges oralt – direkt från en oral tub. En oral tub innehåller en dos vaccin. Vaccinet är klart att använda – du behöver inte blanda det med någonting. A. Vad du behöver veta innan du ger Rotarix Kontrollera utgångsdatum på den sammanbindande plattan. Kontrollera att vätskan är klar och färglös utan några partiklar. Använd inte någon av de orala tuberna på den sammanbindande plattan om du ser något avvikande. Kontrollera att varje enskild oral tub inte är skadad och att förseglingen inte är bruten. Använd inte den berörda orala tuben om du ser något avvikande. B. Göra i ordning den orala tuben 1. Separera den yttersta orala tuben i ena änden från övriga tuber:a) Fattta tag om fliken på en av de yttersta orala tuberna för att separera den från övriga tuber.b) Fatta med den andra handen om fliken på den orala tuben intill.c) Dra fliken åt sidan och riv loss den från den orala tuben intill. 2. Öppna den separerade orala tuben: d) Håll den separerade orala tuben upprätt. e) Håll fliken på den separerade orala tuben med den ena handen och den sammanbindande plattan med den andra handen. Håll inte i den orala tubens cylinder eftersom du då kan klämma ut lite av vaccinet. f) Vrid den separerade orala tuben. g) Dra bort den från den sammanbindande plattan. C. Ge vaccinet oralt omedelbart efter att du öppnat tuben 1. Sätt barnet i rätt ställning för att ge vaccinet: Sätt barnet lätt bakåtlutat. 2. Ge vaccinet oralt: Tryck ut vätskan in i barnets mun, mot insidan av barnets kind. Du kan behöva klämma på den orala tuben några gånger för att få ut allt vaccin – det är okej om en droppe stannar kvar i toppen av tuben. D. Lägg omedelbart tillbaka kvarvarande doser i kylskåpet För att de oanvända orala tuberna ska kunna användas till nästa vaccination måste de oanvända orala tuber som fortfarande sitter fast på den sammanbindande plattan omedelbart läggas tillbaka i kylskåpet efter att en oral tub har använts.Kassera den använda orala tuben som biologiskt avfall enligt lokala anvisningar.",
        "prod-license": "GlaxoSmithKline Biologicals SARue de l’Institut 89B-1330 Rixensart, Belgien",
        "approval-number": "Förfylld oral applikator EU/1/05/330/005 EU/1/05/330/006 EU/1/05/330/007 EU/1/05/330/008 Klämtub EU/1/05/330/009 EU/1/05/330/010 EU/1/05/330/011 Multiförpackning med endostuber (5 enkeldoser) sammanbundna med en platta EU/1/05/330/012",
        "approval-first-date": "Första godkännandet: 21 februari 2006Förnyat godkännande: 14 januari 2016",
        "revision-date": "2023-07-28 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Rotarix är indicerat för aktiv immunisering av spädbarn från 6 till 24 veckors ålder för förebyggande av gastroenterit orsakad av rotavirusinfektion (se avsnitt Dosering, Varningar och försiktighet och Farmakodynamik). Användning av Rotarix ska baseras på officiella rekommendationer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet efter tidigare administrering av rotavirusvaccin. Historia av tarminvagination (intussusception). Individer med obehandlad medfödd missbildning av gastrointestinalkanalen som kan vara predisponerade för intussusception. Individer med svår kombinerad immunbrist (SCID, Severe Combined Immunodeficiency) (se avsnitt Biverkningar). Administrering av Rotarix ska senareläggas vid akut allvarlig febersjukdom. Lindrig infektion utgör dock ingen kontraindikation. Administrering av Rotarix ska senareläggas vid diarré eller kräkning.",
        "dosage": "Dosering Vaccinationsschemat omfattar två doser. Första dosen kan ges från 6 veckors ålder. Det ska vara ett intervall på minst 4 veckor mellan doserna. Vaccinationerna ska helst ges före 16 veckors ålder, men måste vara avslutat vid 24 veckors ålder. Rotarix kan ges med samma dosering till prematura spädbarn födda efter minst 27 veckors gestationsålder (se avsnitt Biverkningar och Farmakodynamik). I kliniska prövningar har det i sällsynta fall hänt att vaccin spottats ut eller kräkts upp och under sådana omständigheter har en ersättningsdos inte givits. I de sällsynta fall då det inträffar att ett spädbarn spottar ut eller kräks upp det mesta av en vaccindos kan dock en extra vaccindos ges vid samma vaccinationstillfälle. Det rekommenderas att spädbarn som får sin första dos med Rotarix avslutar hela 2-dos-programmet med Rotarix. Det finns inga data på säkerhet, immunogenicitet eller effekt när Rotarix administreras som första dos och ett annat rotavirusvaccin administreras som andra dos eller vice versa. Pediatrisk population Rotarix ska inte användas av barn över 24 veckors ålder. Administreringssätt Rotarix är endast avsett för oral användning. Rotarix får under inga omständigheter injiceras. För instruktioner om administrering, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Det är god klinisk praxis att vaccination ska föregås av anamnes särskilt vad gäller kontraindikationer och av en klinisk undersökning. Det finns inga säkerhets- och effektdata för Rotarix givet till spädbarn med gastrointestinala sjukdomar eller tillväxtstörning. Administrering av Rotarix kan övervägas till dessa barn om behandlande läkare bedömer att det är större risk att inte vaccinera, och om försiktighet iakttas. Som en försiktighetsåtgärd bör sjukvårdspersonal följa upp symtom som tyder på tarminvagination (svår magsmärta, ihållande kräkning, blod i avföring, uppsvälld mage och/eller hög feber) eftersom data från observationssäkerhetsstudier indikerar en ökad risk för tarminvagination oftast inom 7 dagar efter rotavirusvaccinering (se avsnitt Biverkningar). Föräldrar/vårdnadshavare bör uppmanas att omedelbart rapportera sådana symtom till sjukvårdspersonal. För spädbarn med benägenhet för tarminvagination, se avsnitt Kontraindikationer. Asymtomatisk och lindrigt symtomatisk hiv-infektion förväntas inte påverka säkerheten eller effekten av Rotarix. En klinisk studie med ett begränsat antal asymtomatiska eller lindrigt symtomatiska hiv-positiva spädbarn visade inga uppenbara säkerhetsproblem (se avsnitt Biverkningar). Administrering av Rotarix till spädbarn som har känd eller misstänkt immunbrist, inklusive in utero exponering av en immunosuppresiv behandling, bör baseras på noggrant övervägande av potentiella fördelar och risker. Det är känt att virus från vaccinet utsöndras i avföringen efter vaccination, med maximal utsöndring runt dag 7. Virala antigenpartiklar detekterade med ELISA återfanns i 50 % av avföringsprover efter första dosen av den frystorkade formuleringen av Rotarix och 4 % av avföringsprover efter andra dosen. När dessa avföringsprover testades för närvaro av levande virusstam var endast 17 % positiva. I två jämförande kontrollerande studier var utsöndringen av vaccin efter vaccination med den flytande formuleringen av Rotarix jämförbart med den efter vaccination med den frystorkade formuleringen. Fall av transmission av detta utsöndrade vaccinvirus till seronegativa kontakter till den vaccinerade har observerats utan att orsaka några kliniska symtom. Rotarix ska administreras med försiktighet till barn med anhöriga som lider av immunbrist, såsom individer med maligniteter eller som på annat sätt har nedsatt immunförsvar eller individer som får immunosuppressiv behandling. Vid kontakt med ett nyligen vaccinerat barn ska noggrann personlig hygien iakttas (t.ex. i form av handtvätt efter blöjbyte). Den potentiella risken för apné och behovet av andningsövervakning under 48–72 timmar ska beaktas när den primära vaccinationsserien ges till mycket prematura spädbarn (födda ≤28 graviditetsveckor) och särskilt för dem med tidigare känd omogen lungutveckling. Eftersom nyttan med vaccination är hög för denna spädbarnsgrupp ska vaccinationen inte utebli eller skjutas upp. Ett skyddande immunsvar kan eventuellt inte uppnås hos alla vaccinerade (se avsnitt Farmakodynamik). Graden av skydd mot andra rotavirusstammar som inte har förekommit i kliniska prövningar är för närvarande okänd. De kliniska effektstudierna har utförts i Europa, Central- och Sydamerika, Afrika och Asien (se avsnitt Farmakodynamik). Rotarix skyddar inte mot gastroenterit orsakad av andra patogener än rotavirus. Det finns inga data för användning av Rotarix som profylax efter exponering. Rotarix får under inga omständigheter injiceras. Detta vaccin innehåller sackaros och glukos som hjälpämne. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta vaccin: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Detta vaccin innehåller 0,15 mikrogram fenylalanin per dos. Fenylalanin kan vara skadligt för patienter med fenylketonuri (PKU). Detta vaccin innehåller 32 mg natrium per dos. Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras.",
        "interaction": "Rotarix kan ges samtidigt med något av följande monovalenta- eller kombinationsvacciner [inklusive hexavalenta vacciner (DTPa-HBV-IPV/Hib)]: difteri-tetanus-helcell pertussis-vaccin (DTPw), difteri-tetanus-acellulärt pertussisvaccin (DTPa), Haemophilus influenzae typ b-vaccin (Hib), inaktiverat poliovaccin (IPV), hepatit B-vaccin (HBV), konjugerat pneumokockvaccin och konjugerat meningokock serogrupp C-vaccin. Kliniska studier har visat att immunsvaret och säkerhetsprofilen för de administrerade vaccinerna inte påverkas. Samtidig administrering av Rotarix och oralt poliovaccin (OPV) påverkar inte immunsvaret för polioantigenen. Även om samtidig administrering av OPV kan reducera immunsvaret mot rotavirus något har det kliniska skyddet mot allvarlig rotavirusgastroenterit visat sig kvarstå. Detta påvisades i en klinisk studie omfattande fler än 4 200 individer vilka erhöll Rotarix samtidigt med OPV. Det finns inga restriktioner för barnets intag av mat eller vätska, varken före eller efter vaccination.",
        "pregnancy": "Rotarix är inte avsett för vuxna. Det finns inga data för användning av Rotarix under graviditet och amning. Kliniska prövningar visar att amning inte reducerar det skydd som Rotarix ger mot rotavirusgastroenterit. Därför kan amningen fortsätta utan hinder vid vaccination med Rotarix.",
        "breastfeeding": "Rotarix är inte avsett för vuxna. Det finns inga data för användning av Rotarix under graviditet och amning. Kliniska prövningar visar att amning inte reducerar det skydd som Rotarix ger mot rotavirusgastroenterit. Därför kan amningen fortsätta utan hinder vid vaccination med Rotarix.",
        "driving": "Ej relevant.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerhetsprofilen som presenteras nedan är baserad på data från kliniska prövningar genomförda med antingen den frystorkade eller den flytande formuleringen av Rotarix. I totalt fyra kliniska studier, administrerades cirka 3 800 doser av Rotarix flytande formulering till cirka 1 900 spädbarn. Dessa studier har visat att säkerhetsprofilen av den flytande formuleringen är jämförbar med den hos den frystorkade formuleringen. I totalt 23 placebokontrollerade kliniska studier har cirka 106 000 doser av Rotarix (frystorkad eller flytande formulering) administrerats till cirka 51 000 spädbarn. I tre placebokontrollerade kliniska studier (Finland, Indien och Bangladesh) i vilka enbart Rotarix administrerades (administrering av barnvacciner som ges rutinmässigt gjordes vid andra tillfällen) avvek inte incidensen och svårighetsgraden signifikant av de förväntade händelserna (insamlade 8 dagar efter vaccination), diarré, kräkning, aptitlöshet, feber, irritabilitet och host/rinnsnuva, i gruppen som fick Rotarix jämfört med gruppen som fick placebo. Ingen ökning av incidensen eller allvarlighetsgraden av dessa händelser noterades efter andra dosen. I en poolad analys från 17 placebokontrollerade kliniska studier (Europa, Nordamerika, Latinamerika, Asien, och Afrika) vilka inkluderade studier där Rotarix administrerades samtidigt som rutinmässiga barnvacciner (se avsnitt Interaktioner), ansågs följande biverkningar (insamlade 31 dagar efter vaccination) som möjligen relaterade till vaccineringen. Tabulerad lista över biverkningar De rapporterade biverkningarna anges enligt följande frekvensindelning: Frekvenserna rapporteras som: Mycket vanlig (≥1/10) Vanlig (≥1/100 till <1/10) Mindre vanlig (≥1/1000 till <1/100) Sällsynt (≥1/10 000 till <1/1000) Mycket sällsynta (<1/10 000) Organsystem Frekvens Biverkningar Mag-tarmkanalen Vanlig Diarré Mindre vanlig Buksmärta, flatulens Mycket sällsynt Tarminvagination (se avsnitt Varningar och försiktighet) Ingen känd frekvens* Blod i avföringen Ingen känd frekvens* Gastroenterit med virusutsöndring av vaccinvirus hos barn med svår kombinerad immunbrist (SCID, Severe Combined Immunodeficiency) Hud och subkutan vävnad Mindre vanlig Dermatit Mycket sällsynt Urtikaria Allmänna symtom och/eller symtom vid administreringsstället Vanlig Irritabilitet Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens* Apné hos mycket prematura spädbarn (≤28:e graviditetsveckan) (se avsnitt Varningar och försiktighet) * Eftersom dessa biverkningar rapporterades spontant, är det inte möjligt att med säkerhet beräkna frekvensen. Beskrivning av utvalda biverkningar Tarminvagination Data från observationssäkerhetsstudier utförda i flera länder indikerar att rotavirusvacciner medför en ökad risk för tarminvagination oftast inom 7 dagar efter vaccinationen. Upp till 6 extra fall per 100 000 spädbarn har observerats i dessa länder mot en bakgrund av en incidens på 25 till 101 per 100 000 spädbarn (yngre än ett års ålder) per år. Det finns begränsade belägg för en mindre riskökning efter den andra dosen. Det är oklart om rotavirusvaccin påverkar den totala förekomsten av tarminvagination baserat på längre uppföljning (se avsnitt Varningar och försiktighet). Andra speciella populationer Säkerhet hos prematura spädbarn I en klinisk studie fick, 670 prematura spädbarn från 27 till 36 veckors gestationsålder den frystorkade formuleringen av Rotarix och 339 fick placebo. Den första dosen gavs från 6 veckor efter födseln. Allvarliga biverkningar observerades hos 5,1 % av de som fick Rotarix jämfört med 6,8 % av de som fick placebo. Jämförbara nivåer av andra biverkningar observerades hos de som fick Rotarix och de som fick placebo. Inga fall av tarminvagination rapporterades. Säkerhet hos spädbarn med humant immunbristvirus (hiv)-infektion I en klinisk studie gavs den frystorkade formuleringen av Rotarix eller placebo till 100 spädbarn med hiv-infektion. Säkerhetsprofilen var liknande mellan de som fick Rotarix och de som fick placebo. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Fall av överdosering har rapporterats. De biverkningar som rapporterats vid överdosering liknar i allmänhet de som rapporterats efter administrering av den rekommenderade dosen av Rotarix.",
        "pharmacodynamic": "Skyddseffekt av frystorkad formulering I kliniska studier har effekt mot gastroenterit orsakad av de vanligaste genotyperna rotavirus G1P[8], G2P[4], G3P[8], G4P[8] och G9P[8] visats. Dessutom har effekt visats mot ovanliga genotyper av rotavirus G8P[4] (allvarlig gastroenterit) och G12P[6] (alla typer av gastroenterit). Dessa stammar förekommer i hela världen. Kliniska studier har utförts i Europa, Latinamerika, Afrika och Asien för att utvärdera skyddseffekten för Rotarix mot alla typer av och allvarlig rotavirusgastroenterit (RVGE). Allvarlighetsgraden av gastroenterit definerades utifrån två olika kriterier. Vesikaris 20-poängskala som utvärderar full klinisk bild av gastroenterit orsakad av rotavirus med beaktande av allvarlighetsgrad och duration av diarré och kräkning, allvarlighetsgrad av feber och dehydrering så väl som behov av behandling eller definitionen för kliniskt fall baserad på Den kliniska skyddseffekten utvärderades i ATP-kohorten för skyddseffekt, vilken inkluderar alla försökspersoner från ATP-kohorten för säkerhet som ingått i den berörda uppföljningsperioden för skyddseffekt. Skyddseffekt i Europa I en klinisk studie utförd i Europa utvärderades Rotarix givet enligt olika europeiska doserings-scheman (2, 3 månader; 2, 4 månader; 3, 4 månader; 3, 5 månader) hos 4 000 individer. Skyddseffekten, efter två doser Rotarix, som observerats under första och andra levnadsåret presenteras i tabellen nedan: 1:a levnadsåret Rotarix N=2 572 Placebo N=1 302 2:a levnadsåret Rotarix N=2 554 Placebo N=1 294 Vaccinets skyddseffekt (%) mot alla typer av och allvarlig rotavirusgastroenterit [95 % CI] Genotyp Alla allvarlighetsgrader Allvarlig­† Alla allvarlighets-grader Allvarlig­† G1P[8] 95,6 [87,9;98,8] 96,4 [85,7;99,6] 82,7 [67,8;91,3] 96,5 [86,2;99,6] G2P[4] 62,0* [<0,0;94,4] 74,7* [<0,0;99,6] 57,1 [<0,0;82,6] 89,9 [9,4;99,8] G3P[8] 89,9 [9,5;99,8] 100 [44,8;100] 79,7 [<0,0;98,1] 83,1* [<0,0;99,7] G4P[8] 88,3 [57,5;97,9] 100 [64,9;100] 69,6* [<0,0;95,3] 87,3 [<0,0;99,7] G9P[8] 75,6 [51,1;88,5] 94,7 [77,9;99,4] 70,5 [50,7;82,8] 76,8 [50,8;89,7] Stammar med genotyp P[8] 88,2 [80,8;93,0] 96,5 [90,6;99,1] 75,7 [65,0;83,4] 87,5 [77,8;93,4] Cirkulerande rotavirusstammar 87,1 [79,6;92,1] 95,8 [89,6;98,7] 71,9 [61,2;79,8] 85,6 [75,8;91,9] Vaccinets skyddseffekt (%) mot rotavirusgastroenterit som kräver vårdkontakt [95 % CI] Cirkulerande rotavirusstammar 91,8 [84;96,3] 76,2 [63,0;85,0] Vaccinets skyddseffekt (%) mot rotavirusgastroenterit som kräver sjukhusvistelse [95 % CI] Cirkulerande rotavirusstammar 100 [81,8;100] 92,2 [65,6;99,1] †­ Allvarlig gastroenterit definierades som en poäng ≥11 på Vesikaris skala * Ej statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet. Vaccinets skyddseffekt under det första levnadsåret ökade progressivt med ökande allvarlighetsgrad av sjukdomen, och nådde 100 % (95 % CI: 84,7; 100) för Vesikari-poäng ≥17. Skyddseffekt i Latinamerika I en klinisk studie utförd i Latinamerika utvärderades Rotarix hos mer än 20 000 individer. Allvarlighetsgraden av gastroenterit (GE) definierades enligt WHOs kriterier. Vaccinets skyddseffekt mot allvarlig gastroenterit orsakad av rotavirus (RV) som krävt sjukhusvistelse och/eller rehydreringsbehandling på sjukhus samt den genotypspecifika skyddseffekten efter två doser av Rotarix presenteras i tabellen nedan: Genotyp Allvarlig rotavirusgastroenterit­† (1:a levnadsåret) Allvarlig rotavirusgastroenterit† ­ (2:a levnadsåret) Rotarix N=9 009 Placebo N=8 858 Rotarix N=7 175 Placebo N=7 062 Skyddseffekt (%) [95 % CI] Skyddseffekt (%) [95 % CI] Alla RVGE 84,7 [71,7;92,4] 79,0 [66,4;87,4] G1P[8] 91,8 [74,1;98,4] 72,4 [34,5;89,9] G3P[8] 87,7 [8,3;99,7] 71,9* [<0,0;97,1] G4P[8] 50,8#* [<0,0;99,2] 63,1 [0,7;88,2] G9P[8] 90,6 [61,7;98,9] 87,7 [72,9;95,3] Stammar med genotyp P[8] 90,9 [79,2;96,8] 79,5 [67,0;87,9] †­ Allvarlig rotavirusgastroenterit definerades som en episod av diarré med eller utan kräkningar som krävde sjukhusvistelse och / eller rehydreringsbehandling på sjukhus (WHO kriterium) * Ej statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet. # Beräkningarna av skyddseffekt mot G4P[8] var baserade på mycket få fall (1 fall i Rotarixgruppen och 2 fall i placebogruppen). En poolad analys av 5 effektstudier* visade 71,4 % (95 % CI: 20,1;91,1) skyddseffekt mot allvarlig rotavirusgastroenterit (Vesikari-poäng ≥11) orsakad av rotavirus G2P[4] genotyp under första levnadsåret. *I dessa studier var punktestimaten och konfidensintervallen följande: 100 % (95 % CI: -1 858,0;100), 100 % (95 % CI: 21,1;100), 45,4 % (95 % CI: -81,5;86,6), 74,7 % (95 % CI: -386,2;99,6). Inget punktestimat var tillgängligt för den återstående studien. Skyddseffekt i Afrika I en klinisk studie utförd i Afrika (Rotarix: N = 2 974; placebo: N = 1 443) utvärderades Rotarix given vid omkring 10 och 14 veckors ålder (2 doser) eller 6, 10 och 14 veckors ålder (3 doser). Vaccinets effekt mot allvarlig rotavirusgastroenterit under första levnadsåret var 61,2 % (95 % CI: 44,0;73,2). Den observerade skyddseffekten (poolade doser) mot alla typer av eller allvarlig rotavirusgastroenterit presenteras i följande tabell: Genotyp Alla typer av rotavirusgastroenterit Allvarlig rotavirusgastroenterit† Rotarix N=2 974 Placebo N=1 443 Rotarix N=2 974 Placebo N=1 443 Skyddseffekt (%) [95 % CI] Skyddseffekt (%) [95 % CI] G1P[8] 68,3 [53,6;78,5] 56,6 [11,8;78,8] G2P[4] 49,3 [4,6;73,0] 83,8 [9,6;98,4] G3P[8] 43,4* [<0,0;83,7] 51,5* [<0,0;96,5] G8P[4] 38,7* [<0,0;67,8] 63,6 [5,9;86,5] G9P[8] 41,8* [<0,0;72,3] 56,9* [<0,0;85,5] G12P[6] 48,0 [9,7;70,0] 55,5* [<0,0; 82,2] Stammar med genotyp P[4] 39,3 [7,7;59,9] 70,9 [37,5;87,0] Stammar med genotyp P[6] 46,6 [9,4;68,4] 55,2* [<0,0;81,3] Stammar med genotyp P[8] 61,0 [47,3;71,2] 59,1 [32,8;75,3] †­Allvarlig gastroenterit definerades som en poäng ≥11 på Vesikariskalan. * Ej statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet. Bibehållen skyddseffekt upp till 3 års ålder i Asien I en klinisk studie utförd i Asien (Hong Kong, Singapore och Taiwan) (Total vaccinerad kohort: Rotarix : N=5 359; placebo N=5 349) utvärderades Rotarix given i enlighet med olika vaccinationsschema (2, 4 månaders ålder, 3, 4 månaders ålder). Under första levnadsåret, rapporterade signifikant färre försökspersoner i Rotarixgruppen allvarlig rotavirusgastroenterit orsakad av cirkulerande vildtyp RV jämfört med placebogruppen, från 2 veckor efter dos 2 upp till ett års ålder (0,0 % mot 0,3 % ) med en vaccineffekt på 100 % (95 % CI; 72,2 %; 100). Skyddseffekten efter två doser av Rotarix observerad mot allvarlig rotavirusgastroenterit upp till 2 års ålder presenteras i följande tabell: Skyddseffekt upp till 2 års ålder Rotarix N=5 263 Placebo N=5 256 Vaccineffekt (%) mot allvarlig rotavirusgastroenterit [95 % CI] Genotyp Allvarlig† ­ G1P [8] 100 [80,8;100] G2P [4] 100* [<0,0;100] G3P [8] 94,5 [64,9;99,9] G9P [8] 91,7 [43,8;99,8] Stammar med P[8] genotyp 95,8 [83,8;99,5] Cirkulerande rotavirus stammar 96,1 [85,1;99,5] Vaccineffekten (%) mot allvarlig rotavirusgastroenterit som krävde sjukhusvistelse och/eller rehydreringsbehandling på sjukhus [95 % CI] Cirkulerande rotavirus stammar 94,2 [82,2;98,8] †­Allvarlig gastroenterit definerades som en poäng ≥11 på Vesikariskalan. *Inte statistiskt signifikant (p ≥0,05). Dessa data ska tolkas med försiktighet. Under det tredje levnadsåret förekom inga fall av allvarlig RV-orsakad gastroenterit i Rotarixgruppen (N=4 222) jämfört med 13 (0,3 %) i placebogruppen (N=4 185). Vaccineffekten var 100 % (95 % CI; 67,5 %;100 %). De allvarliga RV-gastroenteritfallen orsakades av RV-stammar G1P[8], G2P[4], G3P[8] och G9P[8]. Incidensen av allvarlig RV-gastroenterit associerade med individuella genotyper var för liten för att skyddseffekten skulle kunna beräknas. Skyddseffekten mot allvarlig RV-gastroenterit som krävde sjukhusvistelse var 100 % (95 % CI: 72,4;100). Skyddseffekten av flytande formulering Eftersom det immunsvar som observerats efter 2 doser av den flytande formuleringen av Rotarix var jämförbart med det immunsvar som observerats efter 2 doser av den frystorkade formuleringen av Rotarix kan skyddseffekten som observerats med den frystorkade formuleringen extrapoleras till den flytande formuleringen. Immunsvar Den immunologiska mekanism genom vilken Rotarix skyddar mot rotavirusgastroenterit är inte fullständigt klarlagd. Ett samband mellan antikroppssvar efter rotavirusvaccination och skydd mot rotavirusgastroenterit har inte kunnat fastställas med Rotarix frystorkad formulering. Följande tabell visar andelen individer, initialt seronegativa mot rotavirus (IgA antikroppstitrar < 20 E/ml) (ELISA-enheter), med anti-rotavirus IgA-antikroppstitrar i serum ≥20 E/ml 1 eller 2 månader efter andra vaccindosen eller placebo såsom observerats i olika studier med Rotarix frystorkad formulering. Schema Studier utförda i Vaccin Placebo N % ≥20 E/ml [95 % CI] N % ≥20 E/ml [95 % CI] 2, 3 månader Frankrike Tyskland 239 82,8 [77,5;87,4] 127 8,7 [4,4;15,0] 2, 4 månader Spanien 186 85,5 [79,6;90,2] 89 12,4 [6,3;21,0] 3, 5 månader Finland, Italien 180 94,4 [90,0;97,3] 114 3,5 [1,0;8,7] 3, 4 månader Tjeckien 182 84,6 [78,5;89,5] 90 2,2 [0,3;7,8] 2, 3 till 4 månader Latinamerika; 11 länder 393 77,9 % [73,8;81,6] 341 15,1 % [11,7; 19,0] 10, 14 veckor och 6, 10, 14 veckor (poolade) Sydafrika, Malawi 221 58,4 [51,6;64,9] 111 22,5 [15,1;31,4] I tre jämförande kontrollerade studier var det immunsvar som framkallades av Rotarix flytande formulering jämförbart med det efter vaccination med Rotarix frystorkad formulering. Immunsvar hos prematura spädbarn I en klinisk studie på prematura spädbarn, födda efter minst 27 veckors gestationsålder, utvärderades immunogeniciteten av Rotarix hos en grupp på 147 patienter och visade att Rotarix är immunogent i denna population; 85,7 % (95 % CI: 79,0;90,9) av patienterna uppnådde anti-rotavirus IgA-antikroppstitrar i serum ≥20 E/ml (med ELISA) 1 månad efter andra vaccindosen. Effektivitet I observationsstudier påvisades vaccineffektivitet mot svår, sjukhusvårdkrävande gastroenterit orsakad av rotavirus av de vanliga genotyperna G1P[8], G2P[4], G3P[8], G4P[8] och G9P[8] liksom de mindre vanliga genotyperna G9P[4] och G9P[6]. Alla dessa stammar cirkulerar världen över. Effektivitet efter 2 doser i att förebygga RVGE-relaterad sjukhusinläggning Länder Period Åldersgrupp N(1) (fall/kontroller) Stammar Effektivitet % [95 % CI] Höginkomstländer Belgien 2008-2010(2) <4 år 3-11 m 160/198 Alla 90 [81;95] 91 [75;97] <4 år 41/53 G1P[8] 95 [78; 99] <4 år 3-11 m 80/103 G2P[4] 85 [64; 94] 83 [22; 96](3) <4 år 12/13 G3P[8] 87* [<0;98](3) <4 år 16/17 G4P[8] 90 [19;99](3) Singapore 2008-2010(2) <5 år 136/272 Alla 84 [32;96] 89/89 G1P[8] 91 [30;99] Taiwan 2009-2011 <3 år 184/1 623(4) Alla G1P[8] 92 [75;98] 95 [69;100] USA 2010-2011 <2 år 85/1 062(5) Alla G1P[8] G2P[4] 85 [73;92] 88 [68;95] 88 [68;95] 8-11 m Alla 89 [48;98] USA 2009-2011 <5 år 74/255(4) Alla 68 [34;85] Medelinkomstländer Bolivia 2010-2011 <3 år 6-11 m 300/974 All 77 [65;84](6) 77 [51;89] <3 år 6-11 m G9P[8] 85 [69;93] 90 [65;97] <3 år G3P[8] 93 [70;98] G2P[4] 69 [14;89] G9P[6] 87 [19;98] Brasilien 2008-2011 <2 år 115/1 481 Alla 72 [44;85](6) G1P[8] 89 [78;95] G2P[4] 76 [64;84] Brasilien 2008-2009(2) <3 år 3-11 m 249/249(5) Alla 76 [58;86] 96 [68;99] <3 år 3-11 m 222/222(5) G2P[4] 75 [57;86] 95 [66;99](3) El Salvador 2007-2009 <2 år 6-11 m 251/770(5) Alla 76 [64;84](6) 83 [68;91]] Guatemala 2012-2013 <4 år Ej tillgängligt(7) Alla 63 [23;82] Mexiko 2010 <2 år 9/17(5) G9P[4] 94 [16;100] Låginkomstländer Malawi 2012-2014 <2 år 81/286(5) Alla 63 [23;83] m: månader *Ej statistiskt signifikant (P ≥0,05). Dessa data ska tolkas med försiktighet. (1) Antalet fullt vaccinerade (2 doser) och ovaccinerade fall och kontroller är angivet. (2) Studier sponsrade av GSK. (3) Data från post hoc-analys. (4) Vaccinets effektivitet beräknades med hjälp av rotavirusnegativa kontrolldeltagare på sjukhus (estimat från Taiwan beräknades med hjälp av rotavirusnegativa kontrolldeltagare på sjukhus och kontrolldeltagare på sjukhus utan diarré). (5) Vaccinets effektivitet beräknades med hjälp av kontroller i samma bostadsområde. (6) Hos försökspersoner som inte fick fullständig vaccination, varierade effektiviteten efter en dos mellan 51 % (95 % CI:26;67, El Salvador) och 60 % (95 % CI:37;75, Brasilien). (7) Estimat av vaccineffektiviteten bygger på 41 fullständigt vaccinerade fall och 175 fullständigt vaccinerade kontroller. Påverkan på dödlighet§ Övergripande studier på samhällsnivå (sk impact studier) med Rotarix som genomfördes i Panama, Brasilien och Mexiko visade en minskning i dödligheten av diarréer av alla orsaker, dödligheten varierade från 17 % till 73 % hos barn yngre än 5 år, inom 2 till 4 år efter vaccinintroduktion. Påverkan på sjukhusinläggning§ I en retrospektiv databasstudie i Belgien som utfördes på barn 5 år och yngre, varierade den direkta och indirekta påverkan av Rotarixvaccination på rotavirusrelaterad sjukhusinläggning från 64 % (95 % CI: 49, 76) till 80 % (95 % CI: 77; 83) två år efter vaccinintroduktion. Liknande studier i Armenien, Australien, Brasilien, Kanada, El Salvador och Zambia visade en minskning med 45 till 93 % mellan 2 och 4 år efter vaccinintroduktion. Dessutom visade nio övergripande studier på samhällsnivå som utfördes i Afrika och Latinamerika på sjukhusinläggning av alla orsaker till diarré, en minskning med 14 % till 57 % mellan 2 och 5 år efter vaccinintroduktion. §Notera: Övergripande studier på samhällsnivå (impact studier) syftar till att påvisa ett tidsmässigt samband mellan sjukdom och vaccination men kan inte säkert säga något om kausalitet. Naturliga fluktuationer i sjukdomsincidens kan också påverka den observerade tidsmässiga effekten.",
        "pharmacokinetic": "Inte relevant.",
        "preclinical-info": "Prekliniska data visar inga speciella risker för människa baserat på konventionella studier av toxicitet i samband med upprepad dosering.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 dos (1,5 ml) innehåller: Humant rotavirus stam RIX4414 (levande försvagat)*........ inte mindre än 106,0 CCID50 *producerat på Vero-celler Hjälpämnen med känd effekt: Denna produkt innehåller 1 073 mg sackaros, 32 mg natrium, 10 mikrogram glukos och 0,15 mikrogram fenylalanin per dos (se avsnitt Varningar och försiktighet). Förteckning över hjälpämnen Sackaros Dinatrium Adipat Dulbecco’s Modified Eagle Medium (DMEM) (innehåller fenylalanin, natrium, glukos och andra ämnen) Sterilt vatten",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Humant rotavirus, stam RIX 4414, levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet Förfylld oral applikator: 3 år Klämtub med ett membran och ett lock: 3 år Multiförpackning med endostuber (5 enkeldoser) sammanbundna med en platta: 2 år Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C – 8 °C). Får ej frysas. Förvaras i originalförpackning. Ljuskänsligt. Särskilda anvisningar för destruktion och övrig hantering Vaccinet administreras oralt och består av en klar färglös vätska utan synliga partiklar. Vaccinet är färdigt att använda (ingen beredning eller spädning krävs). Vaccinet ska administreras oralt utan att blandas med andra vacciner eller lösningar. Vaccinet ska inspekteras visuellt med avseende på främmande partiklar och/eller avvikande utseende. Om något av detta observeras ska vaccinet kasseras. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Instruktioner för administrering av vaccinet i en förfylld oral applikator: Kassera den tomma orala applikatorn och skyddshylsan som biologiskt avfall enligt lokala anvisningar. Instruktioner för administrering av vaccinet i en klämtub: Läs igenom hela instruktionen innan du ger vaccinet. A Vad du behöver veta innan du ger Rotarix Kontrollera utgångsdatum. Kontrollera att tuben inte skadats eller redan är öppen. Kontrollera att vätskan är klar och färglös utan några partiklar i den. Om du ser något avvikande använd inte vaccinet. Detta vaccin ges oralt – direkt från tuben. Det är klart att använda – du behöver inte blanda det med någonting. B Göra i ordning tuben 1. Ta bort locket Behåll locket – du behöver det för att göra hål på membranet. Håll tuben upprätt. 2. Knacka på toppen av tuben upprepade gånger till den inte längre innehåller någon vätska. Ta bort all vätska från den smalaste delen av tuben genom att knacka på den precis nedanför membranet. 3. Placering av locket för att öppna tuben Håll tuben upprätt. Håll på sidorna av tuben Det finns en liten spets i toppen av locket – i mitten. Vänd locket upp och ner (180°). 4. För att öppna tuben Du behöver inte vrida. Tryck locket nedåt för att sticka hål på membranet. Lyft sedan av locket. C Kontrollera att tuben har öppnats på rätt sätt 1. Kontrollera att det gått hål på membranet Det ska vara ett hål i toppen av tuben. 2. Vad ska man göra om det inte gått hål på membranet Om det inte gått hål på membranet, gå tillbaka till avsnitt B och upprepa steg 2, 3 och 4. D Att ge vaccinet När tuben är öppnad, kontrollera att vätskan är klar utan några partiklar i den. Om du ser något avvikande, ge inte vaccinet. Ge vaccinet direkt. 1. Sätt barnet i rätt ställning för att ge vaccinet Sätt barnet lätt bakåtlutat. 2. Ge vaccinet Tryck ut vätskan in i barnets mun, mot insidan av barnets kind. Du kan behöva klämma på tuben några gånger för att få ut allt vaccin – det är okej om en droppe stannar kvar i toppen av tuben. Kassera den tomma tuben och locket som biologiskt avfall enligt lokala anvisningar. Instruktioner för administrering av vaccinet i en multiförpackning med endostuber (5 enkeldoser) sammanbundna med en platta: Läs igenom hela instruktionen innan du ger vaccinet. Detta vaccin ges oralt – direkt från en oral tub. En oral tub innehåller en dos vaccin. Vaccinet är klart att använda – du behöver inte blanda det med någonting. A. Vad du behöver veta innan du ger Rotarix Kontrollera utgångsdatum på den sammanbindande plattan. Kontrollera att vätskan är klar och färglös utan några partiklar. Använd inte någon av de orala tuberna på den sammanbindande plattan om du ser något avvikande. Kontrollera att varje enskild oral tub inte är skadad och att förseglingen inte är bruten. Använd inte den berörda orala tuben om du ser något avvikande. B. Göra i ordning den orala tuben 1. Separera den yttersta orala tuben i ena änden från övriga tuber: a) Fattta tag om fliken på en av de yttersta orala tuberna för att separera den från övriga tuber. b) Fatta med den andra handen om fliken på den orala tuben intill. c) Dra fliken åt sidan och riv loss den från den orala tuben intill. 2. Öppna den separerade orala tuben: d) Håll den separerade orala tuben upprätt. e) Håll fliken på den separerade orala tuben med den ena handen och den sammanbindande plattan med den andra handen. Håll inte i den orala tubens cylinder eftersom du då kan klämma ut lite av vaccinet. f) Vrid den separerade orala tuben. g) Dra bort den från den sammanbindande plattan. C. Ge vaccinet oralt omedelbart efter att du öppnat tuben 1. Sätt barnet i rätt ställning för att ge vaccinet: Sätt barnet lätt bakåtlutat. 2. Ge vaccinet oralt: Tryck ut vätskan in i barnets mun, mot insidan av barnets kind. Du kan behöva klämma på den orala tuben några gånger för att få ut allt vaccin – det är okej om en droppe stannar kvar i toppen av tuben. D. Lägg omedelbart tillbaka kvarvarande doser i kylskåpet För att de oanvända orala tuberna ska kunna användas till nästa vaccination måste de oanvända orala tuber som fortfarande sitter fast på den sammanbindande plattan omedelbart läggas tillbaka i kylskåpet efter att en oral tub har använts. Kassera den använda orala tuben som biologiskt avfall enligt lokala anvisningar.",
        "properties-medicine": "Oral suspension. Rotarix är en klar och färglös vätska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Humant rotavirus, stam RIX 4414, levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rotarix, Oral suspension"
    }
}