{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Utöver denna bipacksedel kommer du att få ett patientkort som innehåller viktig säkerhetsinformation som du behöver inför och under behandling med Kevzara. I denna bipacksedel finner du information om: 1. Vad Kevzara är och vad det används för 2. Vad du behöver veta innan du använder Kevzara 3. Hur du använder Kevzara 4. Eventuella biverkningar 5. Hur Kevzara ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Kevzara är och vad det används för Vad Kevzara är Kevzara innehåller den aktiva substansen sarilumab. Det är en sorts protein som kallas monoklonal antikropp. Vad Kevzara används för Kevzara används för att behandla vuxna med måttlig till svår aktiv ledgångsreumatism (reumatoid artrit, RA) om tidigare behandling inte fungerat bra nog eller inte tolererats. Kevzara kan användas ensamt eller tillsammans med ett annat läkemedel som innehåller metotrexat. Det kan hjälpa dig genom att: bromsa skador på lederna förbättra förmågan att utföra dagliga aktiviteter. Hur Kevzara fungerar Kevzara binder till ett annat protein som heter interleukin-6 (IL-6)-receptor och hindrar dess verkan. IL-6 spelar en viktig roll för symtomen vid ledgångsreumatism, såsom smärta, svullna leder, morgonstelhet och utmattning.",
        "indication": "Vad Kevzara är Kevzara innehåller den aktiva substansen sarilumab. Det är en sorts protein som kallas monoklonal antikropp. Vad Kevzara används för Kevzara används för att behandla vuxna med måttlig till svår aktiv ledgångsreumatism (reumatoid artrit, RA) om tidigare behandling inte fungerat bra nog eller inte tolererats. Kevzara kan användas ensamt eller tillsammans med ett annat läkemedel som innehåller metotrexat. Det kan hjälpa dig genom att: bromsa skador på lederna förbättra förmågan att utföra dagliga aktiviteter. Hur Kevzara fungerar Kevzara binder till ett annat protein som heter interleukin-6 (IL-6)-receptor och hindrar dess verkan. IL-6 spelar en viktig roll för symtomen vid ledgångsreumatism, såsom smärta, svullna leder, morgonstelhet och utmattning.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Kevzara Använd inte Kevzara: om du är allergisk mot sarilumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har en aktiv allvarlig infektion. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska om: du har någon infektion eller om du ofta får infektioner. Kevzara kan försämra din kropps förmåga att bekämpa infektioner, vilket betyder att du lättare kan få infektioner eller att din infektion förvärras. du har tuberkulos, symtom på tuberkulos (ihållande hosta, viktnedgång, slöhet, lätt feber), eller har varit i nära kontakt med någon som har tuberkulos. Innan du ges Kevzara kommer läkaren kontrollera om du har tuberkulos. du har haft hepatit orsakad av virus eller annan leversjukdom. Innan du använder Kevzara kommer läkaren ta ett blodprov för att kontrollera din leverfunktion. du har haft divertikulit (inflammation i en tarmficka), magsår eller sår i tarmen, eller utvecklar symtom såsom feber och magsmärta som inte går över. du har haft någon form av cancer. du nyligen fått eller snart ska bli vaccinerad. Om något av ovanstående stämmer in på dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du använder Kevzara. Du kommer få ta blodprover innan du får Kevzara. Du kommer även få ta prover under behandlingens gång. Det är för att kontrollera om du har lågt blodvärde, leverproblem eller förändringar i dina kolesterolnivåer. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 års ålder. Andra läkemedel och Kevzara Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det beror på att Kevzara kan påverka hur andra läkemedel fungerar. Andra läkemedel kan också påverka hur Kevzara fungerar. Det är särskilt viktigt att inte använda Kevzara samt tala om för läkare eller apotekspersonal om du använder: en grupp läkemedel som kallas ”Janus-kinas (JAK)-hämmare” (används vid sjukdomar som RA och cancer) andra biologiska läkemedel som används för att behandla ledgångsreumatism Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal. Kevzara kan påverka hur vissa andra läkemedel fungerar, vilket innebär att dosen av dessa andra läkemedel kan behöva ändras. Om du använder något av följande läkemedel, tala om det för läkare eller apotekspersonal innan du använder Kevzara: statiner, används för att minska kolesterolnivåer p-piller teofyllin, används för att behandla astma warfarin, används för att förhindra bildning av blodproppar Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Kevzara om du är gravid, om inte din läkare särskilt rekommenderar det. Kevzaras påverkan på det ofödda barnet är okänd. Du och din läkare avgör om du bör använda Kevzara om du ammar. Körförmåga och användning av maskiner Användning av Kevzara antas inte påverka din förmåga att köra eller använda maskiner. Om du känner du dig trött eller dålig efter att du tagit Kevzara bör du dock inte köra eller använda maskiner.",
        "contraindication": "Använd inte Kevzara: om du är allergisk mot sarilumab eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har en aktiv allvarlig infektion.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska om: du har någon infektion eller om du ofta får infektioner. Kevzara kan försämra din kropps förmåga att bekämpa infektioner, vilket betyder att du lättare kan få infektioner eller att din infektion förvärras. du har tuberkulos, symtom på tuberkulos (ihållande hosta, viktnedgång, slöhet, lätt feber), eller har varit i nära kontakt med någon som har tuberkulos. Innan du ges Kevzara kommer läkaren kontrollera om du har tuberkulos. du har haft hepatit orsakad av virus eller annan leversjukdom. Innan du använder Kevzara kommer läkaren ta ett blodprov för att kontrollera din leverfunktion. du har haft divertikulit (inflammation i en tarmficka), magsår eller sår i tarmen, eller utvecklar symtom såsom feber och magsmärta som inte går över. du har haft någon form av cancer. du nyligen fått eller snart ska bli vaccinerad. Om något av ovanstående stämmer in på dig (eller om du är osäker), tala med läkare, apotekspersonal eller sjuksköterska innan du använder Kevzara. Du kommer få ta blodprover innan du får Kevzara. Du kommer även få ta prover under behandlingens gång. Det är för att kontrollera om du har lågt blodvärde, leverproblem eller förändringar i dina kolesterolnivåer.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar under 18 års ålder.",
        "interaction": "Andra läkemedel och Kevzara Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det beror på att Kevzara kan påverka hur andra läkemedel fungerar. Andra läkemedel kan också påverka hur Kevzara fungerar. Det är särskilt viktigt att inte använda Kevzara samt tala om för läkare eller apotekspersonal om du använder: en grupp läkemedel som kallas ”Janus-kinas (JAK)-hämmare” (används vid sjukdomar som RA och cancer) andra biologiska läkemedel som används för att behandla ledgångsreumatism Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal. Kevzara kan påverka hur vissa andra läkemedel fungerar, vilket innebär att dosen av dessa andra läkemedel kan behöva ändras. Om du använder något av följande läkemedel, tala om det för läkare eller apotekspersonal innan du använder Kevzara: statiner, används för att minska kolesterolnivåer p-piller teofyllin, används för att behandla astma warfarin, används för att förhindra bildning av blodproppar Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte Kevzara om du är gravid, om inte din läkare särskilt rekommenderar det. Kevzaras påverkan på det ofödda barnet är okänd. Du och din läkare avgör om du bör använda Kevzara om du ammar.",
        "driving": "Körförmåga och användning av maskiner Användning av Kevzara antas inte påverka din förmåga att köra eller använda maskiner. Om du känner du dig trött eller dålig efter att du tagit Kevzara bör du dock inte köra eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Kevzara Behandlingen bör påbörjas av en läkare som har erfarenhet av diagnosticering och behandling av ledgångsreumatism. Använd alltid detta läkemedel exakt enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en injektion på 200 mg varannan vecka. Läkaren kan komma att justera dosen utifrån blodprovsresultaten. Kevzara ges som en injektion under huden (kallas subkutan injektion). Att lära sig använda den förfyllda injektionspennan Läkaren, apotekspersonalen eller sjuksköterskan kommer visa dig hur du tar Kevzara-injektionen. Efter att ha fått dessa instruktioner kan antingen du själv eller en vårdgivare injicera Kevzara. Följ noga ”Användaranvisning” som ligger i kartongen. Använd den förfyllda injektionspennan exakt såsom det beskrivs i ”Användaranvisning”. Om du använt för stor mängd av Kevzara Om du använt för stor mängd Kevzara, tala med läkare, apotekspersonal eller sjuksköterska. Om du har glömt att använda Kevzara Om det har gått 3 dagar eller färre sedan du glömde en dos: ta den missade dosen så snart du kan. ta sen kommande dos vid vanlig tidpunkt. Om det har gått 4 dagar eller mer, ta nästa dos vid vanlig tidpunkt. Ta inte dubbel dos för att kompensera för en glömd dos. Om du är osäker när du ska ta nästa dos, fråga läkare, apotekspersonal eller sjuksköterska om råd. Om du slutar att använda Kevzara Sluta inte använda Kevzara utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Att lära sig använda den förfyllda injektionspennan Läkaren, apotekspersonalen eller sjuksköterskan kommer visa dig hur du tar Kevzara-injektionen. Efter att ha fått dessa instruktioner kan antingen du själv eller en vårdgivare injicera Kevzara. Följ noga ”Användaranvisning” som ligger i kartongen. Använd den förfyllda injektionspennan exakt såsom det beskrivs i ”Användaranvisning”.",
        "overdosage": "Om du använt för stor mängd av Kevzara Om du använt för stor mängd Kevzara, tala med läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om du har glömt att använda Kevzara Om det har gått 3 dagar eller färre sedan du glömde en dos: ta den missade dosen så snart du kan. ta sen kommande dos vid vanlig tidpunkt. Om det har gått 4 dagar eller mer, ta nästa dos vid vanlig tidpunkt. Ta inte dubbel dos för att kompensera för en glömd dos. Om du är osäker när du ska ta nästa dos, fråga läkare, apotekspersonal eller sjuksköterska om råd.",
        "withdrawal": "Om du slutar att använda Kevzara Sluta inte använda Kevzara utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar Tala omedelbart om för din läkare om du tror att du har en infektion (vilket kan förekomma hos upp till 1 av 10 användare). Symtomen är bland annat feber, svettningar eller frossa. Andra biverkningar Tala om för läkare, apotekspersonal eller sjuksköterska om du upplever något av följande: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Lågt antal vita blodkroppar, visat i blodprovsmätningar Vanliga (kan förekomma hos upp till 1 av 10 användare): infektioner i bihålor eller hals, täppt eller rinnande näsa och halsont (övre luftvägsinfektion) urinvägsinfektion munsår (herpes-blåsa) lågt antal blodplättar, visat i blodprovsmätningar höga kolesterolvärden, höga nivåer av triglycerider, visat i blodprovsmätningar avvikande levervärden reaktioner vid injektionsstället (såsom rodnad och klåda) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): infektion i lungorna inflammation i den djupa hudvävnaden divertikulit (en sjukdom som påverkar tarmarna, oftast med magsmärta, illamående och kräkningar, feber och förstoppning, eller mindre vanligt, med diarré) Sällsynta (kan förekomma hos upp till 1 av 1000 användare): perforation i mage eller tarmar (ett hål som utvecklas i tarmväggen) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Kevzara ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C-8 °C). Får inte frysas. När Kevzara tagits ut ur kylskåpet ska den förvaras vid högst 25 °C. Skriv ner datum för uttag ur kylskåpet på det särskilda utrymmet på ytterkartongen. Använd injektionspennan inom 14 dagar efter att den tagits ut ur kylskåp eller kylväska. Förvara injektionspennan i originalkartongen. Ljuskänsligt. Använd inte detta läkemedel om lösningen i injektionspennan är grumlig, missfärgad eller innehåller partiklar, eller om någon del av den förfyllda injektionspennan ser skadad ut. Efter användning läggs injektionspennan i en sticksäker behållare. Förvara alltid behållaren utom syn- och räckhåll för barn. Fråga läkare, apotekspersonal eller sjuksköterska var du kan slänga behållaren. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är sarilumab. Övriga innehållsämnen är arginin, histidin, polysorbat 20, sukros och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Kevzara är en klar, färglös till blekgul injektionsvätska (lösning) i en förfylld injektionspenna. Varje förfylld injektionspenna innehåller 1,14 ml lösning vilket ger en engångsdos. Kevzara finns i förpackningar med 1 eller 2 förfyllda injektionspennor och som flerpack med 3 kartonger, vardera innehållande 2 förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Kevzara finns som 150 mg eller som 200 mg förfyllda injektionspennor. Innehavare av godkännande för försäljning Sanofi Winthrop Industrie 82 avenue Raspail 94250 Gentilly Frankrike Tillverkare Sanofi Aventis Deutschland GmbH Brüningstraße 50 Industriepark Höchst 65926 Frankfurt am Main Tyskland Genzyme Ireland Ltd. IDA Industrial Park Old Kilmeaden Road Waterford Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 2022-11-18. Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.euoch på Läkemedelsverkets webbplats http://www.lakemedelsverket.se Användaranvisning Kevzara 150 mg injektionsvätska, lösning i en förfylld injektionspenna sarilumab Delarna av en Kevzara förfylld injektionspenna kan ses i denna bild. Viktig information Detta är en förfylld injektionspenna för engångsbruk (kallas ”penna” i denna anvisning). Den innehåller 150 mg Kevzara för injektion under huden (subkutan injektion) en gång varannan vecka. Be hälso- och sjukvårdspersonalen visa dig hur du använder pennan på rätt sätt innan din första injektion. Att göra Läs hela anvisningen noga innan du använder pennan. Kontrollera att du har rätt läkemedel och rätt dos. Förvara oanvända pennor i originalkartongen och förvara dem i kylskåp mellan 2 ºC och 8 ºC. Förvara kartongen i en kylväska med kylklamp i när du reser. Låt pennan uppnå rumstemperatur i minst 60 minuter innan du använder den. Använd pennan inom 14 dagar efter att du tagit ut den ur kylskåp eller kylväska. Förvara pennan utom syn- och räckhåll för barn. Att undvika Använd inte pennan om den är skadad eller om skyddshylsan saknas eller sitter löst. Ta inte bort skyddshylsan förrän precis innan du är redo att injicera. Tryck eller rör inte på det gula nålskyddet med fingrarna. Försök inte sätta tillbaka skyddshylsan på pennan. Återanvänd inte pennan. Pennan får inte frysas eller värmas upp. När pennan väl tagits ut ur kylskåpet får den inte förvaras varmare än 25 ºC. Utsätt inte pennan för direkt solljus. Injicera inte genom kläderna. Om du har några ytterligare frågor, tala med läkare, apotekspersonal eller sjuksköterska. Steg A: Förbered dig för injektionen 1. Förbered all utrustning du behöver på en ren och plan arbetsyta. Du kommer behöva en desinficerande våtservett, en bomullstuss eller gasbinda och en sticksäker behållare. Ta ut en penna ur förpackningen genom att hålla på mitten av pennan. Låt den andra pennan ligga kvar i kartongen i kylskåpet. 2. Titta på etiketten. Kontrollera att du har korrekt läkemedel och korrekt dos. Kontrollera utgångsdatumet (EXP), som står på sidan av pennan. Använd inte pennan om utgångsdatumet är passerat. 3. Titta i pennans fönster Kontrollera att vätskan är klar och färglös till blekgul. Du kanske ser någon luftbubbla, det är normalt. Använd inte pennan om vätskan är grumlig, missfärgad eller innehåller partiklar. Använd inte pennan om fönstret är tydligt gult. 4. Lägg pennan på en plan yta och låt den uppnå rumstemperatur (högst 25 °C) i minst 60 minuter. Det blir mer behagligt att använda pennan om den är rumstempererad. Använd inte pennan om den har varit utanför kylskåp i mer än 14 dagar. Värm inte pennan, utan låt den uppnå rumstemperatur av sig själv. Utsätt inte pennan för direkt solljus. 5. Välj injektionsställe. Du kan injicera i låret eller magen (buken), förutom i området 5 cm närmast naveln. Om någon annan ger dig injektionen kan även utsidan av överarmen användas. Byt injektionsställe varje gång du injicerar. Injicera inte i hud som är öm, skadad, har blåmärken eller ärr. 6. Förbered injektionsstället. Tvätta händerna. Rengör huden med en desinficerande våtservett. Rör inte injektionsstället igen innan injektionen. Steg B: Genomför injektionen – Genomför endast Steg B efter genomförande av Steg A ”Förbered dig för injektionen” 1. Vrid eller dra av den orange skyddshylsan. Ta inte bort skyddshylsan förrän du är redo att injicera. Tryck inte på eller rör inte det gula nålskyddet med fingrarna. Sätt inte tillbaka skyddshylsan. 2. Sätt det gula nålskyddet mot huden med ungefär 90° vinkel Se till att du kan se fönstret. 3. Tryck ner och håll kvar pennan stadigt mot huden. Det kommer höras ett ”klick” när injektionen börjar. 4. Fortsätt hålla pennan stadigt mot huden. Fönstret kommer börja bli gult. Injektionen kan ta upp till 15 sekunder. 5. Det kommer höras ett andra klick. Kontrollera att hela fönstret blivit gult innan du tar bort pennan. Om du inte hör det andra klicket ska du ändå kontrollera att fönstret blivit helt gult. Om fönstret inte blir helt gult ska du inte ge dig själv en andra dos utan att först tala med hälso- och sjukvårdspersonal. 6. Dra ut pennan ur huden. Tryck en bomullstuss eller gasbinda på injektionsstället om du ser något blod. Gnugga inte huden efter injektionen. 7. Lägg den använda pennan och skyddshylsan i en sticksäker behållare direkt efter användning. Förvara alltid behållaren utom syn- och räckhåll för barn. Sätt inte tillbaka skyddshylsan. Släng inte de använda pennorna i hushållsavfallet. Släng inte den sticksäkra behållaren i hushållsavfallet om inte lokala riktlinjer tillåter det. Fråga läkaren, apotekspersonalen eller sjuksköterskan var du ska slänga behållaren. Kevzara 200 mg injektionsvätska, lösning i en förfylld injektionspenna sarilumab Delarna av en Kevzara förfylld injektionspenna kan ses i denna bild. Viktig information Detta är en förfylld injektionspenna för engångsbruk (kallas ”penna” i denna anvisning). Den innehåller 200 mg Kevzara för injektion under huden (subkutan injektion) en gång varannan vecka. Be hälso- och sjukvårdspersonalen visa dig hur du använder pennan på rätt sätt innan din första injektion. Att göra Läsa hela anvisningen noga innan du använder pennan. Kontrollera att du har rätt läkemedel och rätt dos. Förvara oanvända pennor i originalkartongen och förvara dem i kylskåp mellan 2 ºC och 8 ºC. Förvara kartongen i en kylväska med kylklamp i när du reser. Låt pennan uppnå rumstemperatur i minst 60 minuter innan du använder den. Använd pennan inom 14 dagar efter att du tagit ut den ur kylskåp eller kylväska. Förvara pennan utom syn- och räckhåll för barn. Att undvika Använd inte pennan om den är skadad eller om skyddshylsan saknas eller sitter löst. Ta inte bort skyddshylsan förrän precis innan du är redo att injicera. Tryck eller rör inte på det gula nålskyddet med fingrarna. Försök inte sätta tillbaka skyddshylsan på pennan. Återanvänd inte pennan. Pennan får inte frysas eller värmas upp. När pennan väl tagits ut ur kylskåpet får den inte förvaras varmare än 25ºC. Utsätt inte pennan för direkt solljus. Injicera inte genom kläderna. Om du har några ytterligare frågor, tala med läkare, apotekspersonal eller sjuksköterska. Steg A: Förbered dig för injektionen 1. Förbered all utrustning du behöver på en ren och plan arbetsyta. Du kommer behöva en desinficerande våtservett, en bomullstuss eller gasbinda och en punkteringssäker behållare. Ta ut en penna ur förpackningen genom att hålla på mitten av pennan. Låt resterande penna ligga kvar i kartongen i kylskåpet. 2. Titta på etiketten. Kontrollera att du har korrekt läkemedel och korrekt dos. Kontrollera utgångsdatumet (EXP), som står på sidan av pennan. Använd inte pennan om utgångsdatumet är passerat. 3. Titta i pennans fönster. Kontrollera att vätskan är klar och färglös till blekgul. Du kanske ser någon luftbubbla, det är normalt. Använd inte pennan om vätskan är grumlig, missfärgad eller innehåller partiklar. Använd inte pennan om fönstret är tydligt gult. 4. Lägg pennan på en plan yta och låt den uppnå rumstemperatur (högst 25 °C) i minst 60 minuter. Det blir mer behagligt att använda pennan om den är rumstempererad. Använd inte pennan om den har varit utanför kylskåp i mer än 14 dagar. Värm inte pennan, utan låt den uppnå rumstemperatur av sig själv. Utsätt inte sprutan för direkt solljus. 5. Välj injektionsställe. Du kan injicera i låret eller magen (buken), förutom i området 5 cm närmast naveln. Om någon annan ger dig injektionen kan även utsidan av överarmen användas. Byt injektionsställe varje gång du injicerar. Injicera inte i hud som är öm, skadad, har blåmärken eller ärr. 6. Förbered injektionsstället. Tvätta händerna. Rengör huden med en desinficerande våtservett. Rör inte injektionsstället igen innan injektionen. Steg B: Genomför injektionen – Genomför endast Steg B efter genomförande av Steg A ”Förbered dig för injektionen” 1. Vrid eller dra av den orange skyddshylsan. Ta inte bort skyddshylsan förrän du är redo att injicera. Tryck inte på eller rör inte det gula nålskyddet med fingrarna. Sätt inte tillbaka skyddshylsan. 2. Sätt det gula nålskyddet mot huden med ungefär 90° vinkel Se till att du kan se fönstret. 3. Tryck ner och håll kvar pennan stadigt mot huden. Det kommer höras ett ”klick” när injektionen börjar. 4. Fortsätt hålla pennan stadigt mot huden. Fönstret kommer börja bli gult. Injektionen kan ta upp till 15 sekunder. 5. Det kommer höras ett andra klick. Kontrollera att hela fönstret blivit gult innan du tar bort pennan. Om du inte hör det andra klicket ska du ändå kontrollera att fönstret blivit helt gult. Om fönstret inte blir helt gult ska du inte ge dig själv en andra dos utan att först tala med hälso- och sjukvårdspersonal. 6. Dra ut pennan ur huden. Tryck en bomullstuss eller gasbinda på injektionsstället om du ser något blod. Gnugga inte huden efter injektionen. 7. Lägg den använda pennan och skyddshylsan i en punkteringssäker behållare direkt efter användning. Förvara alltid behållaren utom syn- och räckhåll för barn. Sätt inte tillbaka skyddshylsan. Släng inte de använda pennorna i hushållsavfallet. Släng inte den punkteringssäkra behållaren i hushållsavfallet om inte lokala riktlinjer tillåter det. Fråga läkaren, apotekspersonalen eller sjuksköterskan var du ska slänga behållaren.",
        "composition": "Innehållsdeklaration Den aktiva substansen är sarilumab. Övriga innehållsämnen är arginin, histidin, polysorbat 20, sukros och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kevzara är en klar, färglös till blekgul injektionsvätska (lösning) i en förfylld injektionspenna. Varje förfylld injektionspenna innehåller 1,14 ml lösning vilket ger en engångsdos. Kevzara finns i förpackningar med 1 eller 2 förfyllda injektionspennor och som flerpack med 3 kartonger, vardera innehållande 2 förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Kevzara finns som 150 mg eller som 200 mg förfyllda injektionspennor.",
        "prod-license": "Innehavare av godkännande för försäljning Sanofi Winthrop Industrie 82 avenue Raspail 94250 Gentilly Frankrike Tillverkare Sanofi Aventis Deutschland GmbH Brüningstraße 50 Industriepark Höchst 65926 Frankfurt am Main Tyskland Genzyme Ireland Ltd. IDA Industrial Park Old Kilmeaden Road Waterford Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sanofi AB Tel: +46 (0)8 634 50 00 Denna bipacksedel ändrades senast 2022-11-18.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.euoch på Läkemedelsverkets webbplats http://www.lakemedelsverket.se",
        "instructions-for-use": "Användaranvisning Kevzara 150 mg injektionsvätska, lösning i en förfylld injektionspenna sarilumab Delarna av en Kevzara förfylld injektionspenna kan ses i denna bild. Viktig information Detta är en förfylld injektionspenna för engångsbruk (kallas ”penna” i denna anvisning). Den innehåller 150 mg Kevzara för injektion under huden (subkutan injektion) en gång varannan vecka. Be hälso- och sjukvårdspersonalen visa dig hur du använder pennan på rätt sätt innan din första injektion. Att göra Läs hela anvisningen noga innan du använder pennan. Kontrollera att du har rätt läkemedel och rätt dos. Förvara oanvända pennor i originalkartongen och förvara dem i kylskåp mellan 2 ºC och 8 ºC. Förvara kartongen i en kylväska med kylklamp i när du reser. Låt pennan uppnå rumstemperatur i minst 60 minuter innan du använder den. Använd pennan inom 14 dagar efter att du tagit ut den ur kylskåp eller kylväska. Förvara pennan utom syn- och räckhåll för barn. Att undvika Använd inte pennan om den är skadad eller om skyddshylsan saknas eller sitter löst. Ta inte bort skyddshylsan förrän precis innan du är redo att injicera. Tryck eller rör inte på det gula nålskyddet med fingrarna. Försök inte sätta tillbaka skyddshylsan på pennan. Återanvänd inte pennan. Pennan får inte frysas eller värmas upp. När pennan väl tagits ut ur kylskåpet får den inte förvaras varmare än 25 ºC. Utsätt inte pennan för direkt solljus. Injicera inte genom kläderna. Om du har några ytterligare frågor, tala med läkare, apotekspersonal eller sjuksköterska. Steg A: Förbered dig för injektionen 1. Förbered all utrustning du behöver på en ren och plan arbetsyta. Du kommer behöva en desinficerande våtservett, en bomullstuss eller gasbinda och en sticksäker behållare. Ta ut en penna ur förpackningen genom att hålla på mitten av pennan. Låt den andra pennan ligga kvar i kartongen i kylskåpet. 2. Titta på etiketten. Kontrollera att du har korrekt läkemedel och korrekt dos. Kontrollera utgångsdatumet (EXP), som står på sidan av pennan. Använd inte pennan om utgångsdatumet är passerat. 3. Titta i pennans fönster Kontrollera att vätskan är klar och färglös till blekgul. Du kanske ser någon luftbubbla, det är normalt. Använd inte pennan om vätskan är grumlig, missfärgad eller innehåller partiklar. Använd inte pennan om fönstret är tydligt gult. 4. Lägg pennan på en plan yta och låt den uppnå rumstemperatur (högst 25 °C) i minst 60 minuter. Det blir mer behagligt att använda pennan om den är rumstempererad. Använd inte pennan om den har varit utanför kylskåp i mer än 14 dagar. Värm inte pennan, utan låt den uppnå rumstemperatur av sig själv. Utsätt inte pennan för direkt solljus. 5. Välj injektionsställe. Du kan injicera i låret eller magen (buken), förutom i området 5 cm närmast naveln. Om någon annan ger dig injektionen kan även utsidan av överarmen användas. Byt injektionsställe varje gång du injicerar. Injicera inte i hud som är öm, skadad, har blåmärken eller ärr. 6. Förbered injektionsstället. Tvätta händerna. Rengör huden med en desinficerande våtservett. Rör inte injektionsstället igen innan injektionen. Steg B: Genomför injektionen – Genomför endast Steg B efter genomförande av Steg A ”Förbered dig för injektionen” 1. Vrid eller dra av den orange skyddshylsan. Ta inte bort skyddshylsan förrän du är redo att injicera. Tryck inte på eller rör inte det gula nålskyddet med fingrarna. Sätt inte tillbaka skyddshylsan. 2. Sätt det gula nålskyddet mot huden med ungefär 90° vinkel Se till att du kan se fönstret. 3. Tryck ner och håll kvar pennan stadigt mot huden. Det kommer höras ett ”klick” när injektionen börjar. 4. Fortsätt hålla pennan stadigt mot huden. Fönstret kommer börja bli gult. Injektionen kan ta upp till 15 sekunder. 5. Det kommer höras ett andra klick. Kontrollera att hela fönstret blivit gult innan du tar bort pennan. Om du inte hör det andra klicket ska du ändå kontrollera att fönstret blivit helt gult. Om fönstret inte blir helt gult ska du inte ge dig själv en andra dos utan att först tala med hälso- och sjukvårdspersonal. 6. Dra ut pennan ur huden. Tryck en bomullstuss eller gasbinda på injektionsstället om du ser något blod. Gnugga inte huden efter injektionen. 7. Lägg den använda pennan och skyddshylsan i en sticksäker behållare direkt efter användning. Förvara alltid behållaren utom syn- och räckhåll för barn. Sätt inte tillbaka skyddshylsan. Släng inte de använda pennorna i hushållsavfallet. Släng inte den sticksäkra behållaren i hushållsavfallet om inte lokala riktlinjer tillåter det. Fråga läkaren, apotekspersonalen eller sjuksköterskan var du ska slänga behållaren. Kevzara 200 mg injektionsvätska, lösning i en förfylld injektionspenna sarilumab Delarna av en Kevzara förfylld injektionspenna kan ses i denna bild. Viktig information Detta är en förfylld injektionspenna för engångsbruk (kallas ”penna” i denna anvisning). Den innehåller 200 mg Kevzara för injektion under huden (subkutan injektion) en gång varannan vecka. Be hälso- och sjukvårdspersonalen visa dig hur du använder pennan på rätt sätt innan din första injektion. Att göra Läsa hela anvisningen noga innan du använder pennan. Kontrollera att du har rätt läkemedel och rätt dos. Förvara oanvända pennor i originalkartongen och förvara dem i kylskåp mellan 2 ºC och 8 ºC. Förvara kartongen i en kylväska med kylklamp i när du reser. Låt pennan uppnå rumstemperatur i minst 60 minuter innan du använder den. Använd pennan inom 14 dagar efter att du tagit ut den ur kylskåp eller kylväska. Förvara pennan utom syn- och räckhåll för barn. Att undvika Använd inte pennan om den är skadad eller om skyddshylsan saknas eller sitter löst. Ta inte bort skyddshylsan förrän precis innan du är redo att injicera. Tryck eller rör inte på det gula nålskyddet med fingrarna. Försök inte sätta tillbaka skyddshylsan på pennan. Återanvänd inte pennan. Pennan får inte frysas eller värmas upp. När pennan väl tagits ut ur kylskåpet får den inte förvaras varmare än 25ºC. Utsätt inte pennan för direkt solljus. Injicera inte genom kläderna. Om du har några ytterligare frågor, tala med läkare, apotekspersonal eller sjuksköterska. Steg A: Förbered dig för injektionen 1. Förbered all utrustning du behöver på en ren och plan arbetsyta. Du kommer behöva en desinficerande våtservett, en bomullstuss eller gasbinda och en punkteringssäker behållare. Ta ut en penna ur förpackningen genom att hålla på mitten av pennan. Låt resterande penna ligga kvar i kartongen i kylskåpet. 2. Titta på etiketten. Kontrollera att du har korrekt läkemedel och korrekt dos. Kontrollera utgångsdatumet (EXP), som står på sidan av pennan. Använd inte pennan om utgångsdatumet är passerat. 3. Titta i pennans fönster. Kontrollera att vätskan är klar och färglös till blekgul. Du kanske ser någon luftbubbla, det är normalt. Använd inte pennan om vätskan är grumlig, missfärgad eller innehåller partiklar. Använd inte pennan om fönstret är tydligt gult. 4. Lägg pennan på en plan yta och låt den uppnå rumstemperatur (högst 25 °C) i minst 60 minuter. Det blir mer behagligt att använda pennan om den är rumstempererad. Använd inte pennan om den har varit utanför kylskåp i mer än 14 dagar. Värm inte pennan, utan låt den uppnå rumstemperatur av sig själv. Utsätt inte sprutan för direkt solljus. 5. Välj injektionsställe. Du kan injicera i låret eller magen (buken), förutom i området 5 cm närmast naveln. Om någon annan ger dig injektionen kan även utsidan av överarmen användas. Byt injektionsställe varje gång du injicerar. Injicera inte i hud som är öm, skadad, har blåmärken eller ärr. 6. Förbered injektionsstället. Tvätta händerna. Rengör huden med en desinficerande våtservett. Rör inte injektionsstället igen innan injektionen. Steg B: Genomför injektionen – Genomför endast Steg B efter genomförande av Steg A ”Förbered dig för injektionen” 1. Vrid eller dra av den orange skyddshylsan. Ta inte bort skyddshylsan förrän du är redo att injicera. Tryck inte på eller rör inte det gula nålskyddet med fingrarna. Sätt inte tillbaka skyddshylsan. 2. Sätt det gula nålskyddet mot huden med ungefär 90° vinkel Se till att du kan se fönstret. 3. Tryck ner och håll kvar pennan stadigt mot huden. Det kommer höras ett ”klick” när injektionen börjar. 4. Fortsätt hålla pennan stadigt mot huden. Fönstret kommer börja bli gult. Injektionen kan ta upp till 15 sekunder. 5. Det kommer höras ett andra klick. Kontrollera att hela fönstret blivit gult innan du tar bort pennan. Om du inte hör det andra klicket ska du ändå kontrollera att fönstret blivit helt gult. Om fönstret inte blir helt gult ska du inte ge dig själv en andra dos utan att först tala med hälso- och sjukvårdspersonal. 6. Dra ut pennan ur huden. Tryck en bomullstuss eller gasbinda på injektionsstället om du ser något blod. Gnugga inte huden efter injektionen. 7. Lägg den använda pennan och skyddshylsan i en punkteringssäker behållare direkt efter användning. Förvara alltid behållaren utom syn- och räckhåll för barn. Sätt inte tillbaka skyddshylsan. Släng inte de använda pennorna i hushållsavfallet. Släng inte den punkteringssäkra behållaren i hushållsavfallet om inte lokala riktlinjer tillåter det. Fråga läkaren, apotekspersonalen eller sjuksköterskan var du ska slänga behållaren."
    },
    "produktresume": {
        "tradename": "Kevzara 150 mg injektionsvätska, lösning i förfylld sprutaKevzara 150 mg injektionsvätska, lösning i förfylld injektionspennaKevzara 200 mg injektionsvätska, lösning i förfylld sprutaKevzara 200 mg injektionsvätska, lösning i förfylld injektionspenna",
        "composition": "Kevzara 150 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 150 mg sarilumab i 1,14 ml lösning (131,6 mg/ml). Kevzara 150 mg injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna innehåller 150 mg sarilumab i 1,14 ml lösning (131,6 mg/ml). Kevzara 200 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta för engångsbruk innehåller 200 mg sarilumab i 1,14 ml lösning (175 mg/ml). Kevzara 200 mg injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna innehåller 200 mg sarilumab i 1,14 ml lösning (175 mg/ml).Sarilumab är en human monoklonal antikropp och produceras med rekombinant DNA-teknik i ovarieceller från kinesisk hamster.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning (injektion)Klar, färglös till blekgul steril lösning med ett pH på cirka 6,0.",
        "clinical": "4.1 Terapeutiska indikationer Kevzara i kombination med metotrexat (MTX) är indicerat för behandling av måttlig till svår aktiv reumatoid artrit (RA) hos vuxna patienter som inte haft tillräcklig effekt av eller som inte tolererat en eller flera sjukdomsmodifierande antireumatiska läkemedel (DMARDs). Kevzara kan ges som monoterapi i fall där MTX inte tolereras eller när behandling med MTX inte är lämpligt (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandling ska påbörjas och övervakas av vårdpersonal med erfarenhet av diagnosticering och behandling av reumatoid artrit. Patienter ska ges ett särskilt patientkort. Dosering Rekommenderad dos av sarilumab är 200 mg en gång varannan vecka givet som en subkutan injektion.Minskning av dosen från 200 mg varannan vecka till 150 mg varannan vecka rekommenderas för hantering av neutropeni, trombocytopeni och leverenzymstegring. Dosjustering: Behandlingsuppehåll med sarilumab bör göras hos patienter som utvecklar en allvarlig infektion, till dess att infektionen är under kontroll. Det rekommenderas att inte påbörja behandling med sarilumab hos patienter med lågt antal neutrofiler, dvs. absolut antal neutrofiler (ANC) lägre än 2 x 109/l. Det rekommenderas att inte påbörja behandling med sarilumab hos patienter med antal trombocyter lägre än 150 x 103/µl. Tabell 1: Rekommenderad dosjustering vid neutropeni, trombocytopeni eller leverenzymstegring (se avsnitt 4.4 och 4.8): Lågt absolut antal neutrofiler (se avsnitt 5.1) Lab-värde (celler x 109/l) Rekommendation ANC större än 1 Nuvarande dos av sarilumab ska bibehållas. ANC 0,5 - 1 Gör uppehåll i behandlingen med sarilumab tills ANC >1 x 109/l. Sarilumab kan därefter återinsättas med 150 mg varannan vecka och ökas till 200 mg varannan vecka om kliniskt lämpligt. ANC mindre än 0,5 Behandling med sarilumab ska sättas ut. Lågt antal trombocyter Lab-värde (celler x 103/µl) Rekommendation 50 till 100 Gör uppehåll i behandlingen med sarilumab tills antal trombocyter >100 x 103/µl. sarilumab kan därefter återinsättas med 150 mg varannan vecka och ökas till 200 mg varannan vecka om kliniskt lämpligt. Mindre än 50 Om värdet bekräftas vid upprepad mätning, ska behandling med sarilumab sättas ut. Onormala leverenzymvärden Lab-värde Rekommendation ALAT > 1 till 3 x övre gräns för normalvärde (ULN) Kliniskt lämplig dosjustering av DMARDs, som administreras samtidigt med sarilumab, bör övervägas. ALAT > 3 till 5 x ULN Gör uppehåll i behandlingen med sarilumab tills leverenzymvärdet är < 3 x ULN. Sarilumab kan därefter återinsättas med 150 mg varannan vecka och ökas till 200 mg varannan vecka om kliniskt lämpligt. ALAT > 5 x ULN Behandling med sarilumab ska sättas ut. Missad dos Om en sarilumab-dos har missats och det har gått tre dagar eller mindre sedan den missade dosen skulle ha getts, ska nästa dos administreras så snart som möjligt. Därefter ska följande dos administreras vid nästa regelbundna schemalagda tidpunkt. Om det har gått 4 dagar eller mer sedan den missade dosen skulle ha getts ska följande dos administreras vid nästa regelbundna schemalagda tidpunkt. Dosen ska inte dubbleras. Särskilda patientgrupper Nedsatt njurfunktion: Ingen dosjustering krävs hos patienter med lätt till måttligt nedsatt njurfunktion. Sarilumab har inte studerats hos patienter med svårt nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion: Säkerhet och effekt med sarilumab har inte studerats hos patienter med nedsatt leverfunktion, inklusive patienter med positiv serologi för hepatit B-virus (HBV) eller hepatit C-virus (HCV) (se avsnitt 4.4). Äldre: Ingen dosjustering krävs hos patienter över 65 års ålder (se avsnitt 4.4). Pediatrisk population: Säkerhet och effekt med sarilumab för barn i åldern upp till 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Subkutan användning.Hela innehållet (1,14 ml) i den förfyllda sprutan/förfyllda injektionspennan ska ges som en subkutan injektion. Injektionsställena (buk, lår och överarm) ska alterneras för varje injektion. Sarilumab ska inte injiceras där huden är öm, skadad, har blåmärken eller ärr.Sarilumab kan ges av patienten själv eller av patientens vårdgivare, om ansvarig vårdpersonal anser det lämpligt. Patienten och/eller vårdgivaren ska före användning få grundlig träning i hur injektionen med sarilumab ska förberedas och administreras.Utförliga instruktioner för administrering av detta läkemedel finns i bipacksedeln. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Aktiva svåra infektioner (se avsnitt 4.4). 4.4 Varningar och försiktighet Spårbarhet För att förbättra spårbarheten av biologiska läkemedel bör produktnamnet och tillverkningssatsnumret på det administrerade läkemedlet tydligt noteras. Allvarliga infektioner Patienter ska följas noga avseende utveckling av tecken och symptom på infektion under behandling med sarilumab (se avsnitt 4.2 och 4.8). Eftersom det generellt finns en större risk för infektioner hos den äldre befolkningen, bör försiktighet iakttas vid behandling av äldre.Sarilumab ska inte ges till patienter med en aktiv infektion, inberäknat lokala infektioner. Risker och nytta med behandlingen ska övervägas innan behandling inleds hos patienter som har: kroniska eller återkommande infektioner tidigare genomgångna allvarliga eller opportunistiska infektioner HIV-infektion underliggande tillstånd som gör patienten mer mottaglig för infektioner blivit exponerade för tuberkulos bott eller rest i områden med endemisk tuberkulos eller endemiska mykoser Behandlingsuppehåll med sarilumab ska ske om patienten utvecklar en allvarlig infektion eller en opportunistisk infektion.En patient som utvecklar en infektion under behandling ska också genomgå omedelbar och komplett diagnostisk undersökning lämplig för en patient med nedsatt immunförsvar. Lämplig antimikrobiell behandling ska påbörjas och patienten ska följas noga.Allvarliga och ibland livshotande infektioner på grund av bakteriell, mykobakteriell, invasiv svamp-, virus- eller annan opportunistisk patogen har rapporterats hos patienter som får immunosuppressiv behandling, inklusive sarilumab, mot RA. De vanligaste allvarliga infektionerna med sarilumab innefattar pneumoni och cellulit (se avsnitt 4.8). Bland opportunistiska infektioner har tuberkulos, candida och pneumocystis rapporterats med sarilumab. I ett fåtal fall har spridd snarare än lokal infektion observerats hos patienter som ofta fått samtidig immunosuppresiv behandling såsom metotrexat (MTX) eller kortikosteroider, vilket i tillägg till RA gör dem mer mottagliga för infektioner. Tuberkulos Patienter ska utvärderas med avseende på riskfaktorer för tuberkulos och testas för latent infektion innan behandling med sarilumab påbörjas. Patienter med latent eller aktiv tuberkulos ska behandlas med antimykobakteriell standardbehandling innan behandling inleds. Behandling mot tuberkolus ska övervägas innan behandling inleds hos patienter med en tidigare historik med latent eller aktiv tuberkulos hos vilka adekvat behandlingsstrategi inte kan fastställas, och hos patienter med negativt test för latent tuberkulos men som har riskfaktorer för tuberkulosinfektion. När behandling mot tuberkulos övervägs kan det vara lämpligt att konsultera en specialistläkare inom tuberkulos.Patienter ska följas noga med avseende på utveckling av tecken och symtom på tuberkulos, även innefattande patienter som testats negativt för latent tuberkulosinfektion innan behandlingsstart. Viral reaktivering Viral reaktivering har rapporterats i samband med immunosuppressiva biologiska behandlingar. Fall av herpes zoster har observerats i kliniska studier med sarilumab (se avsnitt 4,8). Inga fall av hepatit B-reaktivering har rapporterats i de kliniska studierna, men patienter som var i riskzonen för reaktivering var uteslutna ur studierna. Laboratorievärden Antal neutrofiler Behandling med sarilumab har förknippats med större risk för minskning i absolut antal neutrofiler (ANC) (se avsnitt 4,8). Minskning i ANC har inte förknippats med större risk för infektioner, inklusive allvarliga infektioner. Det rekommenderas att inte påbörja behandling med sarilumab hos patienter med lågt antal neutrofiler, dvs. ANC lägre än 2 x 109/l. Hos patienter som utvecklar ANC lägre än 0,5 x 109/l ska behandling med sarilumab sättas ut (se avsnitt 4,2). Antalet neutrofiler ska följas 4 till 8 veckor efter behandlingsstart och därefter enligt klinisk bedömning. För rekommendationer kring dosjustering baserat på ANC-värden, se avsnitt 4.2. Baserat på farmakodynamiken hos förändringarna i ANC, ska de resultat som fås i slutet av doseringsintervallet användas när dosjustering övervägs (se avsnitt 5.1). Antal trombocyter Behandling med sarilumab har i kliniska studier förknippats med minskat antal trombocyter. Minskat antal trombocyter var dock inte förknippat med blödningar (se avsnitt 4.8). Behandling med sarilumab rekommenderas inte till patienter med trombocytvärden lägre än 150 x 103/µl. Hos patienter som utvecklar trombocytvärden lägre än 50 x 103/µl ska behandling med sarilumab sättas ut. Trombocytvärden ska följas 4 till 8 veckor efter behandlingsstart och därefter enligt klinisk bedömning. För rekommenderad dosjustering baserat på trombocytvärden, se avsnitt 4.2. Leverenzym Behandling med sarilumab har förknippats med en ökad incidens av transaminasstegringar. Dessa stegringar var övergående och resulterade inte i någon kliniskt påvisbar leverskada i kliniska studier (se avsnitt 4.8). Ökad frekvens och magnitud av dessa stegringar kunde ses när potentiellt hepatotoxiska läkemedel (t.ex. MTX) användes i kombination med sarilumab.Påbörjande av behandling med sarilumab rekommenderas inte hos patienter med förhöjda transaminasnivåer, ALAT eller ASAT över 1,5 x ULN. Hos patienter som får förhöjd ALAT över 5 x ULN ska sarilumab-behandlingen sättas ut (se avsnitt 4.2).ALAT- och ASAT-värden ska följas i 4 till 8 veckor efter behandlingsstart och därefter var tredje månad. När det är kliniskt befogat, överväg andra leverfunktionstester såsom bilirubin. För rekommenderad dosjustering baserat på transaminasnivåer, se avsnitt 4.2. Lipidrubbning Lipidnivåerna kan avta hos patienter med kronisk inflammation. Behandling med sarilumab har förknippats med förhöjda lipidvärden såsom LDL-kolesterol, HDL-kolesterol och/eller triglycerider (se avsnitt 4.8). Lipidvärden ska utvärderas ungefär 4 till 8 veckor efter påbörjad sarilumab-behandling och därefter ungefär med sexmånadersintervaller. Patienter ska hanteras enligt kliniska riktlinjer för behandling av hyperlipidemi. Gasrointestinal perforation och divertikulit Fall av gastrointestinal perforation och divertikulit har rapporterats i samband med sarilumab. Gastrointestinal perforation har rapporterats hos patienter med eller utan divertikulit. Sarilumab ska användas med försiktighet hos patienter som tidigare har haft sår i magtarmkanalen eller divertikulit. Patienter med nytillkomna magbesvär såsom bestående smärta med feber ska bedömas omedelbart (se avsnitt 4.8). Maligniteter Behandling med immunosuppressiva läkemedel kan resultera i ökad risk för maligniteter. Om sarilumab påverkar utveckling av maligniteter är inte känt, men maligniteter har rapporterats i kliniska studier (se avsnitt 4.8). Överkänslighetsreaktioner Överkänslighetsreaktioner har rapporterats i samband med sarilumab (se avsnitt 4.8). Utslag vid injektionsstället, utslag och nässelutslag var de vanligaste överkänslighetsreaktionerna. Patienter bör uppmanas att omedelbart uppsöka akutsjukvård om de upplever några symtom på en överkänslighetsreaktion. Vid anafylaxi eller annan överkänslighetsreaktion, ska behandling med sarilumab omedelbart avbrytas (se avsnitt 4.3). Nedsatt leverfunktion Behandling med sarilumab rekommenderas inte till patienter med aktiv leversjukdom eller nedsatt leverfunktion (se avsnitt 4.2 och 4.8). Vaccinationer Samtidig användning av levande vacciner såväl som levande försvagade vacciner ska undvikas under behandling med sarilumab, eftersom klinisk säkerhet inte har fastställts. Inga data finns tillgängliga vad gäller sekundär infektionsöverföring från personer som får levande vacciner till patienter som får sarilumab. Det rekommenderas att alla patienter immuniseras enligt gällande vaccinationsriktlinjer innan behandling initieras. Tidsintervallet från vaccination med levande vaccin till inledning av behandling ska vara i enlighet med rådande vaccinationsriktlinjer avseende immunosuppresiva läkemedel (se avsnitt 4.5). Kardiovaskulär risk RA-patienter har en ökad risk för kardiovaskulära sjukdomar och riskfaktorerna (t ex hypertoni, hyperlipidemi) bör hanteras som en del av den vanliga standardbehandlingen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sarilumab-exponeringen påverkades inte vid samtidig administrering med metotrexat (MXT) baserat på populationskinetiska analyser samt jämförelser mellan studier. MTX-exponeringen förväntas inte förändras av samtidig administrering med sarilumab. Inga kliniska data har dock samlats in angående detta. Sarilumab har inte studerats i kombination med Januskinas (JAK)-hämmare eller biologiska DMARD såsom Tumor Necrosis Factor (TNF)-antagonister. Ett flertal in vitro- och ett begränsat antal in vivo-studier i människa har visat att cytokiner och cytokinmodulerare kan påverka uttryck och aktivitet av specifika cytokrom P450 (CYP)-enzym (CYP1A2, CYP2C9, CYP2C19 och CYP3A4) och har därmed potential att ändra farmakokinetiken hos samtidigt administrerade läkemedel som är substrat till dessa enzym. Förhöjda nivåer av interleukin-6 (IL-6) kan nedreglera CYP-aktiviteten såsom hos patienter med RA och därmed öka läkemedelsnivåerna jämfört med individer som inte har RA. Blockering av IL-6-signalering med IL-6Rα-antagonister såsom sarilumab kan reversera den hämmande effekten av IL-6 och återställa CYP-aktiviteten, vilket kan leda till förändrade läkemedelskoncentrationer. Sarilumabs förändring av IL-6-effekten på CYP-enzymerna kan vara kliniskt relevant för CYP-substrat med smalt terapeutiskt index där dosen ställs in individuellt. Vid in- eller utsättning av sarilumab hos patienter som behandlas med läkemedel som är CYP-substrat bör terapeutisk monitorering av effekten (t.ex. warfarin) eller läkemedelskoncentrationen (t.ex. teofyllin) genomföras och utifrån det justeras läkemedelsdosen individuellt vid behov.Försiktighet bör iakttas hos patienter som påbörjar sarilumab-behandling när de står på behandling med CYP3A4-substrat (t.ex. orala p-piller eller statiner), eftersom sarilumab kan reversera den hämmande effekten av IL-6 och återställa CYP3A4-aktiviteten med minskad exponering och aktivitet av CYP3A4-substrat som följd (se avsnitt 5.2). Interaktion mellan sarilumab och substrat för andra CYPar (CYP2C9, CYP2C19, CYP2D6) har inte studerats. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder Kvinnor i fertil ålder ska använda effektivt preventivmedel under och upp till 3 månader efter behandlingen. Graviditet Det finns inga eller begränsade data från användning av sarilumab hos gravida kvinnor.Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på reproduktiv toxicitet (se avsnitt 5.3).Sarilumab bör inte ges under graviditet såvida inte den kliniska situationen hos kvinnan kräver sarilumab-behandling. Amning Det är okänt om sarilumab utsöndras i human bröstmjölk eller absorberas systemiskt efter administration. Utsöndring av sarilumab i mjölk har inte studerats hos djur (se avsnitt 5.3). Eftersom IgG1 utsöndras i human bröstmjölk, måste ett beslut fattas huruvida amningen eller sarilumab-behandlingen bör upphöra, med hänsyn taget till nyttan av amning för barnet och nyttan av behandlingen för kvinnan. Fertilitet Det finns inga tillgängliga data avseende sarilumabs påverkan på human fertilitet. Djurstudier visade ingen försämring av manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kevzara har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är neutropeni (14,2 %), övre luftvägsinfektioner (7,1 %), förhöjt ALAT (6,8 %), urinvägsinfektioner (5,7 %) och erytem vid injektionsstället (5,3 %). De vanligaste allvarliga biverkningarna är infektioner (2,9 %) (se avsnitt 4.4). Tabell över biverkningar Biverkningar som anges i tabellen i tabellen har rapporterats i kontrollerade kliniska studier. Biverkningsfrekvensen delas in enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningar Organsystemklass Frekvens Biverkning Infektioner och infestationer Vanliga Övre luftvägsinfektion Urinvägsinfektion Nasofaryngit Oral herpes Mindre vanliga Pneumoni Cellulit Divertikulit Blodet och lymfsystemet Mycket vanliga Neutropeni Vanliga Trombocytopeni Leukopeni Metabolism och nutrition Vanliga Hyperkolesterolemi Hypertriglyceridemi Magtarmkanalen Sällsynta Gastrointestinal perforation Lever och gallvägar Vanliga Transaminas-stegring Allmänna symtom och/eller symtom vid administreringsstället Vanliga Hudrodnad vid injektionsstället Klåda vid injektionsstället Beskrivning av utvalda biverkningar Infektioner I den placebokontrollerade populationen förekom infektioner vid 84,5, 81,0 och 75,1 tillfällen per 100 patientår i behandlingsgrupperna med 200 mg sarilumab+ DMARD, 150 mg Kevzara + DMARD respektive placebo + DMARD. De vanligaste rapporterade infektionerna (5 % till 7 % av patienterna) var övre luftvägsinfektioner, urinvägsinfektioner och nasofaryngit. Förekomsten av allvarliga infektioner var 4,3, 3,0 och 3,1 tillfällen per 100 patientår i behandlingsgrupperna med 200 mg sarilumab+ DMARD, 150 mg Kevzara + DMARD respektive placebo + DMARD.I långtidssäkerhetsgruppen som fick sarilumab+ DMARD, var förekomsten av infektioner och allvarliga infektioner 57,3 respektive 3,4 tillfällen per 100 patientår.De oftast förekommande observerade allvarliga infektionerna innefattade pneumoni och cellulit. Fall av opportunistisk infektion har rapporterats (se avsnitt 4.4).Det totala antalet infektioner och allvarliga infektioner i gruppen med sarilumabsom monoterapi var i linje med antalet i sarilumab+ DMARD-gruppen. Gastrointestinal perforation Gastrointestinal perforation rapporterades hos patienter med eller utan divertikulit. De flesta patienter som fick gastrointestinal perforation fick samtidig behandling med icke-steroida anti-inflammatoriska läkemedel (NSAID), kortikosteroider eller metotrexat. Hur dessa samadministrerade läkemedel, i förhållande till sarilumab, har bidragit till utvecklingen av gastrointestinal perforation är okänt (se avsnitt 4.4). Överkänslighetsreaktioner I den placebokontrollerade populationen var andelen patienter som avbröt behandling på grund av överkänslighetsreaktioner högre hos dem som behandlades med sarilumab (0,9 % i 200 mg-gruppen, 0,5 % i 150 mg-gruppen) jämfört med placebo (0,2 %). Förekomsten av avbruten behandling på grund av överkänslighet i långtidssäkerhetsgruppen med sarilumab+ DMARD samt sarilumab-monoterapigruppen var samma som i den placebokontrollerade populationen. I den placebokontrollerade populationen rapporterade 0,2 % av patienterna som behandlats med sarilumab200 mg varannan vecka + DMARD allvarliga överkänslighetsreaktioner, och ingen från gruppen med sarilumab 150 mg varannan vecka + DMARD. Reaktioner vid injektionsstället I den placebokontrollerade populationen rapporterades reaktioner vid injektionsstället hos 9,5 %, 8 % och 1,4 % av patienterna som fick sarilumab 200 mg, 150 mg respektive placebo. Dessa reaktioner (såsom hudrodnad och klåda) var milda till måttliga för flertalet patienter (99,5 %, 100 % och 100 % för sarilumab 200 mg, 150 mg respektive placebo). Två patienter med sarilumab (0,2 %) avbröt behandlingen på grund av reaktioner vid injektionsstället. Laboratorievärdesavvikelser För att möjliggöra en direkt jämförelse av frekvensen av avvikande laboratorievärden mellan placebo och aktiv behandling, användes data från vecka 0-12 eftersom detta var innan patienterna tilläts byta från placebo till sarilumab. Antal neutrofiler Minskningar av antal neutrofiler till under 1 x 109/l förekom hos 6,4 % och 3,6 % av patienterna i grupperna med 200 mg respektive 150 mg sarilumab + DMARD, jämfört med inga patienter i placebo + DMARD-gruppen. Minskningar i neutrofilvärden till under 0,5 x 109/l förekom hos 0,8 % och 0,6 % av patienterna i grupperna med 200 mg respektive 150 mg sarilumab + DMARD. Hos patienter som fick minskning i absoluta neutrofilvärden (ANC), resulterade justeringar i behandlingen, såsom avbrott eller dossänkning av sarilumab, i en ökning eller normalisering av absoluta neutrofilvärden (se avsnitt 4.2). Minskning i absoluta neutrofilvärden innebar inte högre förekomst av infektioner, inklusive allvarliga infektioner. I långtidssäkerhetsgruppen med sarilumab + DMARD och sarilumab-monoterapigruppen var de observerade neutrofilvärdena desamma som i den placebokontrollerade populationen (se avsnitt 4.4). Antal trombocyter Minskningar i antal trombocyter till under 100 x 103/µl förekom hos 1,2 % respektive 0,6 % av patienterna med 200 mg och 150 mg sarilumab + DMARD, jämfört med hos inga patienter i gruppen med placebo + DMARD. I långtidssäkerhetsgruppen med sarilumab + DMARD och i sarilumab-monterapigruppen var observerat antal trombocyter desamma som i den placebokontrollerade populationen.Inga blödningar förekom i samband med minskningar i trombocytvärden. Leverenzymer Leverenzymrubbningar sammanfattas i tabell 3. Hos patienter med leverenzymstegring gav justeringar i behandlingen, såsom avbrott eller dosminskning, minskning eller normalisering av leverenzymvärdena (se avsnitt 4.4). Dessa stegringar förknippades varken med kliniskt relevanta ökningar i direkt bilirubin eller med kliniskt bekräftad hepatit eller leverinsufficiens (se avsnitt 4.4). Tabell 3: Förekomst av leverenzymrubbningar i kontrollerade kliniska studier Placebo + DMARD N = 661 Sarilumab 150 mg + DMARD N = 660 Sarilumab 200 mg + DMARD N = 661 Sarilumab monoterapi alla doser N = 467 ASAT >3 x ULN – 5 x ULN (övre gräns för normalvärde) 0 % 1,2 % 1,1 % 1,1 % >5 x ULN 0 % 0,6 % 0,2 % 0 % ALAT >3 x ULN – 5 x ULN 0,6 % 3,2 % 2,4 % 1,9 % >5 x ULN 0 % 1,1 % 0,8 % 0,2 % Lipider Lipidparametrar (LDL, HDL och triglycerider) utvärderades första gången 4 veckor efter behandlingsstart med sarilumab + DMARD i den placebokontrollerade populationen. Vid vecka 4 ökade medel-LDL med 14 mg/dl, medel-triglycerider ökade med 23 mg/dl och medel-HDL ökade med 3 mg/dl. Efter vecka 4 sågs inga ytterligare ökningar. Ingen betydelsefull skillnad sågs mellan doserna.I långtidssäkerhetsgruppen med sarilumab + DMARD och i sarilumab-monterapigruppen var de observerade lipidvärdena desamma som i den placebokontrollerade populationen. Immunogenicitet Som för alla proteinläkemedel finns en risk för immunogenicitet med sarilumab.I den placebokontrollerade populationen bildades anti-läkemedelsantikroppar (ADA) hos 4,0 %, 5,6 % och 2,0 % av de som behandlades med 200 mg sarilumab + DMARD, med 150 mg sarilumab + DMARD respektive med placebo + DMARD. Neutraliserande antikroppar (NAb) testades positivt hos 1,0 % av patienterna som fick 200 mg sarilumab, hos 1,6 % av patienterna som fick 150 mg sarilumab och hos 0,2 % av de som fick placebo.I sarilumab-monoterapigruppen sågs samma resultat som i gruppen med sarilumab + DMARD.Bildning av anti-läkemedelsantikroppar (ADA) kan påverka sarilumab farmakokinetik. Ingen korrelation sågs mellan ADA-bildning och minskad effekt eller biverkningar.Mätningen av immunsvar är mycket beroende av analysmetodens sensitivitet och specificitet samt analysbetingelserna. Av dessa skäl kan jämförelse mellan förekomst av antikroppar mot sarilumab och förekomst av antikroppar mot andra läkemedel vara missvisande. Maligniteter I den placebokontrollerade populationen förekom maligniteter i samma grad hos patienter som behandlades med sarilumab + DMARD som hos patienter behandlade med placebo + DMARD (1,0 fall per 100 patientår).I långtidssäkerhetsgruppen med sarilumab + DMARD samt sarilumab-monoterapigruppen var förekomsten av maligniteter densamma som i den placebokontrollerade populationen (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen särskild behandling vid överdosering av Kevzara. I fall av överdos ska patienten följas noga, behandlas symtomatiskt och de stödåtgärder som krävs ska vidtas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunosuppressiva medel, interleukinhämmare ATC-kod: L04AC14 Verkningsmekanism Sarilumab är en human monoklonal antikropp (subtyp IgG1) som binder specifikt till både lösliga och membranbundna IL-6-receptorer (IL-6Rα) och hämmar IL-6-medierad signalering som involverar allmänt förekommande signalomvandlande glykoprotein 130 (gp130) och signalomvandlare och transkriptionsaktiverare 3 (Signal Transducer and Activator, STAT-3).I funktionella humana cellbaserade analyser kunde sarilumab blockera IL-6-signalering, mätt som STAT-3-hämning, endast i närvaro av IL-6.IL-6 är en pleiotrop cytokin som stimulerar diverse cellulära svar såsom celldelning, differentiering, överlevnad och apoptos och kan aktivera hepatocyter till att frisätta akutfasproteiner såsom C-reaktivt protein (CRP) och serumamyloid A. Stegrade nivåer av IL-6 ses i synovialvätskan hos patienter med reumatoid artrit och spelar en viktig roll för både den patologiska inflammationen och lednedbrytningen vilka är kännetecken för reumatoid artrit. IL-6 är involverat i diverse fysiologiska processer såsom migration och aktivering av T-celler, B-celler, monocyter och osteoklaster som leder till systemisk inflammation, synovial-inflammation och benerosion hos patienter med reumatoid artrit.Sarilumabs inflammationshämmande effekt hänger ihop med förändringar i laboratorievärden, såsom minskning av absoluta antal neutrofiler och ökning av lipidvärden (se avsnitt 4.4). Farmakodynamisk effekt Efter subkutan administrering av en enkeldos med sarilumab 200 mg och 150 mg till patienter med RA observerades en snabb minskning av CRP-nivåer. Nivåerna sjönk till normala så tidigt som 4 dagar efter att behandlingen påbörjats. Efter administrering av en enkeldos med sarilumab till patienter med RA minskade absoluta antal neutrofiler till en lägstanivå efter 3 till 4 dagar och gick därefter tillbaka till baslinjen (se avsnitt 4.4). Behandling med sarilumab resulterade i minskning av fibrinogen och serumamyloid A, och ökning av hemoglobin och serumalbumin. Klinisk effekt Effekt och säkerhet för sarilumab utvärderades i tre randomiserade, dubbelblinda, kontrollerade multicenterstudier (MOBILITY och TARGET var placebokontrollerade studier och MONARCH var en aktiv jämförande kontrollstudie ) hos patienter över 18 år med måttlig till svår aktiv reumatoid artrit diagnosticerade enliga kriterier uppställda av American College of Rheumatology (ACR). Patienterna hade minst 8 ömma och 6 svullna leder vid start. Placebokontrollerade studier MOBILITY utvärderade 1197 patienter med RA som uppvisat otillräckligt kliniskt svar på metotrexat (MTX). Patienterna fick 200 mg sarilumab, 150 mg sarilumab eller placebo varannan vecka tillsammans med MTX. Primära effektmått var andelen patienter som uppnådde ACR20-respons i vecka 24, förändringar från baslinjen avseende Health Assessment Questionnaire - Disability Index (HAQ-DI)-poäng i vecka 16 samt förändring från baslinjen avseende van der Hijde-modifierad total Sharp Score (mTSS) i vecka 52.TARGET utvärderade 546 patienter med RA som uppvisade otillräcklig kliniskt svar eller inte tålde en eller flera TNFα-hämmare. Patienterna fick 200 mg sarilumab, 150 mg sarilumab eller placebo varannan vecka tillsammans med konventionella DMARD (cDMARD). Primärt effektmått var andelen patienter som uppnådde en ACR20-respons i vecka 24 och förändring från baslinjen avseende HAQ-DI-poäng i vecka 12. Kliniskt svar Andelen sarilumab + DMARD-behandlade patienter som uppnådde ACR20-, ACR50- och ACR70-respons i MOBILITY och TARGET visas i tabell 4. I båda studierna hade patienterna som behandlades med antingen 200 mg eller 150 mg sarilumab + DMARD varannan vecka, högre grad ACR20-, ACR50- och ACR70-respons i vecka 24 jämfört med patienterna som fick placebo. Dessa resultat höll i sig under 3 års behandling i en öppen fortsättningsstudie.I MOBILITY nådde en större andel av patienterna som behandlades med 200 mg eller 150 mg sarilumab varannan vecka plus MTX, remission, definierat som Disease Activity Score 28 C-reaktivt protein (DAS28-CRP) < 2,6 jämfört med placebo + MTX i vecka 52. Resultaten i TARGET vid vecka 24 var liknande resultaten som sågs i vecka 52 i MOBILITY (se tabell 4). Tabell 4: Kliniskt svar vid vecka 12, 24 och 52 i placebokontrollerade studier, MOBILITY och TARGET. Andel patienter MOBILITY Otillräckligt svar på MTX TARGET Otillräckligt svar på TNF-hämmare Placebo + MTX N = 398 Sarilumab 150 mg +MTX N = 400 Sarilumab 200 mg + MTX N = 399 Placebo + cDMARDDMARD* N = 181 Sarilumab 150 mg + cDMARD* N = 181 Sarilumab 200 mg + cDMARD* N = 184 Vecka 12 DAS28-CRP remission (< 2,6) 4,8 % 18,0 %††† 23,1 %††† 3,9 % 17,1 %††† 17,9 %††† ACR20 34,7 % 54,0 %††† 64,9 %††† 37,6 % 54,1 %† 62,5 %††† ACR50 12,3 % 26,5 %††† 36,3 %††† 13,3 % 30,4 %††† 33,2 %††† ACR70 4,0 % 11,0 %†† 17,5 %††† 2,2 % 13,8 %††† 14,7 %††† Vecka 24 DAS28-CRP remission (< 2,6) 10,1 % 27,8 %††† 34,1 %††† 7,2 % 24,9 %††† 28,8 %††† ACR20‡ 33,4 % 58,0 %††† 66,4 %††† 33,7 % 55,8 %††† 60,9 %††† ACR50 16,6 % 37,0 %††† 45,6 %††† 18,2 % 37,0 %††† 40,8 %††† ACR70 7,3 % 19,8 %††† 24,8 %††† 7,2 % 19,9 %†† 16,3 %† Vecka 52 DAS28-CRP remission (< 2,6) 8,5 % 31,0 %††† 34,1 %††† NA§ NA§ NA§ ACR20 31,7 % 53,5 %††† 58,6 %††† ACR50 18,1 % 40,0 %††† 42,9 %††† ACR70 9,0 % 24,8 % 26,8 % Övergripande kliniskt svar¶ 3,0 % 12,8 %††† 14,8 %††† * cDMARD i TARGET inkluderade MTX, sulfasalazin, leflunomid och hydroxyklorokin † p-värde <0,01 för skillnad mot placebo ††p-värde <0,001 för skillnad mot placebo †††p-värde <0,0001 för skillnad mot placebo ‡ Primärt effektmått § NA=Ej tillämpbart eftersom TARGET var en 24-veckorsstudie ¶Övergripande kliniskt svar = ACR70 i åtminstone 24 efterföljande veckor under 52-veckorsperioden I både MOBILITY och TARGET sågs större förekomst av ACR20-respons inom 2 veckor jämfört med placebo och det bibehölls under resten av studien (se figur 1 och 2). Figur 1: Procent ACR20-respons per besök för MOBILITY Figur 2: Procent ACR20-respons per besök för TARGET Resultaten för de olika delmåtten i ACR-responskriterierna i vecka 24 för MOBILITY och TARGET visas i tabell 5. Resultaten i vecka 52 för MOBILITY var liknande dem i vecka 24 för TARGET. Tabell 5: Genomsnittlig minskning från baslinjen i vecka 24 för delmåtten i ACR-poäng. MOBILITY TARGET Delmått (spann) Placebo + MTX (N = 398) Sarilumab 150 mg vv* + MTX (N = 400) Sarilumab 200 mg vv* + MTX (N = 399) Placebo + cDMARD (N = 181) Sarilumab 150 mg vv* + cDMARD (N = 181) Sarilumab 200 mg vv* + cDMARD (N = 184) Ömma leder (0-68) ‑14,38 ‑19,25††† ‑19,00††† -17,18 ‑17,30† -20,58††† Svullna leder (0-66) ‑8,70 ‑11,84††† ‑12,43††† ‑12,12 ‑13,04†† ‑14,03††† Smärta VAS† (0-100 mm) ‑19,43 ‑30,75††† ‑34,35††† ‑27,65 ‑36,28†† ‑39,60††† Läkare global VAS‡ (0‑100 mm) ‑32,04 ‑40,69††† ‑42,65††† ‑39,44 ‑45,09††† ‑48,08††† Patient global VAS‡ (0‑100 mm) ‑19,55 ‑30,41††† ‑35,07††† -28,06 ‑33,88†† ‑37,36††† HAQ‑DI (0‑3) ‑0,43 ‑0,62††† ‑0,64††† ‑0,52 ‑0,60† ‑0,69†† CRP ‑0,14 ‑13,63††† ‑18,04††† ‑5,21 ‑13,11††† ‑29,06††† * vv = varannan vecka ‡ Visuell analogskala †p-värde <0,01 för skillnad mot placebo ††p-värde <0,001 för skillnad mot placebo †††p-värde <0,0001 för skillnad mot placebo Radiologiskt svar I MOBILITY utvärderades ledskada radiografiskt, uttryckt som förändring i van der Heijde-modifierad total Sharp Score (mTSS), samt dess delmått, erosionspoäng och ledspaltsminskning, i vecka 52. Hand- och fotradiologisk undersökning gjordes vid start (baslinjen), 24 veckor och 52 veckor och poängsattes av minst två oberoende välutbildade avläsare som var blindade med avseende på behandlingsgrupp och besökstillfälle.Båda doserna med sarilumab + MTX var bättre än placebo + MXT avseende förändring från baslinjen i mTSS vid 24 och 52 veckor (se tabell 6). Mindre progression i poäng för både erosion och ledspaltsminskning vid 24 och 52 veckor rapporterades i sarilumab-gruppen jämfört med placebogruppen.Behandling med sarilumab + MTX förknippades med signifikant mindre radiografisk progression av strukturell skada jämfört med placebo. I vecka 52 hade 55,6 % av patienterna som fick 200 mg sarilumab och 47,8 % av patienterna som fick 150 mg sarilumab ingen progression av strukturell skada (definierat som förändring i total Sharp-poäng på noll eller mindre), jämfört med 38,7 % av patienterna som fick placebo.Behandling med 200 mg och 150 mg sarilumab + MTX hämmade progressionen av strukturell skada med 91 respektive 68 % jämfört med placebo + MTX i vecka 52.Den hämmande effekten på radiografisk progression med sarilumab tillsammans med DMARD som utvärderades som en del av det primära effektmåttet i vecka 52 i MOBILITY, bibehölls upp till tre år efter behandlingsstart. Tabell 6: Genomsnittlig radiografisk förändring från baslinjen vid vecka 24 och 52 i MOBILITY MOBILITY Otillräckligt svar på MTX Placebo + MTX (N = 398) Sarilumab 150 mg vv* + MTX (N = 400) Sarilumab 200 mg vv* + MTX (N = 399) Genomsnittlig förändring vid vecka 24 Modifierad total Sharp-poäng (mTSS) 1,22 0,54† 0,13†† Erosionspoäng (0-280) 0,68 0,26† 0,02†† Ledspaltsminskningspoäng 0,54 0,28 0,12† Genomsnittlig förändring vid vecka 52 Modifierad total Sharp-poäng (mTSS)‡ 2,78 0,90†† 0,25†† Erosionspoäng (0-280) 1,46 0,42†† 0,05†† Ledspaltsminskningspoäng 1,32 0,47† 0,20†† * vv=varannan vecka † p-värde <0,001 †† p-värde <0,0001 ‡ Primärt effektmått Fysiskt funktionssvar I MOBILITY och TARGET utvärderades fysisk funktion och funktionsnedsättning med hjälp av Health Assessment Questionnaire Disability Index (HAQ-DI). De patienter som fick 200 mg eller 150 mg sarilumab + DMARD varannan vecka uppvisade större förbättring i fysisk funktion från baslinjen jämfört med placebo i vecka 16 och vecka 12 i MOBILITY respektive TARGET.MOBILITY visade på signifikant förbättring i fysisk funktion jämfört med placebo mätt med HAQ-DI i vecka 16 (-0,58, -0,54, och -0,30 för 200 mg sarilumab + MTX varannan vecka, 150 mg sarilumab + MTX varannan vecka, respektive placebo + MTX varannan vecka). I TARGET sågs signifikant förbättring i HAQ-DI-poäng i vecka 12 jämfört med placebo (-0,49, -0,50 och -0,29 för 200 mg sarilumab + DMARD, 150 mg sarilumab + DMARD respektive för placebo + DMARD, varannan vecka).I MOBILITY var förbättringen i fysisk funktion, mätt med HAQ-DI, bibehållen i vecka 52 (-0,75, -0,71 respektive -0,46 för behandlingsgrupperna med 200 mg sarilumab + MTX, 150 mg sarilumab + MTX respektive placebo + MTX).Patienter som behandlats med sarilumab + MTX (47,6 % i gruppen med 200 mg och 47,0 % i gruppen med 150 mg) uppnådde klinisk relevant förbättring i HAQ-DI (förändring från baslinjen med ≥ 0,3 enheter) i vecka 52 jämfört med 26,1 % i behandlingsgruppen med placebo + MTX. Patientrapporterade utfall Allmän hälsostatus utvärderades med ett självskattningsinstrument (Short Form health survey, SF-36). I MOBILITY och TARGET uppvisade de patienter som fick 200 mg sarilumab + DMARD varannan vecka eller 150 mg sarilumab + DMARD varannan vecka, större förbättring från baslinjen jämfört med placebo + DMARD i summeringen av de fysiska delmåtten (PCS) och ingen försämring i summeringen av de psykiska delmåtten (MCS) i vecka 24. Patienter som fick 200 mg sarilumab + DMARD uppvisade större förbättring än placebo för delmåtten fysisk funktion, fysisk rollfunktion, kroppssmärta, allmänt hälsotillstånd, vitalitet, social funktion och psykisk hälsa. Utmattning utvärderades med FACIT-Fatigue-skalan. I MOBILITY och TARGET uppvisade patienterna som fick 200 mg sarilumab + DMARD varannan vecka eller 150 mg sarilumab + DMARD varannan vecka, större förbättring från baslinjen jämfört med placebo + DMARD. Aktiv jämförande kontroll-studie MONARCH var en 24-veckors randomiserad dubbelblind dubbel-dummystudie där 200 mg sarilumab som monoterapi jämfördes med 40 mg adalimumab som monoterapi givet subkutant varannan vecka till 369 patienter med måttlig till svår aktiv RA hos vilka behandling med MTX inte var lämpligt, inkluderande de som inte tålde eller svarade otillräckligt på MTX.200 mg sarilumab var bättre än 40 mg adalimumab avseende minskning av sjukdomsaktivitet och förbättring av fysisk funktion, där fler patienter uppnådde klinisk förbättring under 24 veckor (se tabell 7). Tabell 7: Effektresultat för MONARCH Adalimumab 40 mg varannan vecka* (N=185) Sarilumab 200 mg varannan vecka (N=184) DAS28-ESR (primärt effektmått) p-värde vs. adalimumab -2,20 (0,106) -3,28 (0,105) < 0,0001 DAS28-ESR remission (< 2,6), n (%) p-värde vs. adalimumab 13 (7,0 %) 49 (26,6 %) < 0,0001 ACR20-respons, n (%) p-värde vs. adalimumab 108 (58,4 %) 132 (71,7 %) 0,0074 ACR50-respons, n (%) p-värde vs. adalimumab 55 (29,7 %) 84 (45,7 %) 0,0017 ACR70-respons, n (%) p-värde vs. adalimumab 22 (11,9 %) 43 (23,4 %) 0,0036 HAQ-DI p-värde vs. adalimumab -0,43 (0,045) -0,61 (0,045) 0,0037 * Inklusive patienter som ökade sin doseringsfrekvens för 40 mg adalimumab till varje vecka på grund av otillräckligt svar Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Kevzara (sarilumab) för en eller fler grupper av den pediatriska populationen för kronisk idiopatisk artrit (inklusive reumatoid artrit, spondylartit, psoriasisartrit och juvenil idiopatisk artrit) (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper Sarilumabs farmakokinetik karaktäriserades hos 2186 patienter med reumatoid artrit (RA) som behandlades med sarilumab, vilket inkluderade 751 patienter på behandling med 150 mg och 891 patienter på behandling med 200 mg med subkutan dosering varannan vecka i upp till 52 veckor. Absorption Sarilumabs absoluta biotillgänglighet efter subkutan injektion estimerades till 80 % genom populationsfarmakokinetisk analys. Median-tmax efter en enkel subkutan dos observerades efter 2 till 4 dagar. Efter upprepad dosering på 150 mg till 200 mg varannan vecka uppnåddes steady state inom 12 till 16 veckor med en 2-3-faldig ackumulering jämfört med exponering av en enkeldos. För doseringen 150 mg varannan vecka var uppskattat medel-steady-state (± standardavvikelse) för arean under kurvan (AUC), Cmin och Cmax för sarilumab 210 ± 115 mg x dag/l, 6,95 ± 7,60 mg/l samt 20,4 ± 8,27 mg/l. För doseringen 200 mg varannan vecka var uppskattat medel-steady-state (± standardavvikelse) för AUC, Cmin och Cmax för sarilumab 396 ± 194 mg x dag/l, 16,7 ± 13,5 mg/l samt 35,4 ± 13,9 mg/l. I en användbarhetsstudie var exponeringen av sarilumab vid en dos på 200 mg varannan vecka något högre (Cmax + 24-34 %, AUC(0-2 veckor) +7-21 %) vid användning av en förfylld penna jämfört med en förfylld spruta. Distribution Den skenbara distributionsvolymen vid steady-state var 8,3 l hos patienter med RA. Metabolism Den metaboliska vägen för sarilumab har inte karaktäriserats. Eftersom sarilumab är en monoklonal antikropp förväntas den brytas ned till små peptider och aminosyror via katabolism på samma sätt som endogent IgG. Eliminering Sarilumab elimineras via parallella linjära och icke-linjära vägar. Vid högre koncentrationer sker eliminering framför allt via linjär, ej mättnadsbar proteolys, medan den vid lägre koncentrationer domineras av icke-linjär mättnadsbar målmedierad eliminering. Dessa parallella elimineringsvägar resulterar i en initial halveringstid på 8-10 dagar, och en estimerad effektiv halveringstid på 21 dagar vid steady-state.Efter den sista dosen vid steady state på 150 mg och 200 mg sarilumab är mediantiden till icke detekterbara koncentrationer 30 respektive 49 dagar.Monoklonala antikroppar elimineras inte via njurar eller lever. Linjäritet/icke-linjäritet En mer än dosproportionell ökning i farmakokinetisk exponering observerades hos patienter med RA. Vid steady state ökade exponeringen, mätt utifrån AUC, ungefär tvåfaldigt vid en dosökning på 1,33 gånger, från 150 mg till 200 mg varannan vecka. Interaktion med substrat för CYP450 Simvastatin är ett substrat för CYP3A4 och OATP1B1. Hos 17 RA-patienter som fått en enkeldos 200 mg sarilumab subkutant, minskade exponeringen av simvastatin och simvastatinsyra efter en vecka med 45 % respektive 36 % (se avsnitt 4.5). Särskilda patientgrupper Ålder, kön, etnicitet och kroppsvikt Populationsfarmakokinetiska analyser på vuxna patienter med RA (i åldrarna mellan 18 och 88 år där 14 % var över 65 år) visade att ålder, kön och etnicitet inte hade någon betydelsefull inverkan på sarilumabs farmakokinetik.Kroppsvikten påverkade sarilumabs farmakokinetik. Även om doser på 150 mg och 200 mg gav effekt hos patienter med högre kroppsvikt (> 100 kg), sågs bättre terapeutisk effekt med 200 mg-dosen hos dessa patienter. Nedsatt njurfunktion Det har inte genomförts någon formell studie på hur nedsatt njurfunktion påverkar sarilumabs farmakokinetik. Lätt till måttligt nedsatt njurfunktion påverkade inte sarilumabs farmakokinetik. Ingen dosjustering krävs hos patienter med lätt till måttligt nedsatt njurfunktion. Patienter med svårt nedsatt njurfunktion har inte studerats. Nedsatt leverfunktion Det har inte genomförts någon formell studie på hur nedsatt leverfunktion påverkar sarilumabs farmakokinetik (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, karcinogenicitet, reproduktionseffekter och utvecklingstoxicitet visade inte några särskilda risker för människa. Det har inte genomförts några långtidsstudier hos djur för att fastställa sarilumabs karcinogenicitetspotential. Mycket talar för att IL-6Rα-hämning huvudsakligen har anti-tumör-effekter medierade av ett flertal mekanismer som huvudsakligen involverar STAT-3-hämning. In vitro- och in vivo-studier med sarilumab där humana tumörcellinjer använts visade hämning av STAT-3-aktivering och hämning av tumörtillväxt i humana tumör-xenograft-djurmodeller. Fertilitetsstudier utförda på han- och honmöss, där murin surrogat-antikropp mot mus-IL-6Rα använts, visade inte på någon försämrad fertilitet.I en stödjande pre-/postnatal utvecklingstoxicitetsstudie fick dräktiga cynomolgus-apor sarilumab intravenöst en gång per vecka från tidig dräktighet till naturlig födsel (ungefär 21 veckor). Moderns exponering var upp till cirka 83 gånger human exponering, baserat på AUC efter subkutana doser på 200 mg varannan vecka, och orsakade inte några effekter på moder eller embryo/foster. Sarilumab hade ingen effekt på dräktigheten eller på de nyfödda ungarna, vilket utvärderades upp till 1 månad efter födseln mätt i kroppsvikt, funktionell eller morfologisk utveckling såsom skelettutveckling, immun-fenotyp av perifera blodlymfocyter och via mikroskopiska undersökningar. Sarilumab var mätbart i serum i upp till 1 månad i ungarna. Utsöndring av sarilumab i mjölk hos cynomolgus-apor har inte studerats.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen HistidinArgininPolysorbat 20SukrosVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år.När Kevzara tagits ut ur kylskåpet ska det administreras inom 14 dagar, och förvaras vid högst 25 °C. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2-8 °C). Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Alla förpackningstyper innehåller 1,14 ml lösning i en spruta (typ 1-glas) utrustad med en fastsatt nål av rostfritt stål och en elastomer-kolvpropp. Förfylld spruta 150 mg Den förfyllda engångssprutan har en nålhylsa av styrenbutadien-elastomer och är utrustad med en vit kolvstång av polystyren och en ljusorange fingerfläns av polypropylen. Förfylld spruta 200 mg Den förfyllda engångssprutan har en nålhylsa av styrenbutadien-elastomer och är utrustad med en vit kolvstång av polystyren och en mörkorange fingerfläns av polypropylen. Förfylld injektionspenna 150 mg Sprutans komponenter har samlats i en förfylld injektionspenna för engångsbruk, med gult nålskydd och ljusorange hylsa. Förfylld injektionspenna 200 mg Sprutans komponenter har samlats i en förfylld injektionspenna för engångsbruk, med gult nålskydd och mörkorange hylsa.Förpackningsstorlekar: 1 förfylld spruta 2 förfyllda sprutor Flerpack innehållande 6 (3 förpackningar med 2) förfyllda sprutor 1 förfylld injektionspenna 2 förfyllda injektionspennor Flerpack innehållande 6 (3 förpackningar med 2) förfyllda injektionspennor Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Den förfyllda sprutan/förfyllda injektionspennan ska inspekteras före användning. Lösningen ska inte användas om den är grumlig, missfärgad, innehåller partiklar eller om någon del tycks vara skadad.Efter att den förfyllda sprutan/förfyllda injektionspennan tagits ut ur kylskåpet ska den uppnå rumstemperatur (< 25°C) genom att vänta 30 minuter för den förfyllda sprutan eller 60 minuter för den förfyllda injektionspennan, beroende på vad som är tillämpligt, innan Kevzara injiceras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Efter användning ska den förfyllda sprutan/förfyllda injektionspennan placeras i en sticksäker behållare och slängas enligt gällande anvisningar.",
        "prod-license": "Sanofi Winthrop Industrie82 avenue Raspail94250 GentillyFrankrike",
        "approval-number": "EU/1/17/1196/001 EU/1/17/1196/002 EU/1/17/1196/003 EU/1/17/1196/004 EU/1/17/1196/005 EU/1/17/1196/006 EU/1/17/1196/007 EU/1/17/1196/008 EU/1/17/1196/009 EU/1/17/1196/010 EU/1/17/1196/011 EU/1/17/1196/012",
        "approval-first-date": "Första godkännandet: 23 juni 2017Förnyat godkännande: 25 april 2022",
        "revision-date": "18 november 2022"
    },
    "fass_text": {
        "indication": "Kevzara i kombination med metotrexat (MTX) är indicerat för behandling av måttlig till svår aktiv reumatoid artrit (RA) hos vuxna patienter som inte haft tillräcklig effekt av eller som inte tolererat en eller flera sjukdomsmodifierande antireumatiska läkemedel (DMARDs). Kevzara kan ges som monoterapi i fall där MTX inte tolereras eller när behandling med MTX inte är lämpligt (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Aktiva svåra infektioner (se avsnitt Varningar och försiktighet).",
        "dosage": "Behandling ska påbörjas och övervakas av vårdpersonal med erfarenhet av diagnosticering och behandling av reumatoid artrit. Patienter ska ges ett särskilt patientkort. Dosering Rekommenderad dos av sarilumab är 200 mg en gång varannan vecka givet som en subkutan injektion. Minskning av dosen från 200 mg varannan vecka till 150 mg varannan vecka rekommenderas för hantering av neutropeni, trombocytopeni och leverenzymstegring. Dosjustering: Behandlingsuppehåll med sarilumab bör göras hos patienter som utvecklar en allvarlig infektion, till dess att infektionen är under kontroll. Det rekommenderas att inte påbörja behandling med sarilumab hos patienter med lågt antal neutrofiler, dvs. absolut antal neutrofiler (ANC) lägre än 2 x 109/l. Det rekommenderas att inte påbörja behandling med sarilumab hos patienter med antal trombocyter lägre än 150 x 103/µl. Tabell 1: Rekommenderad dosjustering vid neutropeni, trombocytopeni eller leverenzymstegring (se avsnitt Varningar och försiktighet och Biverkningar): Lågt absolut antal neutrofiler (se avsnitt Farmakodynamik) Lab-värde (celler x 109/l) Rekommendation ANC större än 1 Nuvarande dos av sarilumab ska bibehållas. ANC 0,5 - 1 Gör uppehåll i behandlingen med sarilumab tills ANC >1 x 109/l. Sarilumab kan därefter återinsättas med 150 mg varannan vecka och ökas till 200 mg varannan vecka om kliniskt lämpligt. ANC mindre än 0,5 Behandling med sarilumab ska sättas ut. Lågt antal trombocyter Lab-värde (celler x 103/µl) Rekommendation 50 till 100 Gör uppehåll i behandlingen med sarilumab tills antal trombocyter >100 x 103/µl. sarilumab kan därefter återinsättas med 150 mg varannan vecka och ökas till 200 mg varannan vecka om kliniskt lämpligt. Mindre än 50 Om värdet bekräftas vid upprepad mätning, ska behandling med sarilumab sättas ut. Onormala leverenzymvärden Lab-värde Rekommendation ALAT > 1 till 3 x övre gräns för normalvärde (ULN) Kliniskt lämplig dosjustering av DMARDs, som administreras samtidigt med sarilumab, bör övervägas. ALAT > 3 till 5 x ULN Gör uppehåll i behandlingen med sarilumab tills leverenzymvärdet är < 3 x ULN. Sarilumab kan därefter återinsättas med 150 mg varannan vecka och ökas till 200 mg varannan vecka om kliniskt lämpligt. ALAT > 5 x ULN Behandling med sarilumab ska sättas ut. Missad dos Om en sarilumab-dos har missats och det har gått tre dagar eller mindre sedan den missade dosen skulle ha getts, ska nästa dos administreras så snart som möjligt. Därefter ska följande dos administreras vid nästa regelbundna schemalagda tidpunkt. Om det har gått 4 dagar eller mer sedan den missade dosen skulle ha getts ska följande dos administreras vid nästa regelbundna schemalagda tidpunkt. Dosen ska inte dubbleras. Särskilda patientgrupper Nedsatt njurfunktion: Ingen dosjustering krävs hos patienter med lätt till måttligt nedsatt njurfunktion. Sarilumab har inte studerats hos patienter med svårt nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion: Säkerhet och effekt med sarilumab har inte studerats hos patienter med nedsatt leverfunktion, inklusive patienter med positiv serologi för hepatit B-virus (HBV) eller hepatit C-virus (HCV) (se avsnitt Varningar och försiktighet). Äldre: Ingen dosjustering krävs hos patienter över 65 års ålder (se avsnitt Varningar och försiktighet). Pediatrisk population: Säkerhet och effekt med sarilumab för barn i åldern upp till 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Subkutan användning. Hela innehållet (1,14 ml) i den förfyllda sprutan/förfyllda injektionspennan ska ges som en subkutan injektion. Injektionsställena (buk, lår och överarm) ska alterneras för varje injektion. Sarilumab ska inte injiceras där huden är öm, skadad, har blåmärken eller ärr. Sarilumab kan ges av patienten själv eller av patientens vårdgivare, om ansvarig vårdpersonal anser det lämpligt. Patienten och/eller vårdgivaren ska före användning få grundlig träning i hur injektionen med sarilumab ska förberedas och administreras. Utförliga instruktioner för administrering av detta läkemedel finns i bipacksedeln.",
        "caution": "Spårbarhet För att förbättra spårbarheten av biologiska läkemedel bör produktnamnet och tillverkningssatsnumret på det administrerade läkemedlet tydligt noteras. Allvarliga infektioner Patienter ska följas noga avseende utveckling av tecken och symptom på infektion under behandling med sarilumab (se avsnitt Dosering och Biverkningar). Eftersom det generellt finns en större risk för infektioner hos den äldre befolkningen, bör försiktighet iakttas vid behandling av äldre. Sarilumab ska inte ges till patienter med en aktiv infektion, inberäknat lokala infektioner. Risker och nytta med behandlingen ska övervägas innan behandling inleds hos patienter som har: kroniska eller återkommande infektioner tidigare genomgångna allvarliga eller opportunistiska infektioner HIV-infektion underliggande tillstånd som gör patienten mer mottaglig för infektioner blivit exponerade för tuberkulos bott eller rest i områden med endemisk tuberkulos eller endemiska mykoser Behandlingsuppehåll med sarilumab ska ske om patienten utvecklar en allvarlig infektion eller en opportunistisk infektion. En patient som utvecklar en infektion under behandling ska också genomgå omedelbar och komplett diagnostisk undersökning lämplig för en patient med nedsatt immunförsvar. Lämplig antimikrobiell behandling ska påbörjas och patienten ska följas noga. Allvarliga och ibland livshotande infektioner på grund av bakteriell, mykobakteriell, invasiv svamp-, virus- eller annan opportunistisk patogen har rapporterats hos patienter som får immunosuppressiv behandling, inklusive sarilumab, mot RA. De vanligaste allvarliga infektionerna med sarilumab innefattar pneumoni och cellulit (se avsnitt Biverkningar). Bland opportunistiska infektioner har tuberkulos, candida och pneumocystis rapporterats med sarilumab. I ett fåtal fall har spridd snarare än lokal infektion observerats hos patienter som ofta fått samtidig immunosuppresiv behandling såsom metotrexat (MTX) eller kortikosteroider, vilket i tillägg till RA gör dem mer mottagliga för infektioner. Tuberkulos Patienter ska utvärderas med avseende på riskfaktorer för tuberkulos och testas för latent infektion innan behandling med sarilumab påbörjas. Patienter med latent eller aktiv tuberkulos ska behandlas med antimykobakteriell standardbehandling innan behandling inleds. Behandling mot tuberkolus ska övervägas innan behandling inleds hos patienter med en tidigare historik med latent eller aktiv tuberkulos hos vilka adekvat behandlingsstrategi inte kan fastställas, och hos patienter med negativt test för latent tuberkulos men som har riskfaktorer för tuberkulosinfektion. När behandling mot tuberkulos övervägs kan det vara lämpligt att konsultera en specialistläkare inom tuberkulos. Patienter ska följas noga med avseende på utveckling av tecken och symtom på tuberkulos, även innefattande patienter som testats negativt för latent tuberkulosinfektion innan behandlingsstart. Viral reaktivering Viral reaktivering har rapporterats i samband med immunosuppressiva biologiska behandlingar. Fall av herpes zoster har observerats i kliniska studier med sarilumab (se avsnitt 4,8). Inga fall av hepatit B-reaktivering har rapporterats i de kliniska studierna, men patienter som var i riskzonen för reaktivering var uteslutna ur studierna. Laboratorievärden Antal neutrofiler Behandling med sarilumab har förknippats med större risk för minskning i absolut antal neutrofiler (ANC) (se avsnitt 4,8). Minskning i ANC har inte förknippats med större risk för infektioner, inklusive allvarliga infektioner. Det rekommenderas att inte påbörja behandling med sarilumab hos patienter med lågt antal neutrofiler, dvs. ANC lägre än 2 x 109/l. Hos patienter som utvecklar ANC lägre än 0,5 x 109/l ska behandling med sarilumab sättas ut (se avsnitt 4,2). Antalet neutrofiler ska följas 4 till 8 veckor efter behandlingsstart och därefter enligt klinisk bedömning. För rekommendationer kring dosjustering baserat på ANC-värden, se avsnitt Dosering. Baserat på farmakodynamiken hos förändringarna i ANC, ska de resultat som fås i slutet av doseringsintervallet användas när dosjustering övervägs (se avsnitt Farmakodynamik). Antal trombocyter Behandling med sarilumab har i kliniska studier förknippats med minskat antal trombocyter. Minskat antal trombocyter var dock inte förknippat med blödningar (se avsnitt Biverkningar). Behandling med sarilumab rekommenderas inte till patienter med trombocytvärden lägre än 150 x 103/µl. Hos patienter som utvecklar trombocytvärden lägre än 50 x 103/µl ska behandling med sarilumab sättas ut. Trombocytvärden ska följas 4 till 8 veckor efter behandlingsstart och därefter enligt klinisk bedömning. För rekommenderad dosjustering baserat på trombocytvärden, se avsnitt Dosering. Leverenzym Behandling med sarilumab har förknippats med en ökad incidens av transaminasstegringar. Dessa stegringar var övergående och resulterade inte i någon kliniskt påvisbar leverskada i kliniska studier (se avsnitt Biverkningar). Ökad frekvens och magnitud av dessa stegringar kunde ses när potentiellt hepatotoxiska läkemedel (t.ex. MTX) användes i kombination med sarilumab. Påbörjande av behandling med sarilumab rekommenderas inte hos patienter med förhöjda transaminasnivåer, ALAT eller ASAT över 1,5 x ULN. Hos patienter som får förhöjd ALAT över 5 x ULN ska sarilumab-behandlingen sättas ut (se avsnitt Dosering). ALAT- och ASAT-värden ska följas i 4 till 8 veckor efter behandlingsstart och därefter var tredje månad. När det är kliniskt befogat, överväg andra leverfunktionstester såsom bilirubin. För rekommenderad dosjustering baserat på transaminasnivåer, se avsnitt Dosering. Lipidrubbning Lipidnivåerna kan avta hos patienter med kronisk inflammation. Behandling med sarilumab har förknippats med förhöjda lipidvärden såsom LDL-kolesterol, HDL-kolesterol och/eller triglycerider (se avsnitt Biverkningar). Lipidvärden ska utvärderas ungefär 4 till 8 veckor efter påbörjad sarilumab-behandling och därefter ungefär med sexmånadersintervaller. Patienter ska hanteras enligt kliniska riktlinjer för behandling av hyperlipidemi. Gasrointestinal perforation och divertikulit Fall av gastrointestinal perforation och divertikulit har rapporterats i samband med sarilumab. Gastrointestinal perforation har rapporterats hos patienter med eller utan divertikulit. Sarilumab ska användas med försiktighet hos patienter som tidigare har haft sår i magtarmkanalen eller divertikulit. Patienter med nytillkomna magbesvär såsom bestående smärta med feber ska bedömas omedelbart (se avsnitt Biverkningar). Maligniteter Behandling med immunosuppressiva läkemedel kan resultera i ökad risk för maligniteter. Om sarilumab påverkar utveckling av maligniteter är inte känt, men maligniteter har rapporterats i kliniska studier (se avsnitt Biverkningar). Överkänslighetsreaktioner Överkänslighetsreaktioner har rapporterats i samband med sarilumab (se avsnitt Biverkningar). Utslag vid injektionsstället, utslag och nässelutslag var de vanligaste överkänslighetsreaktionerna. Patienter bör uppmanas att omedelbart uppsöka akutsjukvård om de upplever några symtom på en överkänslighetsreaktion. Vid anafylaxi eller annan överkänslighetsreaktion, ska behandling med sarilumab omedelbart avbrytas (se avsnitt Kontraindikationer). Nedsatt leverfunktion Behandling med sarilumab rekommenderas inte till patienter med aktiv leversjukdom eller nedsatt leverfunktion (se avsnitt Dosering och Biverkningar). Vaccinationer Samtidig användning av levande vacciner såväl som levande försvagade vacciner ska undvikas under behandling med sarilumab, eftersom klinisk säkerhet inte har fastställts. Inga data finns tillgängliga vad gäller sekundär infektionsöverföring från personer som får levande vacciner till patienter som får sarilumab. Det rekommenderas att alla patienter immuniseras enligt gällande vaccinationsriktlinjer innan behandling initieras. Tidsintervallet från vaccination med levande vaccin till inledning av behandling ska vara i enlighet med rådande vaccinationsriktlinjer avseende immunosuppresiva läkemedel (se avsnitt Interaktioner). Kardiovaskulär risk RA-patienter har en ökad risk för kardiovaskulära sjukdomar och riskfaktorerna (t ex hypertoni, hyperlipidemi) bör hanteras som en del av den vanliga standardbehandlingen.",
        "interaction": "Sarilumab-exponeringen påverkades inte vid samtidig administrering med metotrexat (MXT) baserat på populationskinetiska analyser samt jämförelser mellan studier. MTX-exponeringen förväntas inte förändras av samtidig administrering med sarilumab. Inga kliniska data har dock samlats in angående detta. Sarilumab har inte studerats i kombination med Januskinas (JAK)-hämmare eller biologiska DMARD såsom Tumor Necrosis Factor (TNF)-antagonister. Ett flertal in vitro- och ett begränsat antal in vivo-studier i människa har visat att cytokiner och cytokinmodulerare kan påverka uttryck och aktivitet av specifika cytokrom P450 (CYP)-enzym (CYP1A2, CYP2C9, CYP2C19 och CYP3A4) och har därmed potential att ändra farmakokinetiken hos samtidigt administrerade läkemedel som är substrat till dessa enzym. Förhöjda nivåer av interleukin-6 (IL-6) kan nedreglera CYP-aktiviteten såsom hos patienter med RA och därmed öka läkemedelsnivåerna jämfört med individer som inte har RA. Blockering av IL-6-signalering med IL-6Rα-antagonister såsom sarilumab kan reversera den hämmande effekten av IL-6 och återställa CYP-aktiviteten, vilket kan leda till förändrade läkemedelskoncentrationer. Sarilumabs förändring av IL-6-effekten på CYP-enzymerna kan vara kliniskt relevant för CYP-substrat med smalt terapeutiskt index där dosen ställs in individuellt. Vid in- eller utsättning av sarilumab hos patienter som behandlas med läkemedel som är CYP-substrat bör terapeutisk monitorering av effekten (t.ex. warfarin) eller läkemedelskoncentrationen (t.ex. teofyllin) genomföras och utifrån det justeras läkemedelsdosen individuellt vid behov. Försiktighet bör iakttas hos patienter som påbörjar sarilumab-behandling när de står på behandling med CYP3A4-substrat (t.ex. orala p-piller eller statiner), eftersom sarilumab kan reversera den hämmande effekten av IL-6 och återställa CYP3A4-aktiviteten med minskad exponering och aktivitet av CYP3A4-substrat som följd (se avsnitt Farmakokinetik). Interaktion mellan sarilumab och substrat för andra CYPar (CYP2C9, CYP2C19, CYP2D6) har inte studerats.",
        "pregnancy": "Kvinnor i fertil ålder Kvinnor i fertil ålder ska använda effektivt preventivmedel under och upp till 3 månader efter behandlingen. Graviditet Det finns inga eller begränsade data från användning av sarilumab hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på reproduktiv toxicitet (se avsnitt Prekliniska uppgifter). Sarilumab bör inte ges under graviditet såvida inte den kliniska situationen hos kvinnan kräver sarilumab-behandling.",
        "breastfeeding": "Det är okänt om sarilumab utsöndras i human bröstmjölk eller absorberas systemiskt efter administration. Utsöndring av sarilumab i mjölk har inte studerats hos djur (se avsnitt Prekliniska uppgifter). Eftersom IgG1 utsöndras i human bröstmjölk, måste ett beslut fattas huruvida amningen eller sarilumab-behandlingen bör upphöra, med hänsyn taget till nyttan av amning för barnet och nyttan av behandlingen för kvinnan.",
        "fertility": "Det finns inga tillgängliga data avseende sarilumabs påverkan på human fertilitet. Djurstudier visade ingen försämring av manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Kevzara har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste biverkningarna är neutropeni (14,2 %), övre luftvägsinfektioner (7,1 %), förhöjt ALAT (6,8 %), urinvägsinfektioner (5,7 %) och erytem vid injektionsstället (5,3 %). De vanligaste allvarliga biverkningarna är infektioner (2,9 %) (se avsnitt Varningar och försiktighet). Tabell över biverkningar Biverkningar som anges i tabellen i tabellen har rapporterats i kontrollerade kliniska studier. Biverkningsfrekvensen delas in enligt följande: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 2: Biverkningar Organsystemklass Frekvens Biverkning Infektioner och infestationer Vanliga Övre luftvägsinfektion Urinvägsinfektion Nasofaryngit Oral herpes Mindre vanliga Pneumoni Cellulit Divertikulit Blodet och lymfsystemet Mycket vanliga Neutropeni Vanliga Trombocytopeni Leukopeni Metabolism och nutrition Vanliga Hyperkolesterolemi Hypertriglyceridemi Magtarmkanalen Sällsynta Gastrointestinal perforation Lever och gallvägar Vanliga Transaminas-stegring Allmänna symtom och/eller symtom vid administreringsstället Vanliga Hudrodnad vid injektionsstället Klåda vid injektionsstället Beskrivning av utvalda biverkningar Infektioner I den placebokontrollerade populationen förekom infektioner vid 84,5, 81,0 och 75,1 tillfällen per 100 patientår i behandlingsgrupperna med 200 mg sarilumab+ DMARD, 150 mg Kevzara + DMARD respektive placebo + DMARD. De vanligaste rapporterade infektionerna (5 % till 7 % av patienterna) var övre luftvägsinfektioner, urinvägsinfektioner och nasofaryngit. Förekomsten av allvarliga infektioner var 4,3, 3,0 och 3,1 tillfällen per 100 patientår i behandlingsgrupperna med 200 mg sarilumab+ DMARD, 150 mg Kevzara + DMARD respektive placebo + DMARD. I långtidssäkerhetsgruppen som fick sarilumab+ DMARD, var förekomsten av infektioner och allvarliga infektioner 57,3 respektive 3,4 tillfällen per 100 patientår. De oftast förekommande observerade allvarliga infektionerna innefattade pneumoni och cellulit. Fall av opportunistisk infektion har rapporterats (se avsnitt Varningar och försiktighet). Det totala antalet infektioner och allvarliga infektioner i gruppen med sarilumabsom monoterapi var i linje med antalet i sarilumab+ DMARD-gruppen. Gastrointestinal perforation Gastrointestinal perforation rapporterades hos patienter med eller utan divertikulit. De flesta patienter som fick gastrointestinal perforation fick samtidig behandling med icke-steroida anti-inflammatoriska läkemedel (NSAID), kortikosteroider eller metotrexat. Hur dessa samadministrerade läkemedel, i förhållande till sarilumab, har bidragit till utvecklingen av gastrointestinal perforation är okänt (se avsnitt Varningar och försiktighet). Överkänslighetsreaktioner I den placebokontrollerade populationen var andelen patienter som avbröt behandling på grund av överkänslighetsreaktioner högre hos dem som behandlades med sarilumab (0,9 % i 200 mg-gruppen, 0,5 % i 150 mg-gruppen) jämfört med placebo (0,2 %). Förekomsten av avbruten behandling på grund av överkänslighet i långtidssäkerhetsgruppen med sarilumab+ DMARD samt sarilumab-monoterapigruppen var samma som i den placebokontrollerade populationen. I den placebokontrollerade populationen rapporterade 0,2 % av patienterna som behandlats med sarilumab200 mg varannan vecka + DMARD allvarliga överkänslighetsreaktioner, och ingen från gruppen med sarilumab 150 mg varannan vecka + DMARD. Reaktioner vid injektionsstället I den placebokontrollerade populationen rapporterades reaktioner vid injektionsstället hos 9,5 %, 8 % och 1,4 % av patienterna som fick sarilumab 200 mg, 150 mg respektive placebo. Dessa reaktioner (såsom hudrodnad och klåda) var milda till måttliga för flertalet patienter (99,5 %, 100 % och 100 % för sarilumab 200 mg, 150 mg respektive placebo). Två patienter med sarilumab (0,2 %) avbröt behandlingen på grund av reaktioner vid injektionsstället. Laboratorievärdesavvikelser För att möjliggöra en direkt jämförelse av frekvensen av avvikande laboratorievärden mellan placebo och aktiv behandling, användes data från vecka 0-12 eftersom detta var innan patienterna tilläts byta från placebo till sarilumab. Antal neutrofiler Minskningar av antal neutrofiler till under 1 x 109/l förekom hos 6,4 % och 3,6 % av patienterna i grupperna med 200 mg respektive 150 mg sarilumab + DMARD, jämfört med inga patienter i placebo + DMARD-gruppen. Minskningar i neutrofilvärden till under 0,5 x 109/l förekom hos 0,8 % och 0,6 % av patienterna i grupperna med 200 mg respektive 150 mg sarilumab + DMARD. Hos patienter som fick minskning i absoluta neutrofilvärden (ANC), resulterade justeringar i behandlingen, såsom avbrott eller dossänkning av sarilumab, i en ökning eller normalisering av absoluta neutrofilvärden (se avsnitt Dosering). Minskning i absoluta neutrofilvärden innebar inte högre förekomst av infektioner, inklusive allvarliga infektioner. I långtidssäkerhetsgruppen med sarilumab + DMARD och sarilumab-monoterapigruppen var de observerade neutrofilvärdena desamma som i den placebokontrollerade populationen (se avsnitt Varningar och försiktighet). Antal trombocyter Minskningar i antal trombocyter till under 100 x 103/µl förekom hos 1,2 % respektive 0,6 % av patienterna med 200 mg och 150 mg sarilumab + DMARD, jämfört med hos inga patienter i gruppen med placebo + DMARD. I långtidssäkerhetsgruppen med sarilumab + DMARD och i sarilumab-monterapigruppen var observerat antal trombocyter desamma som i den placebokontrollerade populationen. Inga blödningar förekom i samband med minskningar i trombocytvärden. Leverenzymer Leverenzymrubbningar sammanfattas i tabell 3. Hos patienter med leverenzymstegring gav justeringar i behandlingen, såsom avbrott eller dosminskning, minskning eller normalisering av leverenzymvärdena (se avsnitt Varningar och försiktighet). Dessa stegringar förknippades varken med kliniskt relevanta ökningar i direkt bilirubin eller med kliniskt bekräftad hepatit eller leverinsufficiens (se avsnitt Varningar och försiktighet). Tabell 3: Förekomst av leverenzymrubbningar i kontrollerade kliniska studier Placebo + DMARD N = 661 Sarilumab 150 mg + DMARD N = 660 Sarilumab 200 mg + DMARD N = 661 Sarilumab monoterapi alla doser N = 467 ASAT >3 x ULN – 5 x ULN (övre gräns för normalvärde) 0 % 1,2 % 1,1 % 1,1 % >5 x ULN 0 % 0,6 % 0,2 % 0 % ALAT >3 x ULN – 5 x ULN 0,6 % 3,2 % 2,4 % 1,9 % >5 x ULN 0 % 1,1 % 0,8 % 0,2 % Lipider Lipidparametrar (LDL, HDL och triglycerider) utvärderades första gången 4 veckor efter behandlingsstart med sarilumab + DMARD i den placebokontrollerade populationen. Vid vecka 4 ökade medel-LDL med 14 mg/dl, medel-triglycerider ökade med 23 mg/dl och medel-HDL ökade med 3 mg/dl. Efter vecka 4 sågs inga ytterligare ökningar. Ingen betydelsefull skillnad sågs mellan doserna. I långtidssäkerhetsgruppen med sarilumab + DMARD och i sarilumab-monterapigruppen var de observerade lipidvärdena desamma som i den placebokontrollerade populationen. Immunogenicitet Som för alla proteinläkemedel finns en risk för immunogenicitet med sarilumab. I den placebokontrollerade populationen bildades anti-läkemedelsantikroppar (ADA) hos 4,0 %, 5,6 % och 2,0 % av de som behandlades med 200 mg sarilumab + DMARD, med 150 mg sarilumab + DMARD respektive med placebo + DMARD. Neutraliserande antikroppar (NAb) testades positivt hos 1,0 % av patienterna som fick 200 mg sarilumab, hos 1,6 % av patienterna som fick 150 mg sarilumab och hos 0,2 % av de som fick placebo. I sarilumab-monoterapigruppen sågs samma resultat som i gruppen med sarilumab + DMARD. Bildning av anti-läkemedelsantikroppar (ADA) kan påverka sarilumab farmakokinetik. Ingen korrelation sågs mellan ADA-bildning och minskad effekt eller biverkningar. Mätningen av immunsvar är mycket beroende av analysmetodens sensitivitet och specificitet samt analysbetingelserna. Av dessa skäl kan jämförelse mellan förekomst av antikroppar mot sarilumab och förekomst av antikroppar mot andra läkemedel vara missvisande. Maligniteter I den placebokontrollerade populationen förekom maligniteter i samma grad hos patienter som behandlades med sarilumab + DMARD som hos patienter behandlade med placebo + DMARD (1,0 fall per 100 patientår). I långtidssäkerhetsgruppen med sarilumab + DMARD samt sarilumab-monoterapigruppen var förekomsten av maligniteter densamma som i den placebokontrollerade populationen (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen särskild behandling vid överdosering av Kevzara. I fall av överdos ska patienten följas noga, behandlas symtomatiskt och de stödåtgärder som krävs ska vidtas.",
        "pharmacodynamic": "Verkningsmekanism Sarilumab är en human monoklonal antikropp (subtyp IgG1) som binder specifikt till både lösliga och membranbundna IL-6-receptorer (IL-6Rα) och hämmar IL-6-medierad signalering som involverar allmänt förekommande signalomvandlande glykoprotein 130 (gp130) och signalomvandlare och transkriptionsaktiverare 3 (Signal Transducer and Activator, STAT-3). I funktionella humana cellbaserade analyser kunde sarilumab blockera IL-6-signalering, mätt som STAT-3-hämning, endast i närvaro av IL-6. IL-6 är en pleiotrop cytokin som stimulerar diverse cellulära svar såsom celldelning, differentiering, överlevnad och apoptos och kan aktivera hepatocyter till att frisätta akutfasproteiner såsom C-reaktivt protein (CRP) och serumamyloid A. Stegrade nivåer av IL-6 ses i synovialvätskan hos patienter med reumatoid artrit och spelar en viktig roll för både den patologiska inflammationen och lednedbrytningen vilka är kännetecken för reumatoid artrit. IL-6 är involverat i diverse fysiologiska processer såsom migration och aktivering av T-celler, B-celler, monocyter och osteoklaster som leder till systemisk inflammation, synovial-inflammation och benerosion hos patienter med reumatoid artrit. Sarilumabs inflammationshämmande effekt hänger ihop med förändringar i laboratorievärden, såsom minskning av absoluta antal neutrofiler och ökning av lipidvärden (se avsnitt Varningar och försiktighet). Farmakodynamisk effekt Efter subkutan administrering av en enkeldos med sarilumab 200 mg och 150 mg till patienter med RA observerades en snabb minskning av CRP-nivåer. Nivåerna sjönk till normala så tidigt som 4 dagar efter att behandlingen påbörjats. Efter administrering av en enkeldos med sarilumab till patienter med RA minskade absoluta antal neutrofiler till en lägstanivå efter 3 till 4 dagar och gick därefter tillbaka till baslinjen (se avsnitt Varningar och försiktighet). Behandling med sarilumab resulterade i minskning av fibrinogen och serumamyloid A, och ökning av hemoglobin och serumalbumin. Klinisk effekt Effekt och säkerhet för sarilumab utvärderades i tre randomiserade, dubbelblinda, kontrollerade multicenterstudier (MOBILITY och TARGET var placebokontrollerade studier och MONARCH var en aktiv jämförande kontrollstudie ) hos patienter över 18 år med måttlig till svår aktiv reumatoid artrit diagnosticerade enliga kriterier uppställda av American College of Rheumatology (ACR). Patienterna hade minst 8 ömma och 6 svullna leder vid start. Placebokontrollerade studier MOBILITY utvärderade 1197 patienter med RA som uppvisat otillräckligt kliniskt svar på metotrexat (MTX). Patienterna fick 200 mg sarilumab, 150 mg sarilumab eller placebo varannan vecka tillsammans med MTX. Primära effektmått var andelen patienter som uppnådde ACR20-respons i vecka 24, förändringar från baslinjen avseende Health Assessment Questionnaire - Disability Index (HAQ-DI)-poäng i vecka 16 samt förändring från baslinjen avseende van der Hijde-modifierad total Sharp Score (mTSS) i vecka 52. TARGET utvärderade 546 patienter med RA som uppvisade otillräcklig kliniskt svar eller inte tålde en eller flera TNFα-hämmare. Patienterna fick 200 mg sarilumab, 150 mg sarilumab eller placebo varannan vecka tillsammans med konventionella DMARD (cDMARD). Primärt effektmått var andelen patienter som uppnådde en ACR20-respons i vecka 24 och förändring från baslinjen avseende HAQ-DI-poäng i vecka 12. Kliniskt svar Andelen sarilumab + DMARD-behandlade patienter som uppnådde ACR20-, ACR50- och ACR70-respons i MOBILITY och TARGET visas i tabell 4. I båda studierna hade patienterna som behandlades med antingen 200 mg eller 150 mg sarilumab + DMARD varannan vecka, högre grad ACR20-, ACR50- och ACR70-respons i vecka 24 jämfört med patienterna som fick placebo. Dessa resultat höll i sig under 3 års behandling i en öppen fortsättningsstudie. I MOBILITY nådde en större andel av patienterna som behandlades med 200 mg eller 150 mg sarilumab varannan vecka plus MTX, remission, definierat som Disease Activity Score 28 C-reaktivt protein (DAS28-CRP) < 2,6 jämfört med placebo + MTX i vecka 52. Resultaten i TARGET vid vecka 24 var liknande resultaten som sågs i vecka 52 i MOBILITY (se tabell 4). Tabell 4: Kliniskt svar vid vecka 12, 24 och 52 i placebokontrollerade studier, MOBILITY och TARGET. Andel patienter MOBILITY Otillräckligt svar på MTX TARGET Otillräckligt svar på TNF-hämmare Placebo + MTX N = 398 Sarilumab 150 mg +MTX N = 400 Sarilumab 200 mg + MTX N = 399 Placebo + cDMARDDMARD* N = 181 Sarilumab 150 mg + cDMARD* N = 181 Sarilumab 200 mg + cDMARD* N = 184 Vecka 12 DAS28-CRP remission (< 2,6) 4,8 % 18,0 %††† 23,1 %††† 3,9 % 17,1 %††† 17,9 %††† ACR20 34,7 % 54,0 %††† 64,9 %††† 37,6 % 54,1 %† 62,5 %††† ACR50 12,3 % 26,5 %††† 36,3 %††† 13,3 % 30,4 %††† 33,2 %††† ACR70 4,0 % 11,0 %†† 17,5 %††† 2,2 % 13,8 %††† 14,7 %††† Vecka 24 DAS28-CRP remission (< 2,6) 10,1 % 27,8 %††† 34,1 %††† 7,2 % 24,9 %††† 28,8 %††† ACR20‡ 33,4 % 58,0 %††† 66,4 %††† 33,7 % 55,8 %††† 60,9 %††† ACR50 16,6 % 37,0 %††† 45,6 %††† 18,2 % 37,0 %††† 40,8 %††† ACR70 7,3 % 19,8 %††† 24,8 %††† 7,2 % 19,9 %†† 16,3 %† Vecka 52 DAS28-CRP remission (< 2,6) 8,5 % 31,0 %††† 34,1 %††† NA§ NA§ NA§ ACR20 31,7 % 53,5 %††† 58,6 %††† ACR50 18,1 % 40,0 %††† 42,9 %††† ACR70 9,0 % 24,8 % 26,8 % Övergripande kliniskt svar¶ 3,0 % 12,8 %††† 14,8 %††† * cDMARD i TARGET inkluderade MTX, sulfasalazin, leflunomid och hydroxyklorokin † p-värde <0,01 för skillnad mot placebo ††p-värde <0,001 för skillnad mot placebo †††p-värde <0,0001 för skillnad mot placebo ‡ Primärt effektmått § NA=Ej tillämpbart eftersom TARGET var en 24-veckorsstudie ¶Övergripande kliniskt svar = ACR70 i åtminstone 24 efterföljande veckor under 52-veckorsperioden I både MOBILITY och TARGET sågs större förekomst av ACR20-respons inom 2 veckor jämfört med placebo och det bibehölls under resten av studien (se figur 1 och 2). Figur 1: Procent ACR20-respons per besök för MOBILITY Figur 2: Procent ACR20-respons per besök för TARGET Resultaten för de olika delmåtten i ACR-responskriterierna i vecka 24 för MOBILITY och TARGET visas i tabell 5. Resultaten i vecka 52 för MOBILITY var liknande dem i vecka 24 för TARGET. Tabell 5: Genomsnittlig minskning från baslinjen i vecka 24 för delmåtten i ACR-poäng. MOBILITY TARGET Delmått (spann) Placebo + MTX (N = 398) Sarilumab 150 mg vv* + MTX (N = 400) Sarilumab 200 mg vv* + MTX (N = 399) Placebo + cDMARD (N = 181) Sarilumab 150 mg vv* + cDMARD (N = 181) Sarilumab 200 mg vv* + cDMARD (N = 184) Ömma leder (0-68) ‑14,38 ‑19,25††† ‑19,00††† -17,18 ‑17,30† -20,58††† Svullna leder (0-66) ‑8,70 ‑11,84††† ‑12,43††† ‑12,12 ‑13,04†† ‑14,03††† Smärta VAS† (0-100 mm) ‑19,43 ‑30,75††† ‑34,35††† ‑27,65 ‑36,28†† ‑39,60††† Läkare global VAS‡ (0‑100 mm) ‑32,04 ‑40,69††† ‑42,65††† ‑39,44 ‑45,09††† ‑48,08††† Patient global VAS‡ (0‑100 mm) ‑19,55 ‑30,41††† ‑35,07††† -28,06 ‑33,88†† ‑37,36††† HAQ‑DI (0‑3) ‑0,43 ‑0,62††† ‑0,64††† ‑0,52 ‑0,60† ‑0,69†† CRP ‑0,14 ‑13,63††† ‑18,04††† ‑5,21 ‑13,11††† ‑29,06††† * vv = varannan vecka ‡ Visuell analogskala †p-värde <0,01 för skillnad mot placebo ††p-värde <0,001 för skillnad mot placebo †††p-värde <0,0001 för skillnad mot placebo Radiologiskt svar I MOBILITY utvärderades ledskada radiografiskt, uttryckt som förändring i van der Heijde-modifierad total Sharp Score (mTSS), samt dess delmått, erosionspoäng och ledspaltsminskning, i vecka 52. Hand- och fotradiologisk undersökning gjordes vid start (baslinjen), 24 veckor och 52 veckor och poängsattes av minst två oberoende välutbildade avläsare som var blindade med avseende på behandlingsgrupp och besökstillfälle. Båda doserna med sarilumab + MTX var bättre än placebo + MXT avseende förändring från baslinjen i mTSS vid 24 och 52 veckor (se tabell 6). Mindre progression i poäng för både erosion och ledspaltsminskning vid 24 och 52 veckor rapporterades i sarilumab-gruppen jämfört med placebogruppen. Behandling med sarilumab + MTX förknippades med signifikant mindre radiografisk progression av strukturell skada jämfört med placebo. I vecka 52 hade 55,6 % av patienterna som fick 200 mg sarilumab och 47,8 % av patienterna som fick 150 mg sarilumab ingen progression av strukturell skada (definierat som förändring i total Sharp-poäng på noll eller mindre), jämfört med 38,7 % av patienterna som fick placebo. Behandling med 200 mg och 150 mg sarilumab + MTX hämmade progressionen av strukturell skada med 91 respektive 68 % jämfört med placebo + MTX i vecka 52. Den hämmande effekten på radiografisk progression med sarilumab tillsammans med DMARD som utvärderades som en del av det primära effektmåttet i vecka 52 i MOBILITY, bibehölls upp till tre år efter behandlingsstart. Tabell 6: Genomsnittlig radiografisk förändring från baslinjen vid vecka 24 och 52 i MOBILITY MOBILITY Otillräckligt svar på MTX Placebo + MTX (N = 398) Sarilumab 150 mg vv* + MTX (N = 400) Sarilumab 200 mg vv* + MTX (N = 399) Genomsnittlig förändring vid vecka 24 Modifierad total Sharp-poäng (mTSS) 1,22 0,54† 0,13†† Erosionspoäng (0-280) 0,68 0,26† 0,02†† Ledspaltsminskningspoäng 0,54 0,28 0,12† Genomsnittlig förändring vid vecka 52 Modifierad total Sharp-poäng (mTSS)‡ 2,78 0,90†† 0,25†† Erosionspoäng (0-280) 1,46 0,42†† 0,05†† Ledspaltsminskningspoäng 1,32 0,47† 0,20†† * vv=varannan vecka † p-värde <0,001 †† p-värde <0,0001 ‡ Primärt effektmått Fysiskt funktionssvar I MOBILITY och TARGET utvärderades fysisk funktion och funktionsnedsättning med hjälp av Health Assessment Questionnaire Disability Index (HAQ-DI). De patienter som fick 200 mg eller 150 mg sarilumab + DMARD varannan vecka uppvisade större förbättring i fysisk funktion från baslinjen jämfört med placebo i vecka 16 och vecka 12 i MOBILITY respektive TARGET. MOBILITY visade på signifikant förbättring i fysisk funktion jämfört med placebo mätt med HAQ-DI i vecka 16 (-0,58, -0,54, och -0,30 för 200 mg sarilumab + MTX varannan vecka, 150 mg sarilumab + MTX varannan vecka, respektive placebo + MTX varannan vecka). I TARGET sågs signifikant förbättring i HAQ-DI-poäng i vecka 12 jämfört med placebo (-0,49, -0,50 och -0,29 för 200 mg sarilumab + DMARD, 150 mg sarilumab + DMARD respektive för placebo + DMARD, varannan vecka). I MOBILITY var förbättringen i fysisk funktion, mätt med HAQ-DI, bibehållen i vecka 52 (-0,75, -0,71 respektive -0,46 för behandlingsgrupperna med 200 mg sarilumab + MTX, 150 mg sarilumab + MTX respektive placebo + MTX). Patienter som behandlats med sarilumab + MTX (47,6 % i gruppen med 200 mg och 47,0 % i gruppen med 150 mg) uppnådde klinisk relevant förbättring i HAQ-DI (förändring från baslinjen med ≥ 0,3 enheter) i vecka 52 jämfört med 26,1 % i behandlingsgruppen med placebo + MTX. Patientrapporterade utfall Allmän hälsostatus utvärderades med ett självskattningsinstrument (Short Form health survey, SF-36). I MOBILITY och TARGET uppvisade de patienter som fick 200 mg sarilumab + DMARD varannan vecka eller 150 mg sarilumab + DMARD varannan vecka, större förbättring från baslinjen jämfört med placebo + DMARD i summeringen av de fysiska delmåtten (PCS) och ingen försämring i summeringen av de psykiska delmåtten (MCS) i vecka 24. Patienter som fick 200 mg sarilumab + DMARD uppvisade större förbättring än placebo för delmåtten fysisk funktion, fysisk rollfunktion, kroppssmärta, allmänt hälsotillstånd, vitalitet, social funktion och psykisk hälsa. Utmattning utvärderades med FACIT-Fatigue-skalan. I MOBILITY och TARGET uppvisade patienterna som fick 200 mg sarilumab + DMARD varannan vecka eller 150 mg sarilumab + DMARD varannan vecka, större förbättring från baslinjen jämfört med placebo + DMARD. Aktiv jämförande kontroll-studie MONARCH var en 24-veckors randomiserad dubbelblind dubbel-dummystudie där 200 mg sarilumab som monoterapi jämfördes med 40 mg adalimumab som monoterapi givet subkutant varannan vecka till 369 patienter med måttlig till svår aktiv RA hos vilka behandling med MTX inte var lämpligt, inkluderande de som inte tålde eller svarade otillräckligt på MTX. 200 mg sarilumab var bättre än 40 mg adalimumab avseende minskning av sjukdomsaktivitet och förbättring av fysisk funktion, där fler patienter uppnådde klinisk förbättring under 24 veckor (se tabell 7). Tabell 7: Effektresultat för MONARCH Adalimumab 40 mg varannan vecka* (N=185) Sarilumab 200 mg varannan vecka (N=184) DAS28-ESR (primärt effektmått) p-värde vs. adalimumab -2,20 (0,106) -3,28 (0,105) < 0,0001 DAS28-ESR remission (< 2,6), n (%) p-värde vs. adalimumab 13 (7,0 %) 49 (26,6 %) < 0,0001 ACR20-respons, n (%) p-värde vs. adalimumab 108 (58,4 %) 132 (71,7 %) 0,0074 ACR50-respons, n (%) p-värde vs. adalimumab 55 (29,7 %) 84 (45,7 %) 0,0017 ACR70-respons, n (%) p-värde vs. adalimumab 22 (11,9 %) 43 (23,4 %) 0,0036 HAQ-DI p-värde vs. adalimumab -0,43 (0,045) -0,61 (0,045) 0,0037 * Inklusive patienter som ökade sin doseringsfrekvens för 40 mg adalimumab till varje vecka på grund av otillräckligt svar Pediatrisk population Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Kevzara (sarilumab) för en eller fler grupper av den pediatriska populationen för kronisk idiopatisk artrit (inklusive reumatoid artrit, spondylartit, psoriasisartrit och juvenil idiopatisk artrit) (se avsnitt Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "Sarilumabs farmakokinetik karaktäriserades hos 2186 patienter med reumatoid artrit (RA) som behandlades med sarilumab, vilket inkluderade 751 patienter på behandling med 150 mg och 891 patienter på behandling med 200 mg med subkutan dosering varannan vecka i upp till 52 veckor. Absorption Sarilumabs absoluta biotillgänglighet efter subkutan injektion estimerades till 80 % genom populationsfarmakokinetisk analys. Median-tmax efter en enkel subkutan dos observerades efter 2 till 4 dagar. Efter upprepad dosering på 150 mg till 200 mg varannan vecka uppnåddes steady state inom 12 till 16 veckor med en 2-3-faldig ackumulering jämfört med exponering av en enkeldos. För doseringen 150 mg varannan vecka var uppskattat medel-steady-state (± standardavvikelse) för arean under kurvan (AUC), Cmin och Cmax för sarilumab 210 ± 115 mg x dag/l, 6,95 ± 7,60 mg/l samt 20,4 ± 8,27 mg/l. För doseringen 200 mg varannan vecka var uppskattat medel-steady-state (± standardavvikelse) för AUC, Cmin och Cmax för sarilumab 396 ± 194 mg x dag/l, 16,7 ± 13,5 mg/l samt 35,4 ± 13,9 mg/l. I en användbarhetsstudie var exponeringen av sarilumab vid en dos på 200 mg varannan vecka något högre (Cmax + 24-34 %, AUC(0-2 veckor) +7-21 %) vid användning av en förfylld penna jämfört med en förfylld spruta. Distribution Den skenbara distributionsvolymen vid steady-state var 8,3 l hos patienter med RA. Metabolism Den metaboliska vägen för sarilumab har inte karaktäriserats. Eftersom sarilumab är en monoklonal antikropp förväntas den brytas ned till små peptider och aminosyror via katabolism på samma sätt som endogent IgG. Eliminering Sarilumab elimineras via parallella linjära och icke-linjära vägar. Vid högre koncentrationer sker eliminering framför allt via linjär, ej mättnadsbar proteolys, medan den vid lägre koncentrationer domineras av icke-linjär mättnadsbar målmedierad eliminering. Dessa parallella elimineringsvägar resulterar i en initial halveringstid på 8-10 dagar, och en estimerad effektiv halveringstid på 21 dagar vid steady-state. Efter den sista dosen vid steady state på 150 mg och 200 mg sarilumab är mediantiden till icke detekterbara koncentrationer 30 respektive 49 dagar. Monoklonala antikroppar elimineras inte via njurar eller lever. Linjäritet/icke-linjäritet En mer än dosproportionell ökning i farmakokinetisk exponering observerades hos patienter med RA. Vid steady state ökade exponeringen, mätt utifrån AUC, ungefär tvåfaldigt vid en dosökning på 1,33 gånger, från 150 mg till 200 mg varannan vecka. Interaktion med substrat för CYP450 Simvastatin är ett substrat för CYP3A4 och OATP1B1. Hos 17 RA-patienter som fått en enkeldos 200 mg sarilumab subkutant, minskade exponeringen av simvastatin och simvastatinsyra efter en vecka med 45 % respektive 36 % (se avsnitt Interaktioner). Särskilda patientgrupper Ålder, kön, etnicitet och kroppsvikt Populationsfarmakokinetiska analyser på vuxna patienter med RA (i åldrarna mellan 18 och 88 år där 14 % var över 65 år) visade att ålder, kön och etnicitet inte hade någon betydelsefull inverkan på sarilumabs farmakokinetik. Kroppsvikten påverkade sarilumabs farmakokinetik. Även om doser på 150 mg och 200 mg gav effekt hos patienter med högre kroppsvikt (> 100 kg), sågs bättre terapeutisk effekt med 200 mg-dosen hos dessa patienter. Nedsatt njurfunktion Det har inte genomförts någon formell studie på hur nedsatt njurfunktion påverkar sarilumabs farmakokinetik. Lätt till måttligt nedsatt njurfunktion påverkade inte sarilumabs farmakokinetik. Ingen dosjustering krävs hos patienter med lätt till måttligt nedsatt njurfunktion. Patienter med svårt nedsatt njurfunktion har inte studerats. Nedsatt leverfunktion Det har inte genomförts någon formell studie på hur nedsatt leverfunktion påverkar sarilumabs farmakokinetik (se avsnitt Dosering).",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, karcinogenicitet, reproduktionseffekter och utvecklingstoxicitet visade inte några särskilda risker för människa. Det har inte genomförts några långtidsstudier hos djur för att fastställa sarilumabs karcinogenicitetspotential. Mycket talar för att IL-6Rα-hämning huvudsakligen har anti-tumör-effekter medierade av ett flertal mekanismer som huvudsakligen involverar STAT-3-hämning. In vitro- och in vivo-studier med sarilumab där humana tumörcellinjer använts visade hämning av STAT-3-aktivering och hämning av tumörtillväxt i humana tumör-xenograft-djurmodeller. Fertilitetsstudier utförda på han- och honmöss, där murin surrogat-antikropp mot mus-IL-6Rα använts, visade inte på någon försämrad fertilitet. I en stödjande pre-/postnatal utvecklingstoxicitetsstudie fick dräktiga cynomolgus-apor sarilumab intravenöst en gång per vecka från tidig dräktighet till naturlig födsel (ungefär 21 veckor). Moderns exponering var upp till cirka 83 gånger human exponering, baserat på AUC efter subkutana doser på 200 mg varannan vecka, och orsakade inte några effekter på moder eller embryo/foster. Sarilumab hade ingen effekt på dräktigheten eller på de nyfödda ungarna, vilket utvärderades upp till 1 månad efter födseln mätt i kroppsvikt, funktionell eller morfologisk utveckling såsom skelettutveckling, immun-fenotyp av perifera blodlymfocyter och via mikroskopiska undersökningar. Sarilumab var mätbart i serum i upp till 1 månad i ungarna. Utsöndring av sarilumab i mjölk hos cynomolgus-apor har inte studerats.",
        "composition": "Kvalitativ och kvantitativ sammansättning Kevzara 150 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 150 mg sarilumab i 1,14 ml lösning (131,6 mg/ml). Kevzara 150 mg injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna innehåller 150 mg sarilumab i 1,14 ml lösning (131,6 mg/ml). Kevzara 200 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta för engångsbruk innehåller 200 mg sarilumab i 1,14 ml lösning (175 mg/ml). Kevzara 200 mg injektionsvätska, lösning i förfylld injektionspenna Varje förfylld injektionspenna innehåller 200 mg sarilumab i 1,14 ml lösning (175 mg/ml). Sarilumab är en human monoklonal antikropp och produceras med rekombinant DNA-teknik i ovarieceller från kinesisk hamster. Förteckning över hjälpämnen Histidin Arginin Polysorbat 20 Sukros Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "sarilumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. När Kevzara tagits ut ur kylskåpet ska det administreras inom 14 dagar, och förvaras vid högst 25 °C. Särskilda förvaringsanvisningar Förvaras i kylskåp (2-8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Den förfyllda sprutan/förfyllda injektionspennan ska inspekteras före användning. Lösningen ska inte användas om den är grumlig, missfärgad, innehåller partiklar eller om någon del tycks vara skadad. Efter att den förfyllda sprutan/förfyllda injektionspennan tagits ut ur kylskåpet ska den uppnå rumstemperatur (< 25°C) genom att vänta 30 minuter för den förfyllda sprutan eller 60 minuter för den förfyllda injektionspennan, beroende på vad som är tillämpligt, innan Kevzara injiceras. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Efter användning ska den förfyllda sprutan/förfyllda injektionspennan placeras i en sticksäker behållare och slängas enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning (injektion). Klar, färglös till blekgul steril lösning med ett pH på cirka 6,0."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "sarilumab Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Kevzara, Injektionsvätska, lösning i förfylld injektionspenna 200 mg"
    }
}