{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Deferasirox Miljörisk: Användning av deferasirox har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Deferasirox är potentiellt persistent. Bioackumulering: Deferasirox har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 68.83 * 100 = 0.00943 μg/L = 9.4 ng/L Where: A = 68.82966 kg deferasirox (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (OECD 201) (NOTOX Project 261192): EC50 72 h (growth rate) = 0.32 mg/L NOEC 72 h (growth rate) = 0.053 mg/L Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) = 46.0 mg/L (ISO6341) (NOTOX Project 261247) Fish (Cyprinus carpio, carp): Acute toxicity LC50 96 h (mortality) = 56.0 mg/L (OECD 203) (NOTOX Project 424171) Other ecotoxicity data: Bacterial Respiration Inhibition: IC20 3 h = 183.0 mg/L IC50 3 h > 1000.0 mg/L (activated sludge respiration inhibition, OECD209) (Novartis Services AG Report No. G 547 05) PNEC Derivation: PNEC = 320.0 ng/L (justification of chosen assessment factor (AF)) PNEC (μg/L) = lowest EC50/1000, where 1000 is the assessment factor used if acute toxicity studies from three trophic levels is available. EC50 for green algae growth inhibition has been used for this calculation since it is the most sensitive endpoint of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 9.4 ng/L / 320.0 ng/L = 0.029, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of deferasirox has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (92/69EC (L383) C.4-D) (Novartis Services AG Report No. G 547 06) Justification of chosen degradation phrase: Deferasirox does not pass the criteria for ready biodegradation. The phrase Deferasirox is potentially persistent is thus chosen. Bioaccumulation Partitioning coefficient: Log D (pH 6.8) = 1.68 (experimentally determined, n-octanol/phosphate buffer 0.05 M, pH 6.8, 37.0°C, method unknown). (TRD/Global regulatory CMC Report No: 3753852_ 23S_ M_ 840_ 1, 15.11.04) Justification of chosen bioaccumulation phrase: Since log D at an environmentally relevant pH is < 4, deferasirox has low potential for bioaccumulation. Excretion (metabolism) Deferasirox and its metabolites are primarily excreted in the faeces (84% of the dose). Renal excretion of deferasirox and its metabolites is minimal (8% of the dose). The mean elimination half-life ranged from 8 to 16 hours. PBT/vPvB assessment Based on the available information, deferasirox does not fulfil the screening criteria for a bioaccumulative substance and can therefore not be considered a potential PBT substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 261192. Final report: 15 October 1999. NOTOX Project 261247. Final report: 12 August 1999. NOTOX Project 424171. Final report: 20 December 2004. Novartis Services AG Report No. G 547 05. Final report: 20 October 1998. Novartis Services AG Report No. G 547 06. Final report: 16 October 1998. TRD/Global regulatory CMC Report No: 3753852_ 23S_ M_ 840_ 1, 15.11.04"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "EXJADE, Granulat i dospåse 90 mg"
    }
}