{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivningen i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte har kunnat sluta röka efter 6 månaders behandling med Nicorette Fruktmint. I denna bipacksedel finner du information om: 1. Vad Nicorette Fruktmint är och vad det används för 2. Vad du behöver veta innan du använder Nicorette Fruktmint 3. Hur du använder Nicorette Fruktmint 4. Eventuella biverkningar 5. Hur Nicorette Fruktmint ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nicorette Fruktmint är och vad det används för Nicorette Fruktmint är avsedd att hjälpa dig att sluta röka eller för att trappa ner på rökningen innan du slutar helt. Nicorette Fruktmint är ett nikotinläkemedel. Nicorette Fruktmint lindrar nikotinbegär och abstinensbesvär när du slutar röka. När kroppen plötsligt inte längre tillförs nikotin från tobak, uppstår olika obehag som kallas abstinensbesvär. Användning av Nicorette Fruktmint kan förhindra eller lindra sådana obehag och rökbegär genom att du fortsätter tillföra kroppen en liten mängd nikotin under en kort tidsperiod. Nicorette Fruktmint innehåller inte tjära, kolmonoxid eller andra toxiner som finns i cigarettrök. Sök också råd och andra former av stöd för att förbättra förutsättningarna att lyckas med rökavvänjningen.",
        "indication": "Nicorette Fruktmint är avsedd att hjälpa dig att sluta röka eller för att trappa ner på rökningen innan du slutar helt. Nicorette Fruktmint är ett nikotinläkemedel. Nicorette Fruktmint lindrar nikotinbegär och abstinensbesvär när du slutar röka. När kroppen plötsligt inte längre tillförs nikotin från tobak, uppstår olika obehag som kallas abstinensbesvär. Användning av Nicorette Fruktmint kan förhindra eller lindra sådana obehag och rökbegär genom att du fortsätter tillföra kroppen en liten mängd nikotin under en kort tidsperiod. Nicorette Fruktmint innehåller inte tjära, kolmonoxid eller andra toxiner som finns i cigarettrök. Sök också råd och andra former av stöd för att förbättra förutsättningarna att lyckas med rökavvänjningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Nicorette Fruktmint Ta inte Nicorette Fruktmint om du är allergisk mot nikotin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är under 18 år. om du aldrig har rökt. Varningar och försiktighet Tala med din läkare innan du använder detta läkemedel om du har något av följande tillstånd. Du kan eventuellt använda Nicorette Fruktmint, men måste först diskutera med din läkare om du: nyligen (inom 3 månader) har haft hjärtinfarkt eller stroke har bröstsmärta (instabil angina) eller angina i vila har hjärtsjukdom som påverkar hjärtfrekvensen eller hjärtrytmen har högt blodtryck som inte behandlas med läkemedel någonsin har haft allergiska reaktioner i form av svullnad i läppar, ansikte och hals (angioödem) eller kliande hudutslag (nässelutslag). Användning av nikotinläkemedel kan ibland utlösa denna typ av reaktion. har svår eller måttlig leversjukdom har svår njursjukdom har diabetes har överaktiv sköldkörtel har tumör i binjuren (feokromocytom). har magsår eller sår i tolvfingertarmen har inflammation i matstrupen har haft epilepsi eller kramper Nicorette Fruktmint ska inte användas av icke-rökare. Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar. Andra läkemedel och Nicorette Fruktmint Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta är särskilt viktigt om du tar läkemedel som innehåller: teofyllin för att behandla astma takrin mot Alzheimers sjukdom klozapin mot schizofreni ropinirol för att behandla Parkinsons sjukdom Nicorette Fruktmint med mat och dryck Du ska inte äta eller dricka när du tar munhålesprayen. Graviditet, amning och fertilitet Det är mycket viktigt att sluta röka under graviditeten eftersom rökning kan försämra fostrets tillväxt. Rökning kan också medföra att barnet föds för tidigt eller leda till missfall. Det bästa är om du kan sluta röka utan att använda läkemedel som innehåller nikotin. Om du inte klarar detta, ska Nicorette Fruktmint endast användas efter att du rådgjort med den sjukvårdspersonal som har hand om din graviditet, din husläkare eller läkare som är specialiserad på rökavvänjning. Nicorette Fruktmint ska undvikas under amning eftersom nikotin går över i bröstmjölken och kan påverka ditt barn. Om din läkare har rekommenderat dig att använda Nicorette Fruktmint, ska munhålesprayen tas direkt efter amning och inte inom 2 timmar före amning. Rökning ökar risken för infertilitet hos kvinnor och män. Effekterna på fertilitet för nikotin är okända. Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller använda maskiner har observerats. Nicorette Fruktmint innehåller Nicorette Fruktmint innehåller 12 mg propylenglykol per spray. Detta läkemedel innehåller ca 7 mg alkohol (etanol) i varje sprayning, motsvarande 97 mg/ml. Mängden i en sprayning av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller också mindre än 1 mmol (23 mg) natrium per spray, d.v.s. är näst intill ”natriumfritt”. På grund av mängden butylhydroxitoluen kan Nicorette Fruktmint ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor.",
        "contraindication": "Ta inte Nicorette Fruktmint om du är allergisk mot nikotin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är under 18 år. om du aldrig har rökt.",
        "caution": "Varningar och försiktighet Tala med din läkare innan du använder detta läkemedel om du har något av följande tillstånd. Du kan eventuellt använda Nicorette Fruktmint, men måste först diskutera med din läkare om du: nyligen (inom 3 månader) har haft hjärtinfarkt eller stroke har bröstsmärta (instabil angina) eller angina i vila har hjärtsjukdom som påverkar hjärtfrekvensen eller hjärtrytmen har högt blodtryck som inte behandlas med läkemedel någonsin har haft allergiska reaktioner i form av svullnad i läppar, ansikte och hals (angioödem) eller kliande hudutslag (nässelutslag). Användning av nikotinläkemedel kan ibland utlösa denna typ av reaktion. har svår eller måttlig leversjukdom har svår njursjukdom har diabetes har överaktiv sköldkörtel har tumör i binjuren (feokromocytom). har magsår eller sår i tolvfingertarmen har inflammation i matstrupen har haft epilepsi eller kramper Nicorette Fruktmint ska inte användas av icke-rökare.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn och ungdomar.",
        "interaction": "Andra läkemedel och Nicorette Fruktmint Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta är särskilt viktigt om du tar läkemedel som innehåller: teofyllin för att behandla astma takrin mot Alzheimers sjukdom klozapin mot schizofreni ropinirol för att behandla Parkinsons sjukdom",
        "interaction-food": "Nicorette Fruktmint med mat och dryck Du ska inte äta eller dricka när du tar munhålesprayen.",
        "pregnancy": "Graviditet, amning och fertilitet Det är mycket viktigt att sluta röka under graviditeten eftersom rökning kan försämra fostrets tillväxt. Rökning kan också medföra att barnet föds för tidigt eller leda till missfall. Det bästa är om du kan sluta röka utan att använda läkemedel som innehåller nikotin. Om du inte klarar detta, ska Nicorette Fruktmint endast användas efter att du rådgjort med den sjukvårdspersonal som har hand om din graviditet, din husläkare eller läkare som är specialiserad på rökavvänjning. Nicorette Fruktmint ska undvikas under amning eftersom nikotin går över i bröstmjölken och kan påverka ditt barn. Om din läkare har rekommenderat dig att använda Nicorette Fruktmint, ska munhålesprayen tas direkt efter amning och inte inom 2 timmar före amning. Rökning ökar risken för infertilitet hos kvinnor och män. Effekterna på fertilitet för nikotin är okända.",
        "driving": "Körförmåga och användning av maskiner Inga effekter på förmågan att köra bil eller använda maskiner har observerats.",
        "substance-information": "Nicorette Fruktmint innehåller Nicorette Fruktmint innehåller 12 mg propylenglykol per spray. Detta läkemedel innehåller ca 7 mg alkohol (etanol) i varje sprayning, motsvarande 97 mg/ml. Mängden i en sprayning av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller också mindre än 1 mmol (23 mg) natrium per spray, d.v.s. är näst intill ”natriumfritt”. På grund av mängden butylhydroxitoluen kan Nicorette Fruktmint ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor.",
        "usage-and-administration": "3. Hur du använder Nicorette Fruktmint Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Nicorette Fruktmint ska inte användas av personer under 18 år. Rådgör med din läkare om du inte har lyckats minska antalet sprayningar eller cigarettförbrukningen efter 6 veckors behandling eller om du behöver använda Nicorette Fruktmint under en längre tid än 6 månader. Normalt ska du använda Nicorette Fruktmint under 3 månader. Nicorette Fruktmint ska inte användas längre än 6 månader. Instruktionerna för hur du ska använda Nicorette Fruktmint beror på om du kommer sluta röka tvärt eller om du gradvis kommet minska din cigarettförbrukning innan du slutar helt. Tvärt rökstopp Målet är att sluta röka tvärt och att använda sprayen för att minska röksuget. Ta inte mer än 2 sprayningar vid varje tillfälle eller 4 sprayningar per timme under 16 timmar. Maximal dos är 64 sprayningar under 16 timmar per dygn. Steg 1: Vecka 1-6 Ta 1 eller 2 sprayningar vid det tillfälle då du i vanliga fall skulle röka en cigarett eller får rökbegär. Ta först en sprayning och om dina rökbegär ännu inte har upphört inom några få minuter ta en andra sprayning. Om 2 sprayningar behövs, fortsätt ta 2 sprayningar vid varje tillfälle. För de flesta rökare innebär det 1 eller 2 sprayningar var 30:e minut till en gång i timmen. Om du t ex röker i genomsnitt 15 cigaretter per dag, bör du ta 1-2 sprayningar minst 15 gånger per dag. Steg 2: Vecka 7-9 Börja minska antalet sprayningar per dag. I slutet av vecka 9 bör du ha halverat ditt genomsnittliga antal sprayningar per dag jämfört med i steg 1. Steg 3: Vecka 10-12 Fortsätt att minska antalet sprayningar per dag så att du inte tar fler än 4 sprayningar per dag under vecka 12. När du har minskat antalet till 2-4 sprayningar per dag ska du sluta ta Nicorette Fruktmint. Rökstopp med nedtrappning Målet är att du börjar med att gradvis ersätta några av cigaretterna med Nicorette Fruktmint och när du har lyckats med det, slutar du att röka helt samtidigt som du använder sprayen. Till sist slutar du använda sprayen. När du känner ett starkt röksug stilla begäret med 1-2 sprayningar i stället för en cigarett. Sprayen ersätter en cigarett så rök inte kort efter du har använt sprayen. Om du inte minskar antalet cigaretter vid samtidig användning av sprayen kan det få dig att känna dig sjuk (se avsnittet ”Om du har tagit för stor mängd av Nicorette Fruktmint”). Trappa ned antalet cigaretter som du röker per dag så mycket som möjligt och ersätt dem med sprayen. Prata med en läkare om du inte har lyckats att trappa ned din cigarettförbrukning efter 6 veckors behandling. Så snart du känner att du klarar det, ska du sluta att röka helt, men inte senare än 12 veckor efter behandlingsstart. Efter att du slutat röka minskar du gradvis antalet sprayningar per dag. När du har minskat antalet till 2-4 sprayningar per dag ska du sluta ta Nicorette Fruktmint. Ta inte mer än 2 sprayningar vid varje tillfälle eller 4 sprayningar per timme under 16 timmar. Maximal dos är 64 sprayningar under 16 timmar per dygn. Du kan bli frestad att röka igen efter att behandlingen har upphört. Spara överbliven spray som du kan ta om ett plötsligt rökbegär uppträder. Om du får rökbegär, ta en sprayning och om denna inte hjälper inom några få minuter, ta då en andra sprayning. Följ noggrant dessa instruktioner och låt bilderna vägleda dig Hur du öppnar spraybehållaren och frilägger sprayöppningen 1. Använd din tumme för att föra ned knappen (a) tills den hamnar i ett läge där den kan tryckas lätt inåt (b). Tryck inte för hårt. 2. Medan du trycker in knappen, för tummen uppåt (c) för att låsa upp spraybehållarens övre del. Släpp därefter knappen. Hur du laddar spraypumpen Första gången du använder sprayen måste du först ladda spraypumpen. Rikta sprayöppningen på ett säkert sätt bort från dig, andra vuxna, barn och husdjur i din närhet. Tryck ned huvudet på spraybehållaren 3 gånger med pekfingret tills du får en fin spraydusch. Om du inte använder sprayen på 2 dagar, kommer du att behöva ladda om spraypumpen. Hur du använder spraybehållaren 3. Rikta sprayöppningen mot din öppna mun och håll den så nära munnen som möjligt. 4. Tryck hårt på spraybehållarens huvud för att spraya in i munhålan. Undvik läpparna. Andas inte in medan du sprayar, för att undvika att spray kommer ner i halsen. För att uppnå bästa resultat, svälj inte under några sekunder efter sprayningen. Hur du stänger spraybehållaren och återförsluter sprayöppningen 5. För ned knappen (d) tills den hamnar i ett läge där den kan tryckas inåt (e). 6. Medan du trycker, för spraybehållarens övre del nedåt (f). Släpp knappen. Spraybehållaren är nu stängd. För att ta en ny dos, upprepa ovanstående steg. Förslut spraybehållaren efter varje användning för att undvika oavsiktlig användning eller att barn använder sprayen. Iaktta försiktighet när munsprayen används så att du inte får spray i ögonen. Skölj ögonen ordentligt med vatten om du får spray i ögonen. Om du har tagit för stor mängd av Nicorette Fruktmint Du kan få i dig för mycket nikotin om du röker samtidigt som du använder Nicorette Fruktmint. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Symtomen vid överdosering är illamående, kräkningar, ökad salivutsöndring, magont, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, extrem trötthet, cirkulatorisk kollaps och allmänna kramper. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Nicorette Fruktmint Du kan få i dig för mycket nikotin om du röker samtidigt som du använder Nicorette Fruktmint. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Symtomen vid överdosering är illamående, kräkningar, ökad salivutsöndring, magont, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, extrem trötthet, cirkulatorisk kollaps och allmänna kramper. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Nicorette Fruktmint kan orsaka samma biverkningar som andra former av nikotin. Biverkningarna beror i allmänhet på hur stor dos du tar. Symptom i samband med att sluta röka (abstinensbesvär) Vissa av de biverkningar som du upplever när du slutar röka kan vara abstinensbesvär, som uppkommer på grund av minskat nikotinintag. Dessa symptom omfattar: Irritation, aggression, otålighet eller frustation Oroskänsla, rastlöshet eller svårighet att koncentrera sig Uppvaknande på nätterna eller sömnsvårigheter Ökad aptit eller viktökning Nedstämdhet Röksug Sänkt hjärtfrekvens Blödande tandkött eller munsår Yrsel eller svimningskänsla Hosta, ont i halsen, täppt eller rinnande näsa Förstoppning Om du märker att du har några av följande allvarliga och sällsynta biverkningar, sluta ta Nicorette Fruktmint och kontakta omedelbart läkare (symtom på angioödem): Svullnad i ansiktet, tunga eller svalg Svårt att svälja Nässelfeber och svårt att andas Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Hicka (särskilt vanligt) Huvudvärk, illamående Halsirritation Vanliga (kan förekomma hos upp till 1 av 10 användare): Lokala effekter såsom brännande känsla, inflammation i munnen, förändrad smakupplevelse Torr mun eller ökad salivutsöndring Magbesvär Smärta eller obehag i mage Kräkningar, väderspänning eller diarré Trötthet Överkänslighet (allergi) Stickande känsla Hosta Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Täppt näsa, nysningar Rinnande näsa Andning med väsande ljud (bronkialspasm), andningssvårigheter (dyspné), åtstramningskänsla i halsen Rodnad i huden (blodvallning), eller ökad svettning Stickningar i munnen, inflammation i tungan, munsår, skada på munslemhinnan eller röstförändringar, smärta i mun och svalg, rapningar, blödande tandkött Hjärtklappning (en avvikande upplevelse av dina hjärtslag), ökad hjärtfrekvens, hypertoni Hudutslag och/eller klåda (pruritus, urtikaria) Onormala drömmar Obehag och smärta i bröstet Svaghetskänsla, sjukdomskänsla Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): Svårigheter att svälja, minskad känslighet i munnen Kväljningar Har rapporterats (förekommer hos ett okänt antal användare): Dimsyn, ökad tårproduktion (tårflöde) Torrhet i halsen, magbesvär, smärta i läpparna Onormal hjärtrytm Hudrodnad Allergisk reaktion med svullnad i ansikte och mun (angioödem) Epileptiskt anfall (kan innebära kramper) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nicorette Fruktmint ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på spraybehållaren och på ytterförpackningen” efter ”Utg.dat”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30°C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön, speciellt vattenmiljön beträffande nikotin.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är nikotin. En spraydos innehåller 1 mg nikotin. Övriga innehållsämnen är: propylenglykol (E1520), vattenfri etanol, trometamol, poloxamer 407, glycerol (E422), natriumvätekarbonat, levomentol, smak av röda frukter, smakämne med kylande effekt, sukralos, acesulfamkalium, butylhydroxitoluen (E321) saltsyra (pH-justerande) och renat vatten. Läkemedlets utseende och förpackningsstorlekar Nicorette Fruktmint består av en plastflaska med en lösning, som omsluts av en behållare med en mekanisk spraypump. Behållaren har barnskyddande egenskaper. Varje flaska innehåller 13,2 ml lösning vilket ger 150 sprayningar. Nicorette Fruktmint tillhandahålls i förpackningsstorlekar om antingen en behållare (150 sprayningar) eller två behållare (2x150 sprayningar). Nicorette Fruktmint finns också tillgängligt i förpackningar med antingen en behållare (150 sprayningar) eller två behållare (2x150 sprayningar) med ett närfältskommunikations-chip (NFC-chip) under etiketten på baksidan av behållaren för att möjliggöra anslutning mot en app för smarttelefon. Dessa behållare har denna symbol: Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: McNeil Sweden AB Solna Tel: 08-503 385 00 Consumer-se@kenvue.com Denna bipacksedel ändrades senast 2023-08-23",
        "composition": "Innehållsdeklaration Den aktiva substansen är nikotin. En spraydos innehåller 1 mg nikotin. Övriga innehållsämnen är: propylenglykol (E1520), vattenfri etanol, trometamol, poloxamer 407, glycerol (E422), natriumvätekarbonat, levomentol, smak av röda frukter, smakämne med kylande effekt, sukralos, acesulfamkalium, butylhydroxitoluen (E321) saltsyra (pH-justerande) och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Nicorette Fruktmint består av en plastflaska med en lösning, som omsluts av en behållare med en mekanisk spraypump. Behållaren har barnskyddande egenskaper. Varje flaska innehåller 13,2 ml lösning vilket ger 150 sprayningar. Nicorette Fruktmint tillhandahålls i förpackningsstorlekar om antingen en behållare (150 sprayningar) eller två behållare (2x150 sprayningar). Nicorette Fruktmint finns också tillgängligt i förpackningar med antingen en behållare (150 sprayningar) eller två behållare (2x150 sprayningar) med ett närfältskommunikations-chip (NFC-chip) under etiketten på baksidan av behållaren för att möjliggöra anslutning mot en app för smarttelefon. Dessa behållare har denna symbol: Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: McNeil Sweden AB Solna Tel: 08-503 385 00 Consumer-se@kenvue.com Denna bipacksedel ändrades senast 2023-08-23"
    },
    "produktresume": {
        "tradename": "Nicorette Fruktmint 1 mg/spray, munhålespray, lösning",
        "composition": "En spraydos ger 0,07 ml lösning innehållande 1 mg nikotin.1 ml lösning innehåller 13,6 mg nikotin. Hjälpämne med känd effekt: Etanol 7,1 mg/spray.Propylenglykol 12 mg/sprayButylhydroxitoluen 363 ng/sprayFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Munhålespray, lösningEn klar till svagt opalescent, färglös till gul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Nicorette Fruktmint är avsedd för behandling av tobaksberoende hos vuxna genom att lindra abstinensbesvär inkluderande nikotinbegär under ett försök att sluta röka helt eller genom att trappa ner på rökningen innan komplett rökstopp. Permanent rökstopp är det slutliga målet.Nicorette Fruktmint ska helst användas tillsammans med ett rökavvänjningsprogram. 4.2 Dosering och administreringssätt Dosering Råd och stöd förbättrar vanligtvis chansen att lyckas. Vuxna och äldre Upp till 4 sprayningar per timme kan tas. Ta inte mer än 2 sprayningar per doseringstillfälle och 64 sprayningar (4 sprayningar per timme under 16 timmar) under en 24-timmars period. Abrupt rökstopp: För rökare som är villiga och redo att sluta röka tvärt.Patienten ska sluta röka helt under behandling med Nicorette Fruktmint.Nedanstående tabell visar den rekommenderade användningen av munhålesprayen under fulldosbehandling (Steg I) och under nedtrappning (Steg II och Steg III). Steg I: Vecka 1-6 1 eller 2 sprayningar tas när en cigarett normalt skulle ha rökts eller om rökbegär uppstår. Om rökbegäret inte upphör några minuter efter en sprayning, kan en andra sprayning tas. Om 2 sprayningar krävs fortsätt med 2 sprayningar vid varje doseringstillfälle. De flesta rökare behöver 1-2 sprayningar var 30:e minut till en gång i timmen. Steg II: Vecka 7-9 Börja minska antalet sprayningar per dag. I slutet av vecka 9 bör man använda HÄLFTEN så många sprayningar per dag som användes under Steg I. Steg III: Vecka 10-12 Fortsätt minska antalet sprayningar per dag så att max 4 sprayningar per dag tas vecka 12. När man har kommit ned till 2-4 sprayningar per dag ska man sluta använda munhålesprayen. Exempel: Om man i medeltal röker 15 cigaretter per dag bör man ta 1-2 sprayningar minst 15 gånger per dag.För att fortsatt vara rökfri efter Steg III kan man behöva använda munhålesprayen i situationer när rökbegäret är starkt. En sprayning kan tas i situationer då rökbegär uppkommer, och om lindring inte erhålls inom några minuter tas ytterligare en sprayning. Mer än 4 sprayningar per dag bör inte användas under denna period. Gradvis rökavvänjning genom nedtrappning: För rökare som inte vill eller kan sluta tvärt.Munhålesprayen används mellan röktillfällen för att förlänga rökfria intervall och för att minska rökningen så mycket som möjligt. Patienten bör vara medveten om att felaktig användning av sprayen kan ge ökade biverkningar. En cigarett ersätts med en dos (1-2 sprayningar) och ett försök till rökstopp bör göras så snart rökaren känner sig redo, men inte senare än 12 veckor efter behandlingsstart. Om en minskad cigarettförbrukning inte har uppnåtts efter 6 veckors behandling, ska hälso- och sjukvårdspersonal kontaktas. Efter att man slutat röka minskas gradvis antalet sprayningar per dag. När användning av sprayen har reducerats till 2-4 sprayningar per dag ska munhålesprayen sluta användas.Regelbunden användning under längre tid än 6 månader rekommenderas inte. Vissa före detta rökare kan dock behöva längre behandling med munhålesprayen för att inte återgå till rökning. Eventuellt överbliven munhålespray bör sparas för att kunna användas i situationer med plötsligt rökbegär. Pediatrisk population: Ge inte detta läkemedel till personer under 18 år. Det finns ingen erfarenhet av behandling av ungdomar under 18 år med detta läkemedel. Administreringssätt Efter förberedelse av själva sprayflaskan, placera sprayöppningen så nära den öppna munnen som möjligt. Tryck ner huvudet på spraybehållaren hårt och spraya in i munnen, utan att träffa läpparna. Man bör inte andas in när man sprayar för att undvika att få spray i andningsvägarna. För att uppnå bästa resultat svälj inte under några sekunder efter sprayningen.Man ska inte äta eller dricka samtidigt som man använder munhålesprayen. 4.3 Kontraindikationer Överkänslighet mot nikotin eller mot något hjälpämne som anges i avsnitt 6.1. Barn under 18 år. De som aldrig har rökt. 4.4 Varningar och försiktighet Detta läkemedel ska inte användas av icke-rökare.Fördelarna med att sluta röka uppväger eventuella risker som är förknippade med korrekt administrerade nikotinläkemedel.En risk-nyttabedömning bör göras av lämplig hälso- och sjukvårdspersonal för användare med följande tillstånd: • Kardiovaskulär sjukdom: Rökare med nyligen genomgången hjärtinfarkt, instabil eller progredierande angina pectoris, inklusive Prinzmetals angina, allvarliga hjärtarytmier, nyligen genomgången cerebrovaskulär händelse och/eller som lider av okontrollerad hypertoni ska uppmanas att sluta röka med hjälp av icke-farmakologiska behandlingar (som rådgivning). Om detta misslyckas, kan Nicorette Fruktmint övervägas men eftersom data om säkerhet i denna patientgrupp är begränsad, ska behandlingen endast inledas under noggrant överinseende av läkare. • Diabetes mellitus. Patienter med diabetes mellitus ska uppmanas att kontrollera blodsockernivåerna oftare än vanligt när man slutar röka och man börjar använda nikotinläkemedel eftersom en minskad frisättning av nikotininducerade katekolaminer kan påverka kolhydratmetabolismen. • Allergiska reaktioner: Känslighet för angioödem och urtikaria. • Nedsatt njur- och leverfunktion: Används med försiktighet till patienter med måttligt till gravt nedsatt leverfunktion och/eller gravt nedsatt njurfunktion. Hos dessa patienter kan clearance av nikotin eller dess metaboliter vara reducerat, vilket i sin tur kan leda till ökad risk för biverkningar. • Feokromocytom och okontrollerad hypertyreoidism: Används med försiktighet av patienter med okontrollerad hypertyreoidism eller feokromocytom eftersom nikotin orsakar frisättning av katekolaminer. • Magtarmsjukdom: Nikotin kan förvärra symtomen hos patienter som lider av esofagit, gastriskt eller peptiskt magsår, och nikotinläkemedel ska användas med försiktighet vid sådana tillstånd. • Kramper: Används med försiktighet hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi eftersom fall av kramper har rapporterats i samband med nikotin (se avsnitt 4.8). Pediatrisk population Fara för barn: Nikotindoser som rökare tål kan hos barn framkalla allvarlig toxicitet som kan vara dödlig. Produkter som innehåller nikotin ska inte lämnas åtkomliga så att de kan hanteras eller intas av barn, se avsnitt 4.9 Överdosering. Överfört beroende: Överfört beroende är sällsynt men är både mindre skadligt och lättare att bryta än rökberoende. Rökstopp: Polycykliska aromatiska kolväten i tobaksrök ökar metabolismen av läkemedel som metaboliseras av CYP 1A2 (och möjligen av CYP 1A1). När en rökare slutar röka kan detta leda till långsammare metabolism och därigenom förhöjda blodnivåer av dessa läkemedel. Detta är av klinisk betydelse för läkemedel med ett snävt terapeutiskt fönster, t.ex. teofyllin, takrin, klozapin och ropinirol. Plasmanivåerna av andra läkemedel som delvis metaboliseras via CYP1A2, t ex imipramin, olanzapin, klomipramin och fluvoxamin skulle också kunna öka vid rökstopp. Data som stöder detta saknas dock och den möjliga kliniska betydelsen av denna effekt för dessa läkemedel är okänd. Begränsade data indikerar att metabolismen av flekainid och pentazocin också skulle kunna induceras av rökning. Hjälpämnen: Detta läkemedel innehåller ca 7 mg alkohol (etanol) i varje sprayning, motsvarande 97 mg/ml. Mängden i en sprayning av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per spray, d.v.s. är näst intill ”natriumfritt”.Detta läkemedel innehåller 12 mg propylenglykol per spray motsvarande 157 mg/ml. På grund av mängden butylhydroxitoluen kan Nicorette Fruktmint ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor.Iakttag försiktighet så att spray inte kommer i ögonen vid administrering av munhålesprayen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kliniskt relevanta interaktioner mellan nikotinläkemedel och andra läkemedel har definitivt fastställts. Nikotin kan emellertid möjligen öka den hemodynamiska effekten av adenosin, dvs. ökning av blodtryck och hjärtfrekvens samt ökad smärtkänslighet (angina pectoris typ av bröstsmärta) framkallad av adenosin. Se avsnitt 4.4 för mer information om förändrad metabolism av vissa läkemedel vid rökstopp. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder/ preventivmedel hos män och kvinnor Till skillnad från tobaksrökens välkända, negativa effekter på befruktning och graviditet hos människan, är effekterna av terapeutisk nikotinbehandling okända. Även om det hittills inte har ansetts vara nödvändigt med några särskilda råd beträffande födelsekontroll hos kvinnor, ska kvinnor som försöker att bli gravida helst vare sig röka eller använda nikotinläkemedel.Även om rökning kan ha negativa effekter på mannens fertilitet, finns det inga belägg för att män behöver använda särskilda preventivmetoder under behandling med nikotinläkemedel. Graviditet Rökning under graviditet är förenad med risker såsom försämrad intrauterin tillväxt, prematur födsel eller missfall. Att sluta röka är den enskilt mest effektiva åtgärden för att förbättra hälsan hos både den gravida rökaren och hennes foster. Ju tidigare rökstopp uppnås desto bättre.Nikotin passerar över till fostret och påverkar dess andningsmönster och cirkulation. Effekten på cirkulationen är dosberoende. Gravida rökare ska därför alltid uppmanas att sluta röka helt, utan att använda nikotinläkemedel. Risken med fortsatt rökning kan dock utgöra en större fara för fostret än användning av nikotinläkemedel inom ramen för ett övervakat rökavvänjningsprogram. Detta läkemedel bör endast användas av gravida rökare efter inrådan från hälso-och sjukvårdspersonal. Amning Nikotin passerar fritt över i bröstmjölk i sådana mängder att barnet kan påverkas även vid terapeutiska doser. Detta läkemedel bör därför undvikas under amning. Om rökstopp inte har uppnåtts, ska ammande kvinnor börja använda detta läkemedel endast på inrådan av hälso- och sjukvårdspersonal. Kvinnor ska då ta munhålesprayen direkt efter amning och låta det gå så lång tid som möjligt (förslagsvis 2 timmar) mellan användningen av munsprayen och nästa amning. Fertilitet Rökning ökar risken för infertilitet hos kvinnor och män. In vitro-studier har visat att nikotin kan påverka human spermiekvalitet negativt. Försämrad spermiekvalitet och minskad fertilitet har visats hos råttor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Effekter av rökavvänjning Oavsett rökavvänjningsmetod är en mängd olika symtom förknippade med upphörande av vanemässigt tobaksbruk. Dessa inkluderar emotionella och kognitiva effekter såsom dysfori eller sänkt sinnesstämning; insomnia; irritabilitet; frustration eller ilska; oro; koncentrationssvårigheter och rastlöshet eller otålighet. Även fysiska effekter kan uppkomma såsom sänkt hjärtfrekvens; ökad aptit eller viktuppgång; yrsel eller presynkopala symtom, hosta, förstoppning, gingival blödning eller aftösa munsår eller nasofaryngit. Dessutom, och av klinisk relevans, kan nikotinbegär leda till kraftigt behov att röka. Detta läkemedel kan orsaka biverkningar liknande de som uppträder när nikotin administreras på annat sätt och dessa är främst dosberoende. Allergiska reaktioner såsom angioödem, urtikaria eller anafylaxi kan uppträda hos känsliga personer.Lokala biverkningar är liknande de som ses vid användning av andra orala beredningar. Under de första dagarna i behandlingen kan irritation i mun och hals uppträda och hicka är särskilt vanligt. Besvären avtar normalt vid fortsatt användning.Daglig insamling av data från försökspersoner visade att mycket vanligt förekommande biverkningar rapporterades med början under de 2-3 första veckorna med munhålesprayen, och minskade därefter.De biverkningar som observerats hos patienter som behandlas med orala nikotinläkemedel i kliniska prövningar och efter marknadsföring listas nedan. Frekvenskategorierna har uppskattats från kliniska prövningar för de biverkningar som har identifierats efter marknadsföring. Mycket vanliga (≥1/10); vanliga (≥1/100 till <1/10); mindre vanliga (≥1/1 000 till <1/100); sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Rapporterade biverkningar Immunsystemet Vanliga Överkänslighet Ingen känd frekvens Allergiska reaktioner inklusive angioödem och anafylaxi Psykiska störningar Mindre vanliga Onormala drömmar Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Dysgeusi, parestesi Ingen känd frekvens Kramper* Ögon Ingen känd frekvens Dimsyn, ökad lakrimation Hjärtat Mindre vanliga Hjärtklappning, takykardi Ingen känd frekvens Förmaksflimmer Blodkärl Mindre vanliga Blodvallning, hypertoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hicka, halsirritation Vanliga Hosta Mindre vanliga Bronkospasm, rinorré, dysfoni, dyspné, nästäppa, orofaryngeal smärta, nysningar, trånghet i halsen Magtarmkanalen Mycket vanliga Illamående Vanliga Buksmärta, muntorrhet, diarré, dyspepsi, flatulens, hypersalivation, stomatit, kräkningar Mindre vanliga Rapningar, gingival blödning, glossit, blåsbildning på munslemhinnan och exfoliering, oral parestesi Sällsynta Dysfagi, oral hypoestesi, kväljningar Ingen känd frekvens Torr hals, gastrointestinala besvär, läppsmärta Hud och subkutan vävnad Mindre vanliga Hyperhidros, pruritus, hudutslag, urtikaria Ingen känd frekvens Erytem Allmänna symtom och/eller symtom vid administreringsstället Vanliga Brännande känsla, trötthet Mindre vanliga Asteni, obehag i bröstet och smärta, sjukdomskänsla * Fall med kramper har rapporterats hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid användning enligt ordination kan symtom på överdosering av nikotin uppträda hos patienter med litet nikotinintag före behandling eller vid samtidig användning av andra nikotinkällor.Symtomen vid överdosering är desamma som vid akut nikotinförgiftning med symtom såsom illamående, kräkningar, ökad salivutsöndring, buksmärta, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, total utmattning, cirkulatorisk kollaps och generella kramper. Pediatrisk population Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Misstänkt nikotinförgiftning hos barn ska betraktas som ett akut tillstånd och behandlas omedelbart. Behandling vid överdosering: Tillförsel av nikotin måste avbrytas omedelbart och patienten ska behandlas symtomatiskt. Om alltför stor mängd nikotin sväljs, minskar aktivt kol absorptionen av nikotin i magtarmkanalen. Den akuta minsta letala orala dosen av nikotin hos människa anses vara 40‑60 mg.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid nikotinberoende.ATC-kod: N07BA01Nikotin är en nikotinreceptoragonist i perifera och centrala nervsystemet och har uttalade centralnervösa och kardiovaskulära effekter. Plötsligt avbrott i invand, regelbunden användning av tobaksprodukter leder till det karakteristiska syndromet med abstinenssymtom som inbegriper rökbegär.Kliniska studier har visat att nikotinersättningsmedel kan hjälpa rökare att avstå från rökning genom att höja nivån av nikotin i blodet för att lindra dessa abstinenssymtom. Lindring av röksug Jämfört med nikotintuggummin eller nikotinsugtabletter är absorptionen av nikotin från munhålespray snabbare (se sektion 5.2). I en öppen, singel-dos, crossover-studie över röksug med 200 friska rökare observerades att två sprayningar innehållande 1 mg minskade rökbegäret signifikant mer än med nikotinsugtablett 4 mg, med början 60 sekunder efter administrering och en skillnad mellan beredningsformerna observerades under 10 minuter. I en annan öppen, singel-dos, crossover-studie över röksug med 61 friska rökare observerades att 2 sprayningar à 1 mg minskade rökbegäret signifikant mer än referensprodukten, med början 30 sekunder efter administration i studiepopulationen, inklusive hos den andel personer som bedömde sitt rökbegär som svårt vid baseline. Dessutom uppnådde 53/58 (91%) och 45/58 (78%) av personerna 25% respektive 50% minskning av rökbegäret över studieperioden (d.v.s. 2 timmar). Rökavvänjning Två placebo-kontrollerade effektstudier har utförts. I första studien lyckades 83/318 (26,1%) av deltagarna som använde munhålesprayen att sluta röka vecka 6 jämfört med 26/161 (16,1%) i placebo-gruppen. Vecka 24 och 52 lyckades 50/318 (15,7%) respektive 44/318 (13,8%) i munhålespray-gruppen och 11/161 (6,8%) respektive 9/161 (5,6%) i placebo-gruppen sluta röka. I den andra studien var 30/597 (5,0%) av deltagarna i munhålespray-gruppen rökfria vecka 6 jämfört med 15/601 (2,5%) i placebo-gruppen. 5.2 Farmakokinetiska egenskaper Variationer i överföringsformatet har visat sig ha betydande effekt på hastighet och omfattning av absorptionen. Farmakokinetiken för munhålesprayen har studerats i 4 studier. Studierna omfattade 141 patienter. Absorption Efter en dos på 2 mg uppnås en högsta koncentration av 5.3 ng/ml inom 13 minuter. Vid en jämförelse av AUC under de första 10 minuterna efter administrering uppskattas munhålesprayen vid en dos på 1 och 2 mg överskrida de vid nikotintuggummi och nikotinsugtablett vid doser på 4 mg (0.48 och 0.64 h*ng/ml kontra 0.33 och 0.33 h*ng/ml). AUC∞ uppskattas visa att biotillgängligheten av nikotin administrerat med munhålespray liknar den för nikotintuggummi eller sugtablett. AUC∞ av 2 mg munhålespray uppmätte 14.0 h*ng/ml i jämförelse med 23.0 h*ng/ml och 26.7 h*ng/ml för 4 mg nikotintuggummi respektive 4 mg nikotinsugtablett. Den genomsnittliga plasmakoncentrationen av nikotin i steady-state som uppnås efter administrering av högsta dosen (dvs. 2 sprayningar av 1 mg munhålespray/30 min.) är i storleksordningen ca 28.8 ng/ml jämfört med 23.3 ng/ml för 4 mg nikotintuggummi (1 tuggummi/timme) och 25.5 ng/ml för 4 mg nikotinsugtablett (1 sugtablett/ timme). Distribution Distributionsvolymen efter intravenös administrering av nikotin är ca 2 till 3 l/kg.Mindre än 5 % av nikotinet binds till plasmaproteiner. Andra sjukdomar eller samtidigt bruk av andra läkemedel som påverkar nivån av plasmaproteiner förväntas inte ha någon signifikant effekt på nikotinets farmakokinetik. Biotransformation Nikotin metaboliseras huvudsakligen i levern, men även i njurarna och lungorna. Fler än 20 metaboliter av nikotin har identifierats, varav alla anses vara mindre aktiva än nikotin.Huvudmetaboliten av nikotin i plasma, kotinin, har en halveringstid på 15‑20 timmar och koncentrationen är 10 gånger högre än nikotinkoncentrationen. Elimination Genomsnittligt plasmaclearance för nikotin är 70 l/timme och halveringstiden 2‑3 timmar.Huvudmetaboliterna i urin är kotinin (12 % av dosen) och trans-3-hydroxikotinin (37 % av dosen). Cirka 10 % av nikotinet utsöndras oförändrat i urinen. Upp till 30 % av nikotinet kan utsöndras oförändrat i urinen vid ökad diures och surgörning av urinen till under pH 5. Linjäritet/icke-linjäritet Det finns bara en liten avvikelse från doslinjär AUC∞ och Cmax som visar sig när engångsdoser på 1,2,3 och 4 sprayningar av 1 mg munhålespray ges. Njurfunktionsnedsättning Svår, progredierande njurfunktionsnedsättning är förenad med minskat totalt clearance av nikotin. Nikotinclearance minskade i genomsnitt med 50 % hos försökspersoner med starkt nedsatt njurfunktion. Förhöjda nikotinnivåer har setts hos rökare som genomgår hemodialys. Leverfunktionsnedsättning Nikotins farmakokinetik är opåverkade hos patienter med lindrigt nedsatt leverfunktion (Child‑ Pugh-poäng 5) och är nedsatt med 40‑50 % hos patienter med måttligt nedsatt leverfunktion (Child-Pugh-poäng 7). Det finns ingen information om patienter med Child-Pugh-poäng >7. Äldre En liten minskning i totalt clearance av nikotin har visats hos äldre friska användare, detta motiverar emellertid inte någon dosjustering. 5.3 Prekliniska säkerhetsuppgifter Genotoxicitetstester in vitro av nikotin har övervägande gett negativa resultat. Det finns några tvetydiga resultat när tester gjorts vid höga nikotinkoncentrationer.Genotoxicitetstester in vivo har varit negativa.Djurstudier har visat att nikotinexponering resulterar i minskad födelsevikt, minskad kullstorlek och minskad överlevnad hos avkomman.Resultaten av karcinogenicitetstester ger inte några säkra belägg för att nikotin är tumörframkallande.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Propylenglykol (E1520)Etanol, vattenfriTrometamolPoloxamer 407Glycerol (E422)NatriumvätekarbonatLevomentolSmak av röda frukterSmakämne med kylande effektSukralosAcesulfamkaliumButylhydroxitoluen (E321)Saltsyra (pH-justerande)Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. 6.5 Förpackningstyp och innehåll PET flaska innehållande 13,2 ml lösning. En flaska innehåller 150 sprayningar à 1 mg. Flaskan är placerad i en behållare med en mekanisk spraypump med en aktuator. Behållaren har barnskyddande egenskaper.Förpackningsstorlekar1x1 behållare = 150 sprayningar, 2x1 behållare = 2x150 sprayningar1x1 behållare (= 150 sprayningar) + närfältskommunikation (NFC), 2x1 behållare (= 2x150 sprayningar) + NFC: Innehåller ett NFC-chip under etiketten på baksidan av behållaren för att möjliggöra anslutning mot en app för smarttelefon.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Nikotinrester i sprayflaskan kan ha skadliga effekter om de når vattenmiljön. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "McNeil Sweden ABBox 4007169 04 Solna",
        "approval-number": "54687",
        "approval-first-date": "Första godkännandet: 2017-11-03Förnyat godkännande: 2022-01-19",
        "revision-date": "2023-08-23"
    },
    "fass_text": {
        "indication": "Nicorette Fruktmint är avsedd för behandling av tobaksberoende hos vuxna genom att lindra abstinensbesvär inkluderande nikotinbegär under ett försök att sluta röka helt eller genom att trappa ner på rökningen innan komplett rökstopp. Permanent rökstopp är det slutliga målet. Nicorette Fruktmint ska helst användas tillsammans med ett rökavvänjningsprogram.",
        "contraindication": "Överkänslighet mot nikotin eller mot något hjälpämne som anges i avsnitt Innehåll. Barn under 18 år. De som aldrig har rökt.",
        "dosage": "Råd och stöd förbättrar vanligtvis chansen att lyckas. Vuxna och äldre Upp till 4 sprayningar per timme kan tas. Ta inte mer än 2 sprayningar per doseringstillfälle och 64 sprayningar (4 sprayningar per timme under 16 timmar) under en 24-timmars period. Abrupt rökstopp: För rökare som är villiga och redo att sluta röka tvärt. Patienten ska sluta röka helt under behandling med Nicorette Fruktmint. Nedanstående tabell visar den rekommenderade användningen av munhålesprayen under fulldosbehandling (Steg I) och under nedtrappning (Steg II och Steg III). Steg I: Vecka 1-6 1 eller 2 sprayningar tas när en cigarett normalt skulle ha rökts eller om rökbegär uppstår. Om rökbegäret inte upphör några minuter efter en sprayning, kan en andra sprayning tas. Om 2 sprayningar krävs fortsätt med 2 sprayningar vid varje doseringstillfälle. De flesta rökare behöver 1-2 sprayningar var 30:e minut till en gång i timmen. Steg II: Vecka 7-9 Börja minska antalet sprayningar per dag. I slutet av vecka 9 bör man använda HÄLFTEN så många sprayningar per dag som användes under Steg I. Steg III: Vecka 10-12 Fortsätt minska antalet sprayningar per dag så att max 4 sprayningar per dag tas vecka 12. När man har kommit ned till 2-4 sprayningar per dag ska man sluta använda munhålesprayen. Exempel: Om man i medeltal röker 15 cigaretter per dag bör man ta 1-2 sprayningar minst 15 gånger per dag. För att fortsatt vara rökfri efter Steg III kan man behöva använda munhålesprayen i situationer när rökbegäret är starkt. En sprayning kan tas i situationer då rökbegär uppkommer, och om lindring inte erhålls inom några minuter tas ytterligare en sprayning. Mer än 4 sprayningar per dag bör inte användas under denna period. Gradvis rökavvänjning genom nedtrappning: För rökare som inte vill eller kan sluta tvärt. Munhålesprayen används mellan röktillfällen för att förlänga rökfria intervall och för att minska rökningen så mycket som möjligt. Patienten bör vara medveten om att felaktig användning av sprayen kan ge ökade biverkningar. En cigarett ersätts med en dos (1-2 sprayningar) och ett försök till rökstopp bör göras så snart rökaren känner sig redo, men inte senare än 12 veckor efter behandlingsstart. Om en minskad cigarettförbrukning inte har uppnåtts efter 6 veckors behandling, ska hälso- och sjukvårdspersonal kontaktas. Efter att man slutat röka minskas gradvis antalet sprayningar per dag. När användning av sprayen har reducerats till 2-4 sprayningar per dag ska munhålesprayen sluta användas. Regelbunden användning under längre tid än 6 månader rekommenderas inte. Vissa före detta rökare kan dock behöva längre behandling med munhålesprayen för att inte återgå till rökning. Eventuellt överbliven munhålespray bör sparas för att kunna användas i situationer med plötsligt rökbegär. Pediatrisk population: Ge inte detta läkemedel till personer under 18 år. Det finns ingen erfarenhet av behandling av ungdomar under 18 år med detta läkemedel. Administreringssätt Efter förberedelse av själva sprayflaskan, placera sprayöppningen så nära den öppna munnen som möjligt. Tryck ner huvudet på spraybehållaren hårt och spraya in i munnen, utan att träffa läpparna. Man bör inte andas in när man sprayar för att undvika att få spray i andningsvägarna. För att uppnå bästa resultat svälj inte under några sekunder efter sprayningen. Man ska inte äta eller dricka samtidigt som man använder munhålesprayen.",
        "caution": "Detta läkemedel ska inte användas av icke-rökare. Fördelarna med att sluta röka uppväger eventuella risker som är förknippade med korrekt administrerade nikotinläkemedel. En risk-nyttabedömning bör göras av lämplig hälso- och sjukvårdspersonal för användare med följande tillstånd: • Kardiovaskulär sjukdom: Rökare med nyligen genomgången hjärtinfarkt, instabil eller progredierande angina pectoris, inklusive Prinzmetals angina, allvarliga hjärtarytmier, nyligen genomgången cerebrovaskulär händelse och/eller som lider av okontrollerad hypertoni ska uppmanas att sluta röka med hjälp av icke-farmakologiska behandlingar (som rådgivning). Om detta misslyckas, kan Nicorette Fruktmint övervägas men eftersom data om säkerhet i denna patientgrupp är begränsad, ska behandlingen endast inledas under noggrant överinseende av läkare. • Diabetes mellitus. Patienter med diabetes mellitus ska uppmanas att kontrollera blodsockernivåerna oftare än vanligt när man slutar röka och man börjar använda nikotinläkemedel eftersom en minskad frisättning av nikotininducerade katekolaminer kan påverka kolhydratmetabolismen. • Allergiska reaktioner: Känslighet för angioödem och urtikaria. • Nedsatt njur- och leverfunktion: Används med försiktighet till patienter med måttligt till gravt nedsatt leverfunktion och/eller gravt nedsatt njurfunktion. Hos dessa patienter kan clearance av nikotin eller dess metaboliter vara reducerat, vilket i sin tur kan leda till ökad risk för biverkningar. • Feokromocytom och okontrollerad hypertyreoidism: Används med försiktighet av patienter med okontrollerad hypertyreoidism eller feokromocytom eftersom nikotin orsakar frisättning av katekolaminer. • Magtarmsjukdom: Nikotin kan förvärra symtomen hos patienter som lider av esofagit, gastriskt eller peptiskt magsår, och nikotinläkemedel ska användas med försiktighet vid sådana tillstånd. • Kramper: Används med försiktighet hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi eftersom fall av kramper har rapporterats i samband med nikotin (se avsnitt Biverkningar). Pediatrisk population Fara för barn: Nikotindoser som rökare tål kan hos barn framkalla allvarlig toxicitet som kan vara dödlig. Produkter som innehåller nikotin ska inte lämnas åtkomliga så att de kan hanteras eller intas av barn, se avsnitt Överdosering. Överfört beroende: Överfört beroende är sällsynt men är både mindre skadligt och lättare att bryta än rökberoende. Rökstopp: Polycykliska aromatiska kolväten i tobaksrök ökar metabolismen av läkemedel som metaboliseras av CYP 1A2 (och möjligen av CYP 1A1). När en rökare slutar röka kan detta leda till långsammare metabolism och därigenom förhöjda blodnivåer av dessa läkemedel. Detta är av klinisk betydelse för läkemedel med ett snävt terapeutiskt fönster, t.ex. teofyllin, takrin, klozapin och ropinirol. Plasmanivåerna av andra läkemedel som delvis metaboliseras via CYP1A2, t ex imipramin, olanzapin, klomipramin och fluvoxamin skulle också kunna öka vid rökstopp. Data som stöder detta saknas dock och den möjliga kliniska betydelsen av denna effekt för dessa läkemedel är okänd. Begränsade data indikerar att metabolismen av flekainid och pentazocin också skulle kunna induceras av rökning. Hjälpämnen: Detta läkemedel innehåller ca 7 mg alkohol (etanol) i varje sprayning, motsvarande 97 mg/ml. Mängden i en sprayning av detta läkemedel motsvarar mindre än 2 ml öl eller 1 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per spray, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller 12 mg propylenglykol per spray motsvarande 157 mg/ml. På grund av mängden butylhydroxitoluen kan Nicorette Fruktmint ge lokala hudreaktioner (t.ex. kontakteksem) eller vara irriterande för ögon och slemhinnor. Iakttag försiktighet så att spray inte kommer i ögonen vid administrering av munhålesprayen.",
        "interaction": "Inga kliniskt relevanta interaktioner mellan nikotinläkemedel och andra läkemedel har definitivt fastställts. Nikotin kan emellertid möjligen öka den hemodynamiska effekten av adenosin, dvs. ökning av blodtryck och hjärtfrekvens samt ökad smärtkänslighet (angina pectoris typ av bröstsmärta) framkallad av adenosin. Se avsnitt Varningar och försiktighet för mer information om förändrad metabolism av vissa läkemedel vid rökstopp.",
        "pregnancy": "Kvinnor i fertil ålder/ preventivmedel hos män och kvinnor Till skillnad från tobaksrökens välkända, negativa effekter på befruktning och graviditet hos människan, är effekterna av terapeutisk nikotinbehandling okända. Även om det hittills inte har ansetts vara nödvändigt med några särskilda råd beträffande födelsekontroll hos kvinnor, ska kvinnor som försöker att bli gravida helst vare sig röka eller använda nikotinläkemedel. Även om rökning kan ha negativa effekter på mannens fertilitet, finns det inga belägg för att män behöver använda särskilda preventivmetoder under behandling med nikotinläkemedel. Graviditet Rökning under graviditet är förenad med risker såsom försämrad intrauterin tillväxt, prematur födsel eller missfall. Att sluta röka är den enskilt mest effektiva åtgärden för att förbättra hälsan hos både den gravida rökaren och hennes foster. Ju tidigare rökstopp uppnås desto bättre. Nikotin passerar över till fostret och påverkar dess andningsmönster och cirkulation. Effekten på cirkulationen är dosberoende. Gravida rökare ska därför alltid uppmanas att sluta röka helt, utan att använda nikotinläkemedel. Risken med fortsatt rökning kan dock utgöra en större fara för fostret än användning av nikotinläkemedel inom ramen för ett övervakat rökavvänjningsprogram. Detta läkemedel bör endast användas av gravida rökare efter inrådan från hälso-och sjukvårdspersonal.",
        "breastfeeding": "Nikotin passerar fritt över i bröstmjölk i sådana mängder att barnet kan påverkas även vid terapeutiska doser. Detta läkemedel bör därför undvikas under amning. Om rökstopp inte har uppnåtts, ska ammande kvinnor börja använda detta läkemedel endast på inrådan av hälso- och sjukvårdspersonal. Kvinnor ska då ta munhålesprayen direkt efter amning och låta det gå så lång tid som möjligt (förslagsvis 2 timmar) mellan användningen av munsprayen och nästa amning.",
        "fertility": "Rökning ökar risken för infertilitet hos kvinnor och män. In vitro-studier har visat att nikotin kan påverka human spermiekvalitet negativt. Försämrad spermiekvalitet och minskad fertilitet har visats hos råttor.",
        "driving": "Detta läkemedel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Effekter av rökavvänjning Oavsett rökavvänjningsmetod är en mängd olika symtom förknippade med upphörande av vanemässigt tobaksbruk. Dessa inkluderar emotionella och kognitiva effekter såsom dysfori eller sänkt sinnesstämning; insomnia; irritabilitet; frustration eller ilska; oro; koncentrationssvårigheter och rastlöshet eller otålighet. Även fysiska effekter kan uppkomma såsom sänkt hjärtfrekvens; ökad aptit eller viktuppgång; yrsel eller presynkopala symtom, hosta, förstoppning, gingival blödning eller aftösa munsår eller nasofaryngit. Dessutom, och av klinisk relevans, kan nikotinbegär leda till kraftigt behov att röka. Detta läkemedel kan orsaka biverkningar liknande de som uppträder när nikotin administreras på annat sätt och dessa är främst dosberoende. Allergiska reaktioner såsom angioödem, urtikaria eller anafylaxi kan uppträda hos känsliga personer. Lokala biverkningar är liknande de som ses vid användning av andra orala beredningar. Under de första dagarna i behandlingen kan irritation i mun och hals uppträda och hicka är särskilt vanligt. Besvären avtar normalt vid fortsatt användning. Daglig insamling av data från försökspersoner visade att mycket vanligt förekommande biverkningar rapporterades med början under de 2-3 första veckorna med munhålesprayen, och minskade därefter. De biverkningar som observerats hos patienter som behandlas med orala nikotinläkemedel i kliniska prövningar och efter marknadsföring listas nedan. Frekvenskategorierna har uppskattats från kliniska prövningar för de biverkningar som har identifierats efter marknadsföring. Mycket vanliga (≥1/10); vanliga (≥1/100 till <1/10); mindre vanliga (≥1/1 000 till <1/100); sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Rapporterade biverkningar Immunsystemet Vanliga Överkänslighet Ingen känd frekvens Allergiska reaktioner inklusive angioödem och anafylaxi Psykiska störningar Mindre vanliga Onormala drömmar Centrala och perifera nervsystemet Mycket vanliga Huvudvärk Vanliga Dysgeusi, parestesi Ingen känd frekvens Kramper* Ögon Ingen känd frekvens Dimsyn, ökad lakrimation Hjärtat Mindre vanliga Hjärtklappning, takykardi Ingen känd frekvens Förmaksflimmer Blodkärl Mindre vanliga Blodvallning, hypertoni Andningsvägar, bröstkorg och mediastinum Mycket vanliga Hicka, halsirritation Vanliga Hosta Mindre vanliga Bronkospasm, rinorré, dysfoni, dyspné, nästäppa, orofaryngeal smärta, nysningar, trånghet i halsen Magtarmkanalen Mycket vanliga Illamående Vanliga Buksmärta, muntorrhet, diarré, dyspepsi, flatulens, hypersalivation, stomatit, kräkningar Mindre vanliga Rapningar, gingival blödning, glossit, blåsbildning på munslemhinnan och exfoliering, oral parestesi Sällsynta Dysfagi, oral hypoestesi, kväljningar Ingen känd frekvens Torr hals, gastrointestinala besvär, läppsmärta Hud och subkutan vävnad Mindre vanliga Hyperhidros, pruritus, hudutslag, urtikaria Ingen känd frekvens Erytem Allmänna symtom och/eller symtom vid administreringsstället Vanliga Brännande känsla, trötthet Mindre vanliga Asteni, obehag i bröstet och smärta, sjukdomskänsla * Fall med kramper har rapporterats hos patienter som tar antikonvulsiv behandling eller som tidigare haft epilepsi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid användning enligt ordination kan symtom på överdosering av nikotin uppträda hos patienter med litet nikotinintag före behandling eller vid samtidig användning av andra nikotinkällor. Symtomen vid överdosering är desamma som vid akut nikotinförgiftning med symtom såsom illamående, kräkningar, ökad salivutsöndring, buksmärta, diarré, svettning, huvudvärk, yrsel, hörselförändring och uttalad svaghetskänsla. Vid höga doser kan dessa symtom följas av lågt blodtryck, svag och oregelbunden puls, andningssvårigheter, total utmattning, cirkulatorisk kollaps och generella kramper. Pediatrisk population Nikotindoser som tolereras av vuxna rökare under behandling kan hos barn framkalla allvarliga förgiftningssymtom och kan ha dödlig utgång. Misstänkt nikotinförgiftning hos barn ska betraktas som ett akut tillstånd och behandlas omedelbart. Behandling vid överdosering: Tillförsel av nikotin måste avbrytas omedelbart och patienten ska behandlas symtomatiskt. Om alltför stor mängd nikotin sväljs, minskar aktivt kol absorptionen av nikotin i magtarmkanalen. Den akuta minsta letala orala dosen av nikotin hos människa anses vara 40‑60 mg.",
        "pharmacodynamic": "Nikotin är en nikotinreceptoragonist i perifera och centrala nervsystemet och har uttalade centralnervösa och kardiovaskulära effekter. Plötsligt avbrott i invand, regelbunden användning av tobaksprodukter leder till det karakteristiska syndromet med abstinenssymtom som inbegriper rökbegär. Kliniska studier har visat att nikotinersättningsmedel kan hjälpa rökare att avstå från rökning genom att höja nivån av nikotin i blodet för att lindra dessa abstinenssymtom. Lindring av röksug Jämfört med nikotintuggummin eller nikotinsugtabletter är absorptionen av nikotin från munhålespray snabbare (se sektion Farmakokinetik). I en öppen, singel-dos, crossover-studie över röksug med 200 friska rökare observerades att två sprayningar innehållande 1 mg minskade rökbegäret signifikant mer än med nikotinsugtablett 4 mg, med början 60 sekunder efter administrering och en skillnad mellan beredningsformerna observerades under 10 minuter. I en annan öppen, singel-dos, crossover-studie över röksug med 61 friska rökare observerades att 2 sprayningar à 1 mg minskade rökbegäret signifikant mer än referensprodukten, med början 30 sekunder efter administration i studiepopulationen, inklusive hos den andel personer som bedömde sitt rökbegär som svårt vid baseline. Dessutom uppnådde 53/58 (91%) och 45/58 (78%) av personerna 25% respektive 50% minskning av rökbegäret över studieperioden (d.v.s. 2 timmar). Rökavvänjning Två placebo-kontrollerade effektstudier har utförts. I första studien lyckades 83/318 (26,1%) av deltagarna som använde munhålesprayen att sluta röka vecka 6 jämfört med 26/161 (16,1%) i placebo-gruppen. Vecka 24 och 52 lyckades 50/318 (15,7%) respektive 44/318 (13,8%) i munhålespray-gruppen och 11/161 (6,8%) respektive 9/161 (5,6%) i placebo-gruppen sluta röka. I den andra studien var 30/597 (5,0%) av deltagarna i munhålespray-gruppen rökfria vecka 6 jämfört med 15/601 (2,5%) i placebo-gruppen.",
        "pharmacokinetic": "Variationer i överföringsformatet har visat sig ha betydande effekt på hastighet och omfattning av absorptionen. Farmakokinetiken för munhålesprayen har studerats i 4 studier. Studierna omfattade 141 patienter. Absorption Efter en dos på 2 mg uppnås en högsta koncentration av 5.3 ng/ml inom 13 minuter. Vid en jämförelse av AUC under de första 10 minuterna efter administrering uppskattas munhålesprayen vid en dos på 1 och 2 mg överskrida de vid nikotintuggummi och nikotinsugtablett vid doser på 4 mg (0.48 och 0.64 h*ng/ml kontra 0.33 och 0.33 h*ng/ml). AUC∞ uppskattas visa att biotillgängligheten av nikotin administrerat med munhålespray liknar den för nikotintuggummi eller sugtablett. AUC∞ av 2 mg munhålespray uppmätte 14.0 h*ng/ml i jämförelse med 23.0 h*ng/ml och 26.7 h*ng/ml för 4 mg nikotintuggummi respektive 4 mg nikotinsugtablett. Den genomsnittliga plasmakoncentrationen av nikotin i steady-state som uppnås efter administrering av högsta dosen (dvs. 2 sprayningar av 1 mg munhålespray/30 min.) är i storleksordningen ca 28.8 ng/ml jämfört med 23.3 ng/ml för 4 mg nikotintuggummi (1 tuggummi/timme) och 25.5 ng/ml för 4 mg nikotinsugtablett (1 sugtablett/ timme). Distribution Distributionsvolymen efter intravenös administrering av nikotin är ca 2 till 3 l/kg. Mindre än 5 % av nikotinet binds till plasmaproteiner. Andra sjukdomar eller samtidigt bruk av andra läkemedel som påverkar nivån av plasmaproteiner förväntas inte ha någon signifikant effekt på nikotinets farmakokinetik. Biotransformation Nikotin metaboliseras huvudsakligen i levern, men även i njurarna och lungorna. Fler än 20 metaboliter av nikotin har identifierats, varav alla anses vara mindre aktiva än nikotin. Huvudmetaboliten av nikotin i plasma, kotinin, har en halveringstid på 15‑20 timmar och koncentrationen är 10 gånger högre än nikotinkoncentrationen. Elimination Genomsnittligt plasmaclearance för nikotin är 70 l/timme och halveringstiden 2‑3 timmar. Huvudmetaboliterna i urin är kotinin (12 % av dosen) och trans-3-hydroxikotinin (37 % av dosen). Cirka 10 % av nikotinet utsöndras oförändrat i urinen. Upp till 30 % av nikotinet kan utsöndras oförändrat i urinen vid ökad diures och surgörning av urinen till under pH 5. Linjäritet/icke-linjäritet Det finns bara en liten avvikelse från doslinjär AUC∞ och Cmax som visar sig när engångsdoser på 1,2,3 och 4 sprayningar av 1 mg munhålespray ges. Njurfunktionsnedsättning Svår, progredierande njurfunktionsnedsättning är förenad med minskat totalt clearance av nikotin. Nikotinclearance minskade i genomsnitt med 50 % hos försökspersoner med starkt nedsatt njurfunktion. Förhöjda nikotinnivåer har setts hos rökare som genomgår hemodialys. Leverfunktionsnedsättning Nikotins farmakokinetik är opåverkade hos patienter med lindrigt nedsatt leverfunktion (Child‑ Pugh-poäng 5) och är nedsatt med 40‑50 % hos patienter med måttligt nedsatt leverfunktion (Child-Pugh-poäng 7). Det finns ingen information om patienter med Child-Pugh-poäng >7. Äldre En liten minskning i totalt clearance av nikotin har visats hos äldre friska användare, detta motiverar emellertid inte någon dosjustering.",
        "preclinical-info": "Genotoxicitetstester in vitro av nikotin har övervägande gett negativa resultat. Det finns några tvetydiga resultat när tester gjorts vid höga nikotinkoncentrationer. Genotoxicitetstester in vivo har varit negativa. Djurstudier har visat att nikotinexponering resulterar i minskad födelsevikt, minskad kullstorlek och minskad överlevnad hos avkomman. Resultaten av karcinogenicitetstester ger inte några säkra belägg för att nikotin är tumörframkallande.",
        "composition": "Kvalitativ och kvantitativ sammansättning En spraydos ger 0,07 ml lösning innehållande 1 mg nikotin. 1 ml lösning innehåller 13,6 mg nikotin. Hjälpämne med känd effekt: Etanol 7,1 mg/spray. Propylenglykol 12 mg/spray Butylhydroxitoluen 363 ng/spray Förteckning över hjälpämnen Propylenglykol (E1520) Etanol, vattenfri Trometamol Poloxamer 407 Glycerol (E422) Natriumvätekarbonat Levomentol Smak av röda frukter Smakämne med kylande effekt Sukralos Acesulfamkalium Butylhydroxitoluen (E321) Saltsyra (pH-justerande) Renat vatten",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Särskilda anvisningar för destruktion Nikotinrester i sprayflaskan kan ha skadliga effekter om de når vattenmiljön. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "properties-medicine": "Munhålespray, lösning En klar till svagt opalescent, färglös till gul lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nicorette Fruktmint, Munhålespray, lösning 1 mg/spray"
    }
}