{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Sakubitril Miljörisk: Användning av sakubitril har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Sakubitril bryts ned i miljön. Bioackumulering: Sakubitril har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 613.77 * 100 = 0.084 μg/L Where: A = 613.77 kg sacubitril (sacubitril proportion from 1429.04 kg sakubitril-valsartannatriumhydrat*) (total sold amount API in Sweden year 2021, data from IQVIA). *The molecular weight of sacubritil valsartan sodium hydrate (Entresto®) is 1916 g/mol, and this contains two molecules of valsartan (435.5 g/mol x 2) and 2 molecules of sacubitril (411.49 g/mol x 2), so approx. 42.95% of the sacubitril-valsartan sodium hydrate corresponds to sacubitril, which implies that the 1429.04 kg correspond to 613.77 kg sacubitril. R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Sacubritil is a produg that is metabolized in the human body to sacubritilat (LBQ657), its active metabolite (Entresto EPAR 2015). All studies were conducted with sacubritilat (LBQ657), except the acute daphnia ecotoxicity study, which was conducted with sacubritil. Ecotoxicological studies Green algae - fresh water (Pseudokirchneriella subcapitata) (OECD201) (Wil Research Project 503885) EC50 72 h (growth rate) > 100.0 mg/L NOEC 72 h = 100.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (OECD202) (NOTOX Project 488962) Chronic toxicity NOEC 21 days (reproduction) = 46 mg/L (OECD 211) (Wil Research Project 503886) Fish: Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 34 days (time of hatching, hatching success, survival, growth, development of larvae) = 10.0 mg/L; no effect up to the highest concentration tested (OECD 210) (Wil Research Project 503887) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 1000 mg/L (activated sludge respiration inhibition) (OECD209) (Wil Research Project 503888) Sediment-dwelling organisms (Chironomus riparius , non-biting midge) NOEC 28 days (emergence rate and development rate) ≥ 280.0 mg/kg dw (no effect up to the highest concentration tested) (OECD 218) (Wil Research Project 506519) PNEC derivation: PNEC = 1000 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC from Fish early-life stage toxicity test has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.084 μg/L / 1000 μg/L = 0.00008, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of sacubritil has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 6 - 13%, not readily biodegradable in 28 days, (OECD 301B). (Wil Research Project 503884) Simulation studies: DT50 total system = 6.5 – 11.2 days; DT90 total system = 21.7 – 37.2 days (OECD 308) (Wil Research Project 505791) The 14C labeled test substance was incubated under aerobic conditions in the laboratory in two water/sediment systems (Swiss Lake [SL] and Schoonrewoerdsewiel [SW]) at 20 ± 2 °C in the dark for 100 days. The initial test substance concentration in the water layer of the test systems was approximately 0.1 mg/L. Redox potential and oxygen concentration measurements indicated aerobic conditions in the water layer and anaerobic conditions in the sediment throughout the test. Single samples of each water/sediment system were collected immediately after spiking; duplicate samples of each water/sediment system were taken after 1 (SL only), 3, 7, 14, 28, 63, and 100 days of incubation. Volatiles were trapped by polyurethane foam, ethylene glycol ethyl ether and sodiumhydroxide (NaOH) traps. The water layer and the sediment layer were analyzed (extraction of sediment with 70/30 (v/v) acetonitrile/1M hydrochloric acid). Bound residues were determined by combustion. Extracts were analyzed by high performance liquid chromatography (HPLC) with radio-detection. Upon the addition of the test substance to the water layer, it degraded to < 5% of applied radioactivity (AR) after 28 days in the SL system and after 63 days in the SW system. Two major transformation products were detected. In the SL system, M-1 exceeded 10% AR (maximum 49-58% AR after 14 days of incubation); in the SW system M-1 (maximum 23-30% AR after 14 days of incubation) and M-4 (maximum 17-26% AR after 63 days of incubation) exceeded 10% AR. Mineralization was a major route of degradation; CO2 accounted for 25-36% AR (SL) and 32-41% AR (SW) at the end of the incubation period. No organic volatiles were detected (≤ 0.1%). Bound residues accounted for 9% AR (SL) and 34-38% AR (SW) at the end of the incubation period. Justification of chosen degradation phrase: According to the criteria prescribed for OECD 308 studies and given that the DT50 of sacubitrat is < 32 days for the total system. Sacubitril can be classified as “Sacubitril is degraded in the environment.” Bioaccumulation Partitioning coefficient: LogD pH 2 = 2.9; LogD pH 5 = 1.7; LogD pH 7 = -0.66 (OECD107). (WIL Research Project 503882) Justification of chosen bioaccumulation phrase: Since log P < 4, Sacubitril has a low potential for bioaccumulation. Excretion (metabolism) Following oral administration, 52-68% of Sacubitril (primarily as LBQ657) and ~13% of valsartan and its metabolites are excreted in urine; 37-48% of sacubitril (primarily as LBQ657) and 86% of valsartan and its metabolites are excreted in faeces. (ENTRESTO® Sacubritil/Valsartan Core Data Sheet) PBT/vPvB assessment Sacubritilat is not a PBT, nor vPvB substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment.http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm ENTRESTO ® (Sacubitril/Valsartan) Core Data Sheet Version, 19. November 2015. Entresto EPAR 2015. Accessed on: 3rd August 2023. Available from: https://www.ema.europa.eu/en/documents/assessment-report/entresto-epar-public-assessment-report_en.pdf WilResearch Project 503885. Final report: 30. June 2014. NOTOX Project 488960. Final report: 18. December 2008. WilResearch Project 503882. Final report: 08. August 2014. WilResearch Project 503886. Final report: 29. May 2015. WilResearch Project 503887. Final report: 4. July 2014. WilResearch Project 503888. Final report: 03. April 2014. WilResearch Project 506519. Final report: 21. October 2014. WilResearch Project 503884. Final report: 25. March 2014. WilResearch Project 505791. Final report: 15. October 2008. Valsartan Miljörisk: Användning av valsartan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Valsartan bryts ned i miljön. Bioackumulering: Valsartan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 1922.79 * 100 = 0.263 μg/L Where: A = 1922.79 kg valsartan (sum of 1272.86 kg valsartan and 649.63 kg as valsartan proportion from amount of valsartan in 1429.04 kg sakubitril-valsartannatriumhydrat*) (total sold amount API in Sweden year 2021, data from IQVIA). *The molecular weight of sacubritil-valsartan (Entresto®) is 1916 g/mol, and this contains two molecules of valsartan (435.5 g/mol x 2), so approx. 45.46% of the sacubritil-valsartan sodium hydrate corresponds to valsartan, which implies that the 1429.04 kg correspond to 649.63 kg valsartan. R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green algae (Pseudokirchneriella subspicata) (OECD201) (NOTOX Project 490976): EC50 72 h (growth rate) > 100.0 mg/L NOEC = 100.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (ECOTOXICOLOGY CIGY NO. 948128) Chronic toxicity NOEC 21 days (parental mortality and reproduction) = 5.6 mg/L (OECD 211) (NOTOX Study No. 464434) Fish: Acute toxicity (Oncorhynchus mykiss, rainbow trout) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (ECOTOXICOLOGY CIGY NO. 948130) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 30 days = 10.0 mg/L; no effect up to the highest concentration tested (OECD 210) (NOTOX Study No. 464445) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 750 mg/L NOEC = 750 mg/L (activated sludge respiration inhibition) (OECD209) (NOTOX Project 490977) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days = 400.0 mg/kg dry weight (OECD 218) (NOTOX Project 490978) PNEC derivation: PNEC = 560 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for Daphnia magna reproduction has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.263 μg/L / 560 μg/L = 0.00047, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of valsartan has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (92/69/EC (L383) C.4-C). (ECOTOXICOLOGY CIGY NO. 948127) Simulation studies: DT50 (total system) = 12.0 – 16.1 days DT90 (total system) = 39.8 – 53.6 days (OECD 308, 191 days). (RCC Study No. B40590) < 15 % parent substance remaining at the end of the study 45-50 % non-extractable residues at the end of the study (up to two times: acetonitrile:water (4:1, v/v), followed by soxhlet acetonitrile: water (4:1, v/v)) Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, valsartan can be classified as ‘Valsartan is degraded in the environment' (DT50 for total system < 32 days) Bioaccumulation Partitioning coefficient: Log Dow = 1.2 at pH 7 (OECD117) Log P = 2.8 at pH 2.5 (NOTOX Project 490979) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, valsartan has low potential for bioaccumulation. Excretion (metabolism) Valsartan is primarily eliminated in feces (about 83% of dose) and urine (about 13% of dose), mainly as unchanged drug. (Diovan® (valsartan) Core Data Sheet, 2018) PBT/vPvB assessment Valsartan cannot be considered a potential PBT substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 490976. Fresh water algal growth inhibition test with valsartan/DS 21. Final report: August 04, 2009. ECOTOXICOLOGY CIGY NO.948128. NOTOX Study No. 464434. Daphnia magna reproduction test with VAA489 VAL (semi-static). Final Report: Sept 26, 2006. ECOTOXICOLOGY CIGY NO. 948130. NOTOX Study No. 464445. Fish early-life stage toxicity test with VAA489 VAL (semi-static). Final Report: July 12, 2006. NOTOX Project 490977. Activated sludge respiration inhibition test with valsartan/DS 21. Final report: August 20, 2009. NOTOX Project 490978. Sediment-water Chironomid toxicity test using sediment spiked with valsartan/DS 21. Final report: October 01, 2009. ECOTOXICOLOGY CIGY NO. 948127. PBS 858 DS. Report on the test for ready biodegradability of PBS 858 DS in the carbondioxide evolution test. Final report: September 21, 1995. RCC Study No. B40590. 14C-VAH631 VAL DS. Route and rate of degradation in aerobic aquatic sediment systems. Final report: May 26, 2008. NOTOX Project 490979. Determination of the partition coefficient of valsartan/DS 21. Final report: July 01, 2009. DIOVAN® (valsartan). Core Data Sheet. Version 3.0. 10-Sep-2018."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Neparvis, Filmdragerad tablett 24 mg/26 mg"
    }
}