{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till apotekspersonal om du behöver mer information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 3 dagar. I denna bipacksedel finner du information om: 1. Vad Sumatriptan ABECE är och vad det används för 2. Vad du behöver veta innan du använder Sumatriptan ABECE 3. Hur du använder Sumatriptan ABECE 4. Eventuella biverkningar 5. Hur Sumatriptan ABECE ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sumatriptan ABECE är och vad det används för Sumatriptan Abece tillhör en grupp läkemedel som kallas triptaner och som används för behandling av migränhuvudvärk. Migränsymtomen kan orsakas av en tillfällig vidgning av blodkärlen i huvudet. Detta läkemedel minskar vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken försvinner och lindrar andra migränsymtom såsom illamående, kräkningar och känslighet för ljus och ljud. Sumatriptan Abece används för att behandla migränanfall med eller utan aura (en förkänning som vanligen består av synstörningar såsom blixtar, sicksacklinjer, stjärnor eller vågor). Sumatriptan Abece ska bara användas när du har tecken eller symtom på ett migränanfall. Migränhuvudvärk är oftast av måttlig till svår intensitet, ensidig (men kan skifta sida mellan anfallen) och har pulserande karaktär. Symtom såsom illamående, ibland kräkning, och påtaglig ljus- och ljudkänslighet är vanliga vid migrän. Sumatriptan Abece är inte avsedd för behandling av andra typer av huvudvärk, t.ex. spänningshuvudvärk. Sumatriptan som finns i Sumatriptan Abece kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Sumatriptan Abece tillhör en grupp läkemedel som kallas triptaner och som används för behandling av migränhuvudvärk. Migränsymtomen kan orsakas av en tillfällig vidgning av blodkärlen i huvudet. Detta läkemedel minskar vidgningen av dessa blodkärl. Detta bidrar till att huvudvärken försvinner och lindrar andra migränsymtom såsom illamående, kräkningar och känslighet för ljus och ljud. Sumatriptan Abece används för att behandla migränanfall med eller utan aura (en förkänning som vanligen består av synstörningar såsom blixtar, sicksacklinjer, stjärnor eller vågor). Sumatriptan Abece ska bara användas när du har tecken eller symtom på ett migränanfall. Migränhuvudvärk är oftast av måttlig till svår intensitet, ensidig (men kan skifta sida mellan anfallen) och har pulserande karaktär. Symtom såsom illamående, ibland kräkning, och påtaglig ljus- och ljudkänslighet är vanliga vid migrän. Sumatriptan Abece är inte avsedd för behandling av andra typer av huvudvärk, t.ex. spänningshuvudvärk. Sumatriptan som finns i Sumatriptan Abece kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Sumatriptan ABECE Sumatriptan Abece skall bara användas av dig som fått diagnosen migrän konstaterad av läkare. Du har förmodligen migrän om du har återkommande huvudvärk som: har pulserande karaktär och är ensidig, har måttlig till kraftig intensitet och håller i sig i 4-72 timmar, försämras vid normal fysisk aktivitet (t.ex. promenader eller gå i trappor) påverkar din koncentrationsförmåga och dina dagliga göromål. Migrän kan vara förenad med andra symptom som till exempel: illamående, ljus-och ljudkänslighet, aurasymptom (t.ex. synfältsbortfall, sicksackmönster eller blixtar i synfältet), och mera sällan domningar eller talsvårigheter. Använd inte Sumatriptan ABECE om du är allergisk mot sumatriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har eller har haft hjärtproblem, såsom hjärtinfarkt, kärlkramp (bröstsmärta framkallad av motion eller ansträngning), Prinzmetals angina (bröstsmärta som kommer vid vila) eller har haft hjärtrelaterade symtom såsom andfåddhet eller tryck över bröstet om du har problem med blodcirkulationen i händer och fötter (perifer kärlsjukdom) om du har haft stroke (”slaganfall”) eller hjärnblödning (cerebrovaskulär sjukdom) eller om du har haft en övergående störning av blodtillförseln till hjärnan (TIA) om du har högt blodtryck om du har kraftigt nedsatt leverfunktion om du tar läkemedel som innehåller ergotamin eller ergotaminderivat (migränläkemedel såsom metysergid) eller triptaner (5‑hydroxitriptamin (5‑HT1), receptoragonister såsom almotriptan, eletriptan, frovatriptan, naratriptan, rizatriptan eller zolmitriptan) Dessa får inte tas samtidigt som Sumatriptan Abece (se även ”Andra läkemedel och Sumatriptan Abece”). om du för närvarande tar monoaminoxidashämmare (MAO‑hämmare) (t.ex. moklobemid för depression eller selegilin för Parkinsons sjukdom) Sumatriptan Abece får inte användas inom två veckor efter avslutad behandling med MAO‑hämmare. Se även ”Andra läkemedel och Sumatriptan Abece” nedan. Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du använder detta läkemedel. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Sumatriptan Abece. Innan du börjar använda Sumatriptan Abece ska du tala med läkare om du: Har diabetes, särskilt om du är en kvinna som har passerat klimakteriet eller en man över 40 år. Läkarundersökning bör ske innan behandlingen påbörjas. Är storrökare eller använder produkter som innehåller nikotin (plåster eller tuggummi), särskilt om du är en man över 40 år eller en kvinna som har passerat klimakteriet. Läkarundersökning bör ske innan behandlingen påbörjas. Har haft anfall/kramper eller är benägen att få anfall/kramper. Sumatriptan Abece kan öka risken för krampanfall. Har nedsatt lever- eller njurfunktion. Läkaren kan komma att justera din dos. Är allergisk (överkänslig) för vissa antibiotika (sulfonamider). I detta fall kan du vara allergisk även mot Sumatriptan Abece. Om du vet att du är allergisk mot ett antibiotikum (även om du inte är säker på att det är just sulfonamid) rådfråga läkare eller apotekspersonalen innan du använder detta läkemedel. Detta läkemedel får endast användas om du fått diagnosen ”migrän” fastställd och andra faktorer kunnat uteslutas. Vissa former av migrän kan inte behandlas med sumatriptan. Efter att du har tagit detta läkemedel kan du känna smärta i bröstet och en tryckkänsla under en kort tid. Dessa symtom kan vara ganska intensiva och stråla upp mot strupen. I mycket sällsynta fall kan detta orsakas av effekter på hjärtat. Därför ska du kontakta läkare om symtomen inte försvinner. Överanvändning av detta läkemedel kan orsaka kronisk, daglig huvudvärk eller försämrad huvudvärk. Det kan vara nödvändigt att avbryta behandlingen med Sumatriptan Abece. Rådgör med din läkare om detta stämmer in på dig. Andra läkemedel och Sumatriptan ABECE Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel Interaktion betyder att läkemedel som används samtidigt kan påverka varandras effekt och/eller biverkningar. Följande kan även gälla läkemedel som du har använt någon gång tidigare eller kommer att använda inom en snar framtid. Läkemedel som innehåller ergotamin (migränläkemedel) eller andra triptaner. Dessa får inte tas samtidigt som Sumatriptan Abece (se även ”Ta inte Sumatriptan Abece”): Efter att du har tagit läkemedel som innehåller ergotamin bör du vänta minst 24 timmar innan du tar Sumatriptan Abece. Efter att du har tagit Sumatriptan Abece bör du vänta minst 6 timmar innan du tar läkemedel som innehåller ergotamin och minst 24 timmar innan du tar läkemedel som innehåller andra triptaner. Monoaminoxidashämmare (MAO‑hämmare) (t.ex. moklobemid för depression eller selegilin för Parkinsons sjukdom). Du får inte ta Sumatriptan Abece inom två veckor efter att du har slutat använda MAO‑hämmare. Användning av triptaner tillsammans med antidepressiva läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI) och serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka serotoninsyndrom (en samling symtom som kan omfatta rastlöshet, förvirring, svettning, hallucinationer, ökade reflexer, muskelryckningar, skälvningar, hjärtklappning och skakningar). Om du får dessa symtom ska du tala om det för läkaren. Det finns risk för att samtidig användning av sumatriptan och litium (för maniska/depressiva (bipolära) sjukdomar) kan orsaka serotoninsyndrom. Vid samtidig användning av naturläkemedel som innehåller johannesört (Hypericum perforatum) kan biverkningar förekomma oftare. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sumatriptan Abece ska endast användas under graviditet på ordination av läkare. Sumatriptan Abece ska endast användas under graviditet om de positiva effekterna för modern är större än den eventuella risken för fostret. Sumatriptan passerar över i bröstmjölken. Undvik att amma under 12 timmar efter att du tagit Sumatriptan Abece för att minska mängden läkemedel som barnet får i sig. Under denna tid ska bröstmjölken pumpas ut och slängas bort. Körförmåga och användning av maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Dåsighet kan uppstå som en följd av migrän eller dess behandling med sumatriptan och detta kan påverka förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Sumatriptan ABECE innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Sumatriptan Abece skall bara användas av dig som fått diagnosen migrän konstaterad av läkare. Du har förmodligen migrän om du har återkommande huvudvärk som: har pulserande karaktär och är ensidig, har måttlig till kraftig intensitet och håller i sig i 4-72 timmar, försämras vid normal fysisk aktivitet (t.ex. promenader eller gå i trappor) påverkar din koncentrationsförmåga och dina dagliga göromål. Migrän kan vara förenad med andra symptom som till exempel: illamående, ljus-och ljudkänslighet, aurasymptom (t.ex. synfältsbortfall, sicksackmönster eller blixtar i synfältet), och mera sällan domningar eller talsvårigheter.",
        "caution": "Använd inte Sumatriptan ABECE om du är allergisk mot sumatriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har eller har haft hjärtproblem, såsom hjärtinfarkt, kärlkramp (bröstsmärta framkallad av motion eller ansträngning), Prinzmetals angina (bröstsmärta som kommer vid vila) eller har haft hjärtrelaterade symtom såsom andfåddhet eller tryck över bröstet om du har problem med blodcirkulationen i händer och fötter (perifer kärlsjukdom) om du har haft stroke (”slaganfall”) eller hjärnblödning (cerebrovaskulär sjukdom) eller om du har haft en övergående störning av blodtillförseln till hjärnan (TIA) om du har högt blodtryck om du har kraftigt nedsatt leverfunktion om du tar läkemedel som innehåller ergotamin eller ergotaminderivat (migränläkemedel såsom metysergid) eller triptaner (5‑hydroxitriptamin (5‑HT1), receptoragonister såsom almotriptan, eletriptan, frovatriptan, naratriptan, rizatriptan eller zolmitriptan) Dessa får inte tas samtidigt som Sumatriptan Abece (se även ”Andra läkemedel och Sumatriptan Abece”). om du för närvarande tar monoaminoxidashämmare (MAO‑hämmare) (t.ex. moklobemid för depression eller selegilin för Parkinsons sjukdom) Sumatriptan Abece får inte användas inom två veckor efter avslutad behandling med MAO‑hämmare. Se även ”Andra läkemedel och Sumatriptan Abece” nedan. Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du använder detta läkemedel.",
        "children": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Sumatriptan Abece. Innan du börjar använda Sumatriptan Abece ska du tala med läkare om du: Har diabetes, särskilt om du är en kvinna som har passerat klimakteriet eller en man över 40 år. Läkarundersökning bör ske innan behandlingen påbörjas. Är storrökare eller använder produkter som innehåller nikotin (plåster eller tuggummi), särskilt om du är en man över 40 år eller en kvinna som har passerat klimakteriet. Läkarundersökning bör ske innan behandlingen påbörjas. Har haft anfall/kramper eller är benägen att få anfall/kramper. Sumatriptan Abece kan öka risken för krampanfall. Har nedsatt lever- eller njurfunktion. Läkaren kan komma att justera din dos. Är allergisk (överkänslig) för vissa antibiotika (sulfonamider). I detta fall kan du vara allergisk även mot Sumatriptan Abece. Om du vet att du är allergisk mot ett antibiotikum (även om du inte är säker på att det är just sulfonamid) rådfråga läkare eller apotekspersonalen innan du använder detta läkemedel. Detta läkemedel får endast användas om du fått diagnosen ”migrän” fastställd och andra faktorer kunnat uteslutas. Vissa former av migrän kan inte behandlas med sumatriptan. Efter att du har tagit detta läkemedel kan du känna smärta i bröstet och en tryckkänsla under en kort tid. Dessa symtom kan vara ganska intensiva och stråla upp mot strupen. I mycket sällsynta fall kan detta orsakas av effekter på hjärtat. Därför ska du kontakta läkare om symtomen inte försvinner. Överanvändning av detta läkemedel kan orsaka kronisk, daglig huvudvärk eller försämrad huvudvärk. Det kan vara nödvändigt att avbryta behandlingen med Sumatriptan Abece. Rådgör med din läkare om detta stämmer in på dig.",
        "interaction": "Andra läkemedel och Sumatriptan ABECE Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel Interaktion betyder att läkemedel som används samtidigt kan påverka varandras effekt och/eller biverkningar. Följande kan även gälla läkemedel som du har använt någon gång tidigare eller kommer att använda inom en snar framtid. Läkemedel som innehåller ergotamin (migränläkemedel) eller andra triptaner. Dessa får inte tas samtidigt som Sumatriptan Abece (se även ”Ta inte Sumatriptan Abece”): Efter att du har tagit läkemedel som innehåller ergotamin bör du vänta minst 24 timmar innan du tar Sumatriptan Abece. Efter att du har tagit Sumatriptan Abece bör du vänta minst 6 timmar innan du tar läkemedel som innehåller ergotamin och minst 24 timmar innan du tar läkemedel som innehåller andra triptaner. Monoaminoxidashämmare (MAO‑hämmare) (t.ex. moklobemid för depression eller selegilin för Parkinsons sjukdom). Du får inte ta Sumatriptan Abece inom två veckor efter att du har slutat använda MAO‑hämmare. Användning av triptaner tillsammans med antidepressiva läkemedel såsom selektiva serotoninåterupptagshämmare (SSRI) och serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka serotoninsyndrom (en samling symtom som kan omfatta rastlöshet, förvirring, svettning, hallucinationer, ökade reflexer, muskelryckningar, skälvningar, hjärtklappning och skakningar). Om du får dessa symtom ska du tala om det för läkaren. Det finns risk för att samtidig användning av sumatriptan och litium (för maniska/depressiva (bipolära) sjukdomar) kan orsaka serotoninsyndrom. Vid samtidig användning av naturläkemedel som innehåller johannesört (Hypericum perforatum) kan biverkningar förekomma oftare.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sumatriptan Abece ska endast användas under graviditet på ordination av läkare. Sumatriptan Abece ska endast användas under graviditet om de positiva effekterna för modern är större än den eventuella risken för fostret. Sumatriptan passerar över i bröstmjölken. Undvik att amma under 12 timmar efter att du tagit Sumatriptan Abece för att minska mängden läkemedel som barnet får i sig. Under denna tid ska bröstmjölken pumpas ut och slängas bort.",
        "driving": "Körförmåga och användning av maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Dåsighet kan uppstå som en följd av migrän eller dess behandling med sumatriptan och detta kan påverka förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sumatriptan ABECE innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Sumatriptan ABECE Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Sumatriptan Abece bör tas vid första tecknet på en migränattack, men kan även tas under ett pågående anfall. Sumatriptan Abece ska inte användas förebyggande (profylaktiskt). Ta inte mer än 2 tabletter per 24 timmarsperiod. Ta inte mer än 2 tabletter under samma migränanfall. Dosering: Vuxna (18-65 år): Vanlig dos för vuxna är 1 tablett à 50 mg vid migränanfall. Högst 2 tabletter under en 24-timmarsperiod. Ta tabletten med vatten, helst så snart som möjligt efter att migränanfallet har börjat. Tabletterna får inte tuggas eller krossas. Barn och ungdomar: Sumatriptan Abece rekommenderas inte till barn och ungdomar under 18 år. Äldre personer (över 65 års ålder): Sumatriptan Abece rekommenderas inte till vuxna över 65 år. Om migränsymptomen lindras efter den första dosen (1 tablett) men senare återkommer, kan ytterligare 1 tablett tas. Du måste vänta i åtminstone 2 timmar efter intag av den första dosen innan du kan ta den andra dosen. Om migränsymtomen intelindras efter den första dosen och medicinen inte har effekt, ska du inte ta ytterligare doser under samma migränanfall. Nästa gång du får migrän, kan du åter pröva Sumatriptan Abece. Du måste kontakta läkare om symtomen försämras eller inte förbättras inom 3 dagar. Sumatriptan Abece skall enbart användas för att lindra migränsymtom. Ta inte läkemedlet för att försöka förhindra ett anfall. Ta inte läkemedlet förrän du är säker på att det är migrän och inte vanlig huvudvärk. Om du upplever att Sumatriptan Abece inte ger någon lindring kan det betyda att du inte har migrän. Tala med din läkare. Om du använt för stor mängd av Sumatriptan ABECE Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Biverkningar såsom de som nämns under ”Eventuella biverkningar” kan förekomma. Om du har glömt att använda Sumatriptan ABECE Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Sumatriptan ABECE Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Sumatriptan ABECE Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Biverkningar såsom de som nämns under ”Eventuella biverkningar” kan förekomma.",
        "missed": "Om du har glömt att använda Sumatriptan ABECE Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Sumatriptan ABECE Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Sumatriptan ABECE och kontakta omedelbart läkare om du får någon av följande biverkningar: Allvarlig allergisk reaktion (s.k. anafylaktisk reaktion) med symtom såsom: svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter och blodtrycksfall. Kramper (vanligen hos personer som har eller har haft epilepsi). Kärlkramp (smärta i bröstet, ofta framkallat av ansträngning), hjärtinfarkt eller kramp i hjärtats blodkärl. Inflammation i tjocktarmen p.g.a. minskat blodflöde i tarmen. Detta är ett allvarligt tillstånd som kan yttra sig som akuta krampaktiga magsmärtor och diarré. Ovanstående biverkningar har rapporterats men förekommer hos ett okänt antal användare. Andra biverkningar som kan förekomma: Vanliga (förekommer hos fler än 1 av 100 användare): Yrsel, dåsighet eller värmekänsla, känselstörning Övergående förhöjning av blodtrycket strax efter behandling, rodnad Andfåddhet Illamående, kräkningar En känsla av tyngd, åtstramning, smärta eller tryck i någon del av kroppen däribland strupen eller bröstkorgen, muskelsmärta (myalgi) Smärta, värme- eller köldkänsla Svaghet och trötthet (utmattning) Mindre vanliga (förekommer hos färre än 1 av 100 användare): Dåsighet (sömnighet) Mycket sällsynta (förekommer hos färre än 1 av 10 000 användare): Störd leverfunktion Har rapporterats (förekommer hos ett okänt antal användare): Allergisk hudreaktion med klåda Darrningar Rörelsestörning som kan orsaka onormala rörelser eller onormal kroppshållning (dystoni) Försämrad syn, t.ex. dubbelseende, flimmer och ibland synförlust med bestående synnedsättning. Synstörningar kan också uppstå till följd av själva migränanfallet. Långsamma hjärtslag, snabba hjärtslag, orgelbundna hjärtslag, hjärtklappning. Övergående ischemiska EKG-förändringar, ses vid EKG undersökning. Minskat blodflöde till armar och ben och därmed bleka eller blåaktiga fingrar och tår. Om du nyligen har skadat dig eller om du har en inflammation (som reumatism eller inflammation i tjocktarmen) kan du uppleva smärta eller förvärrad smärta på stället för skadan eller inflammationen. Svårigheter att svälja Diarré Blodtrycksfall Stel nacke Ledsmärta Ångest Ökad svettning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sumatriptan ABECE ska förvaras Förvaras i originalförpackningen. Ljuskänsligt. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är sumatriptansuccinat motsvarande 50 mg sumatriptan per tablett. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat, mikrokristallin cellulosa (E460), pregelatiniserad majsstärkelse, kroskarmellosnatrium, magnesiumstearat (E470b). Dragering: hypromellos (E464), titandioxid (E171), talk (E553b), röd järnoxid (E172), gul järnoxid (E172), makrogol. Läkemedlets utseende och förpackningsstorlekar Sumatriptan Abece 50 mg filmdragerade tabletter är persikofärgade, kapselformade, bikonvexa tabletter, 10,6 x 4.4 mm och finns i blister i förpackning om 2 tabletter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare Evolan Pharma AB Svärdvägen 19 182 33 Danderyd Denna bipacksedel ändrades senast 2020-11-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är sumatriptansuccinat motsvarande 50 mg sumatriptan per tablett. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat, mikrokristallin cellulosa (E460), pregelatiniserad majsstärkelse, kroskarmellosnatrium, magnesiumstearat (E470b). Dragering: hypromellos (E464), titandioxid (E171), talk (E553b), röd järnoxid (E172), gul järnoxid (E172), makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sumatriptan Abece 50 mg filmdragerade tabletter är persikofärgade, kapselformade, bikonvexa tabletter, 10,6 x 4.4 mm och finns i blister i förpackning om 2 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare Evolan Pharma AB Svärdvägen 19 182 33 Danderyd Denna bipacksedel ändrades senast 2020-11-12"
    },
    "produktresume": {
        "tradename": "Sumatriptan ABECE 50 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller sumatriptansuccinat motsvarande 50 mg sumatriptan.Hjälpämne med känd effekt: laktosmonohydrat 22,5 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Persikofärgad, kapselformad, bikonvex, filmdragerad tablett, 10,6 x 4.4 mm.",
        "clinical": "4.1 Terapeutiska indikationer Sumatriptan Abece tablett är avsedd för akut behandling av migränanfall med eller utan aura. 4.2 Dosering och administreringssätt Dosering Allmänna rekommendationer med avseende på användning och administrering Sumatriptan Abece ska inte användas profylaktiskt.De rekommenderade doserna av Sumatriptan Abece ska inte överskridas.Sumatriptan rekommenderas som monoterapi för akut behandling av migränanfall och ska inte ges samtidigt som ergotamin eller derivat av ergotamin (inklusive metysergid) (se avsnitt 4.3).Sumatriptan Abece bör ges så snart som möjligt efter att migränanfallet har börjat, men effekten är lika god även under andra stadier av anfallet. Vuxna Rekommenderad dos av Sumatriptan Abece är en 50 mg tablett. Vissa patienter kan behöva 100 mg.Om patienten inte svarar på den första dosen av Sumatriptan Abece ska inte en andra dos tas för samma anfall. Sumatriptan Abece kan tas vid senare anfall.Om patienten har svarat på den första dosen, men symtomen återkommer, kan en andra dos ges under de följande 24 timmarna, förutsatt att det är ett intervall på minst två timmar mellan de två doserna och inte mer än 300 mg tas under en 24‑timmarsperiod. Pediatrisk population Barn (under 12 års ålder) Sumatriptan tabletter rekommenderas inte för barn under 12 års ålder, eftersom sumatriptan tabletter inte har studerats hos barn. Ungdomar (i åldern 12 till 17 år) Effekt av sumatriptan tabletter hos ungdomar kunde inte visas i de kliniska studier som genomförts i denna åldersgrupp. Därför rekommenderas inte användning av Sumatriptan Abece för ungdomar (se avsnitt 5.1). Äldre (över 65 års ålder) Erfarenheten av användning av Sumatriptan Abece hos patienter över 65 års ålder är begränsad. Farmakokinetiken skiljer sig inte signifikant från en yngre population, men innan ytterligare kliniska data finns tillgängliga rekommenderas inte användning av Sumatriptan Abece för patienter över 65 års ålder. Nedsatt leverfunktion Patienter med lindrigt till måttligt nedsatt leverfunktion: låga doser på 25‑50 mg bör övervägas för dessa patienter. Nedsatt njurfunktion Sumatriptan Abece ska användas med försiktighet till patienter med nedsatt njurfunktion. Administreringssätt Oral användningTabletterna ska sväljas hela med ett glas vatten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Sumatriptan ska inte ges till patienter som har haft myokardinfarkt eller ischemisk hjärtsjukdom, koronarkärlspasm (Prinzmetals angina), perifer kärlsjukdom eller patienter som har symtom eller tecken på ischemisk hjärtsjukdom. Sumatriptan ska inte ges till patienter med anamnes på cerebrovaskulär sjukdom (CVS) eller övergående ischemisk attack (TIA). Sumatriptan ska inte ges till patienter med kraftigt nedsatt leverfunktion. Användning av sumatriptan till patienter med måttlig och svår hypertoni och lindrig okontrollerad hypertoni är kontraindicerad. Samtidig administrering av ergotamin eller ergotaminderivat (inklusive metysergid) eller någon triptan/5‑hydroxitryptamin (5‑HT1)‑receptoragonist tillsammans med sumatriptan är kontraindicerad (se avsnitt 4.5). Samtidig administrering av reversibla (t.ex. moklobemid) eller irreversibla (t.ex. selegilin) monoaminoxidashämmare (MAO-hämmare) och sumatriptan är kontraindicerad. Sumatriptan får inte användas inom två veckor efter avslutad behandling med monoaminoxidashämmare. 4.4 Varningar och försiktighet Sumatriptan ska endast användas om det finns en säker diagnos på migrän.Sumatriptan är inte avsett att användas för behandling av basilarismigrän, hemiplegisk eller oftalmoplegisk migrän.Liksom vid andra migränbehandlingar ska man vara noga med att utesluta andra potentiellt allvarliga neurologiska tillstånd innan man behandlar huvudvärk hos patienter som inte tidigare fått diagnosen migrän och hos migränpatienter som uppvisar atypiska symtom.Det bör noteras att migränpatienter kan löpa risk att drabbas av vissa cerebrovaskulära händelser (t.ex. cerebrovaskulär sjukdom, övergående ischemisk attack).Efter administrering av sumatriptan kan övergående symtom förekomma såsom bröstsmärta och trånghetskänsla som kan vara intensiva och omfatta strupen (se avsnitt 4.8). Vid misstanke om att sådana symtom tyder på ischemisk hjärtsjukdom, ska inga fler doser av sumatriptan ges och lämplig utvärdering ske.Sumatriptan ska inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom, inklusive patienter med diabetes och patienter som är storrökare eller använder nikotinersättningsmedel, utan att en kardiovaskulär utvärdering först görs (se avsnitt 4.3 ”Kontraindikationer”).Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Dessa utvärderingar identifierar dock inte alla patienter med hjärtsjukdom, och i mycket sällsynta fall har allvarliga hjärthändelser inträffat hos patienter utan bakomliggande kardiovaskulär sjukdom.Sumatriptan ska ges med försiktighet till patienter med kontrollerad hypertoni, eftersom övergående ökning av blodtryck och perifert kärlmotstånd har observerats hos en liten andel patienter (se avsnitt 4.3).Det har förekommit sällsynta rapporter efter godkännandet som beskriver patienter med serotoninsyndrom (inklusive förändrad mental status, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av en selektiv serotoninåterupptagshämmare (SSRI) och sumatriptan. Serotoninsyndrom har rapporterats efter samtidig behandling med triptaner och serotonin- och noradrenalinåterupptagshämmare (SNRI).Om samtidig behandling med sumatriptan och en SSRI/SNRI är kliniskt motiverad, rekommenderas lämplig observation av patienten (se avsnitt 4.5).Sumatriptan ska ges med försiktighet till patienter med tillstånd som signifikant kan påverka läkemedlets absorption, metabolism eller utsöndring, såsom nedsatt lever- eller njurfunktion.Sumatriptan ska ges med försiktighet till patienter med anamnes på krampanfall eller andra riskfaktorer som sänker kramptröskeln, eftersom krampanfall har rapporterats i samband med sumatriptan (se avsnitt 4.8).Patienter med känd överkänslighet mot sulfonamider kan få en allergisk reaktion efter administrering av sumatriptan . Reaktionerna kan variera från kutan överkänslighet till anafylaxi. Bevisen för korskänslighet är begränsad. Försiktighet bör dock iakttas innan sumatriptan tabletter används hos dessa patienter. Vid samtidig användning av triptaner och naturläkemedel som innehåller johannesört (Hypericum perforatum) kan biverkningar vara vanligare. Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra den. Om denna situation upplevs eller misstänks ska patienten söka läkare och behandlingen avbrytas. Diagnosen huvudvärk orsakad av överanvändning av läkemedel bör misstänkas hos patienter som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk.I sällsynta fall har asteni, hyperreflexi och inkoordination beskrivits i rapporter efter godkännandet vid samtidig användning av en selektiv serotoninåterupptagshämmare (SSRI) och sumatriptan. Detta läkemedel innehåller laktosmonohydrat och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det finns inga bevis på interaktioner med propranolol, flunarizin, pizotifen eller alkohol. Det finns begränsade data på en interaktion med läkemedel som innehåller ergotamin eller annan triptan/5‑HT1‑receptoragonist. Den ökade risken för spasm i koronarkärlen är en teoretisk möjlighet och samtidig administrering är därför kontraindicerad (se avsnitt 4.3). Den tid som bör förflyta mellan användning av sumatriptan och läkemedel som innehåller ergotamin eller annan triptan/5‑HT1‑receptoragonist är inte känd. Detta beror också på doserna och vilken typ av läkemedel som används. Effekten kan vara additiv. Patienten bör vänta minst 24 timmar efter användning av läkemedel som innehåller ergotamin eller annan triptan/5‑HT1‑receptoragonist före administrering av sumatriptan. Omvänt bör patienten vänta minst 6 timmar efter användning av sumatriptan före administrering av ett läkemedel som innehåller ergotamin och minst 24 timmar före administrering av annan triptan/5‑HT1‑receptoragonist (se avsnitt 4.3). Interaktion kan uppstå mellan sumatriptan och MAO‑hämmare och därför är samtidig administrering kontraindicerad (se avsnitt 4.3).Det har förekommit sällsynta rapporter efter godkännandet som beskriver patienter med serotoninsyndrom (inklusive förändrad mental status, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av SSRI och sumatriptan. Serotoninsyndrom har också rapporterats efter samtidig behandling med triptaner och SNRI (se avsnitt 4.4).Det kan också finnas risk för serotoninsyndrom om sumatriptan används samtidigt som litium. 4.6 Fertilitet, graviditet och amning Graviditet Det finns data efter godkännandet från användningen av sumatriptan hos 1 000 kvinnor under graviditetens första trimester tillgängliga. Även om dessa data innehåller otillräcklig information för att kunna dra definitiva slutsatser, pekar de inte på någon ökad risk för kongenitala defekter. Erfarenhet av användning av sumatriptan under graviditetens andra och tredje trimester är begränsad.Utvärdering av studier på försöksdjur tyder inte på direkta teratogena effekter eller skadliga effekter på peri- och postnatal utveckling. Den embryofetala livsdugligheten hos kanin kan dock påverkas (se avsnitt 5.3). Administrering av sumatriptan ska endast övervägas om den förväntade fördelen för modern är större än den eventuella risken för fostret. Amning Det har visats att sumatriptan utsöndras i bröstmjölk efter subkutan administrering. Spädbarnets exponering kan minimeras genom att undvika amning i 12 timmar efter behandling och eventuell bröstmjölk som pumpats ut under denna tid ska kasseras. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sumatriptan har måttlig effekt på förmågan att köra bil och använda maskiner.Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Dåsighet kan förekomma till följd av migrän eller dess behandling med sumatriptan tabletter. Detta kan påverka förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna är klassificerade enligt organsystem och frekvens. Frekvenserna definieras enligt följande indelning: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000) och mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). En del av symptomen som rapporterats som biverkningar kan vara associerade med migränsymtomen. Organsystem Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner som varierar från kutan överkänslighet (såsom urtikaria) till sällsynta fall av anafylaxi. Psykiska störningar Ingen känd frekvens Ångest Centrala och perifera nervsystemet Vanliga Yrsel, dåsighet, sensoriska störningar såsom parestesi, hypestesi Ingen känd frekvens Krampanfall, även om det vissa fall har förekommit hos patienter som antingen har anamnes på krampanfall eller samtidiga tillstånd som predisponerar för krampanfall finns det också rapporter om patienter utan några uppenbara predisponerande faktorer. Tremor, dystoni, nystagmus, skotom. Ögon Ingen känd frekvens Flimmer, dubbelseende, nedsatt syn. Synbortfall inklusive rapporter om permanenta defekter. Själva migränanfallet kan dock ge upphov till synstörningar. Hjärtat Ingen känd frekvens Bradykardi, takykardi, palpitationer, hjärtarytmier, övergående ischemiska EKG‑förändringar, spasm i hjärtats koronarkärl, hjärtinfarkt (se avsnitt 4.3 och 4.4). Blodkärl Vanliga Övergående blodtrycksförhöjning strax efter behandling, rodnad Ingen känd frekvens Hypotoni, Raynauds fenomen Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Magtarmkanalen Vanliga Illamående och kräkningar har förekommit hos en del patienter, men det är oklart om detta är relaterat till sumatriptan eller det bakomliggande tillståndet. Ingen känd frekvens Ischemisk kolit, diarré, dysfagi Hud och subkutan vävnad Ingen känd frekvens Hyperhidros Muskuloskeletala systemet och bindväv Vanliga Tyngdkänsla (vanligtvis övergående, kan vara intensiv och påverka olika delar av kroppen inklusive bröstkorg och strupe). Myalgi Ingen känd frekvens Nackstelhet, artralgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga Smärta, känsla av värme, tryck eller åtstramning (dessa biverkningar vanligtvis övergående, kan vara intensiva och påverka olika delar av kroppen inklusive bröstkorg och strupe). Känsla av svaghet, trötthet (båda biverkningarna är oftast lindriga till måttliga i sin intensitet och övergående). Ingen känd frekvens Aktiverad traumarelaterad smärta, aktiverad inflammationsrelaterad smärta Undersökningar Mycket sällsynta Mindre förändringar av levervärden har emellanåt observerats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom och tecken Doser överstigande 400 mg oralt och 16 mg subkutant var inte förknippade med andra biverkningar än dem som nämnts. Patienter har fått engångsinjektioner på upp till 12 mg subkutant utan signifikanta biverkningar. Behandling Om överdosering inträffar, ska patienten övervakas i minst tio timmar och vanlig stödjande behandling ges vid behov.Det är inte känt vilken effekt hemodialys eller peritoneal dialys har på plasmakoncentrationerna av sumatriptan.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: analgetika, medel vid migrän: selektiva serotonin (5‑HT1)‑receptorantagonister.ATC‑kod: N02CC01 Sumatriptan är en specifik och selektiv 5‑hydroxitryptamin‑1 (5‑HT1D)‑receptoragonist utan effekt på andra subtyper av 5‑HT‑receptorer (5‑HT2–5‑HT7). Den vaskulära 5‑HT1D‑receptorn förekommer främst i kraniella blodkärl och medierar vasokonstriktion. Hos djur ger sumatriptan selektiv konstriktion av arteria carotis. Cirkulationen i arteria carotis levererar blod till de extrakraniella och intrakraniella vävnaderna, såsom meningerna, och dilatation av och/eller ödembildning hos dessa kärl anses vara den bakomliggande mekanismen för migrän hos människa. Dessutom hämmar sumatriptan trigeminusnervens aktivitet. Båda dessa effekter (kraniell vasokonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa.Sumatriptan har effekt även vid behandling av menstruationsrelaterad migrän, dvs. migrän utan aura som uppstår mellan 3 dagar före och upp till 5 dagar efter menstruationens början. Sumatriptan ska tas så snart som möjligt vid ett migränanfall.Det kliniska svaret börjar omkring 30 minuter efter en 100 mg oral dos.Ett antal placebokontrollerade kliniska studier utvärderade säkerhet och effekt med oralt sumatriptan hos 600 ungdomar med migrän i åldern 12‑17 år. Dessa studier kunde inte visa relevanta skillnader mellan placebo och någon sumatriptandos när det gällde lindring av huvudvärken vid 2 timmar. Biverkningsprofilen för oralt sumatriptan hos ungdomar i åldern 12‑17 år var likartad med den som rapporterats från studier i den vuxna populationen. 5.2 Farmakokinetiska egenskaper Efter peroral administrering absorberas sumatriptan snabbt och maximal plasmakoncentration uppnås efter 2 (0,5‑5) timmar. Den absoluta biotillgängligheten efter peroral administrering är i genomsnitt 14 %. Detta beror delvis på presystemisk metabolism och delvis på ofullständig absorption. Hos patienter med nedsatt leverfunktion är presystemisk clearance efter peroral administrering reducerad, vilket medför en förhöjning av plasmanivåerna av sumatriptan. Elimineringshalveringstiden är ungefär 2 timmar. Plasmaproteinbindningen är låg (14‑21 %) och den genomsnittliga distributionsvolymen är 170 liter. Genomsnittlig total plasmaclearance är ungefär 1160 ml/min och genomsnittlig renal plasmaclearance är ungefär 260 ml/min. Icke‑renal clearance utgör omkring 80 % av total clearance, vilket tyder på att sumatriptan huvudsakligen elimineras genom oxidativ metabolism som medieras av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog av sumatriptan, utsöndras huvudsakligen i urinen som fri syra och glukuronidkonjugat. Metaboliten har ingen känd 5‑HT1- eller 5‑HT2‑aktivitet. Mindre metaboliter har inte identifierats. Farmakokinetiken för oralt sumatriptan förefaller inte påverkas signifikant av migränanfall. Farmakokinetik i särskilda grupper: Äldre Kinetiken hos äldre försökspersoner har inte studerats tillräckligt för att tillåta ett uttalande om eventuella skillnader i kinetik mellan äldre och yngre frivilliga försökspersoner. 5.3 Prekliniska säkerhetsuppgifter Sumatriptan hade ingen gentoxisk eller karcinogen effekt i in vitro‑system och djurstudier. I en fertilitetsstudie på råtta observerades ett reducerat antal lyckade inseminationer vid exponering för koncentrationer som var högre än den maximala exponeringen hos människa. Hos kanin sågs embryonal letalitet utan påtagliga teratogena effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: LaktosmonohydratMikrokristallin cellulosa (E460)Pregelatiniserad majsstärkelse KroskarmellosnatriumMagnesiumstearat (E470b) Filmdragering: Hypromellos (E464)Titandioxid (E171)Talk (E553b)Röd järnoxid (E172) Gul järnoxid (E172) Makrogol 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 50 mg tabletter: OPA/Al/PVC/Al-blisterförpackning med 2, 3, 4, 6 och 12 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Evolan Pharma ABBox 120182 12 Danderyd",
        "approval-number": "56379",
        "approval-first-date": "Första godkännandet: 2018-03-12 / 2023-03-12",
        "revision-date": "2022-05-02"
    },
    "fass_text": {
        "indication": "Sumatriptan Abece tablett är avsedd för akut behandling av migränanfall med eller utan aura.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnittet Innehåll. Sumatriptan ska inte ges till patienter som har haft myokardinfarkt eller ischemisk hjärtsjukdom, koronarkärlspasm (Prinzmetals angina), perifer kärlsjukdom eller patienter som har symtom eller tecken på ischemisk hjärtsjukdom. Sumatriptan ska inte ges till patienter med anamnes på cerebrovaskulär sjukdom (CVS) eller övergående ischemisk attack (TIA). Sumatriptan ska inte ges till patienter med kraftigt nedsatt leverfunktion. Användning av sumatriptan till patienter med måttlig och svår hypertoni och lindrig okontrollerad hypertoni är kontraindicerad. Samtidig administrering av ergotamin eller ergotaminderivat (inklusive metysergid) eller någon triptan/5‑hydroxitryptamin (5‑HT1)‑receptoragonist tillsammans med sumatriptan är kontraindicerad (se avsnittet Interaktioner). Samtidig administrering av reversibla (t.ex. moklobemid) eller irreversibla (t.ex. selegilin) monoaminoxidashämmare (MAO-hämmare) och sumatriptan är kontraindicerad. Sumatriptan får inte användas inom två veckor efter avslutad behandling med monoaminoxidashämmare.",
        "dosage": "Dosering Allmänna rekommendationer med avseende på användning och administrering Sumatriptan Abece ska inte användas profylaktiskt. De rekommenderade doserna av Sumatriptan Abece ska inte överskridas. Sumatriptan rekommenderas som monoterapi för akut behandling av migränanfall och ska inte ges samtidigt som ergotamin eller derivat av ergotamin (inklusive metysergid) (se avsnittet Interaktioner). Sumatriptan Abece bör ges så snart som möjligt efter att migränanfallet har börjat, men effekten är lika god även under andra stadier av anfallet. Vuxna Rekommenderad dos av Sumatriptan Abece är en 50 mg tablett. Vissa patienter kan behöva 100 mg. Om patienten inte svarar på den första dosen av Sumatriptan Abece ska inte en andra dos tas för samma anfall. Sumatriptan Abece kan tas vid senare anfall. Om patienten har svarat på den första dosen, men symtomen återkommer, kan en andra dos ges under de följande 24 timmarna, förutsatt att det är ett intervall på minst två timmar mellan de två doserna och inte mer än 300 mg tas under en 24‑timmarsperiod. Pediatrisk population Barn (under 12 års ålder) Sumatriptan tabletter rekommenderas inte för barn under 12 års ålder, eftersom sumatriptan tabletter inte har studerats hos barn. Ungdomar (i åldern 12 till 17 år) Effekt av sumatriptan tabletter hos ungdomar kunde inte visas i de kliniska studier som genomförts i denna åldersgrupp. Därför rekommenderas inte användning av Sumatriptan Abece för ungdomar (se avsnittet Farmakodynamik). Äldre (över 65 års ålder) Erfarenheten av användning av Sumatriptan Abece hos patienter över 65 års ålder är begränsad. Farmakokinetiken skiljer sig inte signifikant från en yngre population, men innan ytterligare kliniska data finns tillgängliga rekommenderas inte användning av Sumatriptan Abece för patienter över 65 års ålder. Nedsatt leverfunktion Patienter med lindrigt till måttligt nedsatt leverfunktion: låga doser på 25‑50 mg bör övervägas för dessa patienter. Nedsatt njurfunktion Sumatriptan Abece ska användas med försiktighet till patienter med nedsatt njurfunktion. Administreringssätt Oral användning Tabletterna ska sväljas hela med ett glas vatten.",
        "caution": "Sumatriptan ska endast användas om det finns en säker diagnos på migrän. Sumatriptan är inte avsett att användas för behandling av basilarismigrän, hemiplegisk eller oftalmoplegisk migrän. Liksom vid andra migränbehandlingar ska man vara noga med att utesluta andra potentiellt allvarliga neurologiska tillstånd innan man behandlar huvudvärk hos patienter som inte tidigare fått diagnosen migrän och hos migränpatienter som uppvisar atypiska symtom. Det bör noteras att migränpatienter kan löpa risk att drabbas av vissa cerebrovaskulära händelser (t.ex. cerebrovaskulär sjukdom, övergående ischemisk attack). Efter administrering av sumatriptan kan övergående symtom förekomma såsom bröstsmärta och trånghetskänsla som kan vara intensiva och omfatta strupen (se avsnittet ). Vid misstanke om att sådana symtom tyder på ischemisk hjärtsjukdom, ska inga fler doser av sumatriptan ges och lämplig utvärdering ske. Sumatriptan ska inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom, inklusive patienter med diabetes och patienter som är storrökare eller använder nikotinersättningsmedel, utan att en kardiovaskulär utvärdering först görs (se avsnittet Interaktioner). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Dessa utvärderingar identifierar dock inte alla patienter med hjärtsjukdom, och i mycket sällsynta fall har allvarliga hjärthändelser inträffat hos patienter utan bakomliggande kardiovaskulär sjukdom. Sumatriptan ska ges med försiktighet till patienter med kontrollerad hypertoni, eftersom övergående ökning av blodtryck och perifert kärlmotstånd har observerats hos en liten andel patienter (se avsnittet Interaktioner). Det har förekommit sällsynta rapporter efter godkännandet som beskriver patienter med serotoninsyndrom (inklusive förändrad mental status, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av en selektiv serotoninåterupptagshämmare (SSRI) och sumatriptan. Serotoninsyndrom har rapporterats efter samtidig behandling med triptaner och serotonin- och noradrenalinåterupptagshämmare (SNRI). Om samtidig behandling med sumatriptan och en SSRI/SNRI är kliniskt motiverad, rekommenderas lämplig observation av patienten (se avsnittet Interaktoner). Sumatriptan ska ges med försiktighet till patienter med tillstånd som signifikant kan påverka läkemedlets absorption, metabolism eller utsöndring, såsom nedsatt lever- eller njurfunktion. Sumatriptan ska ges med försiktighet till patienter med anamnes på krampanfall eller andra riskfaktorer som sänker kramptröskeln, eftersom krampanfall har rapporterats i samband med sumatriptan (se avsnittet Biverkningar). Patienter med känd överkänslighet mot sulfonamider kan få en allergisk reaktion efter administrering av sumatriptan . Reaktionerna kan variera från kutan överkänslighet till anafylaxi. Bevisen för korskänslighet är begränsad. Försiktighet bör dock iakttas innan sumatriptan tabletter används hos dessa patienter. Vid samtidig användning av triptaner och naturläkemedel som innehåller johannesört (Hypericum perforatum) kan biverkningar vara vanligare. Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra den. Om denna situation upplevs eller misstänks ska patienten söka läkare och behandlingen avbrytas. Diagnosen huvudvärk orsakad av överanvändning av läkemedel bör misstänkas hos patienter som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. I sällsynta fall har asteni, hyperreflexi och inkoordination beskrivits i rapporter efter godkännandet vid samtidig användning av en selektiv serotoninåterupptagshämmare (SSRI) och sumatriptan. Detta läkemedel innehåller laktosmonohydrat Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos‑galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Det finns inga bevis på interaktioner med propranolol, flunarizin, pizotifen eller alkohol. Det finns begränsade data på en interaktion med läkemedel som innehåller ergotamin eller annan triptan/5‑HT1‑receptoragonist. Den ökade risken för spasm i koronarkärlen är en teoretisk möjlighet och samtidig administrering är därför kontraindicerad (se avsnittet Interaktioner). Den tid som bör förflyta mellan användning av sumatriptan och läkemedel som innehåller ergotamin eller annan triptan/5‑HT1‑receptoragonist är inte känd. Detta beror också på doserna och vilken typ av läkemedel som används. Effekten kan vara additiv. Patienten bör vänta minst 24 timmar efter användning av läkemedel som innehåller ergotamin eller annan triptan/5‑HT1‑receptoragonist före administrering av sumatriptan. Omvänt bör patienten vänta minst 6 timmar efter användning av sumatriptan före administrering av ett läkemedel som innehåller ergotamin och minst 24 timmar före administrering av annan triptan/5‑HT1‑receptoragonist (se avsnittet Interaktioner). Interaktion kan uppstå mellan sumatriptan och MAO‑hämmare och därför är samtidig administrering kontraindicerad (se avsnittetInteraktioner). Det har förekommit sällsynta rapporter efter godkännandet som beskriver patienter med serotoninsyndrom (inklusive förändrad mental status, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av SSRI och sumatriptan. Serotoninsyndrom har också rapporterats efter samtidig behandling med triptaner och SNRI (se avsnitt Varningar och försiktighet). Det kan också finnas risk för serotoninsyndrom om sumatriptan används samtidigt som litium.",
        "pregnancy": "Det finns data efter godkännandet från användningen av sumatriptan hos 1 000 kvinnor under graviditetens första trimester tillgängliga. Även om dessa data innehåller otillräcklig information för att kunna dra definitiva slutsatser, pekar de inte på någon ökad risk för kongenitala defekter. Erfarenhet av användning av sumatriptan under graviditetens andra och tredje trimester är begränsad.",
        "breastfeeding": "Det har visats att sumatriptan utsöndras i bröstmjölk efter subkutan administrering. Spädbarnets exponering kan minimeras genom att undvika amning i 12 timmar efter behandling och eventuell bröstmjölk som pumpats ut under denna tid ska kasseras.",
        "fertility": "Utvärdering av studier på försöksdjur tyder inte på direkta teratogena effekter eller skadliga effekter på peri- och postnatal utveckling. Den embryofetala livsdugligheten hos kanin kan dock påverkas (se avsnitt Prekliniska uppgifter). Administrering av sumatriptan ska endast övervägas om den förväntade fördelen för modern är större än den eventuella risken för fostret.",
        "driving": "Sumatriptan har måttlig effekt på förmågan att köra bil och använda maskiner. Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Dåsighet kan förekomma till följd av migrän eller dess behandling med sumatriptan tabletter. Detta kan påverka förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna är klassificerade enligt organsystem och frekvens. Frekvenserna definieras enligt följande indelning: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000) och mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). En del av symptomen som rapporterats som biverkningar kan vara associerade med migränsymtomen. Organsystem Frekvens Biverkningar Immunsystemet Ingen känd frekvens Överkänslighetsreaktioner som varierar från kutan överkänslighet (såsom urtikaria) till sällsynta fall av anafylaxi. Psykiska störningar Ingen känd frekvens Ångest Centrala och perifera nervsystemet Vanliga Yrsel, dåsighet, sensoriska störningar såsom parestesi, hypestesi Ingen känd frekvens Krampanfall, även om det vissa fall har förekommit hos patienter som antingen har anamnes på krampanfall eller samtidiga tillstånd som predisponerar för krampanfall finns det också rapporter om patienter utan några uppenbara predisponerande faktorer. Tremor, dystoni, nystagmus, skotom. Ögon Ingen känd frekvens Flimmer, dubbelseende, nedsatt syn. Synbortfall inklusive rapporter om permanenta defekter. Själva migränanfallet kan dock ge upphov till synstörningar. Hjärtat Ingen känd frekvens Bradykardi, takykardi, palpitationer, hjärtarytmier, övergående ischemiska EKG‑förändringar, spasm i hjärtats koronarkärl, hjärtinfarkt (se avsnitten Interaktioner och Varningar och försiktighet). Blodkärl Vanliga Övergående blodtrycksförhöjning strax efter behandling, rodnad Ingen känd frekvens Hypotoni, Raynauds fenomen Andningsvägar, bröstkorg och mediastinum Vanliga Dyspné Magtarmkanalen Vanliga Illamående och kräkningar har förekommit hos en del patienter, men det är oklart om detta är relaterat till sumatriptan eller det bakomliggande tillståndet. Ingen känd frekvens Ischemisk kolit, diarré, dyafagi Hud och subkutan vävnad Ingen känd frekvens Hyperhidros Muskuloskeletala systemet och bindväv Vanliga Tyngdkänsla (vanligtvis övergående, kan vara intensiv och påverka olika delar av kroppen inklusive bröstkorg och strupe). Myalgi Ingen känd frekvens Nackstelhet, artralgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga Smärta, känsla av värme, tryck eller åtstramning (dessa biverkningar vanligtvis övergående, kan vara intensiva och påverka olika delar av kroppen inklusive bröstkorg och strupe). Känsla av svaghet, trötthet (båda biverkningarna är oftast lindriga till måttliga i sin intensitet och övergående). Ingen känd frekvens Aktiverad traumarelaterad smärta, aktiverad inflammationsrelaterad smärta Undersökningar Mycket sällsynta Mindre förändringar av levervärden har emellanåt observerats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom och tecken Doser överstigande 400 mg oralt och 16 mg subkutant var inte förknippade med andra biverkningar än dem som nämnts. Patienter har fått engångsinjektioner på upp till 12 mg subkutant utan signifikanta biverkningar. Behandling Om överdosering inträffar, ska patienten övervakas i minst tio timmar och vanlig stödjande behandling ges vid behov. Det är inte känt vilken effekt hemodialys eller peritoneal dialys har på plasmakoncentrationerna av sumatriptan.",
        "pharmacodynamic": "Sumatriptan är en specifik och selektiv 5‑hydroxitryptamin‑1 (5‑HT1D)‑receptoragonist utan effekt på andra subtyper av 5‑HT‑receptorer (5‑HT2–5‑HT7). Den vaskulära 5‑HT1D‑receptorn förekommer främst i kraniella blodkärl och medierar vasokonstriktion. Hos djur ger sumatriptan selektiv konstriktion av arteria carotis. Cirkulationen i arteria carotis levererar blod till de extrakraniella och intrakraniella vävnaderna, såsom meningerna, och dilatation av och/eller ödembildning hos dessa kärl anses vara den bakomliggande mekanismen för migrän hos människa. Dessutom hämmar sumatriptan trigeminusnervens aktivitet. Båda dessa effekter (kraniell vasokonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa. Sumatriptan har effekt även vid behandling av menstruationsrelaterad migrän, dvs. migrän utan aura som uppstår mellan 3 dagar före och upp till 5 dagar efter menstruationens början. Sumatriptan ska tas så snart som möjligt vid ett migränanfall. Det kliniska svaret börjar omkring 30 minuter efter en 100 mg oral dos. Ett antal placebokontrollerade kliniska studier utvärderade säkerhet och effekt med oralt sumatriptan hos 600 ungdomar med migrän i åldern 12‑17 år. Dessa studier kunde inte visa relevanta skillnader mellan placebo och någon sumatriptandos när det gällde lindring av huvudvärken vid 2 timmar. Biverkningsprofilen för oralt sumatriptan hos ungdomar i åldern 12‑17 år var likartad med den som rapporterats från studier i den vuxna populationen.",
        "pharmacokinetic": "Efter peroral administrering absorberas sumatriptan snabbt och maximal plasmakoncentration uppnås efter 2 (0,5‑5) timmar. Den absoluta biotillgängligheten efter peroral administrering är i genomsnitt 14 %. Detta beror delvis på presystemisk metabolism och delvis på ofullständig absorption. Hos patienter med nedsatt leverfunktion är presystemisk clearance efter peroral administrering reducerad, vilket medför en förhöjning av plasmanivåerna av sumatriptan. Elimineringshalveringstiden är ungefär 2 timmar. Plasmaproteinbindningen är låg (14‑21 %) och den genomsnittliga distributionsvolymen är 170 liter. Genomsnittlig total plasmaclearance är ungefär 1160 ml/min och genomsnittlig renal plasmaclearance är ungefär 260 ml/min. Icke‑renal clearance utgör omkring 80 % av total clearance, vilket tyder på att sumatriptan huvudsakligen elimineras genom oxidativ metabolism som medieras av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog av sumatriptan, utsöndras huvudsakligen i urinen som fri syra och glukuronidkonjugat. Metaboliten har ingen känd 5‑HT1- eller 5‑HT2‑aktivitet. Mindre metaboliter har inte identifierats. Farmakokinetiken för oralt sumatriptan förefaller inte påverkas signifikant av migränanfall. Farmakokinetik i särskilda grupper: Äldre Kinetiken hos äldre försökspersoner har inte studerats tillräckligt för att tillåta ett uttalande om eventuella skillnader i kinetik mellan äldre och yngre frivilliga försökspersoner.",
        "preclinical-info": "Sumatriptan hade ingen gentoxisk eller karcinogen effekt i in vitro‑system och djurstudier. I en fertilitetsstudie på råtta observerades ett reducerat antal lyckade inseminationer vid exponering för koncentrationer som var högre än den maximala exponeringen hos människa. Hos kanin sågs embryonal letalitet utan påtagliga teratogena effekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller sumatriptansuccinat motsvarande 50 mg sumatriptan. Hjälpämne med känd effekt: laktosmonohydrat 22,5 mg Övriga hjälpämnen: Tablettkärna: Laktosmonohydrat, mikrokristallin cellulosa (E460), pregelatiniserad majsstärkelse, kroskarmellosnatrium, magnesiumstearat (E470b) Filmdragering: Hypromellos (E464), titandioxid (E171), talk (E553b), röd järnoxid (E172) , gul järnoxid (E172) , makrogol",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Persikofärgad, kapselformad, bikonvex, filmdragerad tablett, 10,6 x 4.4 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sumatriptan ABECE, Filmdragerad tablett 50 mg"
    }
}