{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Paracetamol Accord är och vad det används för 2. Vad du behöver veta innan du tar Paracetamol Accord 3. Hur du tar Paracetamol Accord 4. Eventuella biverkningar 5. Hur Paracetamol Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Paracetamol Accord är och vad det används för Paracetamol Accord innehåller paracetamol som tillhör en grupp läkemedel som kallas analgetika och antipyretika. Paracetamol Accord används för att lindra lätt till måttliga smärta och/eller feber. Paracetamol som finns i Paracetamol Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Paracetamol Accord innehåller paracetamol som tillhör en grupp läkemedel som kallas analgetika och antipyretika. Paracetamol Accord används för att lindra lätt till måttliga smärta och/eller feber. Paracetamol som finns i Paracetamol Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Paracetamol Accord Ta inte Paracetamol Accord om du är allergisk mot paracetamol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Paracetamol Accord Om du har problem med levern. Om du har astma och samtidigt är känslig för acetylsalicylsyra. Om du har Gilberts syndrom (lätt gulsot). Om du har njurproblem. Om du har glukos‑6‑fosfatdehydrogenasbrist (enzymbrist). Om du har gravt nedsatt leverfunktion. Om du har hemolytisk anemi (onormal nedbrytning av röda blodkroppar). Om du använder läkemedel som påverkar leverfunktionen (se avsnittet Andra läkemedel och Paracetamol Accord). Om du är undernärd eller uttorkad. Använd inte Paracetamol Accord om du har alkoholrelaterade problem eller leverskada och använd inte Paracetamol Accord tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Paracetamol Accord. Ta inte andra läkemedel som innehåller paracetamol. Ta inte mer Paracetamol Accord än den dos som rekommenderas i avsnitt 3 eller som läkaren har ordinerat. Högre doser än de rekommenderade doserna ger inte bättre smärtlindring utan medför istället risk för mycket svår leverskada. Symtom på leverskada uppkommer normalt först efter ett par dagar. Därför är det viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos, även om du mår bra. Laboratorieprover Dessa tabletter kan påverka resultaten av laboratorieprover av urinsyra i blod och blodsocker. Kontrollera med läkaren före proverna. Andra läkemedel och Paracetamol Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Paracetamol Accord kan påverka eller påverkas av andra läkemedel. Tala om för läkare eller apotekspersonal om du tar: metoklopramid (används för att behandla illamående och kräkningar) warfarin (används för att tunna ut blodet); det finns en risk att effekten av warfarin kan vara förhöjd probenecid (används för gikt) fenytoin, fenobarbital eller karbamazepin (används för att behandla epilepsi) rifampicin (används för att behandla tuberkulos) kolestyramin (används för att behandla blodfettsrubbningar [dyslipidemi]); detta läkemedel ska tas minst en timme före eller efter intag av paracetamol kloramfenikol (används för att behandla bakterieinfektioner); kloramfenikol som används för att behandla infektioner i ögat och Paracetamol Accord kan dock användas tillsammans. zidovudin (ett läkemedel som används för att behandla hiv‑infektion) johannesört (finns i en del (traditionella) växtbaserade läkemedel). flukloxacillin (läkemedel mot infektioner), på grund av en allvarlig risk för blod- och vätskerubbningar (s.k. metabolisk acidos på grund av högt anjongap,) som kräver skyndsam behandling, och som särskilt kan uppkomma hos patienter med svårt nedsatt njurfunktion, sepsis (när bakterier och dess toxiner cirkulerar i blodet och börjar skada organ), undernäring, alkoholism och vid användning av maximala dygnsdoser av paracetamol. Paracetamol Accord med mat och alkohol Drick inte alkohol när du tar Paracetamol Accord. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om så är nödvändigt, kan Paracetamol Accord användas under graviditet. Du ska dock använda lägsta effektiva dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Paracetamol Accord passerar över i bröstmjölk, men det påverkar sannolikt inte ammande barn. Du bör du kontakta läkare eller apotekspersonal om du tar paracetamol under en längre tid samtidigt som du ammar. Körförmåga och användning av maskiner Paracetamol Accord påverkar inte förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Paracetamol Accord innehåller natrium och sorbitol Rådgör med läkare eller apotekspersonal om ditt behov av en eller flera brustabletter dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. Detta läkemedel innehåller 418,5 mg natrium (huvudingrediensen i koksalt/bordssalt) per brustablett. Detta motsvarar 20,9 % av högsta rekommenderat dagligt intag av 2 gram natrium för vuxna och räknas som \"högt\" natriumintag. Detta läkemedel innehåller 100 mg sorbitol i varje brustablett. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans (HFI), en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du (eller ditt barn) använder detta läkemedel.",
        "contraindication": "Ta inte Paracetamol Accord om du är allergisk mot paracetamol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Paracetamol Accord Om du har problem med levern. Om du har astma och samtidigt är känslig för acetylsalicylsyra. Om du har Gilberts syndrom (lätt gulsot). Om du har njurproblem. Om du har glukos‑6‑fosfatdehydrogenasbrist (enzymbrist). Om du har gravt nedsatt leverfunktion. Om du har hemolytisk anemi (onormal nedbrytning av röda blodkroppar). Om du använder läkemedel som påverkar leverfunktionen (se avsnittet Andra läkemedel och Paracetamol Accord). Om du är undernärd eller uttorkad. Använd inte Paracetamol Accord om du har alkoholrelaterade problem eller leverskada och använd inte Paracetamol Accord tillsammans med alkohol. Berusningseffekten av alkohol ökar inte genom tillägg av Paracetamol Accord. Ta inte andra läkemedel som innehåller paracetamol. Ta inte mer Paracetamol Accord än den dos som rekommenderas i avsnitt 3 eller som läkaren har ordinerat. Högre doser än de rekommenderade doserna ger inte bättre smärtlindring utan medför istället risk för mycket svår leverskada. Symtom på leverskada uppkommer normalt först efter ett par dagar. Därför är det viktigt att du kontaktar läkare så snart som möjligt om du har tagit för stor dos, även om du mår bra. Laboratorieprover Dessa tabletter kan påverka resultaten av laboratorieprover av urinsyra i blod och blodsocker. Kontrollera med läkaren före proverna.",
        "interaction": "Andra läkemedel och Paracetamol Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Paracetamol Accord kan påverka eller påverkas av andra läkemedel. Tala om för läkare eller apotekspersonal om du tar: metoklopramid (används för att behandla illamående och kräkningar) warfarin (används för att tunna ut blodet); det finns en risk att effekten av warfarin kan vara förhöjd probenecid (används för gikt) fenytoin, fenobarbital eller karbamazepin (används för att behandla epilepsi) rifampicin (används för att behandla tuberkulos) kolestyramin (används för att behandla blodfettsrubbningar [dyslipidemi]); detta läkemedel ska tas minst en timme före eller efter intag av paracetamol kloramfenikol (används för att behandla bakterieinfektioner); kloramfenikol som används för att behandla infektioner i ögat och Paracetamol Accord kan dock användas tillsammans. zidovudin (ett läkemedel som används för att behandla hiv‑infektion) johannesört (finns i en del (traditionella) växtbaserade läkemedel). flukloxacillin (läkemedel mot infektioner), på grund av en allvarlig risk för blod- och vätskerubbningar (s.k. metabolisk acidos på grund av högt anjongap,) som kräver skyndsam behandling, och som särskilt kan uppkomma hos patienter med svårt nedsatt njurfunktion, sepsis (när bakterier och dess toxiner cirkulerar i blodet och börjar skada organ), undernäring, alkoholism och vid användning av maximala dygnsdoser av paracetamol.",
        "interaction-food": "Paracetamol Accord med mat och alkohol Drick inte alkohol när du tar Paracetamol Accord.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Om så är nödvändigt, kan Paracetamol Accord användas under graviditet. Du ska dock använda lägsta effektiva dos som lindrar din smärta och/eller din feber och använda läkemedlet under kortast möjliga tid. Kontakta läkare om smärtan och/eller febern inte minskar eller om du behöver ta läkemedlet oftare. Paracetamol Accord passerar över i bröstmjölk, men det påverkar sannolikt inte ammande barn. Du bör du kontakta läkare eller apotekspersonal om du tar paracetamol under en längre tid samtidigt som du ammar.",
        "driving": "Körförmåga och användning av maskiner Paracetamol Accord påverkar inte förmågan att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Paracetamol Accord innehåller natrium och sorbitol Rådgör med läkare eller apotekspersonal om ditt behov av en eller flera brustabletter dagligen under en längre period, särskilt om du har ordinerats saltfattig (natriumfattig) kost. Detta läkemedel innehåller 418,5 mg natrium (huvudingrediensen i koksalt/bordssalt) per brustablett. Detta motsvarar 20,9 % av högsta rekommenderat dagligt intag av 2 gram natrium för vuxna och räknas som \"högt\" natriumintag. Detta läkemedel innehåller 100 mg sorbitol i varje brustablett. Sorbitol är en källa till fruktos. Om du (eller ditt barn) inte tål vissa sockerarter, eller om du (eller ditt barn) har diagnostiserats med hereditär fruktosintolerans (HFI), en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du (eller ditt barn) använder detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Paracetamol AccordTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Den rekommenderade dosen är:Vuxna och ungdomar som väger mer än 50 kg (över 15 år):1‑2 tabletter (500 mg‑1 gram) var 4‑6:e timme efter behov.Vanligtvis behöver man inte ta mer än 3 gram paracetamol per dygn (6 tabletter per dygn).Den maximala dosen är 8 tabletter (4 gram) per dygn.Barn:Dosering till barn ska baseras på kroppsvikt och lämplig doseringsform ska användas.Information om barnets ålder inom varje viktgrupp som anges nedan är endast avsedd som vägledning.Barn som väger mer än 40 kg (över 12 år): 1 tablett (500 mg) var 4‑6:e timme, 3 till 4 gånger per dygn. Den maximala dosen är 5 tabletter (2,5 gram) per dygn. Doseringsintervallet ska alltid vara minst 4 timmar.Maximal daglig dos ska inte överskridas på grund av risken för allvarlig leverskada.Om du har allvarliga njur- eller leverproblem ska dosen minskas eller intervallet mellan doserna ökas. Rådfråga läkaren. Administreringssätt Oral administrering. Lägg tabletterna i ett glas vatten och lös upp dem helt innan du sväljer. Om du har tagit för stor mängd av Paracetamol Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du eller ditt barn mår bra på grund av risken för fördröjd, allvarlig leverskada. Om du har glömt att ta Paracetamol Accord Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Paracetamol Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Gör detta även om du eller ditt barn mår bra på grund av risken för fördröjd, allvarlig leverskada.",
        "missed": "Om du har glömt att ta Paracetamol Accord Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Paracetamol Accord och kontakta omedelbart läkare eller uppsök sjukhus om du drabbas av någon av dessa allvarliga biverkningar: svullnad av ansikte, tunga eller svalg, sväljsvårigheter, nässelutslag och svårigheter att andas (angioödem) (sällsynta biverkningar) svår allergisk reaktion eller överkänslighetsreaktion med feber, utslag, svullnad och ibland blodtrycksfall (mycket sällsynta biverkningar) allvarliga hudreaktioner (toxisk epidermal nekrolys och Stevens‑Johnsons syndrom) (har rapporterats) i sällsynta fall kan Paracetamol Accord påverka de vita blodkropparna så att immunsystemet skadas. Om du får en infektion med symtom såsom feber tillsammans med ett mycket dåligt allmäntillstånd eller feber med lokala infektionssymtom såsom ont i svalg/mun eller svårigheter att kissa, ska du omedelbart kontakta läkare så att blodprov kan användas för att utesluta brist på vita blodkroppar (agranulocytos). Det är viktigt att du i samband med detta informerar vårdpersonal om ditt läkemedel. Andra möjliga biverkningar Sällsynta (kan förekomma upp till 1 av 1 000 användare) ödem (onormal ansamling av vätska under huden) depression, förvirringstillstånd, hallucination, synstörning huvudvärk, tremor (skakningar) buksmärta, diarré, mag- eller tarmblödning, illamående, kräkningar avvikande leverfunktion, nedsatt leverfunktion, levernekros (vävnadsdöd), gulsot minskning av vissa blodkroppar (röda blodkroppar, blodplättar och neutrofila), problem med blodets levring (koagulation), stamcellsrubbningar (problem med de blodbildande cellerna i benmärgen), hemolytisk anemi (onormal nedbrytning av röda blodkroppar) feber, sedering och svettning. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 personer): allvarliga andningsbesvär med andnöd leverskada låga blodsockernivåer grumlig urin, njursjukdomar allvarliga hudreaktioner yrsel (inklusive ostadighetskänsla [vertigo]), sjukdomskänsla. Har rapporterats (förekommer hos ett okänt antal användare) erythema multiforme (allergisk reaktion eller infektion i huden) ansamling av vätska i larynx (struphuvudet) anemi (minskat antal röda blodkroppar) njursjukdomar (gravt nedsatt njurfunktion, interstitiell njurinflammation, blod i urinen, oförmåga att kissa) leversjukdomar och infektion i levern (hepatit) ostadighetskänsla (yrsel). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Paracetamol Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn och ungdomar. Förvaras vid högst 30 oC. Tub: Förvara tuben väl försluten. Fuktkänsligt. Strip: Förvaras i originalbehållaren. Fuktkänsligt. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Använd inte detta läkemedel om du observerar tydliga tecken på försämring, som bruna eller svarta fläckar på tabletterna, buckliga tabletter eller missfärgade tabletter. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är paracetamol. Varje brustablett innehåller 500 mg paracetamol. Övriga innehållsämnen är: Vattenfri citronsyra (E330), natriumvätekarbonat, sorbitol (E420), vattenfri natriumkarbonat, povidon, simetikon, natriumsackarin, powdarome lemon premium (aromberedningar, aromämnen, naturliga aromämnen, majsmaltodextrin, akaciagummi, alfa‑tokoferol), makrogol. Läkemedlets utseende och förpackningsstorlekar Paracetamol Accord är vita till benvita, runda, platt tabletter med fasade kanter, slät på båda sidor med en citrondoft. Paracetamol Accord är förpackad i en perforerad enhetsdosstrip (4 lager av papper/PE/alu/surlyn [sampolymer av eten/metakrylsyra/zinkmaterial]) och tablettbehållare med vitt opak säkerhetsförslutet lock av polyeten med inbyggda förpackningar med torkmedel. Förpackningsstorlekar: 6, 10, 12, 16, 20, 24, 30, 40, 60, 90, 100 och 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice Polen Denna bipacksedel ändrades senast 2023-01-19",
        "composition": "Innehållsdeklaration Den aktiva substansen är paracetamol. Varje brustablett innehåller 500 mg paracetamol. Övriga innehållsämnen är: Vattenfri citronsyra (E330), natriumvätekarbonat, sorbitol (E420), vattenfri natriumkarbonat, povidon, simetikon, natriumsackarin, powdarome lemon premium (aromberedningar, aromämnen, naturliga aromämnen, majsmaltodextrin, akaciagummi, alfa‑tokoferol), makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Paracetamol Accord är vita till benvita, runda, platt tabletter med fasade kanter, slät på båda sidor med en citrondoft. Paracetamol Accord är förpackad i en perforerad enhetsdosstrip (4 lager av papper/PE/alu/surlyn [sampolymer av eten/metakrylsyra/zinkmaterial]) och tablettbehållare med vitt opak säkerhetsförslutet lock av polyeten med inbyggda förpackningar med torkmedel. Förpackningsstorlekar: 6, 10, 12, 16, 20, 24, 30, 40, 60, 90, 100 och 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice Polen Denna bipacksedel ändrades senast 2023-01-19"
    },
    "produktresume": {
        "tradename": "Paracetamol Accord 500 mg brustabletter",
        "composition": "Varje tablett innehåller 500 mg paracetamol. Hjälpämnen med känd effekt Varje tablett à 500 mg innehåller 418,5 mg natrium och 100 mg sorbitol (E420).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Brustablett.Vit till benvit, rund, platt tablett med fasade kanter, slät på båda sidor med en citrondoft.Diameter: cirka 25,4 mm",
        "clinical": "4.1 Terapeutiska indikationer Symtomatisk behandling av lätt till måttlig smärta och/eller feber. 4.2 Dosering och administreringssätt Dosering Maximal daglig dos ska inte överskridas på grund av risken för allvarlig leverskada (se avsnitt 4.4 och 4.9), Vuxna och ungdomar som väger mer än 50 kg (>15 år): 1‑2 tabletter (500 mg – 1 gram) var 4‑6:e timme efter behov.Vanligtvis behöver man inte överstiga 3 gram paracetamol per dygn (6 tabletter per dygn).Den maximala dygnsdosen är 4 gram (8 tabletter per dygn). Pediatrisk population: Dosering till barn ska baseras på kroppsvikt och lämplig doseringsform ska användas.Information om barnets ålder inom den viktgrupp som anges nedan är endast avsedd som vägledning.Den rekommenderade dosen till barn är 10‑15 mg/kg kroppsvikt var 4‑6:e timme, 3 till 4 gånger per dygn. Den maximala dosen till barn är 60 mg/kg/dygn uppdelat på 4 doser. Barn som väger mer än 40 kg (>12 år): 1 tablett (500 mg) var 4‑6:e timme. Den maximala dygnsdosen är 2,5 gram (5 tabletter per dygn).Doseringsintervallet ska alltid vara minst 4 timmar. Administreringssätt Oral administrering. Tabletterna ska läggas i ett glas vatten och lösas upp helt innan de sväljes. Särskilda patientgrupper: Nedsatt leverfunktion, kronisk alkoholkonsumtion:Hos patienter med nedsatt leverfunktion eller Gilberts syndrom måste dosen reduceras eller doseringsintervallet förlängas (se avsnitt 4.4).Nedsatt njurfunktion:Hos patienter med nedsatt njurfunktion ska dosen reduceras: Glomerulär filtrationshastighet Dos 10‑50 ml/min 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Äldre patienter:Dosjustering är inte nödvändig hos äldre. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Försiktighet rekommenderas vid användning av paracetamol till patienter med måttligt och gravt nedsatt njurfunktion, lätt till måttligt nedsatt leverfunktion (inklusive Gilberts syndrom), gravt nedsatt leverfunktion (Child‑Pugh > 9), akut hepatit, samtidig behandling med läkemedel som påverkar leverfunktioner, glukos‑6‑fosfatdehydrogenasbrist, hemolytisk anemi, dehydrering, alkoholmissbruk och kronisk undernäring.Kombineras inte med andra analgetika som innehåller paracetamol (t.ex. kombinationsläkemedel).Högre doser än rekommenderade leder till en risk för svår leverskada.Kliniska tecken på leverskada startar generellt först efter ett par dagar och klimax ses som regel efter 4‑6 dagar. En antidot ska administreras så snart som möjligt. Se även avsnitt 4.9 Överdosering.Vid hög feber eller tecken på sekundär infektion eller om symtomen varar längre än 3 dagar måste behandlingen omvärderas.Försiktighet ska iakttas hos astmapatienter som är känsliga för acetylsalicylsyra, eftersom lätta reaktioner på bronkospasm har rapporterats med paracetamol (korsreaktion).Riskerna vid överdosering är större hos patienter med icke‑cirrotisk leverskada på grund av alkoholintag. Försiktighet ska iakttas hos patienter med kronisk alkoholism. I sådana fall ska dosen inte överstiga 2 gram per dygn. Alkohol ska inte användas under behandling med paracetamol.Hos patienter med glutation‑utarmade tillstånd såsom sepsis, kan användningen av paracetamol öka risken för metabolisk acidos.Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas.Detta läkemedel innehåller 418,5 mg natrium per brustablett, motsvarade 20,9 % av WHOs högsta rekommenderat dagliga intag (2 gram natrium för vuxna) och anses vara högt i natrium.Den maximala dagliga dosen av denna produkt motsvarar 167,4 % av WHOs högsta rekommenderat dagliga intag (2 g natrium för vuxna) och anses vara högt i natrium.Paracetamol Accord anses högt i natrium. Detta bör beaktas av patienter som ordinerats en saltfattig kostDetta läkemedel innehåller 100 mg sorbitol (E420) i varje brustablett. Sorbitol är en källa till fruktos. Patienter med en sällsynt hereditär fruktosintolerans (HFI), ska inte använda/ges detta läkemedel.Effekter på laboratorieproverParacetamol kan påverka urinsyratester i serum via fosvolframsyran och blodsockerprover som använder glukosoxidas‑peroxidas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Studier har visat att effekten av warfarin kan vara förstärkt vid behandling med paracetamol. Effekten tycks öka med dosen paracetamol men kan uppträda redan vid doser om bara 1,5‑2,0 g paracetamol per dygn i minst 5‑7 dygn. Enkeldoser av paracetamol vid normal dosering anses inte ha någon effekt. Farmakokinetiska interaktioner Effekter av andra läkemedel på farmakokinetiken för paracetamol I kliniska studier har enzyminducerande läkemedel, såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin), visat sig minska plasma‑AUC av paracetamol med cirka 60 %. Även andra substanser med enzyminducerande egenskaper, t.ex. rifampicin och johannesört (hypericum) misstänks leda till sänkta koncentrationer av paracetamol. Dessutom kan det finnas en större risk för leverskada vid behandling med den maximala rekommenderade dosen av paracetamol hos patienter som står på enzyminducerande läkemedel. Probenecid halverar omedelbart clearence av paracetamol genom att hämma dess konjugering med glukuronsyra. Detta torde innebära att dosen av paracetamol kan halveras vid samtidig behandling med probenecid. Absorptionshastigheten av paracetamol kan höjas av metoklopramid, men substanserna kan ges i tillsammans. Absorptionen av paracetamol reduceras av kolestyramin. Kolestyramin bör inte ges inom en timme om maximal analgetisk effekt ska uppnås. Zidovudin kan påverka metabolismen av paracetamol och vice versa, vilket kan öka toxiciteten av båda. Effekter av Paracetamol Accord på farmakokinetiken för andra läkemedel Paracetamol kan påverka farmakokinetiken för kloramfenikol. Därför rekommenderas analys av kloramfenikol vid kombinationsbehandling. Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt 4.4.) 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor indikerar varken missbildningar, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om det krävs kliniskt, men den lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens bör användas. Amning Låga nivåer av paracetamol utsöndras i bröstmjölk. Inga biverkningar på ammande barn har rapporterats. Paracetamol kan användas under amning så länge den rekommenderade dosen inte överskrids. Vid långvarig användning ska försiktighet iakttas. Fertilitet Det finns ingen oro för effekter på fertilitet på grund av behandling med paracetamol. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga effekter har observerats 4.8 Biverkningar Biverkningar av Paracetamol Accord är vanligtvis sällsynta. De vanligaste biverkningar är hudreaktioner och förhöjda levertransaminaser.Biverkningsfrekvenser specificeras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Blodet och lymfsystemet Sällsynta Trombocytrubbningar, stamcellsrubbningar, agranulocytos, trombocytopeni, neutropeni, leukopeni, hemolytisk anemi, pancytopeni Immunsystemet Sällsynta Allergier (exklusive angioödem) Mycket sällsynta Anafylaktisk chock, överkänslighetsreaktioner (som kräver utsättning av behandling) Metabolism och nutrition Mycket sällsynta Hypoglykemi Psykiatriska störningar Sällsynta Depression, förvirringstillstånd, hallucination. Centrala och perifera nervsystemet Sällsynta Tremor, huvudvärk Ögon Sällsynta Synstörning Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Bronkospasm Magtarmkanalen Sällsynta Blödning, buksmärta, diarré, illamående, kräkningar Lever och gallvägar Sällsynta Förhöjda levertransaminaser, avvikande leverfunktion, leversvikt, levernekros, gulsot Mycket sällsynta Leverskada Hud och subkutan vävnad Sällsynta Utslag, urtikaria, angioödem, allergisk dermatit Mycket sällsynta Allvarliga hudreaktioner har rapporterats. Ingen känd frekvens Stevens‑Johnsons syndrom, toxisk epidermal nekrolys Njurar och urinvägar Mycket sällsynta Steril pyuri (grumlig urin), biverkningar på njurarna Leverskada av paracetamol har uppkommit i samband med alkoholmissbruk. Risken för njurskada kan inte helt uteslutas vid långvarig användning. Interstitiell nefrit har tillfälligtvis rapporterats efter långvarig användning av höga doser. Vissa fall av erythema multiforme, ödem i larynx. anemi, leverförändring och hepatit, njurförändring (gravt nedsatt njurfunktion, hematuri, anures) och yrsel har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdoseringar kan konjugationsförmågan i levern mättas, varefter en större andel av dosen metaboliseras oxidativt. Om glutationdepåerna töms vidtar irreversibel bindning av den reaktiva intermediärmetaboliten till levermakromolekyler. Kliniska symtom på leverskada manifesterar sig i regel först efter ett par dagar. Det är därför av största betydelse att antidotbehandling sätts in så tidigt som möjligt om leverskada efter toxiska doser ska kunna förhindras respektive begränsas. Toxicitet: Se nedan under behandling för information om toxiska plasmakoncentrationer. 5 g under 24 timmar till 3½‑åringar, 15‑20 g till vuxna, 10 g till en alkoholist gav letal intoxikation. En toxisk dos till vuxna är som regel 140 mg/kg och till barn cirka 175 mg/kg. Svält, dehydrering, medicinering med enzyminducerande läkemedel (antiepileptika, prometazin osv.) samt kronisk hög alkoholkonsumtion är riskfaktorer och kan ge uttalad leverskada även vid små doser. Även subakut ”terapeutisk” överdosering har lett till allvarlig intoxikation med doser varierande från 6 g/dygn under en vecka, 20 g under 2 eller 3 dygn osv. Symtom: Några timmar efter intag och under de första 1‑2 dagarna kan buksmärtor, illamående och kräkningar uppkomma. Efter 2‑3 dagar kan det finnas tecken på leverskada med förhöjda transaminasnivåer, fallande protrombinvärden, koagulopati, ikterus, sjukdomskänsla, hypoglukemi, hypokalemi, hypofosfatemi, metabolisk acidos, disseminerad intravasal koagulation. Manifest leversvikt och leverkoma. Leverskadan kulminerar som regel efter 4‑6 dagar. Njurskada kan förekomma sekundärt till leverskadan eller som enda eller huvudsakliga toxiska manifestation inom 24‑72 timmar efter överdoseringstillfället. Pankreatit och toxisk myokardskada med arytmier och hjärtsvikt har rapporterats. Vid extremt höga koncentrationer har medvetslöshet i kombination med acidos och hyperglykemi observerats. Pancytopeni. Behandling: Vid behov ventrikeltömning och aktivt kol. Paracetamolkoncentrationen i plasma bör mätas 4 timmar efter intag eller senare. Akutsvar. Falskt låga värden kan uppmätas om acetylcystein redan satts in. Om motilitetshämmande medel intagits bör nytt prov tas 2 timmar efter det första (fördröjd maximal koncentration). Behandling med acetylcystein påbörjad inom 8‑10 timmar ger fullständigt skydd mot leverskada, därefter avtar effekten. Acetylcystein används om paracetamolkoncentrationen ligger över följande värden vid respektive tidpunkter: 1 000 mikromol/l vid 4 timmar, 700 mikromol/l vid 6 timmar och 450 mikromol/l vid 9 timmar efter exponering. Vid samtidig alkoholism, svält, vätskebrist, nedsatt leverfunktion eller medicinering med enzyminducerande läkemedel kan det vara motiverat att sätta gränsen för antidotterapi vid cirka ¾ av nämnda värden. Administreringssätt anpassas till omständigheterna (medvetandegrad, kräkningstendens osv.). Intravenös tillförsel acetylcystein anses dock vara effektivera och säkrare. Dosering av acetylcystein: Intravenöst t initialt 150 mg/kg i 200‑300 ml isoton infusionslösning under 15 minuter, därefter 50 mg/kg i 500 ml 50 mg/ml glukos under 4 timmar och därefter 6,25 mg/kg/timmar under 16 timmar (75 mg/kg löses i 500 ml isoton glukoslösning och ges under 12 timmar). Vätskemängderna kan vid behov reduceras. Kontakta Giftinformationscentralen för ett särskilt schema. (Under särskilda omständigheter kan acetylcystein ges per oralt om intravenös tillförsel inte är tillgänglig. Kontakta Giftinformationscentralen för information.) Acetylcystein kan ge visst skydd även efter 10 timmar men i sådana fall bör en förlängd behandling administreras. Acetylcystein minskar också mortaliteten vid manifest paracetamolinducerad leversvikt (kontakta gärna Giftinformationscentralen för diskussion). Noggrann uppföljning av lever- och njurfunktion, koagulationsstatus, vätske- och elektrolytstatus. Lever- och njursviktterapi krävs ofta om tidsfristen för effektiv antidotbehandling löpt ut och toxiska koncentrationer föreligger. Hemoperfusion kan under speciella förhållanden vara indicerad. I extrema fall kan levertransplantation krävas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: analgetika och antipyretika, ATC-kod: N02BE01Paracetamol är ett anilidderivat med analgetiska och antipyretiska effekter liknande acetylsalicylsyra.Den antipyretiska effekten erhålles genom effekt på värmereglerande centra i hypotalamus varigenom värmeavgivningen ökar. Central effekt är troligen relaterad till hämning av prostaglandinsyntes i hypotalamus. Latenstiden för den analgetiska effekten är cirka ½ timme. Maximal effekt uppnås inom 1‑2 timmar och varar 4‑5 timmar. Den antipyretiska effektens förlopp är något långsammare. Latenstiden är således cirka ½‑1 timme, maximal febernedsättning noteras efter 2‑3 timmar och effekten varar cirka 8 timmar. 5.2 Farmakokinetiska egenskaper Absorption Paracetamol absorberas väl vid oral administrering. Maximal plasmakoncentration av paracetamol uppnås inom ½‑1 timme. Distribution Paracetamol distribueras snabbt till alla vävnader. Koncentrationer i blod, plasma och saliv är jämförbara. Proteinbindning är låg med rekommenderade doser. Metabolism Halveringstiden i plasma är cirka 2 timmar. Paracetamol metaboliseras primärt i levern genom konjugering till glukuronid och sulfat. En mindre del (i terapeutisk dos cirka 3‑10 %) metaboliseras oxidativt genom cytokrom P450 och den reaktiva intermediärmetaboliten som bilderas binder således preferentiellt till leverns glutation och utsöndras som cystein och merkaptursyrekonjugat. Eliminering Utsöndring sker via njurarna. Cirka 2‑3 % av en terapeutisk dos utsöndras oförändrat, cirka 80‑90 % som glukuronid och sulfat och en mindre mängd som cystein- och merkaptursyrederivat. Nedsatt njurfunktion Hos patienter med gravt nedsatt njurfunktion (kreatininclearance < 10 ml/min) är eliminering av paracetamol och dess metaboliter fördröjd. Äldre Konjugering är oförändrad hos denna patientgrupp. Pediatrisk population Hos nyfödda och barn < 12 år är sulfatjkonjuering den huvudsakliga elimineringsvägen och glukuronidering är lägre än hos vuxna. Total eliminering hos barn är jämförbar med den hos vuxna på grund en ökad kapacitet för sulfatkonjuering. Hos barn är bildandet av den toxiska mellanprodukten nedsatt jämfört med hos vuxna. Dessutom har nyfödda en ökad förmåga att öka bildandet av glutation i levern. Därför tycks svår leverskada orsakad av paracetamol vara mer sällsynt hos barn än hos vuxna. Elimineringshalveringstiden för paracetamol är 2‑2,5 timmar hos barn. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vattenfri citronsyra (E330)NatriumvätekarbonatSorbitol (E420)Vattenfri natriumkarbonatPovidon Simetikon NatriumsackarinMakrogolPowdarome lemon premium (aromberedningar, aromämnen, naturliga aromämnen, majsmaltodextrin, akaciagummi, alfa‑tokoferol) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C.Tub: Förvara tuben väl försluten. Fuktkänsligt.Strip: Förvaras i originalbehållaren. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Perforerade endosstrip [4 lager av papper/PE/alu/surlyn (sampolymer av eten/metakrylsyra/zinkmaterial)]. Förpackningar innehållande 6, 10, 12, 16, 20, 24, 30, 40, 60, 90, 100 och 500 tabletter.Tablettbehållare och vitt lock av polyeten med inbyggt torkmedel (torra granulat eller kulor av kiselgel och molekylsil) och säkerhetsförsegling innehållande 6, 10, 12, 16, 20, 24, 30, 40, 60, 90, 100 och 500 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 200 3526 KV UtrechtNederländerna",
        "approval-number": "57132",
        "approval-first-date": "Första godkännandet: 2019-06-27/ 2023-12-05",
        "revision-date": "2024-02-19"
    },
    "fass_text": {
        "indication": "Symtomatisk behandling av lätt till måttlig smärta och/eller feber.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Maximal daglig dos ska inte överskridas på grund av risken för allvarlig leverskada (se avsnitt Varningar och försiktighet och Överdosering), Vuxna och ungdomar som väger mer än 50 kg (>15 år): 1‑2 tabletter (500 mg – 1 gram) var 4‑6:e timme efter behov. Vanligtvis behöver man inte överstiga 3 gram paracetamol per dygn (6 tabletter per dygn). Den maximala dygnsdosen är 4 gram (8 tabletter per dygn). Pediatrisk population: Dosering till barn ska baseras på kroppsvikt och lämplig doseringsform ska användas. Information om barnets ålder inom den viktgrupp som anges nedan är endast avsedd som vägledning. Den rekommenderade dosen till barn är 10‑15 mg/kg kroppsvikt var 4‑6:e timme, 3 till 4 gånger per dygn. Den maximala dosen till barn är 60 mg/kg/dygn uppdelat på 4 doser. Barn som väger mer än 40 kg (>12 år): 1 tablett (500 mg) var 4‑6:e timme. Den maximala dygnsdosen är 2,5 gram (5 tabletter per dygn). Doseringsintervallet ska alltid vara minst 4 timmar. Administreringssätt Oral administrering. Tabletterna ska läggas i ett glas vatten och lösas upp helt innan de sväljes. Särskilda patientgrupper: Nedsatt leverfunktion, kronisk alkoholkonsumtion: Hos patienter med nedsatt leverfunktion eller Gilberts syndrom måste dosen reduceras eller doseringsintervallet förlängas (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion ska dosen reduceras: Glomerulär filtrationshastighet Dos 10‑50 ml/min 500 mg var 6:e timme < 10 ml/min 500 mg var 8:e timme Äldre patienter: Dosjustering är inte nödvändig hos äldre.",
        "caution": "Försiktighet rekommenderas vid användning av paracetamol till patienter med måttligt och gravt nedsatt njurfunktion, lätt till måttligt nedsatt leverfunktion (inklusive Gilberts syndrom), gravt nedsatt leverfunktion (Child‑Pugh > 9), akut hepatit, samtidig behandling med läkemedel som påverkar leverfunktioner, glukos‑6‑fosfatdehydrogenasbrist, hemolytisk anemi, dehydrering, alkoholmissbruk och kronisk undernäring. Kombineras inte med andra analgetika som innehåller paracetamol (t.ex. kombinationsläkemedel). Högre doser än rekommenderade leder till en risk för svår leverskada. Kliniska tecken på leverskada startar generellt först efter ett par dagar och klimax ses som regel efter 4‑6 dagar. En antidot ska administreras så snart som möjligt. Se även avsnitt Överdosering Överdosering. Vid hög feber eller tecken på sekundär infektion eller om symtomen varar längre än 3 dagar måste behandlingen omvärderas. Försiktighet ska iakttas hos astmapatienter som är känsliga för acetylsalicylsyra, eftersom lätta reaktioner på bronkospasm har rapporterats med paracetamol (korsreaktion). Riskerna vid överdosering är större hos patienter med icke‑cirrotisk leverskada på grund av alkoholintag. Försiktighet ska iakttas hos patienter med kronisk alkoholism. I sådana fall ska dosen inte överstiga 2 gram per dygn. Alkohol ska inte användas under behandling med paracetamol. Hos patienter med glutation‑utarmade tillstånd såsom sepsis, kan användningen av paracetamol öka risken för metabolisk acidos. Försiktighet rekommenderas när paracetamol administreras tillsammans med flukloxacillin på grund av den ökade risken för HAGMA (high anion gap metabolic acidosis), i synnerhet till patienter med svårt nedsatt njurfunktion, sepsis, malnutrition och andra orsaker till glutationbrist (t.ex. kronisk alkoholism), samt särskilt vid användning av maximala dygnsdoser av paracetamol. Noggrann övervakning, inklusive sökning efter 5-oxoprolin i urinen rekommenderas. Detta läkemedel innehåller 418,5 mg natrium per brustablett, motsvarade 20,9 % av WHOs högsta rekommenderat dagliga intag (2 gram natrium för vuxna) och anses vara högt i natrium. Den maximala dagliga dosen av denna produkt motsvarar 167,4 % av WHOs högsta rekommenderat dagliga intag (2 g natrium för vuxna) och anses vara högt i natrium. Paracetamol Accord anses högt i natrium. Detta bör beaktas av patienter som ordinerats en saltfattig kost Detta läkemedel innehåller 100 mg sorbitol (E420) i varje brustablett. Sorbitol är en källa till fruktos. Patienter med en sällsynt hereditär fruktosintolerans (HFI), ska inte använda/ges detta läkemedel. Effekter på laboratorieprover Paracetamol kan påverka urinsyratester i serum via fosvolframsyran och blodsockerprover som använder glukosoxidas‑peroxidas.",
        "interaction": "Farmakodynamiska interaktioner Studier har visat att effekten av warfarin kan vara förstärkt vid behandling med paracetamol. Effekten tycks öka med dosen paracetamol men kan uppträda redan vid doser om bara 1,5‑2,0 g paracetamol per dygn i minst 5‑7 dygn. Enkeldoser av paracetamol vid normal dosering anses inte ha någon effekt. Farmakokinetiska interaktioner Effekter av andra läkemedel på farmakokinetiken för paracetamol I kliniska studier har enzyminducerande läkemedel, såsom vissa antiepileptika (fenytoin, fenobarbital, karbamazepin), visat sig minska plasma‑AUC av paracetamol med cirka 60 %. Även andra substanser med enzyminducerande egenskaper, t.ex. rifampicin och johannesört (hypericum) misstänks leda till sänkta koncentrationer av paracetamol. Dessutom kan det finnas en större risk för leverskada vid behandling med den maximala rekommenderade dosen av paracetamol hos patienter som står på enzyminducerande läkemedel. Probenecid halverar omedelbart clearence av paracetamol genom att hämma dess konjugering med glukuronsyra. Detta torde innebära att dosen av paracetamol kan halveras vid samtidig behandling med probenecid. Absorptionshastigheten av paracetamol kan höjas av metoklopramid, men substanserna kan ges i tillsammans. Absorptionen av paracetamol reduceras av kolestyramin. Kolestyramin bör inte ges inom en timme om maximal analgetisk effekt ska uppnås. Zidovudin kan påverka metabolismen av paracetamol och vice versa, vilket kan öka toxiciteten av båda. Effekter av Paracetamol Accord på farmakokinetiken för andra läkemedel Paracetamol kan påverka farmakokinetiken för kloramfenikol. Därför rekommenderas analys av kloramfenikol vid kombinationsbehandling. Försiktighet bör iakttas vid samtidig användning av paracetamol och flukloxacillin eftersom samtidigt intag har förknippats med HAGMA (high anion gap metabolic acidosis), särskilt hos patienter med riskfaktorer. (se avsnitt Varningar och försiktighet.)",
        "pregnancy": "En stor mängd data från gravida kvinnor indikerar varken missbildningar, fostertoxicitet eller neonatal toxicitet. Epidemiologiska studier av neurologisk utveckling hos barn som exponerats för paracetamol in utero visar inte konklusiva resultat. Paracetamol kan användas under graviditet om det krävs kliniskt, men den lägsta effektiva dos under kortast möjliga tid och med lägsta möjliga frekvens bör användas.",
        "breastfeeding": "Låga nivåer av paracetamol utsöndras i bröstmjölk. Inga biverkningar på ammande barn har rapporterats. Paracetamol kan användas under amning så länge den rekommenderade dosen inte överskrids. Vid långvarig användning ska försiktighet iakttas.",
        "fertility": "Det finns ingen oro för effekter på fertilitet på grund av behandling med paracetamol.",
        "driving": "Inga effekter har observerats",
        "side-effects": "Biverkningar av Paracetamol Accord är vanligtvis sällsynta. De vanligaste biverkningar är hudreaktioner och förhöjda levertransaminaser. Biverkningsfrekvenser specificeras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkningar Blodet och lymfsystemet Sällsynta Trombocytrubbningar, stamcellsrubbningar, agranulocytos, trombocytopeni, neutropeni, leukopeni, hemolytisk anemi, pancytopeni Immunsystemet Sällsynta Allergier (exklusive angioödem) Mycket sällsynta Anafylaktisk chock, överkänslighetsreaktioner (som kräver utsättning av behandling) Metabolism och nutrition Mycket sällsynta Hypoglykemi Psykiatriska störningar Sällsynta Depression, förvirringstillstånd, hallucination. Centrala och perifera nervsystemet Sällsynta Tremor, huvudvärk Ögon Sällsynta Synstörning Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Bronkospasm Magtarmkanalen Sällsynta Blödning, buksmärta, diarré, illamående, kräkningar Lever och gallvägar Sällsynta Förhöjda levertransaminaser, avvikande leverfunktion, leversvikt, levernekros, gulsot Mycket sällsynta Leverskada Hud och subkutan vävnad Sällsynta Utslag, urtikaria, angioödem, allergisk dermatit Mycket sällsynta Allvarliga hudreaktioner har rapporterats. Ingen känd frekvens Stevens‑Johnsons syndrom, toxisk epidermal nekrolys Njurar och urinvägar Mycket sällsynta Steril pyuri (grumlig urin), biverkningar på njurarna Leverskada av paracetamol har uppkommit i samband med alkoholmissbruk. Risken för njurskada kan inte helt uteslutas vid långvarig användning. Interstitiell nefrit har tillfälligtvis rapporterats efter långvarig användning av höga doser. Vissa fall av erythema multiforme, ödem i larynx. anemi, leverförändring och hepatit, njurförändring (gravt nedsatt njurfunktion, hematuri, anures) och yrsel har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdoseringar kan konjugationsförmågan i levern mättas, varefter en större andel av dosen metaboliseras oxidativt. Om glutationdepåerna töms vidtar irreversibel bindning av den reaktiva intermediärmetaboliten till levermakromolekyler. Kliniska symtom på leverskada manifesterar sig i regel först efter ett par dagar. Det är därför av största betydelse att antidotbehandling sätts in så tidigt som möjligt om leverskada efter toxiska doser ska kunna förhindras respektive begränsas. Toxicitet: Se nedan under behandling för information om toxiska plasmakoncentrationer. 5 g under 24 timmar till 3½‑åringar, 15‑20 g till vuxna, 10 g till en alkoholist gav letal intoxikation. En toxisk dos till vuxna är som regel 140 mg/kg och till barn cirka 175 mg/kg. Svält, dehydrering, medicinering med enzyminducerande läkemedel (antiepileptika, prometazin osv.) samt kronisk hög alkoholkonsumtion är riskfaktorer och kan ge uttalad leverskada även vid små doser. Även subakut ”terapeutisk” överdosering har lett till allvarlig intoxikation med doser varierande från 6 g/dygn under en vecka, 20 g under 2 eller 3 dygn osv. Symtom: Några timmar efter intag och under de första 1‑2 dagarna kan buksmärtor, illamående och kräkningar uppkomma. Efter 2‑3 dagar kan det finnas tecken på leverskada med förhöjda transaminasnivåer, fallande protrombinvärden, koagulopati, ikterus, sjukdomskänsla, hypoglukemi, hypokalemi, hypofosfatemi, metabolisk acidos, disseminerad intravasal koagulation. Manifest leversvikt och leverkoma. Leverskadan kulminerar som regel efter 4‑6 dagar. Njurskada kan förekomma sekundärt till leverskadan eller som enda eller huvudsakliga toxiska manifestation inom 24‑72 timmar efter överdoseringstillfället. Pankreatit och toxisk myokardskada med arytmier och hjärtsvikt har rapporterats. Vid extremt höga koncentrationer har medvetslöshet i kombination med acidos och hyperglykemi observerats. Pancytopeni. Behandling: Vid behov ventrikeltömning och aktivt kol. Paracetamolkoncentrationen i plasma bör mätas 4 timmar efter intag eller senare. Akutsvar. Falskt låga värden kan uppmätas om acetylcystein redan satts in. Om motilitetshämmande medel intagits bör nytt prov tas 2 timmar efter det första (fördröjd maximal koncentration). Behandling med acetylcystein påbörjad inom 8‑10 timmar ger fullständigt skydd mot leverskada, därefter avtar effekten. Acetylcystein används om paracetamolkoncentrationen ligger över följande värden vid respektive tidpunkter: 1 000 mikromol/l vid 4 timmar, 700 mikromol/l vid 6 timmar och 450 mikromol/l vid 9 timmar efter exponering. Vid samtidig alkoholism, svält, vätskebrist, nedsatt leverfunktion eller medicinering med enzyminducerande läkemedel kan det vara motiverat att sätta gränsen för antidotterapi vid cirka ¾ av nämnda värden. Administreringssätt anpassas till omständigheterna (medvetandegrad, kräkningstendens osv.). Intravenös tillförsel acetylcystein anses dock vara effektivera och säkrare. Dosering av acetylcystein: Intravenöst t initialt 150 mg/kg i 200‑300 ml isoton infusionslösning under 15 minuter, därefter 50 mg/kg i 500 ml 50 mg/ml glukos under 4 timmar och därefter 6,25 mg/kg/timmar under 16 timmar (75 mg/kg löses i 500 ml isoton glukoslösning och ges under 12 timmar). Vätskemängderna kan vid behov reduceras. Kontakta Giftinformationscentralen för ett särskilt schema. (Under särskilda omständigheter kan acetylcystein ges per oralt om intravenös tillförsel inte är tillgänglig. Kontakta Giftinformationscentralen för information.) Acetylcystein kan ge visst skydd även efter 10 timmar men i sådana fall bör en förlängd behandling administreras. Acetylcystein minskar också mortaliteten vid manifest paracetamolinducerad leversvikt (kontakta gärna Giftinformationscentralen för diskussion). Noggrann uppföljning av lever- och njurfunktion, koagulationsstatus, vätske- och elektrolytstatus. Lever- och njursviktterapi krävs ofta om tidsfristen för effektiv antidotbehandling löpt ut och toxiska koncentrationer föreligger. Hemoperfusion kan under speciella förhållanden vara indicerad. I extrema fall kan levertransplantation krävas.",
        "pharmacodynamic": "Paracetamol är ett anilidderivat med analgetiska och antipyretiska effekter liknande acetylsalicylsyra. Den antipyretiska effekten erhålles genom effekt på värmereglerande centra i hypotalamus varigenom värmeavgivningen ökar. Central effekt är troligen relaterad till hämning av prostaglandinsyntes i hypotalamus. Latenstiden för den analgetiska effekten är cirka ½ timme. Maximal effekt uppnås inom 1‑2 timmar och varar 4‑5 timmar. Den antipyretiska effektens förlopp är något långsammare. Latenstiden är således cirka ½‑1 timme, maximal febernedsättning noteras efter 2‑3 timmar och effekten varar cirka 8 timmar.",
        "pharmacokinetic": "Absorption Paracetamol absorberas väl vid oral administrering. Maximal plasmakoncentration av paracetamol uppnås inom ½‑1 timme. Distribution Paracetamol distribueras snabbt till alla vävnader. Koncentrationer i blod, plasma och saliv är jämförbara. Proteinbindning är låg med rekommenderade doser. Metabolism Halveringstiden i plasma är cirka 2 timmar. Paracetamol metaboliseras primärt i levern genom konjugering till glukuronid och sulfat. En mindre del (i terapeutisk dos cirka 3‑10 %) metaboliseras oxidativt genom cytokrom P450 och den reaktiva intermediärmetaboliten som bilderas binder således preferentiellt till leverns glutation och utsöndras som cystein och merkaptursyrekonjugat. Eliminering Utsöndring sker via njurarna. Cirka 2‑3 % av en terapeutisk dos utsöndras oförändrat, cirka 80‑90 % som glukuronid och sulfat och en mindre mängd som cystein- och merkaptursyrederivat. Nedsatt njurfunktion Hos patienter med gravt nedsatt njurfunktion (kreatininclearance < 10 ml/min) är eliminering av paracetamol och dess metaboliter fördröjd. Äldre Konjugering är oförändrad hos denna patientgrupp. Pediatrisk population Hos nyfödda och barn < 12 år är sulfatjkonjuering den huvudsakliga elimineringsvägen och glukuronidering är lägre än hos vuxna. Total eliminering hos barn är jämförbar med den hos vuxna på grund en ökad kapacitet för sulfatkonjuering. Hos barn är bildandet av den toxiska mellanprodukten nedsatt jämfört med hos vuxna. Dessutom har nyfödda en ökad förmåga att öka bildandet av glutation i levern. Därför tycks svår leverskada orsakad av paracetamol vara mer sällsynt hos barn än hos vuxna. Elimineringshalveringstiden för paracetamol är 2‑2,5 timmar hos barn.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén. Det saknas konventionella reproduktions- och utvecklingstoxikologiska studier som är utförda enligt gällande riktlinjer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 500 mg paracetamol. Hjälpämnen med känd effekt Varje tablett à 500 mg innehåller 418,5 mg natrium och 100 mg sorbitol (E420). Förteckning över hjälpämnen Vattenfri citronsyra (E330) Natriumvätekarbonat Sorbitol (E420) Vattenfri natriumkarbonat Povidon Simetikon Natriumsackarin Makrogol Powdarome lemon premium (aromberedningar, aromämnen, naturliga aromämnen, majsmaltodextrin, akaciagummi, alfa‑tokoferol)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Tub: Förvara tuben väl försluten. Fuktkänsligt. Strip: Förvaras i originalbehållaren. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Brustablett. Vit till benvit, rund, platt tablett med fasade kanter, slät på båda sidor med en citrondoft. Diameter: cirka 25,4 mm"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för paracetamol är framtagen av företaget Sanofi AB för Panocod® Miljörisk: Användning av paracetamol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att paracetamol är persistent, då data saknas. Bioackumulering: Paracetamol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 91,10 μg/l Where: A = 664995.669778993 kg (total sold amount API in Sweden year 2021, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (growth rate): > 100 000 μg/L NOEC 72 h (growth rate): ≥ 100 000 µg/l Test item: Paracetamol Protocol: OECD 201 (Ref II) Crustacean (Daphnia magna): NOEC 21 d (reproduction): 100 μg/L NOEC 21 d (mortality): 1 000 µg/l Test item: Paracetamol Protocol: OECD 211 (Ref III) Fish (Danio rerio): NOEC 30 dph (mortality/survival): 3 160 μg/L NOEC 30 dph (hatching success, body length, body weight): > 10 000 µg/l Test item: Paracetamol Protocol: OECD 210 (Ref IV) Other ecotoxicity data: PNEC = 10 μg/L (long-term results from at least three species representing three trophic levels, assessment factor: 10) PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental Risk Rlassification (PEC/PNEC ratio) PEC/PNEC = 91,10/10 = 9.110 1 < PEC/PNEC ≤ 10: Use of paracetamol has been considered to result in moderate environmental risk. Degradation No data available, therefore the degradation phrase should be: \"The potential for persistence of paracetamol cannot be excluded, due to lack of data.\" Bioaccumulation Partitioning coefficient: Log log P = 0.91 (pH unknown, predicted, Chem Axon) (Ref V) Justification of chosen bioaccumulation phrase: Since log P < 4, paracetamol has low potential for bioaccumulation. Excretion (metabolism) Paracetamol is excreted via the kidneys. Paracetamol is metabolized by conjugation to glucuronide and sulfate. A minor part is also oxidatively metabolized and bound to glutathione and excreted as cysteine and mercapturic acid conjugates. (Ref VI) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. Available at https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi Internal report: Paracetamol: Toxicity to Pseudokirchneriella subcapitata in an algal growth inhibition test. OECD201. Report 135441210, 2019 Sanofi Internal report: Paracetamol: Influence to Daphnia magna in a semi-static reproduction test. OECD211. Report 135441221, 2019 Sanofi Internal report: Paracetamol: Toxicity to Zebrafish (Danio rerio) in an Early-Life Stage Test. OECD210. Report 135441232, 2019 Drug Bank: log P for paracetamol, retrieved at https://www.drugbank.ca/drugs/DB00316 2020-04-21. SmPC of Panocod, retrieved from fass.se 2020-04-21."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Paracetamol Accord, Brustablett 500 mg"
    }
}